{"perds": {"__C": 19885, "je": {"__C": 7332, "si": {"__C": 1298, "et": {"__C": 125, "cirilla": {"__C": 1, "__e": [["Cirilla, et si je perds Peppino à cause de ça?", "Cirilla, what is I lose Peppino over this?", 1]]}, "pas": {"__C": 2, "__e": [["Candidat, si vous décidez d'accepter mon offre, je ferai en sorte que Yang Jeong Guk se retire et vous donne tous ses électeurs. Je ne pense pas. Et si je perds cette élection, alors je perdrai.", "That is... the right thing to do for my fellow citizens.", 1], ["Si je gagne, je n'y renoncerai pas. Et si je perds, je leur souhaite bonne chance, car c'est ce qu'ils voulaient. Je suis tout seul.", "I'm not giving it up if I win, and if I lose, I'm going to salute them and tell them, \"Good luck,\" because pretty much that's how they wanted it.", 1]]}, "__e": [["Et si je perds ? Il me faut un plan, tout de suite.", "SO WHAT HAPPENS IF I DON'T WIN?", 1], ["Et si je perds, tu peux prendre tout ce que tu veux.", "And, if I lose...you can take anything you want.", 1], ["Je vais avoir un bébé et j'ai l'impression que rien de ce que j'ai n'est à moi, et si je perds ma voix aussi, je vais...", "I'm having a baby, and I just feel like nothing in my life is my life, and if I lose my voice, too, I'm gonna...", 1]]}, "même": {"__C": 122, "you": {"__C": 11, "__e": [["Believe in you Même si je perds tout en échange Still loving Can't stop loving you No, no, no...", "Still lovin' can't stop loving' you No no no", 1], ["Believe in you Même si je perds tout en échange", "I believe in you even if I lose everything for it", 1]]}, "♫": {"__C": 9, "__e": [["♫ Même si je perds ce monde entier ♫", "♫ Even if I lose this whole world ♫", 1], ["♫  Même si je perds tout ♫", "♫ Even if I lose everything, ♫", 1], ["♫ Même si je perds tout, ce n'est pas grave ♫", "♬I will be okay even if I lose everything♬", 1]]}, "__e": [["Mais, même si je perds tout, la sécurité de ma mère passe en premier.", "Even if... I lose everything, I have to put my mother's safety first.", 1], ["Même si je perds tout, je dois laisser le monde le savoir.", "Even if I lose everything, I have to let the world know about this.", 1], ["Même si je perds, elle a besoin de savoir que je ferais n'importe quoi pour elle.", "Even if I lose, she needs to know that I would do anything for her.", 1]]}, "__e": [["Je vais avoir un bébé et j'ai l'impression que rien de ce que j'ai n'est à moi, et si je perds ma voix aussi, je vais...", "I'm having a baby, and I just feel like nothing in my life is my life, and if I lose my voice, too, I'm gonna...", 1], ["Ce que tu ne sais pas et que si je perds ici,", "What you don't know is that if I fail here,", 1], ["Je peux me rabattre sur mes économies si je perds mon travail.", "I can fall back on my savings if I lose my job.", 0]]}, "que": {"__C": 749, "crois": {"__C": 69, "tu": {"__C": 12, "__e": [["Tu crois que je perds la tête.", "You think I'm losin' it, don't you?", 1], ["Tu crois que je perds mon temps ?", "You think I'm fooling around?", 1], ["Tu crois que je perds la tête, c'est ça?", "You think there's something wrong with my mind, don't you?", 1]]}, "je": {"__C": 57, "__e": [["-Mon Dieu, je crois que je perds la tête.", "Oh, my God, I think I'm losing it!", 1], ["Je crois que je perds la tête et c'est pas possible.", "I think I'm losing my mind. - I can't lose my mind now.", 1], ["Ne me dis rien, je crois que je perds toujours avec toi.", "You don't say. it seems I always loose when you are along.", 1]]}, "__e": [["Tu crois que je perds la tête, c'est ça?", "You think there's something wrong with my mind, don't you?", 1], ["Je crois que je perds la tête et c'est pas possible.", "I think I'm losing my mind. - I can't lose my mind now.", 1], ["Ne me dis rien, je crois que je perds toujours avec toi.", "You don't say. it seems I always loose when you are along.", 1]]}, "est-ce": {"__C": 40, "pourquoi": {"__C": 12, "__e": [["Pourquoi est-ce que je perds mon temps ?", "Why do I waste my time?", 1], ["Oh, pourquoi est-ce que je perds mon temps ?", "Oh, why do I waste my time?", 1], ["Pourquoi est-ce que je perds mon temps à te parler ?", "Right... the master of humour! Why do I waste my time talking to you.", 1]]}, "dieu": {"__C": 1, "__e": [["Je l'ai garée juste là, Je sais que je l'ai garée... Nom de Dieu, est-ce que je perds la raison?", "I parked it right there, I know I parked it... for God's sake, am I losing my mind?", 1], ["Oh, mon Dieu, est-ce que je perds mes cheveux ?", "Oh, my God, is my hairline receding?", 1]]}, "__e": [["Oh, pourquoi est-ce que je perds mon temps ?", "Oh, why do I waste my time?", 1], ["Pourquoi est-ce que je perds mon temps à te parler ?", "Right... the master of humour! Why do I waste my time talking to you.", 1], ["Est-ce que je perds mon temps ?", "Am I wasting my time?", 0]]}, "__e": [["Je pense que je perds l'esprit.", "I think I'm losing my mind.", 0], ["C'est ainsi que je perds ma dernière chance.", "That's how I lose my last chance.", 0], ["Est-ce que je perds mon temps ?", "Am I wasting my time?", 0]]}, "et": {"__C": 232, "insondable": {"__C": 10, "regard": {"__C": 10, "__e": [["Je scrute ton regard insondable et je perds mon sang-froid", "As I peek into your fathomless eyes, I lose my composure", 1]]}, "__e": [["Je scrute ton regard insondable et je perds mon sang-froid", "As I peek into your fathomless eyes, I lose my composure", 1]]}, "folle": {"__C": 32, "rend": {"__C": 32, "__e": [["\"Pourtant son tempérament me rend folle et je perds mon sang-froid\"", "\"Yet, his attitude drives me crazy and I lose my temper\"", 1], ["\"Pourtant, son attitude me rend folle et je perds mon sang-froid\"", "\"Yet, his attitude drives me crazy and I lose my temper\"", 1]]}, "__e": [["\"Pourtant son tempérament me rend folle et je perds mon sang-froid\"", "\"Yet, his attitude drives me crazy and I lose my temper\"", 1], ["\"Pourtant, son attitude me rend folle et je perds mon sang-froid\"", "\"Yet, his attitude drives me crazy and I lose my temper\"", 1]]}, "__e": [["Vous avez besoin de moi et je perds mon temps.", "You need me to work, and I'm wasting time.", 1], ["Je viens juste de trouver un type mort et je perds de l'argent tous les jours.", "I just found a dead guy in the living room and I am losing money every day.", 1], ["J'ai la tête qui tourne et je perds connaissance.", "I feel dizzy and lose consciousness.", 0]]}, "__e": [["Je perds souvent mes lunettes et je passe du temps à les chercher.", "I often mislay my glasses and spend time looking for them.", 0], ["C'est ainsi que je perds ma dernière chance.", "That's how I lose my last chance.", 0], ["Est-ce que je perds mon temps ?", "Am I wasting my time?", 0]]}, "ne": {"__C": 2556, "tu": {"__C": 363, "mais": {"__C": 11, "nez": {"__C": 1, "__e": [["Tu as réussi à me faire saigner du nez, mais tu ne perds rien pour attendre, c'est toi qui finiras au coin, fais-moi confiance !", "You gave me a nosebleed but you just wait, my friend. I assure you, you will be put in the naughty corner!", 1]]}, "côlon": {"__C": 1, "__e": [["D'habitude, il me faut plus longtemps pourparler de mon côlon. Mais tu ne perds pas de temps.", "It normally takes me a hell of a lot longer to work my colon into the conversation, but... you just, like, right away, got down to business.", 1]]}, "__e": [["Mais tu ne perds rien pour attendre, tu vas me le payer.", "But just you wait... you have it coming!", 1], ["J'ai du mal à te dire ça, mais tu ne perds pas la tête, alors inutile de prendre ta retraite, continue à être Dieu.", "I can't believe I'm saying this, but... now that we know you're not losing it, there's no need for you to retire. You can just keep on being God.", 1], ["Là, je n'ai pas le temps, mais tu ne perds rien pour attendre.", "I don't have time now. But you'll hear from me later.", 1]]}, "que": {"__C": 14, "vois": {"__C": 3, "__e": [["Je vois que tu ne perds pas ton temps.", "Uh-huh, I see you are wasting no time.", 1], ["Je vois que tu ne perds pas de temps.", "Yet I see you waste no time.", 1], ["En tout cas, je vois que tu ne perds pas non plus ton temps.", "But I see you're not wasting time either.", 1]]}, "tant": {"__C": 1, "__e": [["Tant que tu ne perds pas la tienne!", "Just as long as you keep yours!", 1], ["Tant que tu ne perds pas pied...", "So long as you don't get in over your head.", 1]]}, "__e": [["La bonne est que tu ne perds pas la tête.", "Good news is you're not losing your mind.", 1], ["Je sais que tu ne perds pas ton temps à prendre l'air.", "I know you don't waste time to get some air.", 1], ["En tout cas, je vois que tu ne perds pas non plus ton temps.", "But I see you're not wasting time either.", 1]]}, "__e": [["Tu ne perds rien pour attendre !", "You've got it coming!", 0], ["Tu ne perds jamais espoir, hein ?", "You never give up hope, do you?", 0], ["Tu ne perds pas de temps.", "You don't waste time.", 0]]}, "je": {"__C": 507, "que": {"__C": 35, "sais": {"__C": 3, "__e": [["À présent, je sais que je ne perds pas mon temps.", "Now I know I'm not wasting my time.", 1], ["Je sais que je ne perds pas ça.", "I know I'm not losin' that, I know that.", 1], ["Je sais que je ne perds pas mon temps.", "I know when I'm wasting my time.", 1]]}, "parce": {"__C": 6, "__e": [["J'ai quand même gagné, parce que je ne perds jamais.", "I won anyway, because I never lose.", 1], ["Je n'ai pas besoin de clé parce que je ne perds rien.", "But I don't need the key, because I don't lose things.", 1], ["Parce que je ne perds rien. Oh, c'est vrai.", "'Cause I don't lose things.", 1]]}, "__e": [["Ce que tu veux du moment que je ne perds pas de voix.", "Whatever you want as long as it doesn't cost me votes.", 1], ["Et vous allez voir que je ne perds pas de temps.", "And you'll see that I don't waste time.", 1], ["Je veux juste être sûr que je ne perds pas mon temps.", "- You not. It's just, you know,", 1]]}, "et": {"__C": 17, "vraiment": {"__C": 1, "__e": [["Tu sais quoi, tu as raison parce que je perds toujours les choses que j'aime vraiment et je ne perds jamais les choses dont je me fous.", "You know what, that is so true because I always lose the things I really like, and I never lose the things I don't care about.", 1]]}, "games": {"__C": 2, "__e": [["Ma deuxième est Titan Games. Et je ne perds jamais une bataille.", "My second is the Titan Games, and I don't lose any battles.", 1]]}, "__e": [["Et je ne perds pas mon temps.", "Plus, I'm not wasting my time.", 1], ["Tu sais quoi, tu as raison parce que je perds toujours les choses que j'aime vraiment et je ne perds jamais les choses dont je me fous.", "You know what, that is so true because I always lose the things I really like, and I never lose the things I don't care about.", 1], ["Tout le monde passe un bon moment, et je ne perds rien.", "Everyone is having a good time, and I'm not losing anything.", 1]]}, "__e": [["Je ne perds pas espoir.", "I'm not giving up hope.", 0], ["Je ne perds jamais.", "I never lose.", 0], ["Je ne perds pas de temps.", "I don't waste time.", 0]]}, "mais": {"__C": 36, "sortir": {"__C": 1, "de": {"__C": 1, "__e": [["Je te défends de sortir ! Mais ne perds pas ton temps !", "- Don't waste your time!", 1]]}, "__e": [["Je te défends de sortir ! Mais ne perds pas ton temps !", "- Don't waste your time!", 1]]}, "faut": {"__C": 1, "le": {"__C": 1, "__e": [["Tue, s'il le faut, mais ne perds pas cette femme.", "Kill if you must, but don't lose her.", 1]]}, "__e": [["Tue, s'il le faut, mais ne perds pas cette femme.", "Kill if you must, but don't lose her.", 1]]}, "__e": [["Mais ne perds pas ta famille pour elle.", "But she's not worth losing your family over.", 1], ["Ma famille me manque aussi, mais ne perds pas la tête, d'accord ?", "I miss my family too. But you can't go nuts, okay?", 1], ["Mais ne perds pas ton temps avec moi.", "But don't waste your time on me", 1]]}, "__e": [["Je ne perds pas de temps.", "I don't waste time.", 0], ["Ne perds pas ton temps à y penser.", "Don't waste your time thinking about it.", 0], ["Ne perds pas ton temps à faire ça.", "Don't waste your time doing that.", 0]]}, "tu": {"__C": 5930, "que": {"__C": 462, "ce": {"__C": 49, "pas": {"__C": 20, "__e": [["Regarde, tu sais pas ce que tu perds.", "- Look, you don't know what you're missing.", 1], ["Pas faim. OK, tu ne sais pas ce que tu perds.", "Rest of you get stuck in, there's plenty to go round.", 1], ["Tu ne sais pas ce que tu perds!", "No sabes lo que te pierdes.", 1]]}, "importe": {"__C": 5, "__e": [["Je pense qu'en tant qu'humain, peut importe ce que tu perds, tu ne perdras jamais tes ambitions.", "I feel that being a human, no matter what you lose, you can never lose ambition.", 1], ["Peu importe ce que tu perds", "♪ It's not what you lost ♪", 1], ["Tant que tu m'aimes vraiment, je suis là pour toi, peu importe ce que tu perds.", "As long as you keep it real with me, I'm here for you, regardless what you lose.", 1]]}, "__e": [["Ce n'est pas tout ce que tu perds.", "Do you know what play Lincoln was watching when he got shot?", 1], ["Tu ne sais pas ce que tu perds!", "No sabes lo que te pierdes.", 1], ["Mais vu que tu n'y vas pas, Pense à ce que tu perds.", "But since you're not, think how much you're losing.", 1]]}, "parce": {"__C": 27, "c'est": {"__C": 5, "__e": [["- C'est parce que tu perds.", "-Just 'cause you're losing.", 1], ["C'est parce que tu perds à chaque fois. T'as jamais été foutu de gagner.", "That's because you're still a loser, like you always were!", 1], ["C'est parce que tu perds ton temps.", "It's because you're wasting your energy.", 1]]}, "ça": {"__C": 2, "__e": [["On t'appelle pas comme ça parce que tu perds un putain d'œil. - D'accord ? - D'accord.", "You don't get the name Ching One-Eye cos you lost a fucking ear, right?", 1], ["- Tout ça parce que tu perds.", "You take it, too, Larson. You're squeezing us out because we're losing.", 1], ["Je ne te l'ai pas dit pour ça, parce que tu perds la tête.", "This is why I didn't tell you, 'cause you just lose the head.", 1]]}, "__e": [["Ce n'est pas parce que tu perds qu'il faut en finir avec la vie.", "Bai Tong, no need to kill yourself even if you've lost", 1], ["C'est pas parce que tu perds toujours que ce sera son cas.", "Just 'cause you always get your ass kicked doesn't mean Sasha will.", 1], ["Je ne te l'ai pas dit pour ça, parce que tu perds la tête.", "This is why I didn't tell you, 'cause you just lose the head.", 1]]}, "__e": [["Je ne te l'ai pas dit pour ça, parce que tu perds la tête.", "This is why I didn't tell you, 'cause you just lose the head.", 1], ["Comme tu l'as dit, si tu ne le fais pas, si tu ne le veux pas, pourquoi est-ce que tu perds ton temps ?", "Like you said, if you don't-- if you won't, why are you wasting your time?", 1], ["Je pense que tu perds ton temps.", "I think you're wasting your time.", 0]]}, "si": {"__C": 1029, "et": {"__C": 105, "tickets": {"__C": 1, "__e": [["Imagine, tu rentres avec 100 tickets. Et si tu perds tout, t'as tes 10 000 du départ.", "If you placed 100 bets and lost all your money, you're no worse off than you were!", 1]]}, "mais": {"__C": 2, "__e": [["Parsons sans rien, mais et si tu perds, Patty?", "Parsons with nothing, but what if you lose, Patty?", 1], ["- Oui, mais et si tu perds ?", "And what if you lose?", 1]]}, "__e": [["Et si tu perds la raison?", "What if you're losing yourself?", 1], ["- Oui, mais et si tu perds ?", "And what if you lose?", 1], ["- Non mon fils, et si tu perds ?", "Wake up! Get ready!", 1]]}, "mais": {"__C": 47, "yens": {"__C": 1, "__e": [["Si je perds, je te file 100 000 yens... Mais si tu perds, je te file rien. Tope là ?", "If I lose, I'II pay you ¥100,000... but if you lose, I don't pay a dime.", 1]]}, "fait": {"__C": 2, "__e": [["Maintenant, je ne pardonne pas ce que tu as fait, mais,... si tu perds ton badge... qui va s'occuper d'autres Natashas?", "Now, I don't condone what you did, but, uh... if you lose your badge... who's gonna look after those other Natashas?", 1], ["Les parents de Thomas sont riches et se fichent de ce qu'il fait. Mais si tu perds ta place à l'école, tu vas te retrouver à l'usine.", "Peter... maybe Thomas's parents are so well-placed... they don't care what kind of trouble he gets into... but if you lose your place in school... you'll end up working at the factory like me.", 1]]}, "__e": [["Tu n'y peux rien pour la perte de ton fils mais si tu perds ta femme, ce sera de ta faute.", "You can't do anything about losing your son. But if you lose your wife, that is your fault.", 1], ["Mais si tu perds, la fille reste, elle et sa main.", "But if you lose The girl stays along with her hand.", 1], ["Mais si tu perds vraiment la tête, on devrait, genre, aller voir quelqu'un.", "But if you actually are losing your mind, we should, like, see somebody, though.", 1]]}, "__e": [["Qu'est-ce que tu crois que ce sera si tu perds tout ?", "How do you think it'll be if you lose it all?", 1], ["Personne ne peut te dire ce que tu vas perdre, si tu perds quelque chose.", "No one can tell what is going to be left of you if anything at all", 1], ["Si tu perds la tête, maintenant serait le bon moment pour me le dire.", "If you've lost your mind, now would be the time to tell me.", 1]]}, "quand": {"__C": 100, "toujours": {"__C": 3, "plains": {"__C": 1, "__e": [["Même si tu t'en plains toujours quand tu perds...", "Even if you make it an excuse when you lose, nobody blames you.", 1]]}, "râles": {"__C": 1, "__e": [["\"Tu râles toujours quand tu perds.\"", "\"You always complains when you lose. \"", 1]]}, "__e": [["Tu m'accuses toujours quand tu perds quelque chose.", "You're always blaming me when you lose things", 1], ["Même si tu t'en plains toujours quand tu perds...", "Even if you make it an excuse when you lose, nobody blames you.", 1], ["Tu penses toujours quand tu perds quelqu'un, si tu avais juste eu cinq minutes de plus....", "You know, you always think when you lose someone, if you just had five more minutes...", 1]]}, "réfléchir": {"__C": 8, "sans": {"__C": 8, "__e": [["♫ Marche sans réfléchir, quand tu perds ♫ ♫ Tombe, tombe aussi loin que tu peux, quand tu t'éloignes du bonheur ♫", "♫ Just walk without thinking, when you lose ♫ ♫ Fall, fall as far as you can, when you get further from happiness ♫", 1], ["♫ Marche sans réfléchir, quand tu perds.", "♫ Just walk without thinking, when you lose ♫", 1], ["♫ Marche sans réfléchir, quand tu perds ♫", "♫ Just walk without thinking, when you lose ♫", 1]]}, "__e": [["♫ Marche sans réfléchir, quand tu perds ♫ ♫ Tombe, tombe aussi loin que tu peux, quand tu t'éloignes du bonheur ♫", "♫ Just walk without thinking, when you lose ♫ ♫ Fall, fall as far as you can, when you get further from happiness ♫", 1], ["♫ Marche sans réfléchir, quand tu perds.", "♫ Just walk without thinking, when you lose ♫", 1], ["♫ Marche sans réfléchir, quand tu perds ♫", "♫ Just walk without thinking, when you lose ♫", 1]]}, "__e": [["Quand tu perds quelqu'un, ce n'est pas ta faute ou parce que tu as mal fait.", "Stop thinking that every time you lose someone it's because of you, something you did wrong.", 1], ["Et quand tu perds, je ne veux pas ça pour toi.", "And when you lose, I don't want that for you.", 1], ["Ce n'est pas fini quand tu perds, c'est fini quand tu abandonnes.", "It's not over when you lose, it's over when you give up.", 0]]}, "__e": [["Tu perds du temps.", "You're wasting time.", 0], ["Je pense que tu perds ton temps.", "I think you're wasting your time.", 0], ["Quelque soit le jeu que je joue avec toi, tu perds toujours.", "Whatever game I play with you, you never win.", 0]]}, "le": {"__C": 694, "ne": {"__C": 314, "et": {"__C": 11, "fonce": {"__C": 1, "__e": [["Un type se rue alors vers le hall, je fonce et ne le perds pas.", "A guy races up the aisle and through the lobby, and I'm right behind him. And what's more... I stay right behind him.", 1]]}, "suis-le": {"__C": 1, "__e": [["Suis-le... et ne le perds pas de vue.", "Follow him ... and keep an eye on him.", 1]]}, "__e": [["Et ne le perds pas de vue.", "And watch him close. Do you hear me?", 1], ["Ne le laisse pas sortir et ne le perds pas de vue.", "You need to keep him indoors and don't let him out of your sight.", 1], ["Ne te le fais pas prendre et ne le perds pas.", "Don't let others take it and don't lose it.", 1]]}, "tu": {"__C": 12, "si": {"__C": 1, "__e": [["- Seulement si tu ne le perds plus jamais.", "Only if you never lose it again.", 1]]}, "mais": {"__C": 1, "__e": [["- Oui, mais tu ne le perds pas.", "- Yes, but don't loose it!", 1]]}, "__e": [["-Enfin, tu ne le perds pas pour longtemps.", "- It won't be for very long.", 1], ["- Seulement si tu ne le perds plus jamais.", "Only if you never lose it again.", 1], ["- Oui, mais tu ne le perds pas.", "- Yes, but don't loose it!", 1]]}, "__e": [["Ne le perds pas maintenant quand tu en as le plus besoin.", "Don't lose it now when you need it most.", 1], ["Ton temps est limité, ne le perds donc pas en menant une vie qui n'est pas la tienne.", "Your time is limited, so don't waste it living someone else's life.", 0], ["Ne le perds pas de vue.", "Don't lose sight of him.", 0]]}, "je": {"__C": 190, "si": {"__C": 68, "alors": {"__C": 1, "__e": [["Et alors si je le perds, rendez-vous au carrefour ?", "If I lose him, I'll meet you at the crossroads.", 1]]}, "et": {"__C": 9, "__e": [["- Et si je le perds ? ♫  Et je regarde en arrière  ♫", "- And what if I lose it?", 1], ["Et si je le perds à nouveau ?", "What if I lose the baby again?", 1], ["Je suis amoureuse, et si je le perds, je ne sais pas ce que je fous ici.", "I'm in love with him. If I lose this, I don't know what the hell I'm doing here.", 1]]}, "__e": [["C'est mon fils mais si je le perds, j'en ai un autre à la maison.", "Right, he's my son on the track Even if he dies, I still have another son", 1], ["Je ne sais pas ce que Je le ferai si je le perds.", "I don't know what i'll do if i lose him.", 1], ["Si je le perds, je ne sais pas ce que je vais faire.", "If I lose him, I don't know what I'd do.", 1]]}, "que": {"__C": 8, "crois": {"__C": 1, "__e": [["Je crois que je le perds.", "I feel like I'm losing him.", 1]]}, "là": {"__C": 2, "__e": [["C'est là que je le perds ?", "\"Is this where I lose him?", 1], ["La seule fois où je n'ai pas tenu compte de lui, et c'est là que je le perds, et...", "The one time that I took him for granted and that's when I lost him and it...", 1]]}, "__e": [["Dites à mon mari que je le perds à cette guerre.", "- You may tell my husband that I'm losing him to this war.", 1], ["Il me semble que je le perds deux fois.", "It's as if I were losing him twice over.", 1], ["La seule fois où je n'ai pas tenu compte de lui, et c'est là que je le perds, et...", "The one time that I took him for granted and that's when I lost him and it...", 1]]}, "__e": [["C'est mon fils mais si je le perds, j'en ai un autre à la maison.", "Right, he's my son on the track Even if he dies, I still have another son", 1], ["Je ne sais pas ce que Je le ferai si je le perds.", "I don't know what i'll do if i lose him.", 1], ["Si je le perds, je ne sais pas ce que je vais faire.", "If I lose him, I don't know what I'd do.", 1]]}, "tu": {"__C": 131, "si": {"__C": 56, "et": {"__C": 8, "__e": [["Et si tu le perds, tu le regretteras le reste de ta vie.", "And if you lose him, you will regret it for the rest of your life.", 1], ["Et si tu le perds ?", "How about if it lost?", 1], ["Et si tu le perds, je te tue.", "And if you lose him, I'll kill you.", 1]]}, "ou": {"__C": 3, "__e": [["Si jamais tu sens qu'il y a un truc qui déconne, si tu sens qu'il fait des trucs bizarres, ou si tu le perds de vue, tu m'appelles.", "That's all. If something goes wrong or he starts acting weird or you lose him, give me a call.", 1], ["Si tu gardes ton passé ou si tu le perds.", "On whether to keep your past or forever lose it.", 1], ["Mais si tu peux vraiment pas le faire, ou si tu le perds... te tue pas pour ça.", "But if you really don't have it, or if you can lose it, do. Don't kill yourself.", 1]]}, "__e": [["Si tu le perds alors il est perdu.", "No big deal!", 1], ["Si tu le perds, on arrive et on en parle.", "You just drop everything and we come to this, and we talk about it.", 1], ["Mais si tu peux vraiment pas le faire, ou si tu le perds... te tue pas pour ça.", "But if you really don't have it, or if you can lose it, do. Don't kill yourself.", 1]]}, "que": {"__C": 7, "et": {"__C": 3, "__e": [["Si tu aimes un homme et que tu le perds... tu peux croire que tu vas devenir indépendante... tu peux croire qu'être seule fera de toi une personne.", "If you love a man and you lose him you .. You might think it would make you an individual again. You might think that being alone would make you a person.", 1], ["Comme celui que j'ai partagé avec ta mère et que tu le perds...", "like your mother and I had, and you lose that love...", 1], ["Le truc c'est que, quand tu aimes un homme et que tu le perds ensuite, peu importe comment c'est arrivé, il est juste parti.", "The thing is, though when it comes to loving a man and then losing him it doesn't matter how it happens, because he's still gone.", 1]]}, "fois": {"__C": 3, "__e": [["C'est la cinquième fois que tu le perds, ce mois-ci.", "This is, like, the fifth time this month you have lost your phone.", 1], ["Appelle-moi la prochaine fois que tu le perds.", "Call me next time if you lose it.", 1], ["C'est la deuxième fois que tu le perds !", "This is the second time you've lost him!", 1]]}, "__e": [["Que tu le perds", "And then you lose it", 1], ["C'est la deuxième fois que tu le perds !", "This is the second time you've lost him!", 1], ["Le truc c'est que, quand tu aimes un homme et que tu le perds ensuite, peu importe comment c'est arrivé, il est juste parti.", "The thing is, though when it comes to loving a man and then losing him it doesn't matter how it happens, because he's still gone.", 1]]}, "__e": [["Si tu le perds, on arrive et on en parle.", "You just drop everything and we come to this, and we talk about it.", 1], ["Le truc c'est que, quand tu aimes un homme et que tu le perds ensuite, peu importe comment c'est arrivé, il est juste parti.", "The thing is, though when it comes to loving a man and then losing him it doesn't matter how it happens, because he's still gone.", 1], ["Mais si tu peux vraiment pas le faire, ou si tu le perds... te tue pas pour ça.", "But if you really don't have it, or if you can lose it, do. Don't kill yourself.", 1]]}, "__e": [["- Le perds pas alors. T'as juste à aller lui dire tout ce que tu viens de me dire.", "So don't, go tell him what you just told me.", 1], ["Ton temps est limité, ne le perds donc pas en menant une vie qui n'est pas la tienne.", "Your time is limited, so don't waste it living someone else's life.", 0], ["Ne le perds pas de vue.", "Don't lose sight of him.", 0]]}, "la": {"__C": 322, "je": {"__C": 108, "si": {"__C": 38, "et": {"__C": 7, "__e": [["Et si je la perds!", "What if you lose her!", 1], ["Ça, et si je la perds...", "That, and if I lose her...", 1], ["Et si je la perds à cause de ça ?", "What if I lose her because of it?", 1]]}, "quoi": {"__C": 2, "__e": [["Je fais quoi si je la perds ?", "If I lose her, what do I do?", 1], ["Je fais quoi si je la perds encore ?", "If I lose her again, what do I do?", 1]]}, "__e": [["Si je la perds, je veux voir pour qui.", "If I'm losing her, I wanna see who I'm losing her to.", 1], ["Parce que si je la perds, je n'ai plus rien.", "Because if I lose her, I don't have anything.", 1], ["Je ne sais pas ce que je ferai si je la perds.", "I don't know what I'll do if I lose her.", 1]]}, "que": {"__C": 7, "voilà": {"__C": 1, "__e": [["La seule et unique chose de précieuse qu'on m'ait achetée de ma vie, et voilà que je la perds !", "The one precious thing anyone's ever bought me in my whole stinking life, and I lose it.", 1]]}, "crois": {"__C": 2, "__e": [["Je crois que je la perds, Rose.", "I think I'm losing her, Rose.", 1], ["Je crois que je la perds.", "I think I'm losing her.", 1]]}, "__e": [["Je crois que je la perds, Rose.", "I think I'm losing her, Rose.", 1], ["Ça fait 2 fois que je la perds depuis dimanche.", "Let's run after her!", 1], ["Je crois que je la perds.", "I think I'm losing her.", 1]]}, "__e": [["Elle est là, comme ça je la perds pas.", "He's in here so I don't lose him.", 1], ["Parce que si je la perds, je n'ai plus rien.", "Because if I lose her, I don't have anything.", 1], ["Je ne sais pas ce que je ferai si je la perds.", "I don't know what I'll do if I lose her.", 1]]}, "ne": {"__C": 132, "alors": {"__C": 5, "fiole": {"__C": 1, "__e": [["Tu n'iras nulle part aujourd'hui sans ça. C'est notre dernière fiole, alors ne la perds pas.", "-Look, you're not going anywhere today without this, and it's the last bottle in the house, so don't lose it.", 1]]}, "cadeau": {"__C": 1, "__e": [["Ma mère me l'a offerte en cadeau, alors ne la perds pas.", "My mom gave it to me as a gift, so don't lose it.", 1]]}, "__e": [["Tu n'iras nulle part aujourd'hui sans ça. C'est notre dernière fiole, alors ne la perds pas.", "-Look, you're not going anywhere today without this, and it's the last bottle in the house, so don't lose it.", 1], ["Ma mère me l'a offerte en cadeau, alors ne la perds pas.", "My mom gave it to me as a gift, so don't lose it.", 1], ["Alors, ne la perds pas.", "Don't lose it.", 1]]}, "et": {"__C": 10, "clifton": {"__C": 1, "__e": [["Vas-y, Clifton, et ne la perds pas de vue.", "Go, Clifton. Don't let her out of your sight.", 1]]}, "carte": {"__C": 1, "__e": [["- Prends cette carte et ne la perds pas.", "Take this card, and don't lose it!", 1]]}, "__e": [["Et ne la perds pas de vue, compris ?", "Okay, and don't let her out of your sight, understand?", 1], ["Et ne la perds pas, cette fois.", "And don't lose her this time.", 1], ["Et ne la perds pas non plus.", "And don't lose it either.", 1]]}, "__e": [["Quand c'est arrivé, j'avais qu'une chose en tête : ne la perds pas.", "When it happened, the only thought I had was, like, don't lose her.", 1], ["Ne la perds pas, il n'y en a que cinq.", "Don't lose it. There's only five of these in existence.", 1], ["Je te donne la clé de la maison, mais ne la perds pas.", "I am giving you the key to the house, but don’t lose it.", 0]]}, "tu": {"__C": 63, "si": {"__C": 20, "manque": {"__C": 1, "__e": [["Prends soin de Dani. Tu te rendras compte à quel point elle te manque si tu la perds.", "You'll never know how precious she is until you lose her.", 1]]}, "faire": {"__C": 2, "__e": [["Tu couperais ma main si je l'enlevais... Que faire si tu la perds ?", "You'd chop my hand if I take it off... what if you lose it?", 1], ["Non, mais si ça te fais si mal de voir Adrianna s'infliger ça, alors, qu'est-ce que tu vas faire si tu la perds vraiment ?", "No,no,I-I don't,but if it hurts you this much to watch adrianna do this to herself, then what are you gonna do if you really lose her?", 1]]}, "__e": [["Si tu la perds à nouveau, ce sera de ta faute.", "If you lose her again, you'll only have yourself to blame.", 1], ["Si tu la perds, c'est la fin de tout.", "If you lose it, that's the end of it all.", 1], ["Non, pas si tu la perds, ça ne va pas .", "No, not if you lose her, it's not.", 1]]}, "et": {"__C": 4, "cicatrise": {"__C": 1, "__e": [["Un coup sur ce morceau branlant avant que l'os cicatrise... et tu la perds.", "You knock that patch loose before the bone heals... you lose it.", 1]]}, "l'avoir": {"__C": 1, "__e": [["T'as pleuré pour l'avoir, et tu la perds en 2 jours.", "I cried until you get it ! Then to lose in two days only", 1]]}, "__e": [["Tu as cherché la bagarre et tu la perds.", "You started the fight, now you're losing the fight!", 1], ["T'as pleuré pour l'avoir, et tu la perds en 2 jours.", "I cried until you get it ! Then to lose in two days only", 1], ["Encore un problème et tu la perds.", "One more strike, and you lose it.", 1]]}, "__e": [["Si tu vois que tu la perds, là, tu fais attention.", "It's not until you're about to lose someone that you pay attention.", 1], ["Tu la perds pas, on trouve plus des comme ça.", "And don't lose it, OK? You can't find knives like that any more.", 1], ["Non, pas si tu la perds, ça ne va pas .", "No, not if you lose her, it's not.", 1]]}, "__e": [["Je ne sais pas ce que je ferai si je la perds.", "I don't know what I'll do if I lose her.", 1], ["Non, pas si tu la perds, ça ne va pas .", "No, not if you lose her, it's not.", 1], ["Je te donne la clé de la maison, mais ne la perds pas.", "I am giving you the key to the house, but don’t lose it.", 0]]}, "te": {"__C": 478, "tu": {"__C": 157, "si": {"__C": 73, "que": {"__C": 3, "__e": [["Promets-moi que si tu te perds, nous serons perdus tout les deux.", "Just promise me, if you get lost, we get lost together.", 1], ["Que si tu te perds?", "What if you get lost?", 1], ["Ce qui est super avec la danse rapide, c'est que si tu te perds... tu fais ce que la fille fait. Oui.", "Yeah.", 1]]}, "et": {"__C": 5, "__e": [["Et si tu te perds... on est tous perdus.", "And if you are lost... So are we all.", 1], ["Et si tu te perds ?", "What happens if you get lost?", 1], ["Et si tu te perds en chemin, alors quoi ?", "And if you get lost out there, then what?", 1]]}, "__e": [["Maintenant que tu as ça, ce n'est pas grave si tu te perds.", "Since you have this now, it's okay if you get lost.", 1], ["Si tu te perds, demande à un policier.", "If you lose your way, ask a policeman.", 0], ["Si tu te perds dans une rue, demande à un policier.", "If you get lost in the street, ask a policeman.", 0]]}, "que": {"__C": 9, "fois": {"__C": 1, "__e": [["La prochaine fois que tu te perds Arjun. Je vais...", "The next time you lose, I'm going to...", 1]]}, "peut-être": {"__C": 1, "__e": [["Ou peut-être que tu te perds dans l'obscure vérité.", "Or maybe you've been messing with the dark truth.", 1]]}, "__e": [["Si jamais on va à la montagne et que tu te perds, je te trouverai, quoi qu'il en coûte.", "If we go to the mountains and you get lost, I'll find you, no matter what.", 1], ["Et voilà que tu te perds encore dans tes pensées.", "There you again staring off into space again.", 1], ["Elle trouve que tu te perds avec moi, hein ?", "Of course, she thinks you're a fool for wasting yourself on me.", 1]]}, "__e": [["Si jamais tu te perds sans savoir quoi dire, t'as juste à dire ça :", "If you ever get lost and you're not sure what to say, you can just say the following phrase.", 1], ["Si tu te perds, demande à un policier.", "If you lose your way, ask a policeman.", 0], ["Si tu te perds dans une rue, demande à un policier.", "If you get lost in the street, ask a policeman.", 0]]}, "je": {"__C": 181, "si": {"__C": 67, "et": {"__C": 7, "__e": [["Et si je te perds de vue ?", "What if I lose sight of you?", 1], ["Et si je te perds aussi?", "And what if I lose you too?", 1], ["Et si je te perds ? Tu ne peux pas venir.", "What if I lose you?", 1]]}, "mais": {"__C": 4, "__e": [["Mais si je te perds je m'y noierai", "Mais si je te perds je m'y noierai", 1], ["Mais si je te perds ?", "How can it be wonderful if I'm losing you?", 1], ["Mais si je te perds, je n'ai personne.", "But if I lose you, I'll have nothing left.", 1]]}, "__e": [["Si je te perds, alors je n'ai rien non plus.", "If I lose you, I don't have anything left either.", 1], ["Je ne peux pas vivre si je te perds comme ça.", "I cannot live if I lose you like this.", 1], ["Tu m'as dit une fois que le bien et le mal étaient une question de choix. Et j'ai bien peur, si je te perds, de faire le mauvais.", "You once told me that good and evil was a choice, and i'm afraid if i lose you i'm going to make the wrong one.", 1]]}, "que": {"__C": 14, "sais": {"__C": 3, "__e": [["Je peux pas être avec toi alors que je sais que je te perds.", "But I can't be with you when I know I'm losing you to someone else.", 1], ["Je ne peux pas être avec toi alors que je sais que je te perds.", "I can't be with you when I know I'm losing you to someone else.", 1]]}, "dire": {"__C": 4, "__e": [["Mais si la poursuite de cette grossesse veut dire que je te perds, alors on arrête ce truc.", "But if continuing this pregnancy means I lose you then we end it.", 1], ["Si continuer cette grossesse veut dire que je te perds, on arrête ça.", "Continuing this pregnancy means I lose you? Then we end it.", 1], ["Si cette grossesse veut dire que je te perds, alors on arrête ça.", "LUKE: PEYTON:", 1]]}, "__e": [["Parce que tu es petite, tu avait peur que je te perds ?", "Because you're so small, you're afraid I'd lose you?", 1], ["Je peux pas être avec toi alors que je sais que je te perds.", "But I can't be with you when I know I'm losing you to someone else.", 1], ["Je ne peux pas être avec toi alors que je sais que je te perds.", "I can't be with you when I know I'm losing you to someone else.", 1]]}, "__e": [["Tu m'as dit une fois que le bien et le mal étaient une question de choix. Et j'ai bien peur, si je te perds, de faire le mauvais.", "You once told me that good and evil was a choice, and i'm afraid if i lose you i'm going to make the wrong one.", 1], ["Je peux pas être avec toi alors que je sais que je te perds.", "But I can't be with you when I know I'm losing you to someone else.", 1], ["Je ne peux pas être avec toi alors que je sais que je te perds.", "I can't be with you when I know I'm losing you to someone else.", 1]]}, "ne": {"__C": 121, "et": {"__C": 6, "trouve-moi": {"__C": 1}, "maintenant": {"__C": 1, "__e": [["Viens avec moi maintenant. Et ne te perds pas de nouveau !", "Come with me now... and don't you dare get lost again...", 1]]}, "__e": [["Ne prends pas un taxi tout seul, ne descends pas à la mauvaise station et ne te perds pas, d'accord ?", "Don't take a taxi somewhere weird, and wander away again. Got it?", 1], ["Peu importe où tu vas, vis comme toi-même et ne te perds pas.", "Wherever you are, you should just be you... and not forget who you are.", 1], ["Viens avec moi maintenant. Et ne te perds pas de nouveau !", "Come with me now... and don't you dare get lost again...", 1]]}, "je": {"__C": 14, "maintenant": {"__C": 1, "__e": [["Maintenant je ne te perds plus.", "I'm right behind you.", 1]]}, "non": {"__C": 1, "__e": [["Non, je ne te perds plus !", "No, I am not going to lose you again.", 1]]}, "__e": [["Au moins, je ne te perds pas aussi.", "At least I'm not losing you, too.", 1], ["Oui. Comme ça, je ne te perds pas.", "Yes, because then I don't lose you.", 1], ["Tout ce qui compte, c'est que je ne te perds pas.", "The only thing that matters is I'm not losing you.", 1]]}, "__e": [["Comme ça, tu sais déjà ce que tu as lu et tu ne te perds pas.", "That way, you know what you already read and you don't get lost.", 1], ["Oui, je sais que tu ne te perds plus dans la ville maintenant, mais je le veux.", "Yes, I know you find your way around town now, but I want to.", 1], ["Amuse-toi bien, mais ne te perds pas.", "Have fun, but don't get lost.", 0]]}, "__e": [["Amuse-toi bien, mais ne te perds pas.", "Have fun, but don't get lost.", 0], ["Si tu te perds, demande à un policier.", "If you lose your way, ask a policeman.", 0], ["Si tu te perds dans une rue, demande à un policier.", "If you get lost in the street, ask a policeman.", 0]]}, "__e": [["Quelque soit le jeu que je joue avec toi, tu perds toujours.", "Whatever game I play with you, you never win.", 0], ["Je te donne la clé de la maison, mais ne la perds pas.", "I am giving you the key to the house, but don’t lose it.", 0], ["Ne perds pas ton temps à faire ça.", "Don't waste your time doing that.", 0]]}, "stupidement": {"__C": 376, "si": {"__C": 19, "rire": {"__C": 1, "fait": {"__C": 1, "te": {"__C": 1, "__e": [["Qu'est ce qui te fait rire si stupidement, espèce d'idiote !", "What are you laughing at, you stupid cow!", 1]]}, "__e": [["Qu'est ce qui te fait rire si stupidement, espèce d'idiote !", "What are you laughing at, you stupid cow!", 1]]}, "__e": [["Qu'est ce qui te fait rire si stupidement, espèce d'idiote !", "What are you laughing at, you stupid cow!", 1]]}, "agir": {"__C": 1, "vu": {"__C": 1, "jamais": {"__C": 1, "__e": [["Sharon, je ne crois pas que je t'aie jamais vu agir si stupidement.", "Sharon, i don't believe i've ever seen you act so stupidly.", 1]]}, "__e": [["Sharon, je ne crois pas que je t'aie jamais vu agir si stupidement.", "Sharon, i don't believe i've ever seen you act so stupidly.", 1]]}, "__e": [["Sharon, je ne crois pas que je t'aie jamais vu agir si stupidement.", "Sharon, i don't believe i've ever seen you act so stupidly.", 1]]}, "agis": {"__C": 2, "tu": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi tu agis si stupidement ?", "Why are you acting so stupid?", 1]]}, "__e": [["Pourquoi tu agis si stupidement ?", "Why are you acting so stupid?", 1]]}, "j'ai": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Je suis poussé par la testostérone mais j'ai toujours un cerveau donc je ne sais pas pourquoi j'ai agis si stupidement.", "I am driven by testosterone, but I still have a brain so I don't know why I've been acting so stupid.", 1]]}, "__e": [["Je suis poussé par la testostérone mais j'ai toujours un cerveau donc je ne sais pas pourquoi j'ai agis si stupidement.", "I am driven by testosterone, but I still have a brain so I don't know why I've been acting so stupid.", 1]]}, "__e": [["Pourquoi tu agis si stupidement ?", "Why are you acting so stupid?", 1], ["Je suis poussé par la testostérone mais j'ai toujours un cerveau donc je ne sais pas pourquoi j'ai agis si stupidement.", "I am driven by testosterone, but I still have a brain so I don't know why I've been acting so stupid.", 1]]}, "__e": [["Je suis poussé par la testostérone mais j'ai toujours un cerveau donc je ne sais pas pourquoi j'ai agis si stupidement.", "I am driven by testosterone, but I still have a brain so I don't know why I've been acting so stupid.", 1], ["Parce que comme nous sommes si stupidement amoureux Que nous ferions n'importe quoi pour se rendre heureux", "Because we're so stupid in love that we'd do anything to make each other happy.", 1], ["Avec cet incroyable cerveau, incroyable talent et incroyable apparence, comment peux-tu vivre en pensant si stupidement comme ça ?", "Those are the only things you think about, how can you live in such an ugly manner?", 1]]}, "agi": {"__C": 17, "j'ai": {"__C": 8, "folle": {"__C": 1, "j'étais": {"__C": 1, "__e": [["J'étais folle, j'ai agi stupidement.", "I was a fool. I was acting stupid.", 1]]}, "__e": [["J'étais folle, j'ai agi stupidement.", "I was a fool. I was acting stupid.", 1]]}, "que": {"__C": 1, "pense": {"__C": 1, "__e": [["Je pense que j'ai agi stupidement avec lui.", "I think I was acting foolish in front of my father. Why?", 1]]}, "__e": [["Je pense que j'ai agi stupidement avec lui.", "I think I was acting foolish in front of my father. Why?", 1]]}, "__e": [["J'ai agi stupidement. Comme si tout allait rentrer dans l'ordre.", "I'm an idiot, acting like everything's gonna be normal.", 1], ["C'est vrai, j'ai agi stupidement avec cette actrice. Mais désormais, je cherche à agir dans votre intérêt.", "Yes, I acted foolishly with that... actress, but now I am only looking out for your interests.", 1], ["J'ai honte car j'ai agi stupidement.", "I'm ashamed because I acted foolishly.", 0]]}, "ai": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ ai agi stupidement.", "I acted like a fool.", 1]]}, "__e": [["♪ ai agi stupidement.", "I acted like a fool.", 1]]}, "a": {"__C": 3, "halsey": {"__C": 1, "__e": [["Halsey a agi stupidement.", "Halsey acted stupidly.", 1]]}, "il": {"__C": 1, "__e": [["Il a agi stupidement.", "He acted foolishly", 1]]}, "__e": [["Halsey a agi stupidement.", "Halsey acted stupidly.", 1], ["Veuillez lui pardonner Basma a agi stupidement", "Please, forgive her Bassma has done a stupid thing", 1], ["Il a agi stupidement.", "He acted foolishly", 1]]}, "__e": [["C'est vrai, j'ai agi stupidement avec cette actrice. Mais désormais, je cherche à agir dans votre intérêt.", "Yes, I acted foolishly with that... actress, but now I am only looking out for your interests.", 1], ["J'ai honte car j'ai agi stupidement.", "I'm ashamed because I acted foolishly.", 0], ["Tu as agi stupidement et maintenant tu vas payer pour.", "You've acted foolishly and you will pay for it.", 0]]}, "aussi": {"__C": 15, "agir": {"__C": 5, "pu": {"__C": 2, "avez-vous": {"__C": 1, "__e": [["Comment avez-vous pu agir aussi stupidement ?", "How could you try a stunt like this?", 1]]}, "as-tu": {"__C": 1, "__e": [["Comment as-tu pu agir aussi stupidement ?", "How could you do something so stupid?", 1]]}, "__e": [["Comment as-tu pu agir aussi stupidement ?", "How could you do something so stupid?", 1], ["Comment avez-vous pu agir aussi stupidement ?", "How could you try a stunt like this?", 1]]}, "pourquoi": {"__C": 2, "__e": [["- Pourquoi agir aussi stupidement ?", "-How can you do such a foolish thing?", 1], ["Pourquoi agir aussi stupidement ? Vous ne voulez pas l'accepter ?", "My injuries don't matter right now, more importantly, you knew Xiao Ru...", 1]]}, "__e": [["Comment as-tu pu agir aussi stupidement ?", "How could you do something so stupid?", 1], ["Comment avez-vous pu agir aussi stupidement ?", "How could you try a stunt like this?", 1], ["Pourquoi agir aussi stupidement ? Vous ne voulez pas l'accepter ?", "My injuries don't matter right now, more importantly, you knew Xiao Ru...", 1]]}, "traité": {"__C": 1, "jamais": {"__C": 1, "m'a": {"__C": 1, "__e": [["Personne ne m'a jamais traité aussi stupidement.", "No one has ever treated me so stupidly.", 1]]}, "__e": [["Personne ne m'a jamais traité aussi stupidement.", "No one has ever treated me so stupidly.", 1]]}, "__e": [["Personne ne m'a jamais traité aussi stupidement.", "No one has ever treated me so stupidly.", 1]]}, "rouler": {"__C": 1, "faire": {"__C": 1, "vous": {"__C": 1, "__e": [["Comment avez-vous pu vous faire rouler aussi stupidement ?", "How could you be so utterly stupid?", 1]]}, "__e": [["Comment avez-vous pu vous faire rouler aussi stupidement ?", "How could you be so utterly stupid?", 1]]}, "__e": [["Comment avez-vous pu vous faire rouler aussi stupidement ?", "How could you be so utterly stupid?", 1]]}, "__e": [["peux-tu parler aussi stupidement à un moment comme celui là ?", "can you talk so foolishly at a time like this?", 1], ["C'est comme ça que ma femme s'est blessée les genoux, aussi stupidement, et moi comme un idiot, devrais-je rester silencieux ?", "My wife's knees are messed up like that and stupidly, like an idiot, must I stay quiet?", 1], ["Arrête d'agir aussi stupidement !", "Stop acting like such a fool.", 0]]}, "agir": {"__C": 8, "pourrait": {"__C": 1, "nous": {"__C": 1, "de": {"__C": 1, "__e": [["Une de nous pourrait agir stupidement.", "One of us could do something stupid perhaps... diving into the sea", 1]]}, "__e": [["Une de nous pourrait agir stupidement.", "One of us could do something stupid perhaps... diving into the sea", 1]]}, "__e": [["Une de nous pourrait agir stupidement.", "One of us could do something stupid perhaps... diving into the sea", 1]]}, "pas": {"__C": 3, "n'allez": {"__C": 1, "vous": {"__C": 1, "__e": [["Maintenant, vous n'allez pas agir stupidement, n'est-ce pas ?", "As we spoke, you won't try anything silly, ok?", 1]]}, "__e": [["Maintenant, vous n'allez pas agir stupidement, n'est-ce pas ?", "As we spoke, you won't try anything silly, ok?", 1]]}, "ne": {"__C": 1, "et": {"__C": 1, "__e": [["eh bien, Kit Kat m'a prévenue que si tu abordais le sujet, je devrais être très ferme et te dire que tu dois me considérer comme ta soeur et ne pas agir stupidement.", "Well, it's just that Kit Kat warned me that if you were to ever mention it, I should be very firm with you and tell you you must treat me like your sister and not be stupid.", 1]]}, "__e": [["eh bien, Kit Kat m'a prévenue que si tu abordais le sujet, je devrais être très ferme et te dire que tu dois me considérer comme ta soeur et ne pas agir stupidement.", "Well, it's just that Kit Kat warned me that if you were to ever mention it, I should be very firm with you and tell you you must treat me like your sister and not be stupid.", 1]]}, "__e": [["eh bien, Kit Kat m'a prévenue que si tu abordais le sujet, je devrais être très ferme et te dire que tu dois me considérer comme ta soeur et ne pas agir stupidement.", "Well, it's just that Kit Kat warned me that if you were to ever mention it, I should be very firm with you and tell you you must treat me like your sister and not be stupid.", 1], ["Maintenant, vous n'allez pas agir stupidement, n'est-ce pas ?", "As we spoke, you won't try anything silly, ok?", 1], ["Je ne peux pas agir stupidement au petit matin en cherchant Dieu sait quoi chez quelqu'un.", "I can't go round acting like an idiot in the early hours of the morning looking for Christ knows what in someone's house.", 1]]}, "probablement": {"__C": 1, "vont": {"__C": 1, "ils": {"__C": 1, "__e": [["Oui, ils vont probablement agir stupidement s'ils le font.", "I bet they'll go up there and do something stupid again.", 1]]}, "__e": [["Oui, ils vont probablement agir stupidement s'ils le font.", "I bet they'll go up there and do something stupid again.", 1]]}, "__e": [["Oui, ils vont probablement agir stupidement s'ils le font.", "I bet they'll go up there and do something stupid again.", 1]]}, "__e": [["Oui, ils vont probablement agir stupidement s'ils le font.", "I bet they'll go up there and do something stupid again.", 1], ["Je ne peux pas agir stupidement au petit matin en cherchant Dieu sait quoi chez quelqu'un.", "I can't go round acting like an idiot in the early hours of the morning looking for Christ knows what in someone's house.", 1], ["Parce que si tu commence à agir stupidement ou autre ou que tu n'est pas gentil avec moi,", "Because if you start acting stupid or something or you're not nice to me,", 1]]}, "agis": {"__C": 9, "tu": {"__C": 9, "que": {"__C": 1, "fois": {"__C": 1, "__e": [["Chaque fois que tu agis stupidement, quelqu'un que tu chéris disparaîtras, un par un.", "Whenever you act foolishly, someone you cherish will disappear, one by one.", 1]]}, "__e": [["Chaque fois que tu agis stupidement, quelqu'un que tu chéris disparaîtras, un par un.", "Whenever you act foolishly, someone you cherish will disappear, one by one.", 1]]}, "si": {"__C": 1, "pas": {"__C": 1, "__e": [["Je te parlerais pas, si tu agis stupidement comme ta mère.", "Not gonna talk to you, if you're gonna act crazy like your mother.", 1]]}, "__e": [["Je te parlerais pas, si tu agis stupidement comme ta mère.", "Not gonna talk to you, if you're gonna act crazy like your mother.", 1]]}, "__e": [["Chaque fois que tu agis stupidement, quelqu'un que tu chéris disparaîtras, un par un.", "Whenever you act foolishly, someone you cherish will disappear, one by one.", 1], ["Tu le sais, mais pourtant tu agis stupidement !", "You knew it. You still pretend to act stupid? !", 1], ["Je te parlerais pas, si tu agis stupidement comme ta mère.", "Not gonna talk to you, if you're gonna act crazy like your mother.", 1]]}, "__e": [["Chaque fois que tu agis stupidement, quelqu'un que tu chéris disparaîtras, un par un.", "Whenever you act foolishly, someone you cherish will disappear, one by one.", 1], ["Tu le sais, mais pourtant tu agis stupidement !", "You knew it. You still pretend to act stupid? !", 1], ["Je te parlerais pas, si tu agis stupidement comme ta mère.", "Not gonna talk to you, if you're gonna act crazy like your mother.", 1]]}, "vis": {"__C": 41, "je": {"__C": 41, "et": {"__C": 41, "scellé": {"__C": 4, "__e": [["♫  Mon coeur est scellé et je vis stupidement ♫", "♫  I live stupidly ♫", 1]]}, "fermé": {"__C": 37, "__e": [["♫ Mon cœur est fermé et je vis stupidement ♫ ♫ Les souvenirs du temps où je t'aimais ♫", "Timing and Subtitles brought to you bythe Forgotten Love Team at Viki", 1], ["Je ne devrais pas te voir, n'est-ce pas ? ♫ Mon coeur est fermé et je vis stupidement ♫", "I shouldn't see you, right?", 1], ["♫ Mon coeur est fermé et je vis stupidement ♫ Si je te vois, ça va me rendre dingue, n'est-ce pas ?", "If I see you, I am going to get crazier, right?", 1]]}, "__e": [["♫ Mon cœur est fermé et je vis stupidement ♫ ♫ Les souvenirs du temps où je t'aimais ♫", "Timing and Subtitles brought to you bythe Forgotten Love Team at Viki", 1], ["Je ne devrais pas te voir, n'est-ce pas ? ♫ Mon coeur est fermé et je vis stupidement ♫", "I shouldn't see you, right?", 1], ["♫ Mon coeur est fermé et je vis stupidement ♫ Si je te vois, ça va me rendre dingue, n'est-ce pas ?", "If I see you, I am going to get crazier, right?", 1]]}, "__e": [["♫ Mon cœur est fermé et je vis stupidement ♫ ♫ Les souvenirs du temps où je t'aimais ♫", "Timing and Subtitles brought to you bythe Forgotten Love Team at Viki", 1], ["Je ne devrais pas te voir, n'est-ce pas ? ♫ Mon coeur est fermé et je vis stupidement ♫", "I shouldn't see you, right?", 1], ["♫ Mon coeur est fermé et je vis stupidement ♫ Si je te vois, ça va me rendre dingue, n'est-ce pas ?", "If I see you, I am going to get crazier, right?", 1]]}, "__e": [["♫ Mon cœur est fermé et je vis stupidement ♫ ♫ Les souvenirs du temps où je t'aimais ♫", "Timing and Subtitles brought to you bythe Forgotten Love Team at Viki", 1], ["Je ne devrais pas te voir, n'est-ce pas ? ♫ Mon coeur est fermé et je vis stupidement ♫", "I shouldn't see you, right?", 1], ["♫ Mon coeur est fermé et je vis stupidement ♫ Si je te vois, ça va me rendre dingue, n'est-ce pas ?", "If I see you, I am going to get crazier, right?", 1]]}, "__e": [["Arrête d'agir aussi stupidement !", "Stop acting like such a fool.", 0], ["J'ai honte car j'ai agi stupidement.", "I'm ashamed because I acted foolishly.", 0], ["Tu as agi stupidement et maintenant tu vas payer pour.", "You've acted foolishly and you will pay for it.", 0]]}, "frere": {"__C": 1438, "ton": {"__C": 241, "a": {"__C": 13, "ça": {"__C": 1, "dis": {"__C": 1, "__e": [["Dis ça a ton frere!", "Well, tell that to your brother!", 1]]}, "__e": [["Dis ça a ton frere!", "Well, tell that to your brother!", 1]]}, "ca": {"__C": 2, "comme": {"__C": 1, "__e": [["Tu ne parles pas comme ca a ton frere.", "Don't speak to your brother that way.", 1]]}, "tout": {"__C": 1, "__e": [["Nicolas... je veux juste savoir si t'avais parle de tout ca a ton frere.", "Nicolas... I just want to know if you told your brother.", 1]]}, "__e": [["Demande donc ca a ton frere.", "Ask your brother for forgiveness.", 1], ["Nicolas... je veux juste savoir si t'avais parle de tout ca a ton frere.", "Nicolas... I just want to know if you told your brother.", 1], ["Tu ne parles pas comme ca a ton frere.", "Don't speak to your brother that way.", 1]]}, "__e": [["Tu ne parles pas comme ca a ton frere.", "Don't speak to your brother that way.", 1], ["Je voulais juste vous faire coucou, a ton frere et toi. Comment ca va ?", "How's it going?", 1], ["ce qui est arrive a ton frere, ca n'a aucun rapport ni avec le match, ni avec nous, d'accord ?", "what happened to your brother has nothing to do with the match or with us, OK?", 1]]}, "et": {"__C": 12, "toi": {"__C": 2, "vouliez": {"__C": 1, "__e": [["C'est bien ce que vous vouliez toi et ton frere, non?", "Just what you and your brother wanted, ain't it?", 1]]}, "bientot": {"__C": 1, "__e": [["Bientot, toi et ton frere, vous serez reunis", "Soon you and your brother will be reunited.", 1]]}, "__e": [["Bientot, toi et ton frere, vous serez reunis", "Soon you and your brother will be reunited.", 1], ["- Toi et ton frere.", "- You and your brother.", 1], ["C'est bien ce que vous vouliez toi et ton frere, non?", "Just what you and your brother wanted, ain't it?", 1]]}, "pere": {"__C": 2, "ton": {"__C": 2, "__e": [["Mieux : ton pere et ton frere Steve vont l'etre aussi.", "Better still, your dad and Steve will follow.", 1], ["Allez, va chercher ton pere et ton frere.", "Go get your father and your brother.", 1], ["Ton pere et ton frere sont avec lui, a deux voitures.", "All three of them left in different cars.", 1]]}, "__e": [["Mieux : ton pere et ton frere Steve vont l'etre aussi.", "Better still, your dad and Steve will follow.", 1], ["Allez, va chercher ton pere et ton frere.", "Go get your father and your brother.", 1], ["Ton pere et ton frere sont avec lui, a deux voitures.", "All three of them left in different cars.", 1]]}, "__e": [["ET TON FRERE ÊTRE AVEC LUI.", "AND YOUR BROTHER TO BE WITH HIM.", 1], ["Ton pere et ton frere sont avec lui, a deux voitures.", "All three of them left in different cars.", 1], ["C'est bien ce que vous vouliez toi et ton frere, non?", "Just what you and your brother wanted, ain't it?", 1]]}, "de": {"__C": 20, "occupe-toi": {"__C": 2, "__e": [["- Occupe-toi de ton frere.", "- Watch your little brother.", 1]]}, "t'occuper": {"__C": 2, "peux": {"__C": 1, "__e": [["Tu peux t'occuper de ton frere?", "Can you look after you brother?", 1]]}, "__e": [["T'occuper de ton frere est une bien plus grande responsabilit que tu ne le penses.", "Your brother is more responsibility than you know.", 1], ["Tu peux t'occuper de ton frere?", "Can you look after you brother?", 1]]}, "__e": [["Non, mais ca, c'est la chambre de ton frere, en fait.", "Actually, this is your brother's room.", 1], ["J'étais proche de toi, pas de ton frere ou de Dong Min, le seul de ma chair", "I was closest to you, not to your hyung or to Dong Min, the one from my own body.", 1], ["Il l'a tué Rebecca, et puis il a inventé tout ce mensonge a propos de ton frere pour ne pas te perdre.", "He killed her, Rebecca, and then he made up this entire lie about your father so that he wouldn't lose you.", 1]]}, "__e": [["Comment est-ce que tu peux penser que moi, un officier de la paix qui a juré de faire respecter la loi, pourrais tuer ton frere pour sa ferme de marijuana?", "Why in the world would you think that I, a peace officer sworn to uphold the law, would wanna murder your brother to get his marijuana farm?", 1], ["Il l'a tué Rebecca, et puis il a inventé tout ce mensonge a propos de ton frere pour ne pas te perdre.", "He killed her, Rebecca, and then he made up this entire lie about your father so that he wouldn't lose you.", 1], ["ce qui est arrive a ton frere, ca n'a aucun rapport ni avec le match, ni avec nous, d'accord ?", "what happened to your brother has nothing to do with the match or with us, OK?", 1]]}, "mon": {"__C": 480, "a": {"__C": 15, "attention": {"__C": 1, "pas": {"__C": 1, "__e": [["Ne faites pas attention a mon frere, M. Destry.", "Please don't mind my brother, Mr Destry.", 1]]}, "__e": [["Ne faites pas attention a mon frere, M. Destry.", "Please don't mind my brother, Mr Destry.", 1]]}, "dit": {"__C": 3, "l'a": {"__C": 1, "__e": [["Mon pere l'a dit a mon frere.", "My father told my brother.", 1]]}, "a": {"__C": 1, "__e": [["\"Mon pere a dit a mon frere...\"", "\"My father told my brother...\"", 1]]}, "__e": [["Elle n'a rien dit a mon frere de peur de l'inquieter, mais c'etait un des braqueurs du proces.", "She hadn't told my brother so as not to worry him, but it was a robber from the trial.", 1], ["Mon pere l'a dit a mon frere.", "My father told my brother.", 1], ["\"Mon pere a dit a mon frere...\"", "\"My father told my brother...\"", 1]]}, "__e": [["votre magasin plait a mon frere je le prendrais vide.", "My brother adores your shop that's lying vacant.", 1], ["Qui a fait cela a mon frere ?", "Who did this to my brother?", 1], ["Ca me dit que vous en savez long sur ce qui est arrive a mon frere.", "So you know what happened to my brother.", 1]]}, "de": {"__C": 29, "ça": {"__C": 1, "comme": {"__C": 1, "__e": [["Ne parlez pas comme ça de mon frere, M. Galt.", "That's enough, Mr. Galt. - Don't talk that way about my brother.", 1]]}, "__e": [["Ne parlez pas comme ça de mon frere, M. Galt.", "That's enough, Mr. Galt. - Don't talk that way about my brother.", 1]]}, "mort": {"__C": 3, "la": {"__C": 3, "__e": [["Il y a 10 ans qu'apres la mort de mon frere vous m'avez donne le pouvoir jusqu'a la maturite de ses fils.", "When my brother died 10 years ago you granted me the rule till his sons become men.", 1], ["La mort de mon frere n'a rien a voir avec le match truque, OK ?", "My brother's death has no tie to the rigged match, OK?", 1], ["\"Depuis la mort de mon frere je n'en dors plus\"", "\"Truth is that after my brother was killed, my heart has been on fire\"", 1]]}, "__e": [["Il y a 10 ans qu'apres la mort de mon frere vous m'avez donne le pouvoir jusqu'a la maturite de ses fils.", "When my brother died 10 years ago you granted me the rule till his sons become men.", 1], ["La mort de mon frere n'a rien a voir avec le match truque, OK ?", "My brother's death has no tie to the rigged match, OK?", 1], ["\"Depuis la mort de mon frere je n'en dors plus\"", "\"Truth is that after my brother was killed, my heart has been on fire\"", 1]]}, "__e": [["Il doit revenir tu ne comprends pas les intentions de mon frere !", "! He's meant to return. That kind of talk shows you don't know him.", 1], ["Je pleure chaque jour la disparition de mon frere, et vous voulez me marier ?", "Every day I cry over my brother's disappearance, and you want me to marry?", 1], ["On m'a donne le nom de mon frere massacre par les allemands avec 13 autres membres de la famille.", "I was giventhe name of my brother, whom the Germans killed, alongwith 13 otherfamily members.", 1]]}, "que": {"__C": 18, "sais": {"__C": 2, "je": {"__C": 2, "__e": [["Je sais que mon frere a des amis qui cherchent quelqu'un.", "I know my brother has friends who're looking for someone.", 1], ["Je sais que mon frere a fait quelque chose.", "I know my brothers did something.", 1]]}, "__e": [["Je sais que mon frere a des amis qui cherchent quelqu'un.", "I know my brother has friends who're looking for someone.", 1], ["Je sais que mon frere a fait quelque chose.", "I know my brothers did something.", 1]]}, "ce": {"__C": 2, "demande": {"__C": 1, "__e": [["Je me demande ce que mon frere trouve en elle d'attractif.", "- Stunning.", 1]]}, "savoir": {"__C": 1, "__e": [["Nous avons besion de savoir ce que mon frere est en train d'essayer de cacher.", "We need to know what my brother's trying to hide.", 1]]}, "__e": [["Je me demande ce que mon frere trouve en elle d'attractif.", "- Stunning.", 1], ["Nous avons besion de savoir ce que mon frere est en train d'essayer de cacher.", "We need to know what my brother's trying to hide.", 1]]}, "__e": [["Je sais que mon frere a des amis qui cherchent quelqu'un.", "I know my brother has friends who're looking for someone.", 1], ["Je sais que mon frere a fait quelque chose.", "I know my brothers did something.", 1], ["Je ne sais pas pourquoi il m'est si difficile de parler de ce mariage. Mais quels que soient mes sentiments, je dois aimer celle que mon frere a choisie.", "I don't know why I find it so hard to speak of this marriage, but whatever my feelings may be,", 1]]}, "__e": [["Je ne sais pas pourquoi il m'est si difficile de parler de ce mariage. Mais quels que soient mes sentiments, je dois aimer celle que mon frere a choisie.", "I don't know why I find it so hard to speak of this marriage, but whatever my feelings may be,", 1], ["Ca me dit que vous en savez long sur ce qui est arrive a mon frere.", "So you know what happened to my brother.", 1], ["Rien, et je dis rien. Ca va rester comme ca comme d'avoir une dernière nuit avec mon Frere", "Nothing, and I mean nothing, is gonna stand in the way of me having one more night with my brother.", 1]]}, "votre": {"__C": 87, "de": {"__C": 20, "mort": {"__C": 4, "la": {"__C": 4, "__e": [["M. Clericuzio, des commentaires sur la mort de votre frere?", "Do you have a comment on the tragedy tonight?", 1], ["Maintenant que vous avez resolu la mort de votre frere et arrete la diabolique Delmas, il n'y a plus d'urgence, non ?", "Now you've solved your brother's murder and arrested Delmas, there's no urgency.", 1], ["J'ai autre chose a faire. Nous pensions que la mort de votre frere...", "- Well, we thought possibly your brother's death might make you see things our way.", 1]]}, "__e": [["M. Clericuzio, des commentaires sur la mort de votre frere?", "Do you have a comment on the tragedy tonight?", 1], ["Maintenant que vous avez resolu la mort de votre frere et arrete la diabolique Delmas, il n'y a plus d'urgence, non ?", "Now you've solved your brother's murder and arrested Delmas, there's no urgency.", 1], ["J'ai autre chose a faire. Nous pensions que la mort de votre frere...", "- Well, we thought possibly your brother's death might make you see things our way.", 1]]}, "nom": {"__C": 2, "au": {"__C": 2, "__e": [["au nom de votre frere jumeau, Dru.", "on behalf of your twin brother, Dru.", 1], ["Faites-le au nom de votre frere.", "Do it for your brother.", 1]]}, "__e": [["au nom de votre frere jumeau, Dru.", "on behalf of your twin brother, Dru.", 1], ["Faites-le au nom de votre frere.", "Do it for your brother.", 1]]}, "__e": [["Avez-vous trouvé ou est le ranch de votre frere?", "Did you find out where your brother's ranch is?", 1], ["J'ai autre chose a faire. Nous pensions que la mort de votre frere...", "- Well, we thought possibly your brother's death might make you see things our way.", 1], ["Maintenant que nous pouvons faire le deuil de votre frere, laissez faire la justice.", "Now that we can mourn your brother, let justice be done.", 1]]}, "pour": {"__C": 6, "plus": {"__C": 1, "de": {"__C": 1, "__e": [["Ça en fait un de plus pour votre frere.", "Well, Ethan, there's another one you can score up for your brother.", 1]]}, "__e": [["Ça en fait un de plus pour votre frere.", "Well, Ethan, there's another one you can score up for your brother.", 1]]}, "navré": {"__C": 1, "__e": [["Navré, pour votre frere.", "I'm very sorry about your brother.", 1]]}, "__e": [["Je veux vous dire, pour votre frere.", "I gotta tell you something.", 1], ["Ça en fait un de plus pour votre frere.", "Well, Ethan, there's another one you can score up for your brother.", 1], ["Désolé pour votre frere, mais je lui ai laissé sa chance.", "I'm sorry about your brother, but I gave him every chance to walk away.", 1]]}, "avec": {"__C": 3, "entendez": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous vous entendez avec votre frere ?", "- You get along with your brother?", 1]]}, "__e": [["- Vous vous entendez avec votre frere ?", "- You get along with your brother?", 1]]}, "travaillez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous travaillez avec votre frere, c'est ca ?", "Do you work with your brother?", 1]]}, "__e": [["Vous travaillez avec votre frere, c'est ca ?", "Do you work with your brother?", 1]]}, "__e": [["Vous l'avez montee avec votre frere, le pere de Mathilde.", "Didn't you build this with Mathilde's father?", 1], ["- Vous vous entendez avec votre frere ?", "- You get along with your brother?", 1], ["Vous travaillez avec votre frere, c'est ca ?", "Do you work with your brother?", 1]]}, "__e": [["Maintenant que nous pouvons faire le deuil de votre frere, laissez faire la justice.", "Now that we can mourn your brother, let justice be done.", 1], ["Et c'est pourquoi vous avez demandé de l'aide a votre frere.", "And that's why you asked your brother for help.", 1], ["Désolé pour votre frere, mais je lui ai laissé sa chance.", "I'm sorry about your brother, but I gave him every chance to walk away.", 1]]}, "son": {"__C": 120, "de": {"__C": 18, "compagnie": {"__C": 1, "en": {"__C": 1, "__e": [["En compagnie de son frere Hal et d'un nomme Kobish, il a assomme un gardien et fui sans eíeiller l'attention.", "He, his brother Hal and another convict named Kobish overpowered a guard and fled without arousing suspicion.", 1]]}, "__e": [["En compagnie de son frere Hal et d'un nomme Kobish, il a assomme un gardien et fui sans eíeiller l'attention.", "He, his brother Hal and another convict named Kobish overpowered a guard and fled without arousing suspicion.", 1]]}, "la": {"__C": 2, "dans": {"__C": 1}, "cherche": {"__C": 1}}, "__e": [["Elle souffre encore de la disparition de son frere.", "She's terribly upset about her brother.", 1], ["Je suis le mari de son frere.", "No, I'm married to her brother.", 1], ["Tout a l'heure, je lui parlais de son frere, enfin papa, elle avait oublie la date de sa mort.", "Earlier I was talking to her about her brother, I mean, Dad. She forgot when he died.", 1]]}, "et": {"__C": 9, "papa": {"__C": 1, "maman": {"__C": 1, "__e": [["Maman, papa, et son frere Nigel s'il est de passage.", "Mummy and daddy", 1]]}, "__e": [["Maman, papa, et son frere Nigel s'il est de passage.", "Mummy and daddy", 1]]}, "chien": {"__C": 1, "ce": {"__C": 1, "__e": [["Bon, ramasse ce chien... et son frere noir, et dans cinq minutes... plus personne.", "Okay, grab that creep and his black brother and be gone in five minutes.", 1]]}, "__e": [["Bon, ramasse ce chien... et son frere noir, et dans cinq minutes... plus personne.", "Okay, grab that creep and his black brother and be gone in five minutes.", 1]]}, "__e": [["- Et son frere.", "- And her brother.", 1], ["Maman, papa, et son frere Nigel s'il est de passage.", "Mummy and daddy", 1], ["Bon, ramasse ce chien... et son frere noir, et dans cinq minutes... plus personne.", "Okay, grab that creep and his black brother and be gone in five minutes.", 1]]}, "que": {"__C": 7, "ignorait": {"__C": 1, "il": {"__C": 1, "__e": [["Il ignorait que son frere Brad était le chef des Faucons.", "He had no idea his brother Brad was the leader of the Nighthawks.", 1]]}, "__e": [["Il ignorait que son frere Brad était le chef des Faucons.", "He had no idea his brother Brad was the leader of the Nighthawks.", 1]]}, "dit": {"__C": 1, "ii": {"__C": 1, "__e": [["II dit que son frere est un Américain patriote.", "He's saying that his brother is a patriotic American.", 1]]}, "__e": [["II dit que son frere est un Américain patriote.", "He's saying that his brother is a patriotic American.", 1]]}, "__e": [["Il ignorait que son frere Brad était le chef des Faucons.", "He had no idea his brother Brad was the leader of the Nighthawks.", 1], ["II dit que son frere est un Américain patriote.", "He's saying that his brother is a patriotic American.", 1], ["Il a tué le shérif pour que son frere,", "He killed the last sheriff so his TikTok cock dumb-ass brother", 1]]}, "__e": [["Je suis pas son frere, je suis pas de sa famille.", "I'm not his brother or family.", 1], ["Je suis son ex, mais tu es son frere et le maire de la ville.", "I'm her ex, but you're her brother and mayor.", 1], ["Tout a l'heure, je lui parlais de son frere, enfin papa, elle avait oublie la date de sa mort.", "Earlier I was talking to her about her brother, I mean, Dad. She forgot when he died.", 1]]}, "le": {"__C": 70, "et": {"__C": 2, "de": {"__C": 1, "gendre": {"__C": 1}}, "clinique": {"__C": 1, "en": {"__C": 1, "__e": [["J'ai un rendez-vous a Amsterdam, Gildo est en clinique, et le frere de l'emir al-Marouani veut voir le bien.", "I have to go to Amsterdam, Gildo is hospitalized and emir al-Marouani's brother want to see the place.", 1]]}, "__e": [["J'ai un rendez-vous a Amsterdam, Gildo est en clinique, et le frere de l'emir al-Marouani veut voir le bien.", "I have to go to Amsterdam, Gildo is hospitalized and emir al-Marouani's brother want to see the place.", 1]]}, "__e": [["J'ai un rendez-vous a Amsterdam, Gildo est en clinique, et le frere de l'emir al-Marouani veut voir le bien.", "I have to go to Amsterdam, Gildo is hospitalized and emir al-Marouani's brother want to see the place.", 1], ["Il est le gendre de Guyasuta et le frere de sang des Senecas.", "He's married to Guyasuta's daughter and is a blood brother of the Senecas.", 1], ["Le rival, la femme jalouse, le despote et le frere sacrifie.", "The rival, the jealous woman, the despot and the sacrificed brother.", 1]]}, "es": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu es le frere de Doron.", "You're Doron's brother.", 1], ["Tu es le frere que je cherchais", "You are the brother I've been searching for.", 1]]}, "__e": [["Tu es le frere de Doron.", "You're Doron's brother.", 1], ["Tu es le frere que je cherchais", "You are the brother I've been searching for.", 1]]}, "c'est": {"__C": 3, "non": {"__C": 1, "__e": [["Non ! C'est le frere de Florent Pagny ?", "Florent Pagny's brother?", 1]]}, "mec": {"__C": 1, "le": {"__C": 1, "__e": [["Mais le mec, c'est le frere d'un voyou, et il va niquer ma vie ?", "He's Lutece's little brother. He wants to kill me.", 1]]}, "__e": [["Mais le mec, c'est le frere d'un voyou, et il va niquer ma vie ?", "He's Lutece's little brother. He wants to kill me.", 1]]}, "__e": [["Les gens me montreront du doigt: \"C'est le frere de la voleuse.\"", "People are gonna point and say, \"There goes the shoplifter's brother.\"", 1], ["- C'est le frere a Papy.", "- I think he's grampa's bro.", 1], ["Mais le mec, c'est le frere d'un voyou, et il va niquer ma vie ?", "He's Lutece's little brother. He wants to kill me.", 1]]}, "__e": [["Quand je le ferai pendre, personne ne saura qu'il était le frere du roi.", "When I hang Philippe... no one will know that he's the twin brother of the King.", 1], ["Il y a eu une dispute entre le frere et la soeur.", "The brother and sister were arguing.", 1], ["Ca n'est pas aussi mal de tuer le frere d'un ami ?", "So if you kill a friends brother, isn't that just as bad?", 1]]}, "petit": {"__C": 57, "le": {"__C": 6, "pour": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout pour le petit frere et rien pour nous!", "Everything for the loving brother! The rest of us can go scratch!", 1]]}, "__e": [["Tout pour le petit frere et rien pour nous!", "Everything for the loving brother! The rest of us can go scratch!", 1]]}, "j'enverrai": {"__C": 1, "discutent": {"__C": 1, "__e": [["D'accord, si les aînés discutent, j'enverrai le petit frere.", "Okay. If the elders are chatting, I'll send little brother.", 1]]}, "__e": [["D'accord, si les aînés discutent, j'enverrai le petit frere.", "Okay. If the elders are chatting, I'll send little brother.", 1]]}, "__e": [["LE PETIT FRERE DES AUTRES, LA, C'EST FINI.", "\"Everyone's kid brother\" is no more.", 1], ["STEVE A TOUJOURS ETE COMME LE PETIT FRERE DE TOUT LE MONDE DANS NOTRE GANG.", "Steve's always been like our whole gang's little brother.", 1], ["Tout pour le petit frere et rien pour nous!", "Everything for the loving brother! The rest of us can go scratch!", 1]]}, "mon": {"__C": 17, "c'est": {"__C": 2, "general": {"__C": 1, "__e": [["Et le general, c'est mon petit frere.", "And the general, that's my little brother.", 1]]}, "__e": [["Et le general, c'est mon petit frere.", "And the general, that's my little brother.", 1], ["C'est mon petit frere.", "He's my brother.", 1]]}, "et": {"__C": 2, "moi-meme": {"__C": 1, "__e": [["\"Nous\", c'est-a-dire moi-meme et mon petit frere Frankie, un avare de naissance...", "By \"we,\" I mean myself and my little brother, Franckie, a born miser.", 1]]}, "berceau": {"__C": 1, "__e": [["lci, il y avait un berceau et mon petit frere y dormait.", "There was a small cradle here, where my baby brother slept.", 1]]}, "__e": [["\"Nous\", c'est-a-dire moi-meme et mon petit frere Frankie, un avare de naissance...", "By \"we,\" I mean myself and my little brother, Franckie, a born miser.", 1], ["lci, il y avait un berceau et mon petit frere y dormait.", "There was a small cradle here, where my baby brother slept.", 1]]}, "__e": [["C'est pour ça que j'ai amené mon petit frere.", "Right. That's why I brought our little brother.", 1], ["- Mon petit frere et ma soeur sont venus au monde ici.", "My brother and sister were born here.", 1], ["Mon petit frere veut faire un film vraiment fantastique, et je l'aide a trouver de l'argent.", "My brother wants to make a great film. And I'm helping him raise money.", 1]]}, "ton": {"__C": 5, "c'est": {"__C": 1, "que": {"__C": 1, "__e": [["Alors tu te rends meme pas compte que c'est ton petit frere qui te parle ?", "You don't even realize that I'm your little brother?", 1]]}, "__e": [["Alors tu te rends meme pas compte que c'est ton petit frere qui te parle ?", "You don't even realize that I'm your little brother?", 1]]}, "et": {"__C": 1, "__e": [["Et ton petit frere aussi.", "So hang loose with that, brah.", 1]]}, "__e": [["DES FOIS, T'AS L'IMPRESSION QUE TON PETIT FRERE", "Like your kid brother's getting creamed, while you look on helplessly.", 1], ["Ton petit frere a pas besoin de savoir.", "Your brother doesn't need to know.", 1], ["Alors tu te rends meme pas compte que c'est ton petit frere qui te parle ?", "You don't even realize that I'm your little brother?", 1]]}, "__e": [["- Y a mes parents et... j'ai un petit frere et une soeur.", "My parents. My younger brother and sister.", 1], ["C'est ça, c'est notre petit frere, on l'aime, et tout et tout.", "Yeah, because he's our little brother and we love him and stuff.", 1], ["Mon petit frere veut faire un film vraiment fantastique, et je l'aide a trouver de l'argent.", "My brother wants to make a great film. And I'm helping him raise money.", 1]]}, "__e": [["Ca me dit que vous en savez long sur ce qui est arrive a mon frere.", "So you know what happened to my brother.", 1], ["ce qui est arrive a ton frere, ca n'a aucun rapport ni avec le match, ni avec nous, d'accord ?", "what happened to your brother has nothing to do with the match or with us, OK?", 1], ["Rien, et je dis rien. Ca va rester comme ca comme d'avoir une dernière nuit avec mon Frere", "Nothing, and I mean nothing, is gonna stand in the way of me having one more night with my brother.", 1]]}, "désirs": {"__C": 5333, "les": {"__C": 698, "tous": {"__C": 51, "de": {"__C": 11, "devant": {"__C": 1, "__e": [["Vous allez au devant de tous les désirs de Madame.", "You anticipate Madame's every wish, Mr Secretary.", 1]]}, "et": {"__C": 3, "__e": [["J'ai poursuivi la nuit De tous les rires Et de tous les désirs", "Pursued her into the night into all the laughter and carnal desire", 1], ["Et de tous les désirs", "And nocturnal desires reign", 1], ["De tous les rires Et de tous les désirs", "And laughter in the dark and nocturnal desires reign", 1]]}, "__e": [["De tous les rires Et de tous les désirs", "And laughter in the dark and nocturnal desires reign", 1], ["Les femmes sont la cible de tous les désirs.", "Men are always chasing women, aren't they?", 1], ["Vous allez au devant de tous les désirs de Madame.", "You anticipate Madame's every wish, Mr Secretary.", 1]]}, "combler": {"__C": 4, "et": {"__C": 1, "__e": [["Et combler tous les désirs d'un homme.", "Whatever one says, so be it.", 1]]}, "quoi": {"__C": 1, "__e": [["Nous avons de quoi combler tous les désirs.", "We have a power to suit every need.", 1], ["De quoi combler tous les désirs de l'Homme de l'année.", "Tailored to fit our Man of the Year's every whim.", 1]]}, "__e": [["De quoi combler tous les désirs de l'Homme de l'année.", "Tailored to fit our Man of the Year's every whim.", 1], ["Ce serait suffisant pour combler tous les désirs de ses enfants.", "Imagine everything she could provide for her children.", 1], ["Tu l'as dit toi-même : avec cet argent, elle pourra combler tous les désirs de ses enfants.", "You said so yourself, her children would benefit from that money.", 1]]}, "__e": [["Petit à petit, elle retire tous les désirs... Et alors, avec le corps au repos  vient l'espoir de la paix pour notre âme.", "Little by little, she takes away desire, and then, with the body at rest, comes hope of quiet...", 1], ["Je ne connais pas tous les désirs du Maître.", "I do not know all the desires of the Master.", 1], ["Vous allez au devant de tous les désirs de Madame.", "You anticipate Madame's every wish, Mr Secretary.", 1]]}, "♫": {"__C": 46, "mao": {"__C": 2, "et": {"__C": 2}}, "__e": [["♫ Les désirs passés se dessinent à la surface ♫", "â\"  Past desire looming near the surface â\"", 1], ["♫ Les désirs mortels sont comme contempler ♫", "♪A mortal's heart is like gazing up♪", 1], ["♫ Les désirs mortels sont comme contempler la disparition soudaine de la Lune ♫", "♪A mortal's heart is like gazing up and suddenly the moon has waned♪", 1]]}, "parfois": {"__C": 59, "♫": {"__C": 59, "__e": [["♫ Parfois, les désirs peuvent tout changer ♫", "♪Lovesickness turned into everything♪", 1]]}, "__e": [["Parfois, les désirs sont contraires à l'intuition.", "And sometimes desire can be, you know, counterintuitive.", 1], ["♫ Parfois, les désirs peuvent tout changer ♫", "♪Lovesickness turned into everything♪", 1]]}, "__e": [["Les désirs des hommes croissent à mesure que leurs revenus augmentent.", "Men's wants become greater in proportion to the increase in their income.", 0], ["Leur réticence à satisfaire les désirs de la population a conduit à leur défaite électorale.", "Their unwillingness to satisfy the desires of the populace led to their electoral defeat.", 0], ["Il eut tout fait pour satisfaire les désirs de sa bien aimée. Mais rien n'y faisait.", "He had done everything to satisfy his beloved's desires, but nothing worked.", 0]]}, "mes": {"__C": 522, "tous": {"__C": 43, "de": {"__C": 4, "chargée": {"__C": 1, "__e": [["L'expérience matrimoniale me rend à mes vieux amis... chargée de tous mes désirs.", "The matrimonial experience returns me to my old friends... loaded of all my desires.", 1]]}, "nature": {"__C": 1, "__e": [["Mais si tu comprenais la nature de tous mes désirs, tu saurais que sa fuite fait pas partie du programme.", "But if you understood the nature of my indulgences, you'd know that him getting away is not part of the program.", 1]]}, "__e": [["Vous êtes le fléau de mon existence... et l'objet de tous mes désirs.", "You are the bane of my existence. And the object of all my desires.", 1], ["J'étais prête... prête à être responsable de tous mes désirs sexuels.", "I was just ready-- ready to be responsible and accountable for all my own sexual desires.", 1], ["Mais si tu comprenais la nature de tous mes désirs, tu saurais que sa fuite fait pas partie du programme.", "But if you understood the nature of my indulgences, you'd know that him getting away is not part of the program.", 1]]}, "à": {"__C": 3, "se": {"__C": 1}, "tu": {"__C": 1}, "__e": [["Jusqu'à ce jour, j'ai cédé à tous mes désirs, sans lendemain.", "Until now, whenever I wanted to do something bad, I did it.", 1], ["Mais on ne me pardonnera pas de céder à tous mes désirs, n'est-ce pas ?", "But I won't be forgiven for indulging in all my desires, right?", 1], ["C'est pourquoi je dois parfois mettre les points sur les \"i\" : j'ai l'intention de continuer, er... à donner libre cours à tous mes désirs.", "That's why, every now and then, I have to make it very clear that I will continue to, er... give free rein to the rest of my desires.", 1]]}, "__e": [["C'est pourquoi je dois parfois mettre les points sur les \"i\" : j'ai l'intention de continuer, er... à donner libre cours à tous mes désirs.", "That's why, every now and then, I have to make it very clear that I will continue to, er... give free rein to the rest of my desires.", 1], ["Si tous mes désirs et tous mes choix ne sont que le résultat d'un traumatisme, qu'est-ce qui vient de moi ?", "And if everything I want and everything I choose is just some vestige of trauma, what gets to be mine?", 1], ["Ma mère anticipe tous mes désirs.", "My mother anticipates all my desires.", 0]]}, "de": {"__C": 42, "moindre": {"__C": 3, "le": {"__C": 2, "__e": [["J'ai réalisé que je m'excusais pour le moindre de mes désirs.", "IREALIZEDTHATIWASALWAYS APOLOGIZING FOR THINGS THAT I WANTED.", 1], ["Qu'on ne me rabâche plus que le moindre de mes désirs est un péché.", "To no longer be told that your every desire is a sin.", 1], ["J'ai abandonné le moindre de mes désirs au nom de ta ridicule rédemption.", "I've forsaken every single one of my desires in the name of your ridiculous redemption.", 1]]}, "au": {"__C": 1, "__e": [["- au moindre de mes désirs.", "- knowing my every desire.", 1]]}, "__e": [["Qu'on ne me rabâche plus que le moindre de mes désirs est un péché.", "To no longer be told that your every desire is a sin.", 1], ["J'ai abandonné le moindre de mes désirs au nom de ta ridicule rédemption.", "I've forsaken every single one of my desires in the name of your ridiculous redemption.", 1], ["- au moindre de mes désirs.", "- knowing my every desire.", 1]]}, "l'objet": {"__C": 3, "avec": {"__C": 1, "__e": [["Donc j'aimerai te demander que, comme un homme, tu t'écartes pour que je puisses avoir un moment avec l'objet de mes désirs.", "So I'd like to ask you to manly step aside so I might have a moment with the object of my desire.", 1]]}, "cherche": {"__C": 1, "__e": [["\"Je cherche l'objet de mes désirs.", "\"I'M LOOKIN' FOR THE OBJECT OF MY DESIRES,", 1]]}, "__e": [["\"Je cherche l'objet de mes désirs.", "\"I'M LOOKIN' FOR THE OBJECT OF MY DESIRES,", 1], ["Malheureusement, je ne trouve pas l'objet de mes désirs.", "But it looks like the item I seek isn't here.", 1], ["Parce que l'objet de mes désirs est un vrai homme.", "Because the object of my desire is a real man.", 1]]}, "__e": [["Et voyons si tu te souviens de mes désirs.", "And what exactly are my needs?", 1], ["\"Je suis la princesse de mon coeur et la reine de mes désirs\"", "\"l am the princess of my feelings And the queen of my mind\"", 1], ["C'est marrant parce que je pensais que j'étais en train de parler de mes désirs à moi...", "It's funny, because I thought I was talking about what I wanted and....", 1]]}, "à": {"__C": 23, "et": {"__C": 2, "cœur": {"__C": 1}, "ordres": {"__C": 1, "__e": [["Obéis aux ordres et à mes désirs.", "\"That is your filial duty.", 1]]}, "__e": [["Obéis aux ordres et à mes désirs.", "\"That is your filial duty.", 1]]}, "répondre": {"__C": 2, "de": {"__C": 1, "__e": [["Tu ne devrais pas te mettre en colère, Lura essaie simplement de répondre à mes désirs.", "You should not respond with anger when Lura is only trying to help you do as I wish.", 1]]}, "dois": {"__C": 1, "__e": [["Je suis ton client et tu dois répondre à mes désirs.", "But I'm the client, and you need to fulfill all my wishes.", 1]]}, "__e": [["Tu ne devrais pas te mettre en colère, Lura essaie simplement de répondre à mes désirs.", "You should not respond with anger when Lura is only trying to help you do as I wish.", 1], ["Répondre à mes désirs?", "To fulfill...my wish?", 1], ["Je suis ton client et tu dois répondre à mes désirs.", "But I'm the client, and you need to fulfill all my wishes.", 1]]}, "__e": [["Je suis ton client et tu dois répondre à mes désirs.", "But I'm the client, and you need to fulfill all my wishes.", 1], ["On est là parce que tu ne faisais pas attention à mes désirs, mais seulement aux tiens.", "- No, we are here because you didn't care what I wanted. You just cared what you wanted.", 1], ["Il s'est finalement plié à mes désirs.", "He finally bent to my wishes.", 0]]}, "__e": [["Je crains que mes désirs ne soient pas assouvis.", "I'm afraid that my wishes will not be fulfilled.", 0], ["Ma mère anticipe tous mes désirs.", "My mother anticipates all my desires.", 0], ["Il s'est finalement plié à mes désirs.", "He finally bent to my wishes.", 0]]}, "vos": {"__C": 697, "selon": {"__C": 42, "fait": {"__C": 4, "sera": {"__C": 3, "__e": [["Tout sera fait selon vos désirs.", "I'm sure everything will be taken care of to your satisfaction.", 1], ["Il sera fait selon vos désirs, ma reine.", "It will be done according to your wishes, my queen.", 1], ["Il en sera fait selon vos désirs !", "Understood, my lord!", 1]]}, "été": {"__C": 1, "__e": [["-Il a été fait selon vos désirs, doux seigneur !", "- To please you, my liege.", 1]]}, "__e": [["Il sera fait selon vos désirs, ma reine.", "It will be done according to your wishes, my queen.", 1], ["Il en sera fait selon vos désirs !", "Understood, my lord!", 1], ["\"J'ai tout fait selon vos désirs, j'espère que vous serez contente de moi.", "\"I did it all as you wanted. I hope you'll be pleased with me...", 1]]}, "ferai": {"__C": 3, "je": {"__C": 3, "__e": [["Je ferai selon vos désirs, Inquisitrice, mais cet elixir est très rare.", "I will do as you say, Confessor, but this elixir is very rare.", 1], ["Je ferai selon vos désirs, Dame Wan.", "As you wish, Your Highness.", 1], ["D'accord, je ferai selon vos désirs.", "Sure. I'll do whatever you ask.", 1]]}, "__e": [["Je ferai selon vos désirs, Inquisitrice, mais cet elixir est très rare.", "I will do as you say, Confessor, but this elixir is very rare.", 1], ["Je ferai selon vos désirs, Dame Wan.", "As you wish, Your Highness.", 1], ["D'accord, je ferai selon vos désirs.", "Sure. I'll do whatever you ask.", 1]]}, "__e": [["\"J'ai tout fait selon vos désirs, j'espère que vous serez contente de moi.", "\"I did it all as you wanted. I hope you'll be pleased with me...", 1], ["Je n'ai plus de raison de faire selon vos désirs à présent.", "There's no reason for me to accept your will anymore.", 1], ["Mais ce n'est pas le soleil, si vous le dites, et la lune change selon vos désirs.", "But sun it is not, when you say it is not, And the moon changes even as your mind.", 1]]}, "de": {"__C": 62, "moindre": {"__C": 4, "le": {"__C": 4, "__e": [["Dans un monde où la mort est omniprésente, ce Nid peut exaucer le moindre de vos désirs.", "In a world where death is always around the corner, this Nest can fulfill your every wish.", 1], ["Etant votre serviteur, à quoi devrais-je aspirer si ce n'est vous satisfaire et combler le moindre... de vos désirs?", "Being your slave what should I do but tend upon the hours and times of your desire?", 1], ["Notre seul souhait est de combler le moindre de vos désirs.", "-She takes no advantage, truly.", 1]]}, "__e": [["Dans un monde où la mort est omniprésente, ce Nid peut exaucer le moindre de vos désirs.", "In a world where death is always around the corner, this Nest can fulfill your every wish.", 1], ["Etant votre serviteur, à quoi devrais-je aspirer si ce n'est vous satisfaire et combler le moindre... de vos désirs?", "Being your slave what should I do but tend upon the hours and times of your desire?", 1], ["Notre seul souhait est de combler le moindre de vos désirs.", "-She takes no advantage, truly.", 1]]}, "l'objet": {"__C": 5, "rendra": {"__C": 1, "__e": [["Cette incantation rendra l'objet de vos désirs fou d'amour pour vous.\"", "This handy-dandy incantation will turn the object of all your sugary affections into a lovesick puppy dog.\"", 1]]}, "moi": {"__C": 1, "__e": [["Salut, les garçons... C'est moi, l'objet de vos désirs", "Hellos, Boys, it is me, the object of your desire", 1]]}, "__e": [["Que nous sommes l'objet de vos désirs.", "That... That we're vessels for your desire.", 1], ["Salut, les garçons... C'est moi, l'objet de vos désirs", "Hellos, Boys, it is me, the object of your desire", 1], ["Elles savent qu'elles sont l'objet de vos désirs, alors que vous avez une belle épouse.", "I mean, you know that they know that they have a commodity that you want... and with a nice wife at home.", 1]]}, "__e": [["Vous parlez de vous et de vos désirs.", "You keep telling me about you and what you want.", 1], ["Je suis devenu la femme que j'ai trouvée là... au profond de vos pensées, au plus profond de vos désirs.", "I became the woman I found there, in your deepest thoughts, your deepest needs.", 1], ["Je suis là pour satisfaire un de vos désirs, même si vous ne le savez pas.", "I am here to satisfy your desires. Even if you don't know.", 1]]}, "tous": {"__C": 63, "à": {"__C": 11, "répondre": {"__C": 2, "__e": [["Nous sommes ici pour répondre à tous vos désirs.", "We are here to wish you that all your dreams come true.", 1], ["Je suis ici pour répondre à tous vos désirs.", "I am here to meet your wishes.", 1]]}, "accéder": {"__C": 2, "__e": [["Nous sommes autorisés à accéder à tous vos désirs.", "We're authorized to offer you anything you like.", 1], ["Vous savez que je peux... accéder à tous vos désirs.", "Can I do anything else for you?", 1]]}, "__e": [["Ouvrez la porte à tous vos désirs.", "This is where they keep the Queen.", 1], ["Nous sommes ici pour répondre à tous vos désirs.", "We are here to wish you that all your dreams come true.", 1], ["Je suis ici pour répondre à tous vos désirs.", "I am here to meet your wishes.", 1]]}, "que": {"__C": 4, "avant": {"__C": 2, "__e": [["Aucun repos avant que tous vos désirs ne soient satisfaits", "♪ Not rest till there's nothing more desired ♪", 1]]}, "et": {"__C": 1, "__e": [["Puissiez-vous vivre aussi longtemps que vous le désirez et que tous vos désirs soient exaucés.", "May the two of you live and love for as long as you want, but never want for as long as you live.", 1]]}, "__e": [["Il m'est impossible d'affirmer que tous vos désirs sont éphémères, vides et vains.", "I cannot aver that everything you want is fleeting, empty, and in vain.", 1], ["Puissiez-vous vivre aussi longtemps que vous le désirez et que tous vos désirs soient exaucés.", "May the two of you live and love for as long as you want, but never want for as long as you live.", 1], ["Aucun repos avant que tous vos désirs ne soient satisfaits", "♪ Not rest till there's nothing more desired ♪", 1]]}, "__e": [["On est ici pour tous vos désirs.", "We are here for anything you might wish.", 1], ["Nous sommes ici pour répondre à tous vos désirs.", "We are here to wish you that all your dreams come true.", 1], ["Je suis ici pour répondre à tous vos désirs.", "I am here to meet your wishes.", 1]]}, "__e": [["Rien à avoir avec ce que vous pensez, vos désirs, vos oui ou vos non.", "Has nothing to do with your thoughts, your wants, your yesses or your nos.", 1], ["Vos désirs sont des ordres !", "Your wish is my command!", 0], ["Vos désirs sont des ordres.", "Your wish is my command.", 0]]}, "des": {"__C": 431, "avec": {"__C": 13, "changeant": {"__C": 1, "et": {"__C": 1, "__e": [["Un être humain est mortel et changeant, avec des désirs, des impulsions, des espoirs et des désespoirs.", "A human being is mortal and changeable... with desires and impulses... hopes and despairs.", 1]]}, "__e": [["Un être humain est mortel et changeant, avec des désirs, des impulsions, des espoirs et des désespoirs.", "A human being is mortal and changeable... with desires and impulses... hopes and despairs.", 1]]}, "sain": {"__C": 2, "de": {"__C": 1, "__e": [["Je suis quelqu'un de sain, avec des désirs sains.", "You know, I... I'm offended.", 1]]}, "mec": {"__C": 1, "__e": [["Et si c'était vraiment un mec sain, avec des désirs sains ?", "I can't believe I'd let you guys get in my head like that.", 1]]}, "__e": [["Je suis quelqu'un de sain, avec des désirs sains.", "You know, I... I'm offended.", 1], ["Et si c'était vraiment un mec sain, avec des désirs sains ?", "I can't believe I'd let you guys get in my head like that.", 1]]}, "__e": [["Ces gens... Des hommes et des femmes, avec des désirs comme les vôtres.", "These people... men and women, with desires like yours.", 1], ["C'est aussi un homme avec des désirs.", "He is... a man after all.", 1], ["On est juste un homme et une femme face à face, avec des désirs d'hommes et de femmes face à face.", "We're just a man and a woman face to face, with the desires of men and women.", 1]]}, "et": {"__C": 19, "besoins": {"__C": 3, "des": {"__C": 3, "__e": [["Ce sont des hommes, avec des besoins et des désirs d'hommes.", "They are men with the needs and desires of men.", 1], ["Des besoins et des désirs, et veut de la magie dans sa vie.", "Who needs and wants magic in her life.", 1], ["Je crois qu'ils ont des besoins et des désirs mais pas comme nous.", "They have needs and hungers and passions. - But no, not precisely as we do.", 1]]}, "__e": [["Ce sont des hommes, avec des besoins et des désirs d'hommes.", "They are men with the needs and desires of men.", 1], ["Des besoins et des désirs, et veut de la magie dans sa vie.", "Who needs and wants magic in her life.", 1], ["Je crois qu'ils ont des besoins et des désirs mais pas comme nous.", "They have needs and hungers and passions. - But no, not precisely as we do.", 1]]}, "rêves": {"__C": 4, "des": {"__C": 4, "__e": [["Cela doit être étrange d'être l'objet... des rêves et des désirs de tant d'étrangers.", "How odd it must feel to be the object... of so many strangers' dreams and wantings.", 1], ["Et ensuite, les petits bâtards s'avèrent avoir une âme bien à eux, un destin à accomplir, des rêves et des désirs qui n'ont rien à voir avec nous ou notre ADN.", "And then the little bastards turn out to have souls all their own, destinies to be fulfilled, dreams and desires that have nothing to do with us or our D.N.A.", 1], ["Tu as un homme en face de toi, et il a des rêves et des désirs.", "A man is looking back at you. A man with dreams and aspirations!", 1]]}, "__e": [["Cela doit être étrange d'être l'objet... des rêves et des désirs de tant d'étrangers.", "How odd it must feel to be the object... of so many strangers' dreams and wantings.", 1], ["Et ensuite, les petits bâtards s'avèrent avoir une âme bien à eux, un destin à accomplir, des rêves et des désirs qui n'ont rien à voir avec nous ou notre ADN.", "And then the little bastards turn out to have souls all their own, destinies to be fulfilled, dreams and desires that have nothing to do with us or our D.N.A.", 1], ["Tu as un homme en face de toi, et il a des rêves et des désirs.", "A man is looking back at you. A man with dreams and aspirations!", 1]]}, "__e": [["Alors, pourquoi il m'a fait ressembler à une femme? Et avoir des sentiments de femme... et des désirs de femme?", "Then why did He make me look like a woman and feel like a woman inside?", 1], ["! Tu dis que tu as des sentiments et des désirs, mais quand ?", "You said you had feelings and desires, but when?", 1], ["Tu as un homme en face de toi, et il a des rêves et des désirs.", "A man is looking back at you. A man with dreams and aspirations!", 1]]}, "a": {"__C": 18, "y": {"__C": 3, "il": {"__C": 3, "__e": [["C'est juste que, des fois, quand tu frôles la mort, il y a des désirs inassouvis qui ressortent.", "Sometimes, a brush with death makes you want to realize your unfulfilled fantasies.", 1], ["il y a des désirs insatisfaits.", "Yes, in the field of reading, too, there are unsatisfied desires.", 1], ["Il y a des désirs de côté", "There are desires saved up", 1]]}, "__e": [["C'est juste que, des fois, quand tu frôles la mort, il y a des désirs inassouvis qui ressortent.", "Sometimes, a brush with death makes you want to realize your unfulfilled fantasies.", 1], ["il y a des désirs insatisfaits.", "Yes, in the field of reading, too, there are unsatisfied desires.", 1], ["Il y a des désirs de côté", "There are desires saved up", 1]]}, "chair": {"__C": 4, "la": {"__C": 4, "__e": [["\"Car la chair a des désirs contraires à ceux de l'Esprit...\"", "\"For the flesh desires what is contrary to the Spirit.", 1], ["\"La chair a des désirs contraires à l'Esprit et l'Esprit en a...\"", "For the desires of the flesh are against the spirit, and the desires of the flesh...", 1], ["La chair a des désirs.", "The flesh has needs.", 1]]}, "__e": [["\"Car la chair a des désirs contraires à ceux de l'Esprit...\"", "\"For the flesh desires what is contrary to the Spirit.", 1], ["\"La chair a des désirs contraires à l'Esprit et l'Esprit en a...\"", "For the desires of the flesh are against the spirit, and the desires of the flesh...", 1], ["La chair a des désirs.", "The flesh has needs.", 1]]}, "__e": [["Il y a des désirs de côté", "There are desires saved up", 1], ["Et tout le monde a des désirs.", "And everybody's got wants.", 1], ["Il y a quelqu'un d'autre à l'intérieur de toi, et elle aussi a des désirs.", "There is someone else inside you, and she also has desires.", 1]]}, "__e": [["Tu vois, le problème, c'est que... les femmes savent que nous avons des désirs, mais elles ont les mêmes que nous.", "See, the problem is... women know we have these urges, but they have the same urges we do.", 1], ["Il y a quelqu'un d'autre à l'intérieur de toi, et elle aussi a des désirs.", "There is someone else inside you, and she also has desires.", 1], ["Parce que j'en ai assez d'avoir peur tout le temps. Et parce que j'ai encore des désirs.", "Because I'm sick of being afraid all the time and because I still want things.", 1]]}, "ses": {"__C": 510, "tous": {"__C": 20, "à": {"__C": 8, "pas": {"__C": 1, "__e": [["Ce qui confirme ma première impression : Elle veut un homme qui ne cède pas à tous ses désirs,", "Which, confirming my earlier opinions, means that what she actually seeks is a man who doesn't pamper her every desire,", 1]]}, "répondre": {"__C": 2, "__e": [["Si tu cesses de répondre à tous ses désirs, qu'arrivera-t-il?", "Stop focusing on his needs. What would happen?", 1], ["Mais si tu cesses de répondre à tous ses désirs, qu'arrivera-t-il?", "But if you were to stop focusing on his needs, what would happen?", 1]]}, "__e": [["Ce qui confirme ma première impression : Elle veut un homme qui ne cède pas à tous ses désirs,", "Which, confirming my earlier opinions, means that what she actually seeks is a man who doesn't pamper her every desire,", 1], ["On ne peut pas se plier à tous ses désirs !", "We can't do everything that he wants.", 1], ["Cela fait-il de vous un esclave à tous ses désirs?", "Does it make you a slave to his every desire?", 1]]}, "satisfaire": {"__C": 2, "pour": {"__C": 1, "__e": [["Tu es au service d'un bébé criant et exigeant, qui te réveille toutes les heures pour satisfaire tous ses désirs.", "You're at the beck and call of a screaming, demanding baby, woken up at all hours to obey its every whim.", 1], ["Etre vendue plus vite à un gros monstre pour satisfaire tous ses désirs ?", "To see who gets sold quickest to the biggest monster to do with as he pleases?", 1]]}, "à": {"__C": 1, "__e": [["Talons, minijupe, à satisfaire tous ses désirs?", "High heels, tight skirt, pretending to be the maid?", 1], ["Ça ne me dérange pas, car il sait qu'il n'a qu'à me siffler pour que je sois à ses pieds, prête à satisfaire tous ses désirs.", "That doesn't bother me, because he knows he only has to whistle and I'll be at his feet, ready for whatever he demands.", 1]]}, "__e": [["Tu es au service d'un bébé criant et exigeant, qui te réveille toutes les heures pour satisfaire tous ses désirs.", "You're at the beck and call of a screaming, demanding baby, woken up at all hours to obey its every whim.", 1], ["Etre vendue plus vite à un gros monstre pour satisfaire tous ses désirs ?", "To see who gets sold quickest to the biggest monster to do with as he pleases?", 1], ["Ça ne me dérange pas, car il sait qu'il n'a qu'à me siffler pour que je sois à ses pieds, prête à satisfaire tous ses désirs.", "That doesn't bother me, because he knows he only has to whistle and I'll be at his feet, ready for whatever he demands.", 1]]}, "__e": [["Je vais donner à mon boss, qui est un homme très riche, l'objet de tous ses désirs.", "I go and deliver unto my boss who is a very, very rich man, the object of his fondest desire.", 1], ["On ne peut pas voir tous ses désirs se réaliser.", "If wishes were horses, beggars would ride.", 1], ["L'infirmière devançait tous ses désirs.", "The nurse anticipated all his wishes.", 0]]}, "de": {"__C": 49, "part": {"__C": 2, "fait": {"__C": 2, "__e": [["Anton m'a fait part de ses désirs.", "- Anton has made his intentions clear to me.", 1], ["Mlle Holden a-t-elle fait part de ses désirs dans cette affaire ?", "You haven't asked Miss Holden of her own desires in the matter.", 1]]}, "__e": [["Anton m'a fait part de ses désirs.", "- Anton has made his intentions clear to me.", 1], ["Mlle Holden a-t-elle fait part de ses désirs dans cette affaire ?", "You haven't asked Miss Holden of her own desires in the matter.", 1]]}, "esclave": {"__C": 3, "vide": {"__C": 1, "__e": [["Il a oublié la force qui le guidait, pour devenir un corps vide, esclave de ses désirs.", "They are blind to the forces that drive them and seek only to satisfy the desires of their flesh.", 1]]}, "est": {"__C": 1, "__e": [["Il est esclave de ses désirs, comme tous les êtres inférieurs.", "He's still imperfect and driven more by emotion than logic.", 1]]}, "__e": [["Il a oublié la force qui le guidait, pour devenir un corps vide, esclave de ses désirs.", "They are blind to the forces that drive them and seek only to satisfy the desires of their flesh.", 1], ["Il est esclave de ses désirs, comme tous les êtres inférieurs.", "He's still imperfect and driven more by emotion than logic.", 1], ["Votre père a avoué être esclave de ses désirs.", "-It's kind of a tropical, moist feeling. -Yeah.", 1]]}, "__e": [["Et il faut tenir compte de ses désirs, vous ne trouvez pas ?", "The we must also consider Clara's wishes. Don't you think?", 1], ["N'y a-t-il pas un temps dans la vie d'un homme où il peut vivre en tant que maître de ses désirs ?", "Is there no time in a man's life when he may live out his days as Khan to his own desires?", 1], ["Frustré de n'être plus l'objet exclusif de ses désirs, Tom relégua Mary.", "Frustrated at not being the exclusive object of her desires anymore, Tom demoted Mary.", 0]]}, "à": {"__C": 26, "renoncer": {"__C": 3, "devoir": {"__C": 1, "__e": [["Il va devoir renoncer à ses désirs de toute façon quand il mourra.", "He can give up his desires in the grave", 1]]}, "devrait-il": {"__C": 1, "__e": [["Pourquoi devrait-il renoncer à ses désirs avant de mourir ?", "Why should he give up his desires before he dies?", 1]]}, "__e": [["Moi, j'ai compris que grandir, c'est, au fur et à mesure, renoncer à ses désirs.", "I've learned that growing up means slowly but surely giving up on what you want.", 1], ["Il va devoir renoncer à ses désirs de toute façon quand il mourra.", "He can give up his desires in the grave", 1], ["Renoncer à ses désirs, c'est le début de la vraie liberté.", "That's true freedom. They say.", 1]]}, "plier": {"__C": 2, "se": {"__C": 2, "__e": [["Devant son terrifiant pouvoir, chacun tremble forcé de se plier à ses désirs.", "Before his awesome power, everyone trembles...", 1], ["Il n'ai pa toujours sensé, mais c'est ton travail de le protéger, de se plier à ses désirs", "He doesn't always make sense, but it's your job to protect him now, to bow to his will.", 1], ["Mais on a pas eu d'autre choix que de se plier à ses désirs.", "But eventually, we had no choice but to comply with her wishes.", 1]]}, "__e": [["Ah oui ? Je dois me plier à ses désirs ?", "So I'm supposed to cater to this fucker's whims?", 1], ["Il n'ai pa toujours sensé, mais c'est ton travail de le protéger, de se plier à ses désirs", "He doesn't always make sense, but it's your job to protect him now, to bow to his will.", 1], ["Mais on a pas eu d'autre choix que de se plier à ses désirs.", "But eventually, we had no choice but to comply with her wishes.", 1]]}, "__e": [["On ne fait pas une fille pour la laisser se livrer à ses désirs.", "You shouldn't have a daughter and then leave her like that.", 1], ["Je n'ai fait que répondre à ses désirs, un point c'est tout.", "I WAS RESPONDING TO HER, THAT'S ALL.", 1], ["Il céda à ses désirs ardents.", "He yielded to her ardent wishes.", 0]]}, "__e": [["Ce n'est rien d'autre que prendre ses désirs pour des réalités.", "This is nothing more than wishful thinking.", 0], ["Ses désirs étaient des ordres.", "His request was equivalent to an order.", 0], ["Ne va pas contre ses désirs.", "Don't go against his wishes.", 0]]}, "tes": {"__C": 612, "tous": {"__C": 71, "satisfaire": {"__C": 7, "peux": {"__C": 3, "__e": [["Tu peux satisfaire tous tes désirs.", "Satisfy any need, any desire.", 1], ["Je peux satisfaire tous tes désirs", "I can fix your wildest needs", 1], ["Ici, tu peux satisfaire tous tes désirs.", "- Here you can satisfy any of your desires.", 1]]}, "de": {"__C": 2, "__e": [["Tu sais... je m'efforce de satisfaire tous tes désirs.", "You know I'm trying to give you anything you need.", 1], ["Il a l'air d'être un type bien. Et son seul souhait et de satisfaire tous tes désirs sexuels.", "And his only wish is to satisfy your every sexual desire.", 1]]}, "__e": [["Je suis censé satisfaire tous tes désirs.", "I'm supposed to cater to your every need.", 1], ["Ici, tu peux satisfaire tous tes désirs.", "- Here you can satisfy any of your desires.", 1], ["Il a l'air d'être un type bien. Et son seul souhait et de satisfaire tous tes désirs sexuels.", "And his only wish is to satisfy your every sexual desire.", 1]]}, "moi": {"__C": 31, "sans": {"__C": 31, "__e": [["\"♫ Sans moi, tous tes désirs peuvent-ils être satisfaits ?", "♪Without me, can you get whatever you want? ♪", 1], ["♫ Sans moi, tous tes désirs peuvent-ils être satisfaits ?", "♪Without me, can you get whatever you want?", 1], ["\"♫ Sans moi, tous tes désirs peuvent-ils être satisfaits ? ♫\"", "♪Without me, can you get whatever you want?", 1]]}, "__e": [["\"♫ Sans moi, tous tes désirs peuvent-ils être satisfaits ?", "♪Without me, can you get whatever you want? ♪", 1], ["♫ Sans moi, tous tes désirs peuvent-ils être satisfaits ?", "♪Without me, can you get whatever you want?", 1], ["\"♫ Sans moi, tous tes désirs peuvent-ils être satisfaits ? ♫\"", "♪Without me, can you get whatever you want?", 1]]}, "__e": [["Tu dois être sauvée, nous devons te débarrasser de tous tes désirs du monde de chair et péché.", "You must be saved, we must rid you of all your desires of the world of flesh and sin.", 1], ["Parle, mon seigneur, et tous tes désirs seront des ordres.", "Speak my Lord, all your wishes'll be orders.", 1], ["J'ai compris et je vais commencer à faire attention à tous tes désirs.", "I get it, and I'm gonna start being attentive to your wants and needs.", 1]]}, "à": {"__C": 40, "garde": {"__C": 3, "prends": {"__C": 3, "__e": [["Prends garde à tes désirs, parce que Miss Tchétchénie 2004 vient d'arriver.", "What are you guys doing standing around talking? You gotta get one of these chicks and...", 1], ["Prends garde à tes désirs, le diable s'en servira contre toi.", "Be careful with hope. It's a trick the devil will play on you.", 1], ["Prends garde à tes désirs.", "Beware what you wish for.", 1]]}, "__e": [["Prends garde à tes désirs, parce que Miss Tchétchénie 2004 vient d'arriver.", "What are you guys doing standing around talking? You gotta get one of these chicks and...", 1], ["Prends garde à tes désirs, le diable s'en servira contre toi.", "Be careful with hope. It's a trick the devil will play on you.", 1], ["Prends garde à tes désirs.", "Beware what you wish for.", 1]]}, "jamais": {"__C": 3, "se": {"__C": 3}, "__e": [["- Elle ne se conformera jamais à tes désirs:", "She'll never be what you want her to be.", 1], ["Elle ne se conformera jamais à tes désirs.", "She'll never be what you want her to be.", 1]]}, "__e": [["Tant que tu vis ici, tu peux donner libre cours à tes désirs.", "As long as you're in this place, you can indulge in any behavior.", 1], ["Bien sûr, père, je suis prêt à répondre à tes désirs,", "Well, of course father, that'll make too sense by your brain desire.", 1], ["J'aimerais vraiment faire ça pour toi, mais tu dois faire attention de ne pas laisser libre cours à tes désirs.", "I'll give you the best prices. I'd love to do that, but one must always be careful, and not be so tied down by money.", 1]]}, "de": {"__C": 30, "peur": {"__C": 3, "pas": {"__C": 1, "__e": [["N'aie pas peur de tes désirs.", "- Don't be afraid of your feelings! - Help!", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai peur de tes désirs", "(wailing)", 1]]}, "__e": [["N'aie pas peur de tes désirs.", "- Don't be afraid of your feelings! - Help!", 1], ["J'ai peur de tes désirs", "(wailing)", 1], ["Tu n'as jamais eu peur de tes désirs ?", "Are you ever afraid of what you want?", 1]]}, "moindre": {"__C": 3, "le": {"__C": 3, "__e": [["Tous s'inclineront devant toi et exauceront le moindre de tes désirs.", "All will bow down before you. All will serve your every desire.", 1], ["En retour, j'exaucerai le moindre de tes désirs.", "Instead, whatever you ask for I will pay you with that.", 1], ["Je sais que le monde entier est à tes pieds, prêt à exaucer le moindre de tes désirs.", "And that the entire world falls into you... and does anything you want.", 1]]}, "__e": [["En retour, j'exaucerai le moindre de tes désirs.", "Instead, whatever you ask for I will pay you with that.", 1], ["Je vais t'installer et m'occuper du moindre de tes désirs.", "I'm gonna sit you down and wait on you hand and foot.", 1], ["Je sais que le monde entier est à tes pieds, prêt à exaucer le moindre de tes désirs.", "And that the entire world falls into you... and does anything you want.", 1]]}, "__e": [["Tu n'as jamais eu peur de tes désirs ?", "Are you ever afraid of what you want?", 1], ["Ça vous dirait à toi et à l'objet de tes désirs de venir avec moi à la mer ce week-end ?", "Boris, would you and the subject of your computations care to join me at the beach house for the weekend?", 1], ["Le \"bonheur\" Il ne dépend que de tes désirs Oublie ce que tu as perdu", "âª Happiness only âª âª Depends on how much do you want âª âª Don't care about what you lost âª âª Life will find its way âª", 1]]}, "__e": [["C'est gentil, mais c'est pas juste de prendre en compte que tes désirs.", "I appreciate this, but it's not fair to do it on your terms.", 1], ["J'aimerais vraiment faire ça pour toi, mais tu dois faire attention de ne pas laisser libre cours à tes désirs.", "I'll give you the best prices. I'd love to do that, but one must always be careful, and not be so tied down by money.", 1], ["Tes désirs sont des ordres !", "Your wish is my command!", 0]]}, "__e": [["Ses désirs étaient des ordres.", "His request was equivalent to an order.", 0], ["Vos désirs sont des ordres.", "Your wish is my command.", 0], ["Ne va pas contre ses désirs.", "Don't go against his wishes.", 0]]}, "changeait": {"__C": 1505, "il": {"__C": 93, "quand": {"__C": 3, "toujours": {"__C": 1, "comme": {"__C": 1, "__e": [["Cette fois, c'était Jacqueline, de la poterie de Vallauris. Comme toujours quand il changeait de cap, comme de Marie-Thérèse à Dora, il y avait ambiguïté dans son travail, exprimant agitation et insatisfaction.", "Now it was jacqueline from the vallauris potteries, but, as always, when he changed directions, as when he changed from Marie-therese to dora, there was a certain ambiguity in his work, maybe expressing a general restlessness and discontent.", 1]]}, "__e": [["Cette fois, c'était Jacqueline, de la poterie de Vallauris. Comme toujours quand il changeait de cap, comme de Marie-Thérèse à Dora, il y avait ambiguïté dans son travail, exprimant agitation et insatisfaction.", "Now it was jacqueline from the vallauris potteries, but, as always, when he changed directions, as when he changed from Marie-therese to dora, there was a certain ambiguity in his work, maybe expressing a general restlessness and discontent.", 1]]}, "déprimant": {"__C": 1, "assez": {"__C": 1, "__e": [["Parfois, c'était assez déprimant quand il changeait d'avis... Mais s'il le faisait, c'était toujours pour le mieux.", "It was quite demoralizing at times when he changed his mind but every time he did, it was for the better.", 1]]}, "__e": [["Parfois, c'était assez déprimant quand il changeait d'avis... Mais s'il le faisait, c'était toujours pour le mieux.", "It was quite demoralizing at times when he changed his mind but every time he did, it was for the better.", 1]]}, "__e": [["Cette fois, c'était Jacqueline, de la poterie de Vallauris. Comme toujours quand il changeait de cap, comme de Marie-Thérèse à Dora, il y avait ambiguïté dans son travail, exprimant agitation et insatisfaction.", "Now it was jacqueline from the vallauris potteries, but, as always, when he changed directions, as when he changed from Marie-therese to dora, there was a certain ambiguity in his work, maybe expressing a general restlessness and discontent.", 1], ["Il était facile de le retrouver quand il changeait d'hôtel, car Kevin adorait accumuler des points de fidélité, donc la traque s'est simplifiée.", "In some respect, it was easy to find him when he changed hotels because Kevin loved accumulating, uh, hotel reward points so the search became easier and easier.", 1], ["Parfois, c'était assez déprimant quand il changeait d'avis... Mais s'il le faisait, c'était toujours pour le mieux.", "It was quite demoralizing at times when he changed his mind but every time he did, it was for the better.", 1]]}, "et": {"__C": 2, "femme": {"__C": 1, "première": {"__C": 1, "__e": [["Ma première femme... \" et il changeait de sujet. J'insiste, et je lui dis...", "\"No, my first woman.\" I said, \"Wait, I don't understand.\"", 1]]}, "__e": [["Ma première femme... \" et il changeait de sujet. J'insiste, et je lui dis...", "\"No, my first woman.\" I said, \"Wait, I don't understand.\"", 1]]}, "__e": [["Et il changeait.", "He had you.", 1], ["Il pleuvait et il changeait son pneu, j'ai...", "It was raining and he was changing his tire, I.", 1], ["Ma première femme... \" et il changeait de sujet. J'insiste, et je lui dis...", "\"No, my first woman.\" I said, \"Wait, I don't understand.\"", 1]]}, "mais": {"__C": 5, "rencontrer": {"__C": 1, "vous": {"__C": 1, "__e": [["..mais on est dans une impasse. J'ai souvent demandé à vous rencontrer, .. ..mais il changeait de sujet.", "I've often asked him if I could meet you ... but he never replied to that.", 1]]}, "__e": [["..mais on est dans une impasse. J'ai souvent demandé à vous rencontrer, .. ..mais il changeait de sujet.", "I've often asked him if I could meet you ... but he never replied to that.", 1]]}, "suicider": {"__C": 1, "se": {"__C": 1, "__e": [["Arthur... parlait de se suicider... mais il changeait toujours d'avis au dernier moment.", "Arthur often spoke about suicide, but he always found a way out of it again, so...", 1]]}, "__e": [["Arthur... parlait de se suicider... mais il changeait toujours d'avis au dernier moment.", "Arthur often spoke about suicide, but he always found a way out of it again, so...", 1]]}, "__e": [["J'ai essayé à chaque fois, mais il changeait de sujet.", "I tried each time, Detective, but he changed the subject.", 1], ["..mais on est dans une impasse. J'ai souvent demandé à vous rencontrer, .. ..mais il changeait de sujet.", "I've often asked him if I could meet you ... but he never replied to that.", 1], ["Je sais qu'il s'est engagé mais il changeait de sujet dès que j'en parlais.", "I knew he'd served, but he'd change the subject whenever I brought it up.", 1]]}, "__e": [["Mais c'était dans la poche de sa chemise. S'il était comme moi, il changeait de chemise tous les jours.", "But these were found in his shirt pocket, and if he was anything like me, he changed his shirt every day.", 1], ["Mais il se pouvait que non, et j'ai pensé que si il changeait d'avis, je devrais le pardonner.", "But he might not have, and I told myself that if he changed his mind, I would have to forgive him.", 1], ["Il changeait d'avis tous les jours.", "He changed his mind daily.", 0]]}, "elle": {"__C": 52, "si": {"__C": 16, "même": {"__C": 2, "belle-mère": {"__C": 1, "__e": [["Je suis désolé pour ma nouvelle belle-mère, même si elle changeait d'avis et refusait d'honorer cette grande occasion de sa présence.", "You know, I feel sorry for my new mother-in-law, even if she did change her mind and refuse to grace the great occasion with her presence.", 1]]}, "__e": [["Je suis désolé pour ma nouvelle belle-mère, même si elle changeait d'avis et refusait d'honorer cette grande occasion de sa présence.", "You know, I feel sorry for my new mother-in-law, even if she did change her mind and refuse to grace the great occasion with her presence.", 1], ["Même si elle changeait son visage et le sang à l'intérieur, je la reconnaîtrais par instinct.", "Even if she changed her face and changed the blood inside her, I would know her by instinct.", 1]]}, "et": {"__C": 6, "__e": [["- Et si elle changeait d'avis?", "-What if she's changed her mind?", 1], ["- Et si elle changeait de parti ? - Non.", "Is another party an option?", 1], ["Et si elle changeait d'avis pour étudier le droit?", "Gosh, what if she suddenly says she wants to go to law school?", 1]]}, "__e": [["Et si elle changeait d'avis pour étudier le droit?", "Gosh, what if she suddenly says she wants to go to law school?", 1], ["Ce serait un désastre si elle changeait d'avis avant de signer.", "Don't let her change her mind before she signs the form.", 1], ["... mais ce ne serait pas une tradition si elle changeait.", "...only to realize it wouldn't be a tradition if it changed.", 1]]}, "mais": {"__C": 3, "déménager": {"__C": 1, "à": {"__C": 1, "__e": [["Theresa pensait à déménager mais elle changeait sans cesse d'avis.", "Theresa kept giving notice to her landlord, kept changing her mind.", 1]]}, "__e": [["Theresa pensait à déménager mais elle changeait sans cesse d'avis.", "Theresa kept giving notice to her landlord, kept changing her mind.", 1]]}, "boule": {"__C": 1, "la": {"__C": 1, "__e": [["Je gardais l'œil sur la boule, mais elle changeait.", "You know, I always kept track of the balls it let me have... - Mm-hmm. - ...but it always changed.", 1]]}, "__e": [["Je gardais l'œil sur la boule, mais elle changeait.", "You know, I always kept track of the balls it let me have... - Mm-hmm. - ...but it always changed.", 1]]}, "__e": [["Je gardais l'œil sur la boule, mais elle changeait.", "You know, I always kept track of the balls it let me have... - Mm-hmm. - ...but it always changed.", 1], ["Mais elle changeait son nom.", "But she didn't call him Roland.", 1], ["Mais elle changeait de robe à l'occasion.", "But even she, I am told, changes her dress occasionally.", 1]]}, "non": {"__C": 2, "__e": [["Non, elle changeait d'avis.", "No, she was changing her mind.", 1], ["Non, elle changeait fréquemment de travail, et elle ne volait pas dans tous les hôpitaux là où elle travaillait.", "No, she changed jobs frequently, and she didn't steal from every hospital she worked at.", 1]]}, "__e": [["- À chaque fois que ma maman était face à la sienne, elle changeait du tout au tout, et je n'aimais pas ça.", "Every time my mom was confronted with hers, she changed completely, and I didn't like it.", 1], ["Parfois, Sarah, quand elle changeait d'avis comme ca, c'est qu'elle avait un truc a me demander.", "Sometimes when Sarah changed her tune like that, it was because she wanted something.", 1], ["Elle changeait chaque jour, comme si elle avait tout oublié pour moi, comme j'avais tout oublié pour elle.", "She was changing every day as if she had forgotten everything for me as I had forgotten everything for her.", 1]]}, "on": {"__C": 224, "si": {"__C": 166, "et": {"__C": 83, "bon": {"__C": 1, "__e": [["Bon, et si on changeait de sujet?", "All right, why don't we change the subject?", 1]]}, "john": {"__C": 1, "__e": [["Hé, John, et si on changeait de table ? Qu'en penses-tu ?", "- Why don't we move to another table?", 1]]}, "__e": [["Et si on changeait de pièce et que tu m'en parlais ?", "You care to go into the other room and...", 1], ["Et si on changeait le nom de la résidence pour quelque chose de plus... tendance ?", "So why don't we change the name of our apartment to something more... Trendy?", 1], ["Et si on changeait les lettres pour dire quelque chose de drôle ?", "So what if we change the letters to say something funny?", 1]]}, "que": {"__C": 9, "pensé": {"__C": 1, "__e": [["J'ai pensé que si on changeait un peu, tous les deux, on pourrait être heureux ensemble.", "I thought maybe you'd change a little, and I would change a little. We'd both get together, and everything would be all right.", 1]]}, "dit": {"__C": 2, "__e": [["Marcuse dit que si on changeait notre facon de consommer, le monde se porterait mieux et si on se debarrassait de la publicite, on serait moins aliene par de faux besoins.", "Marcuse says if we changed our consumer habits, this'd be a better world, and if we got rid of advertising, we'd be less alienated by things we don't need.", 1], ["Lorsque j'ai refusé ce vato du cartel il y a deux mois, il m'a dit que si on changeait d'avis, il fallait appeler le même numéro que celui de J, sauf que le dernier chiffre de son numéro était un six.", "When I turned down that vato from the cartel two months ago, he said if we changed our minds, to call the same number as J's, except the last digit on his number was a six.", 1]]}, "__e": [["La réalité, c'est que... si on changeait de lieu ou de date, vous ne pourriez pas le remarquer.", "This is real. This is data. Even if I switched them around, you wouldn't be able to tell.", 1], ["J'avais tendance à me dire que... si on changeait de vie, on serait plus heureux.", "I just think that, you know, if we... We made some changes, we'd just... be happier.", 1], ["J'ai pensé que si on changeait un peu, tous les deux, on pourrait être heureux ensemble.", "I thought maybe you'd change a little, and I would change a little. We'd both get together, and everything would be all right.", 1]]}, "__e": [["La réalité, c'est que... si on changeait de lieu ou de date, vous ne pourriez pas le remarquer.", "This is real. This is data. Even if I switched them around, you wouldn't be able to tell.", 1], ["J'avais tendance à me dire que... si on changeait de vie, on serait plus heureux.", "I just think that, you know, if we... We made some changes, we'd just... be happier.", 1], ["J'ai pensé que si on changeait un peu, tous les deux, on pourrait être heureux ensemble.", "I thought maybe you'd change a little, and I would change a little. We'd both get together, and everything would be all right.", 1]]}, "jour": {"__C": 3, "chaque": {"__C": 2, "instituts": {"__C": 1, "__e": [["Dans les autres instituts, chaque jour, on changeait de partenaire, d'accord.", "At other institutes, we changed partners every day.", 1]]}, "__e": [["Dans les autres instituts, chaque jour, on changeait de partenaire, d'accord.", "At other institutes, we changed partners every day.", 1], ["Chaque jour on changeait d'endroit.", "We changed place every day.", 1]]}, "un": {"__C": 1, "si": {"__C": 1, "__e": [["Et il a plus ou moins dit que si un jour on changeait d'organisation, on travaillerait ensemble.", "\"Well, if we ever are not in the setup we're in now, one day we'll work together.\"", 1]]}, "__e": [["Et il a plus ou moins dit que si un jour on changeait d'organisation, on travaillerait ensemble.", "\"Well, if we ever are not in the setup we're in now, one day we'll work together.\"", 1]]}, "__e": [["Dans les autres instituts, chaque jour, on changeait de partenaire, d'accord.", "At other institutes, we changed partners every day.", 1], ["Chaque jour on changeait d'endroit.", "We changed place every day.", 1], ["Et il a plus ou moins dit que si un jour on changeait d'organisation, on travaillerait ensemble.", "\"Well, if we ever are not in the setup we're in now, one day we'll work together.\"", 1]]}, "et": {"__C": 4, "fruits": {"__C": 1, "des": {"__C": 1, "__e": [["Dans l'Egypte antique, on enterrait les gens avec des fruits et on changeait leurs vêtements.", "The Ancient Egyptians were buried with fruit and a change of clothes.", 1]]}, "__e": [["Dans l'Egypte antique, on enterrait les gens avec des fruits et on changeait leurs vêtements.", "The Ancient Egyptians were buried with fruit and a change of clothes.", 1]]}, "pays": {"__C": 1, "le": {"__C": 1, "__e": [["On entrait dans le pays et on changeait les dollars en pesos argentins.", "Get into the country and change our dollars for pesos.", 1]]}, "__e": [["On entrait dans le pays et on changeait les dollars en pesos argentins.", "Get into the country and change our dollars for pesos.", 1]]}, "__e": [["Dans l'Egypte antique, on enterrait les gens avec des fruits et on changeait leurs vêtements.", "The Ancient Egyptians were buried with fruit and a change of clothes.", 1], ["Cette une époque oû les choses étaient faciles, on rencontrait un type... le lendemain on fondait un truc avec lui et on changeait de métier.", "Things were a lot easier back then. You entered a bar, met a guy... the next morning you had a new job.", 1], ["30 secondes de plus, et on changeait de champion.", "If that round goes another 30 seconds, we may have a new champion.", 1]]}, "__e": [["J'avais tendance à me dire que... si on changeait de vie, on serait plus heureux.", "I just think that, you know, if we... We made some changes, we'd just... be happier.", 1], ["Il est venu là où on voyait les hommes pour le sexe, mais on changeait souvent d'endroit, je ne sais pas où il est maintenant.", "He came to the places where we met men for sex, but they moved us around all the time, I don't know where he is now.", 1], ["J'ai pensé que si on changeait un peu, tous les deux, on pourrait être heureux ensemble.", "I thought maybe you'd change a little, and I would change a little. We'd both get together, and everything would be all right.", 1]]}, "ne": {"__C": 170, "il": {"__C": 7, "moi": {"__C": 1, "comme": {"__C": 1, "__e": [["Comme moi, il ne changeait pas.", "Maybe because, like me, she didn 't age.", 1]]}, "__e": [["Comme moi, il ne changeait pas.", "Maybe because, like me, she didn 't age.", 1]]}, "mais": {"__C": 2, "__e": [["Mais il ne changeait pas de station.", "But he didn't change the channel.", 1], ["Mais il ne changeait pas d'avis. Puis il m'a donné cette idée : si je pouvais te tirer d'ici et te ramener en enfer, tout irait bien à nouveau.", "But he wouldn't budge and then he gave me this idea that maybe if I could get you out of here, back to Hell, that everything would be good again.", 1]]}, "__e": [["Mais il ne changeait pas de station.", "But he didn't change the channel.", 1], ["Jamais il ne changeait de cravate ou allait pisser sans vous le dire ?", "He never took a leak without telling you?", 1], ["Mais il ne changeait pas d'avis. Puis il m'a donné cette idée : si je pouvais te tirer d'ici et te ramener en enfer, tout irait bien à nouveau.", "But he wouldn't budge and then he gave me this idea that maybe if I could get you out of here, back to Hell, that everything would be good again.", 1]]}, "ça": {"__C": 55, "que": {"__C": 10, "dit": {"__C": 4, "__e": [["Mais récemment, elle a dit que ça ne changeait rien.", "But... I talked to her recently and she said she was happy with it.", 1], ["Ils m'ont dit que ça ne changeait rien, car... ils allaient me tuer, moi et le bébé.", "They told me it made no difference, because... they were going to kill me and the baby.", 1], ["J'ai dit que ça n'avait pas d'importance parce qu'il a dit que ça ne changeait rien.", "♪ Said it doesn't matter 'cause ♪ ♪ he said that it's all the same. ♪", 1]]}, "égal": {"__C": 2, "__e": [["Je pensais que ça m'était égal. Que ça ne changeait rien qu'on se voit juste parce que Tu avais envie de t'amuser.", "I thought it wouldn't matter to me if you were just having a little fun or taking a break or feeling lonely.", 1]]}, "__e": [["Ils m'ont dit que ça ne changeait rien, car... ils allaient me tuer, moi et le bébé.", "They told me it made no difference, because... they were going to kill me and the baby.", 1], ["J'ai dit que ça n'avait pas d'importance parce qu'il a dit que ça ne changeait rien.", "♪ Said it doesn't matter 'cause ♪ ♪ he said that it's all the same. ♪", 1], ["La seule chose qui m'a un peu contrarié, c'est qu'il ait gardé le secret, parce que ça ne changeait rien pour moi.", "The only thing that I was even slightly upset about was that he had kept it a secret, because it would have made absolutely no difference to me.", 1]]}, "mais": {"__C": 14, "mecs": {"__C": 1, "__e": [["On le montait tous contre elle c'est normal entre mecs, mais ça ne changeait rien.", "We'd all been poisoning him against her... 'cause, well, that's what guys do, but so far it hadn't worked.", 1]]}, "répété": {"__C": 1, "__e": [["Je le lui ai répété mais ça ne changeait rien.", "The same thing happened the last time.", 1]]}, "__e": [["On le montait tous contre elle c'est normal entre mecs, mais ça ne changeait rien.", "We'd all been poisoning him against her... 'cause, well, that's what guys do, but so far it hadn't worked.", 1], ["Mais ça ne changeait rien pour les gens comme toi.", "And it made no difference to people like you.", 1], ["Je ne l'ai pas écrit comme ça, mais ça ne changeait pas grand-chose.", "I didn't write it up that way, But it didn't matter.", 1]]}, "__e": [["Mais quelle que soit la vitesse ou la distance... Quelle que soit la destination ou ce qu'on faisait... Ça ne changeait rien.", "But no matter how fast or how far we'd go no matter where we went or what we did none of it seemed to matter.", 1], ["J'ai dit que ça n'avait pas d'importance parce qu'il a dit que ça ne changeait rien.", "♪ Said it doesn't matter 'cause ♪ ♪ he said that it's all the same. ♪", 1], ["La seule chose qui m'a un peu contrarié, c'est qu'il ait gardé le secret, parce que ça ne changeait rien pour moi.", "The only thing that I was even slightly upset about was that he had kept it a secret, because it would have made absolutely no difference to me.", 1]]}, "rien": {"__C": 26, "si": {"__C": 7, "comme": {"__C": 1, "__e": [["Et tu penses comme si rien ne changeait.", "But you always think as if nothing have changed.", 1]]}, "mais": {"__C": 1, "__e": [["Mais si rien ne changeait, Ã§a deviendrait ennuyant aprÃ©s un moment, non?", "But staying with the same old thing would get pretty boring after a while, right?", 1]]}, "__e": [["Quel serait le problème si rien ne changeait?", "What would be the problem if things stay like this?", 1], ["Et tu penses comme si rien ne changeait.", "But you always think as if nothing have changed.", 1], ["Ce serait une drôle de vie si rien ne changeait, non ?", "Yeah, well... It'd be an odd life if nothing changed, wouldn't it?", 1]]}, "que": {"__C": 7, "croyais": {"__C": 1, "__e": [["Je croyais que rien ne changeait en Sicile", "I thought nothing changes in Sicily.", 1]]}, "su": {"__C": 3, "__e": [["\"Dès lors, j'ai su que rien ne changeait, que tout restait tel quel.", "\"That's when I knew that nothing changes. That everything remains the same.", 1], ["Dès lors, j'ai su que rien ne changeait, que tout restait tel quel.", "From then on, I knew that nothing changes. That all things remain as before.", 1]]}, "__e": [["J'ai toujours cru que rien ne changeait jamais.", "You know, I always believed that nothing ever really changed.", 1], ["\"Dès lors, j'ai su que rien ne changeait, que tout restait tel quel.", "\"That's when I knew that nothing changes. That everything remains the same.", 1], ["Dès lors, j'ai su que rien ne changeait, que tout restait tel quel.", "From then on, I knew that nothing changes. That all things remain as before.", 1]]}, "__e": [["Dès lors, j'ai su que rien ne changeait, que tout restait tel quel.", "From then on, I knew that nothing changes. That all things remain as before.", 1], ["En voyant les effets de la chaleur autour de moi... je me rendais encore plus compte que dans ma vie, rien ne changeait.", "And seeing the effect of this heat all around me... just pointed out, in this really blatant way... how my life wasn't expanding.", 1], ["Ce serait une drôle de vie si rien ne changeait, non ?", "Yeah, well... It'd be an odd life if nothing changed, wouldn't it?", 1]]}, "__e": [["La seule chose qui m'a un peu contrarié, c'est qu'il ait gardé le secret, parce que ça ne changeait rien pour moi.", "The only thing that I was even slightly upset about was that he had kept it a secret, because it would have made absolutely no difference to me.", 1], ["Je fais comme si ce fauteuil ne changeait rien, mais je sais que ça n'est pas vrai.", "I act like this whole wheelchair thing doesn't change anything, but I know that it does.", 1], ["Mais il ne changeait pas d'avis. Puis il m'a donné cette idée : si je pouvais te tirer d'ici et te ramener en enfer, tout irait bien à nouveau.", "But he wouldn't budge and then he gave me this idea that maybe if I could get you out of here, back to Hell, that everything would be good again.", 1]]}, "se": {"__C": 67, "il": {"__C": 7, "dieu": {"__C": 1, "mon": {"__C": 1, "__e": [["- Mon Dieu ! - Il se changeait.", "- He was only getting changed.", 1]]}, "__e": [["- Mon Dieu ! - Il se changeait.", "- He was only getting changed.", 1]]}, "repas": {"__C": 1, "un": {"__C": 1, "__e": [["Un repas. Il se changeait, prenait une douche chaude.", "A meal, a change of clothes, hot shower.", 1]]}, "__e": [["Un repas. Il se changeait, prenait une douche chaude.", "A meal, a change of clothes, hot shower.", 1]]}, "__e": [["Visiblement, il se changeait quand on l'a tue.", "Looks like he was killed while getting changed.", 1], ["Un repas. Il se changeait, prenait une douche chaude.", "A meal, a change of clothes, hot shower.", 1], ["Quand il était à l'école, il se changeait en tenue de sport tout seul dans la salle de bain aussi.", "Back in school, he even went to the washroom... to change into the gym uniform so that no one could see him.", 1]]}, "on": {"__C": 8, "si": {"__C": 2, "bon": {"__C": 1, "__e": [["Bon, si on se changeait les idées ?", "Okay! How about a little change of scene?", 1]]}, "__e": [["Si on se changeait ?", "Why don't we change outfits?", 1], ["- Si on se changeait les idées ?", "Why don't we get a little creative?", 1], ["Bon, si on se changeait les idées ?", "Okay! How about a little change of scene?", 1]]}, "quand": {"__C": 3, "voir": {"__C": 1, "__e": [["Attends voir. Quand on se changeait, je fouillais dans les tiroirs.", "What if she murdered QR, too?", 1]]}, "inopinément": {"__C": 1, "__e": [["Il arrivait inopinément quand on se changeait ou prenait notre douche.", "He liked to walk in on us while we were changing, if we were in the showers.", 1]]}, "__e": [["Attends voir. Quand on se changeait, je fouillais dans les tiroirs.", "What if she murdered QR, too?", 1], ["Quand on se changeait avant d'aller se coucher, elle a ouvert un de ses tiroirs et a sorti de la lingerie affriolante.", "We were starting to change, to get ready for bed. She pulled open one of her drawers and pulled out all this very, very sexy lingerie.", 1], ["Il arrivait inopinément quand on se changeait ou prenait notre douche.", "He liked to walk in on us while we were changing, if we were in the showers.", 1]]}, "__e": [["Bon, si on se changeait les idées ?", "Okay! How about a little change of scene?", 1], ["Il y a 30 ans, on se changeait côté à côte, après un spectacle.", "You know, 30 years ago you and I changed next to each other after a show.", 1], ["On se changeait dans la forêt, par laquelle on allait en ville, mais jamais le même soir.", "We would change into our costumes in the woods and then use it as a shortcut into town, just never on the same night.", 1]]}, "elle": {"__C": 10, "où": {"__C": 2, "même": {"__C": 1, "__e": [["Alors, Spot a donné la vie à ses chatons au moment même où elle se changeait en une forme de vie reptilienne.", "So, Spot was giving birth to the kittens at the same time that she was changing into a reptilian life-form.", 1]]}, "rocher": {"__C": 1, "__e": [["Elle était derrière ce rocher où elle se changeait.", "She was behind that rock there where she was changing.", 1]]}, "__e": [["Ils portaient les sacs à la meule, où le grain était réduit en farine, et de là, dans la farinière, où elle se changeait de nouveau en grains.", "They carried the bags to the grinder, where the grain became ground to flour, and from there to the flour chamber, where it changed back again into grain.", 1], ["Alors, Spot a donné la vie à ses chatons au moment même où elle se changeait en une forme de vie reptilienne.", "So, Spot was giving birth to the kittens at the same time that she was changing into a reptilian life-form.", 1], ["Elle était derrière ce rocher où elle se changeait.", "She was behind that rock there where she was changing.", 1]]}, "quand": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais quand elle se changeait, je voyais les cicatrices.", "But when she changed, I could see scars and burns on her skin.", 1]]}, "__e": [["Mais quand elle se changeait, je voyais les cicatrices.", "But when she changed, I could see scars and burns on her skin.", 1]]}, "__e": [["Elle se changeait les idées en vivant sa vie tout simplement.", "Instead, she had accidentally distracted herself with the simple act of living her life.", 1], ["Elle se changeait comme si elle demandait à être prise en photo. Qu'est-ce qui ne va pas à prendre une ?", "She's pretty much asking to have her picture taken, so why can't I?", 1], ["J'ai fini par rentrer chez moi, tard le soir. Je suis allé dans la chambre, elle se changeait.", "But I ended up going back home... late at night, and came in the room, and she was actually changing for bed.", 1]]}, "__e": [["J'ai fini par rentrer chez moi, tard le soir. Je suis allé dans la chambre, elle se changeait.", "But I ended up going back home... late at night, and came in the room, and she was actually changing for bed.", 1], ["Marie se changeait.", "Marie was changing.", 0], ["Marie voulait que je regarde ailleurs pendant qu'elle se changeait.", "Mary wanted me to look the other way while she was getting dressed.", 0]]}, "ça": {"__C": 92, "que": {"__C": 12, "dit": {"__C": 3, "m'ont": {"__C": 1, "__e": [["Ils m'ont dit que ça changeait sans cesse.", "They told me it was in flux.", 1]]}, "j'ai": {"__C": 1, "__e": [["Tu te souviens quand j'ai dit que ça changeait ma vie ? Oui.", "You know what I said about it being life-changing?", 1]]}, "__e": [["Sin-yu, tu as dit que ça changeait rien si le sort avait marché. C'est important pour moi.", "Sin-yu, you said it doesn't matter whether spells work or not, but it matters to me.", 1], ["Ils m'ont dit que ça changeait sans cesse.", "They told me it was in flux.", 1], ["Tu te souviens quand j'ai dit que ça changeait ma vie ? Oui.", "You know what I said about it being life-changing?", 1]]}, "qu'est-ce": {"__C": 3, "mais": {"__C": 1, "__e": [["\"Elle était morte, mais qu'est-ce que ça changeait ?", "She was dead, but what did that matter?", 1]]}, "__e": [["\"Elle était morte, mais qu'est-ce que ça changeait ?", "She was dead, but what did that matter?", 1], ["Qu'est-ce que ça changeait que je ne puisse oublier ?", "So what if I can't forget.", 1], ["Quand bien même j'aurais pu lui poser ces questions, qu'est-ce que ça changeait ?", "But even if it were possible to ask him those questions, what did I care?", 1]]}, "__e": [["Je lui disais que ça changeait rien du tout pour moi.", "But me? Me, I told him it didn't affect the way I felt about him at all, you know?", 1], ["Quand bien même j'aurais pu lui poser ces questions, qu'est-ce que ça changeait ?", "But even if it were possible to ask him those questions, what did I care?", 1], ["Tu te souviens quand j'ai dit que ça changeait ma vie ? Oui.", "You know what I said about it being life-changing?", 1]]}, "si": {"__C": 27, "comme": {"__C": 12, "fois": {"__C": 1, "__e": [["Mais parfois, au détour d'une conversation, on entendait: \"ll a été sodomisé cinq fois, mais mon fils, lui, six fois.\" Comme si ça changeait quelque chose.", "You know, sometimes it'd be some idle conversation about, you know, another boy, you know, \"He was sodomized 5 times, but my son was sodomized 6 times,\" you know, as if that meant something in the overall scheme of things.", 1]]}, "ouais": {"__C": 1, "__e": [["Ouais, comme si ça changeait quelque chose.", "Yeah, like that matters.", 1]]}, "__e": [["Mais c'est comme si ça changeait rien. C'est que des affaires.", "But it's like... it didn't matter.", 1], ["Comme si ça changeait quelque chose. Mais honnêtement, au delà du fait qu'elle me ressemble, tu es passé de quelqu'un qui classe des documents dans un poste de police à quelqu'un qui range des livres dans une bibliothèque.", "But honestly, besides the fact that she looks just like me, you went from someone who files papers in a police station to someone who files books in a library.", 1], ["... la police refuse de  les gens font comme si ça changeait rien. C'est faux !", "Andpeopleactlikethis doesn't change everything.", 1]]}, "et": {"__C": 11, "mais": {"__C": 1, "__e": [["Mais... Et si ça changeait ?", "well, what if you stopped?", 1]]}, "__e": [["Et si ça changeait pour le pire ?", "But what if it changes for the worse?", 1], ["Et si ça changeait tout entre nous ?", "And what if it never feels normal again between us?", 1], ["Et si... ça changeait tout, et pas de la bonne manière ?", "What if... this changes everything, and not in a good way?", 1]]}, "__e": [["Mais c'est comme si ça changeait rien. C'est que des affaires.", "But it's like... it didn't matter.", 1], ["Comme si ça changeait quelque chose. Mais honnêtement, au delà du fait qu'elle me ressemble, tu es passé de quelqu'un qui classe des documents dans un poste de police à quelqu'un qui range des livres dans une bibliothèque.", "But honestly, besides the fact that she looks just like me, you went from someone who files papers in a police station to someone who files books in a library.", 1], ["... la police refuse de  les gens font comme si ça changeait rien. C'est faux !", "Andpeopleactlikethis doesn't change everything.", 1]]}, "ça": {"__C": 3, "détestait": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle est restée longtemps sous Phénitoïne mais elle détestait ça, ça changeait son apparence.", "She was on Dilantin for a long time but she didn't like it. It changed the way she looked.", 1]]}, "__e": [["Elle est restée longtemps sous Phénitoïne mais elle détestait ça, ça changeait son apparence.", "She was on Dilantin for a long time but she didn't like it. It changed the way she looked.", 1]]}, "et": {"__C": 1, "__e": [["Et ça, ça changeait tout.", "This made all the difference in the world.", 1]]}, "__e": [["Elle est restée longtemps sous Phénitoïne mais elle détestait ça, ça changeait son apparence.", "She was on Dilantin for a long time but she didn't like it. It changed the way she looked.", 1], ["- Ça, ça changeait.", "- It was a change.", 1], ["Et ça, ça changeait tout.", "This made all the difference in the world.", 1]]}, "__e": [["Tu te souviens quand j'ai dit que ça changeait ma vie ? Oui.", "You know what I said about it being life-changing?", 1], ["Comme si ça changeait quelque chose. Mais honnêtement, au delà du fait qu'elle me ressemble, tu es passé de quelqu'un qui classe des documents dans un poste de police à quelqu'un qui range des livres dans une bibliothèque.", "But honestly, besides the fact that she looks just like me, you went from someone who files papers in a police station to someone who files books in a library.", 1], ["... la police refuse de  les gens font comme si ça changeait rien. C'est faux !", "Andpeopleactlikethis doesn't change everything.", 1]]}, "__e": [["Dimanche, en un instant, tout changeait.", "On Sunday, at the blink of an eye, everything changed.", 0], ["Il changeait d'avis tous les jours.", "He changed his mind daily.", 0], ["Marie voulait que je regarde ailleurs pendant qu'elle se changeait.", "Mary wanted me to look the other way while she was getting dressed.", 0]]}, "incapables": {"__C": 2317, "été": {"__C": 77, "avons": {"__C": 9, "nous": {"__C": 9, "que": {"__C": 1, "__e": [["Une perte de sang... que nous avons été incapables de prévenir.", "A baffling loss of blood that we've been unable to prevent.", 1]]}, "mais": {"__C": 2, "__e": [["Mais nous avons été incapables d'isoler les moyens par lequel il déclenche le processus de vieillissement.", "But we have been unable to isolate the means by which it triggers the aging process.", 1], ["Mais nous avons été incapables de déchiffrer le code de Redding.", "However, we have so far been unable to break Redding's code.", 1]]}, "__e": [["J'ignore pourquoi nous avons été incapables de gagner notre vie ou de nous faire des potes... de rencontrer des filles.", "And I don't know why we haven't been able to make a living or make friends... meet girls.", 1], ["Nous avons été incapables d'en déterminer la cause.", "We've been unable to determine the cause.", 0], ["Nous avons été incapables de les joindre jusqu'à ce qu'il soit trop tard.", "We were unable to make contact with them until it was too late.", 0]]}, "__e": [["J'ignore pourquoi nous avons été incapables de gagner notre vie ou de nous faire des potes... de rencontrer des filles.", "And I don't know why we haven't been able to make a living or make friends... meet girls.", 1], ["Nous avons été incapables d'en déterminer la cause.", "We've been unable to determine the cause.", 0], ["Nous avons été incapables de les joindre jusqu'à ce qu'il soit trop tard.", "We were unable to make contact with them until it was too late.", 0]]}, "ont": {"__C": 37, "médecins": {"__C": 4, "les": {"__C": 4, "__e": [["Les médecins ont été incapables de déterminer ton sexe, même après examen.", "They said, \"It's a lady, isn't it? Check the genitals.\" Still no clue.", 1], ["Le député et sa famille ont été pris en charge par l'hôpital le plus proche, dont les médecins ont été incapables de ressusciter Madame Chandler.", "The assemblyman and his family were taken to a nearby hospital, where doctors were unable to resuscitate Mrs. Chandler.", 1], ["Les médecins ont été incapables de lui faire dire un mot.", "Doctors haven't been able to get a word out of him.", 1]]}, "__e": [["Les médecins ont été incapables de déterminer ton sexe, même après examen.", "They said, \"It's a lady, isn't it? Check the genitals.\" Still no clue.", 1], ["Le député et sa famille ont été pris en charge par l'hôpital le plus proche, dont les médecins ont été incapables de ressusciter Madame Chandler.", "The assemblyman and his family were taken to a nearby hospital, where doctors were unable to resuscitate Mrs. Chandler.", 1], ["Les médecins ont été incapables de lui faire dire un mot.", "Doctors haven't been able to get a word out of him.", 1]]}, "ils": {"__C": 10, "finalement": {"__C": 1, "__e": [["Finalement, ils ont été incapables de se reproduire avec succès.", "Eventually, they were unable to reproduce successfully.", 1]]}, "mais": {"__C": 2, "__e": [["Nous avons envoyé beaucoup d'éclaireurs, mais ils ont été incapables de découvrir où ils se cachaient.", "We've sent out a great number of scouts but none of them could find where the Japanese are hiding.", 1], ["Armée personnelle de l'empereur sous ses ordres directs) mais ils ont été incapables de trouver même une ombre des criminels.", "His Majesty even sent out the Yulin Imperial Army. (the emperor's own army/guards) But they were unable to find even the shadow of the criminals.", 1]]}, "__e": [["Pourtant au final, ils ont été incapables de se revoir, pour l'éternité.", "In the end, they were forever torn apart.", 1], ["Ils ont été incapables de nous tuer.", "Plus, I'm horribly embarrassed by their inability to take us out.", 1], ["Ils ont été incapables de se concentrer de toute la journée.", "They haven't been able to concentrate all day.", 1]]}, "__e": [["Ils ont été incapables de nous tuer.", "Plus, I'm horribly embarrassed by their inability to take us out.", 1], ["Ils ont été incapables de se concentrer de toute la journée.", "They haven't been able to concentrate all day.", 1], ["Les médecins ont été incapables de lui faire dire un mot.", "Doctors haven't been able to get a word out of him.", 1]]}, "avez": {"__C": 7, "vous": {"__C": 5, "ans": {"__C": 1, "__e": [["Malgré tout, en six ans, vous avez été incapables de le vaincre.", "And yet, in six years, you've not been able to defeat him.", 1]]}, "que": {"__C": 2, "__e": [["Laissez-moi vous dire que même si vous intégrez les meilleures universités, celles que tout le monde admire, alors que vous avez été incapables de choisir votre spécialité de prédilection, non seulement vous ne pourrez pas apprendre correctement,", "Let me tell you that even if you guys get into the top universities that everyone admires, but if you were not able to choose the major that you love, not only will you be unable to learn well,", 1], ["Ce que vous avez été incapables de faire à de nombreuses reprises.", "What you have proven to be incapable of time and time again.", 1]]}, "__e": [["Vous avez été incapables de sacrifier ce qui vous était précieux.", "Basically, it was too hard for you to let go of someone important.", 1], ["Ce que vous avez été incapables de faire à de nombreuses reprises.", "What you have proven to be incapable of time and time again.", 1], ["Malgré tout, en six ans, vous avez été incapables de le vaincre.", "And yet, in six years, you've not been able to defeat him.", 1]]}, "en": {"__C": 2, "vous": {"__C": 1, "__e": [["Il s'agissait plutôt de vous aider, en toute bonne foi et j'ai été obligé de finir le travail moi-même, parce que... vous en avez été incapables.", "I think it's more likely that I tried to help you in good faith and had to finish the job myself because... you couldn't.", 1]]}, "__e": [["en avez été incapables.", "- Yes.", 1], ["Il s'agissait plutôt de vous aider, en toute bonne foi et j'ai été obligé de finir le travail moi-même, parce que... vous en avez été incapables.", "I think it's more likely that I tried to help you in good faith and had to finish the job myself because... you couldn't.", 1]]}, "__e": [["Ce que vous avez été incapables de faire à de nombreuses reprises.", "What you have proven to be incapable of time and time again.", 1], ["Malgré tout, en six ans, vous avez été incapables de le vaincre.", "And yet, in six years, you've not been able to defeat him.", 1], ["Il s'agissait plutôt de vous aider, en toute bonne foi et j'ai été obligé de finir le travail moi-même, parce que... vous en avez été incapables.", "I think it's more likely that I tried to help you in good faith and had to finish the job myself because... you couldn't.", 1]]}, "__e": [["Ça te va bien de me dire ça. Vous avez toujours été incapables de profiter de la vôtre.", "That's rich, coming from you.", 1], ["Nous avons été incapables d'en déterminer la cause.", "We've been unable to determine the cause.", 0], ["Nous avons été incapables de les joindre jusqu'à ce qu'il soit trop tard.", "We were unable to make contact with them until it was too late.", 0]]}, "sont": {"__C": 524, "en": {"__C": 50, "ils": {"__C": 11, "mais": {"__C": 2, "__e": [["Certains hommes promettent de changer, mais ils en sont incapables.", "Some men say they're going to change, and they can't.", 1], ["Ils désirent grandir, mais ils en sont incapables.", "They're greedy, but unable to meet their desires.", 1]]}, "réalité": {"__C": 1, "__e": [["Ils adoreraient être capables de lancer ou briser une carrière. Mais en réalité, ils en sont incapables.", "Oh, they'd love you to think that they can make or break a career, but the reality is, they can't.", 1]]}, "__e": [["Et ils en sont incapables.", "And they can't do it.", 1], ["Ils y arrivent pas, ils en sont incapables.", "Like, they can't, they just... they can't.", 1], ["Aujourd'hui, tu les connais, ils en sont incapables.", "THEY'RE JUST ORDINARY PEOPLE. WORSE THAN THAT--", 1]]}, "qui": {"__C": 5, "ceux": {"__C": 3, "__e": [["Toujours à redresser les torts, à défendre ceux qui en sont incapables.", "Always ready to right the wrong, to stand up for those who can't stand up for themselves.", 1], ["Ceux capables de pénétrer dans un monde inconnu Et ceux qui en sont incapables.", "People who can step into an unknown world and those who can't.", 1], ["J'ai ce désir de protéger tous ceux qui en sont incapables.", "I wanted to protect people that can't protect themselves.", 1]]}, "de": {"__C": 1}, "__e": [["Confier une tâche à des enfants qui en sont incapables est pesant.", "It's only overbearing to tell children who can't do it to do it, right?", 1], ["Ceux capables de pénétrer dans un monde inconnu Et ceux qui en sont incapables.", "People who can step into an unknown world and those who can't.", 1], ["J'ai ce désir de protéger tous ceux qui en sont incapables.", "I wanted to protect people that can't protect themselves.", 1]]}, "__e": [["J'ai ce désir de protéger tous ceux qui en sont incapables.", "I wanted to protect people that can't protect themselves.", 1], ["Dans notre situation, on peut s'occuper de nos familles mais beaucoup de gens en sont incapables.", "We're in a position that we can take care of our families, but we got a lot of people out there that can't.", 1], ["Vous comprenez ce qui arrivera à ma femme et à mes enfants si ces hommes en sont incapables?", "You understand what will happen to my wife and children if these men can't see it through?", 1]]}, "qui": {"__C": 26, "gens": {"__C": 5, "les": {"__C": 3, "__e": [["Les gens qui sont incapables de payer de lourdes taxes montent mille marches pour être brûlés vifs.", "Men and women unable to contribute to a gold-greedy ruler Are forced to walk the thousand steps to be thrown alive into the fire.", 1], ["Les gens qui sont incapables de devenir eux-mêmes des fils de pute viennent nous voir.", "People who are unable to turn into sons of bitches on their own behalf...", 1], ["Les gens qui sont incapables de voir la réalité.", "Blindness. People who are unable to see reality.", 1]]}, "de": {"__C": 1, "__e": [["Je viens d'une longue lignée de gens qui sont incapables de laisser les autres tranquille.", "I come from a long line of people who are incapable of leaving well enough alone.", 1], ["Il y a plein de gens qui sont incapables d'aller à la fac.", "This place is packed with people who can't get into college.", 1]]}, "__e": [["Les gens qui sont incapables de voir la réalité.", "Blindness. People who are unable to see reality.", 1], ["- Ça... Y a des gens qui sont incapables de prendre des décisions.", "There are people who just can't make a decision.", 1], ["Il y a plein de gens qui sont incapables d'aller à la fac.", "This place is packed with people who can't get into college.", 1]]}, "ceux": {"__C": 10, "voila": {"__C": 1, "__e": [["Et voila ceux qui sont incapables d'apprécier les choses bien faîtes: : :", "There are those who can't appreciate well made things", 1]]}, "pour": {"__C": 2, "__e": [["Soulager la pression sur le système étatique, permettre aux professionnels de faire un travail encore meilleur pour ceux qui sont incapables de s'assumer financièrement.", "Ease the pressure on the state system, enabling our professionals to do a better job for those unable to fend for themselves financially.", 1], ["D'accord, mais c'est conçu pour ceux qui sont incapables de rester attentifs.", "Yeah, but that's because video games are designed for people with short attention spans.", 1], ["J'ai dit que c'était comme une étape pour les gars qui divorcent, qui viennent de se faire larguer, ou encore pour ceux qui sont incapables de se payer une chambre.", "I'd say it's more like a way station for guys who just got divorced, dumped, or are otherwise incapable of buying their own couch.", 1]]}, "__e": [["Seigneur, nous savons qu'il y a ceux qui sont incapables de rejoindre ta maison en ce jour.", "Lord, we know that there are those who are not able to make it to your House on this day.", 1], ["Ceux qui sont incapables de se distinguer en pleine lumière tentent souvent de le faire dans l'ombre.", "Those who can't advance in the light will often try to do it in the dark.", 0], ["Tous ceux qui sont incapables d'apprendre se sont mis à enseigner.", "Everybody who is incapable of learning has taken to teaching.", 0]]}, "__e": [["Seigneur, nous savons qu'il y a ceux qui sont incapables de rejoindre ta maison en ce jour.", "Lord, we know that there are those who are not able to make it to your House on this day.", 1], ["Ceux qui sont incapables de se distinguer en pleine lumière tentent souvent de le faire dans l'ombre.", "Those who can't advance in the light will often try to do it in the dark.", 0], ["Tous ceux qui sont incapables d'apprendre se sont mis à enseigner.", "Everybody who is incapable of learning has taken to teaching.", 0]]}, "ils": {"__C": 107, "mais": {"__C": 13, "nous": {"__C": 2, "__e": [["Ceux qui en arrivent là ne sont pas différents de nous, mais ils sont incapables de controler leurs pulsions.", "These people are in many ways no different from you and me, but they can no longer control their urges.", 1]]}, "puissance": {"__C": 1, "__e": [["Une grande puissance, mais ils sont incapables... de prononcer la lettre \"H.\"", "A great power, but they can't say... the letter \"H.\"", 1]]}, "__e": [["Mais ils sont incapables de la faire, alors nous la faisons.", "But they're not capable of doing it, so we do it.", 1], ["Les gens d'où tu viens ne sont pas mauvais, mais ils sont incapables.", "The people you come from aren't bad, but they are incapable.", 1], [", beaucoup de gens ont le sentiment que leurs rêves leur disent vraiment quelque chose et ils veulent le comprendre mais ils sont incapables de se souvenir des rêves", "that their dreams are really telling them something and they want to understand it but they're unable to remember any dreams", 1]]}, "et": {"__C": 5, "criminels": {"__C": 1, "__e": [["Ce sont des passagers clandestins, peut-être même des criminels, et ils sont incapables de nous donner une explication satisfaisante.", "These people are stowaways, possibly even criminals, and they cannot give a satisfactory account of themselves.", 1]]}, "culpabilises": {"__C": 1, "__e": [["Et ils sont incapables de te soutenir, alors tu te sens à l'écart, puis coupable. Puis, tu leur en veux car tu culpabilises et ils sont incapables de comprendre ou s'en soucier.", "And they just don't know how to support you in the ways that you need, and that makes you feel alienated, and then you feel guilty for feeling alienated, and then you resent them for making you feel guilty for feeling alienated, but the truth is", 1]]}, "__e": [["Ils ne méritent pas d'en recevoir et ils sont incapables d'en donner.", "They don't deserve to get it and they're incapable of giving it.", 1], ["Ma famille est effondrée et ils sont incapables de me faire croire que tout est normal.", "My family reacts excessively to my words and tries to accommodate me.", 1], ["Et ils sont incapables de régler ça tout seuls.", "They're clearly unable to help themselves.", 1]]}, "__e": [["Ce type va et vient dans tous les sens. L'autre ne sort jamais sa tête de ce stupide sac. Ils sont incapables de reconnaître leurs enfants et ça dure toute la matinée.", "This guy runs in and out and back and forth, the other guy never takes his head out of that stupid bag, the women can't figure out which kid is which, and they do it all morning long,", 1], [", beaucoup de gens ont le sentiment que leurs rêves leur disent vraiment quelque chose et ils veulent le comprendre mais ils sont incapables de se souvenir des rêves", "that their dreams are really telling them something and they want to understand it but they're unable to remember any dreams", 1], ["Ils sont incapables de le faire tout seuls.", "They're unable to do that on their own.", 0]]}, "__e": [["Les gens sont incapables de suivre ces lois.", "People are unable to follow these rules.", 0], ["Ils sont incapables de le faire tout seuls.", "They're unable to do that on their own.", 0], ["La plupart des gens sont incapables de faire la différence.", "Most people can't tell the difference.", 0]]}, "des": {"__C": 123, "tous": {"__C": 10, "êtes": {"__C": 2, "vous": {"__C": 2, "__e": [["Si vous êtes tous des incapables, je ramènerai Luna tout seul.", "If there is no one who is capable, I will bring Luna back by myself.", 1], ["Vous êtes tous des incapables.", "You are all useless", 1]]}, "__e": [["Si vous êtes tous des incapables, je ramènerai Luna tout seul.", "If there is no one who is capable, I will bring Luna back by myself.", 1], ["Vous êtes tous des incapables.", "You are all useless", 1]]}, "sont": {"__C": 4, "ce": {"__C": 4, "__e": [["Ce sont tous des incapables.", "They're all useless", 1], ["Ce sont tous des incapables ici.", "They can't fix a damn thing in this place.", 1]]}, "__e": [["Ce sont tous des incapables.", "They're all useless", 1], ["Ce sont tous des incapables ici.", "They can't fix a damn thing in this place.", 1]]}, "__e": [["Ce sont tous des incapables.", "They're all useless", 1], ["Ce sont tous des incapables ici.", "They can't fix a damn thing in this place.", 1], ["Je me passe d'eux depuis six ans. Je doute qu'ils me manquent un jour. - Tous des incapables !", "I don't miss any of those people yet, and I don't think that's a problem time can solve.", 1]]}, "êtes": {"__C": 19, "vous": {"__C": 19, "dit": {"__C": 1, "__e": [["Comme j'ai dit, vous êtes des incapables.", "Like I said, you're not capable.", 1]]}, "que": {"__C": 1, "__e": [["Si j'essaie de capturer ce Mimiqui, c'est parce que vous êtes des incapables !", "-Don't you get that I'm trying to catch that Mimikyu because you guys can't beat that Bewear?", 1]]}, "__e": [["Vous êtes des incapables ! Vous devriez avoir honte !", "Just how incompetent, how pitiful can you get?", 1], ["Comme j'ai dit, vous êtes des incapables.", "Like I said, you're not capable.", 1], ["Mais tous les deux, vous êtes des incapables en amour.", "But you two wear your hearts on your sleeves, acting like fools for love.", 1]]}, "__e": [["Vous êtes des incapables ! Vous devriez avoir honte !", "Just how incompetent, how pitiful can you get?", 1], ["Comme j'ai dit, vous êtes des incapables.", "Like I said, you're not capable.", 1], ["Mais tous les deux, vous êtes des incapables en amour.", "But you two wear your hearts on your sleeves, acting like fools for love.", 1]]}, "sont": {"__C": 27, "hommes": {"__C": 3, "mes": {"__C": 3, "__e": [["Messire, je suis gêné, mes hommes sont des incapables.", "Sir, I'm embarrassed by your words my men are useless", 1], ["Mes hommes sont des incapables.", "Damn those hands of mine.", 1]]}, "__e": [["Messire, je suis gêné, mes hommes sont des incapables.", "Sir, I'm embarrassed by your words my men are useless", 1], ["Mes hommes sont des incapables.", "Damn those hands of mine.", 1]]}, "ce": {"__C": 9, "dit": {"__C": 1}, "de": {"__C": 1}, "__e": [["À la grande porte, il y a Belette dit Lance-fantôme. Ce sont des incapables mais méfiance, ils sont nombreux.", "Wolf and Lance are the door guards.", 1], ["Ce sont des incapables.", "Can't they do anything about this?", 1], ["Ce sont des incapables, un Chinois reste un Chinois !", "They're gone. They won't get anywhere. Chinese are Chinese, after all.", 1]]}, "__e": [["Les gens de cette ville sont des incapables !", "The people of your town are total booberheads!", 1], ["Mes enfants sont des incapables mais c'est pas grave.", "My kids are helpless, but maybe that's okay.", 1], ["Penses-tu que ta mère et ton père sont des incapables ? Ah.", "Do Dad and I look that incapable to you?", 1]]}, "__e": [["Et si avec ça on ne retrouve pas notre chemin, c'est qu'on est des incapables.", "If we can't find our way back with that, we don't know our business. I stole it.", 1], ["Vous êtes ma plus grande équipe depuis le tunnel, et c'était y a 9 000 doigts. Alors on arrête de dire qu'on est des incapables et on se met à l'action, vu !", "You're the biggest team I've had since the tunnel, and that was 9,000 fingers ago, so how about a little less saying what we can't do and a little more figuring out what we're going to do?", 1], ["En politique, on succède à des imbéciles et on est remplacé par des incapables.", "In politics, one is preceded by imbeciles and replaced by morons.", 0]]}, "sommes": {"__C": 138, "nous": {"__C": 127, "que": {"__C": 16, "supposez": {"__C": 1, "__e": [["Mme Martin, vous supposez que nous sommes incapables de tirer nos propres conclusions ?", "Please, Ms. Martin, you're assuming we're incapable of drawing our own conclusions.", 1]]}, "parce": {"__C": 3, "__e": [["Allons-nous, plutôt, choisir la mort parce que nous sommes incapables d'oublier nos querelles ?", "Shall we, instead, choose death, because we cannot forget our quarrels?", 1], ["Parce que nous sommes incapables de nous diriger nous-mêmes.", "Because we are not fit to govern ourselves.", 1], ["Parce que nous sommes incapables, vous...", "Sorry for what?", 1]]}, "__e": [["C'est juste que nous sommes incapables de trouver cette raison.", "It's just that we aren't able to find out that reason.", 1], ["Ce que les sentiments seuls ne pouvaient faire et que nous sommes incapables de se lâcher l'un l'autre.", "Or would it be lovers who could not control their hearts? Were they two weak people who could not let one another go?", 1], ["Je ne sais pas, j'ai peur qu'il y ait quelque chose que nous sommes incapables de voir.", "I don't know, I'm afraid there's something we're incapable of seeing.", 1]]}, "si": {"__C": 20, "et": {"__C": 5, "__e": [["J'ai simplement peur que les citoyens pénètrent dans les bureaux du ministère de la justice et si nous sommes incapables de juger le meurtrier, il pourrait être trop tard.", "I just fear that the citizens might charge inside the Superintendent of Trials Office, If we're still unable to arrest the murderer, it might be too late.", 1], ["Et si nous sommes incapables de la trouver ?", "What if we're unable to find her?", 1], ["Et si nous sommes incapables de trouver Sa Majesté et qu'à la place nous mettons l'ennemi au courant ?", "What if we are unable to find His Majesty and instead let the enemies know about this?", 1]]}, "alors": {"__C": 2, "__e": [["Alors si nous sommes incapables d'avoir le contrat Landai ?", "Then what if we are unable to get the Landai contract?", 1], ["Alors, si nous sommes incapables de partir dans 3 jours, nous...", "So, if we are unable to leave within 3 days, we will...", 1]]}, "__e": [["Je suis sûre que c'est ma faute, si nous sommes incapables de nous entendre.", "I'm sure it's my fault that we seem unable to establish an understanding between us, Captain.", 1], ["Si nous sommes incapables de vivre heureux ensemble... Si nous avons peur dans la rue... Peur de sourire à quelqu'un... est-ce une manière de vivre ?", "The fact that if we can't all live together and be happy...  if you have to be afraid to walk out in the street...  if you have to be afraid to smile at somebody, right?", 1], ["Comment pouvons nous attendre de quelqu'un d'autre de garder notre secret, si nous sommes incapables de nous garder nous-mêmes ?", "How can we expect another to keep our secret if we have been unable to keep it ourselves?", 0]]}, "__e": [["Je ne sais pas, j'ai peur qu'il y ait quelque chose que nous sommes incapables de voir.", "I don't know, I'm afraid there's something we're incapable of seeing.", 1], ["Si nous sommes incapables de vivre heureux ensemble... Si nous avons peur dans la rue... Peur de sourire à quelqu'un... est-ce une manière de vivre ?", "The fact that if we can't all live together and be happy...  if you have to be afraid to walk out in the street...  if you have to be afraid to smile at somebody, right?", 1], ["Comment pouvons nous attendre de quelqu'un d'autre de garder notre secret, si nous sommes incapables de nous garder nous-mêmes ?", "How can we expect another to keep our secret if we have been unable to keep it ourselves?", 0]]}, "en": {"__C": 2, "nous-mêmes": {"__C": 1, "que": {"__C": 1, "__e": [["Comment le pourriez-vous, alors que nous-mêmes en sommes incapables ?", "How can you ever change, when I have not changed?", 1]]}, "__e": [["Comment le pourriez-vous, alors que nous-mêmes en sommes incapables ?", "How can you ever change, when I have not changed?", 1]]}, "mais": {"__C": 1, "émotions": {"__C": 1, "__e": [["Nous voulons contrôler nos émotions, mais en sommes incapables.", "We want to control our emotions, but we can't.", 1]]}, "__e": [["Nous voulons contrôler nos émotions, mais en sommes incapables.", "We want to control our emotions, but we can't.", 1]]}, "__e": [["Nous voulons contrôler nos émotions, mais en sommes incapables.", "We want to control our emotions, but we can't.", 1], ["Toi et moi en sommes incapables.", "It is impossible, for you and me.", 1], ["Il a besoin d'aide et nous en sommes incapables.", "I don't know. He needs help and we don't know how to give it.", 1]]}, "moi": {"__C": 2, "et": {"__C": 2, "toi": {"__C": 1, "__e": [["Eh bien, je n'aime pas ça du tout, mais toi et moi sommes incapables de nous occuper d'un enfant.", "Well, I don't like this at all, but you and I aren't set up to take care of a kid.", 1]]}, "le": {"__C": 1}, "__e": [["À cause de ces misérables, le Bicheon Jido et moi sommes incapables d'aller à la forteresse Sok Ham.", "Because of those useless, my comrades and I won't be participating in battle for Sok Ham Fortress.", 1], ["\"Cher Red, M. Kelso et moi sommes incapables d'emmener Kelso visiter U.W.", "\"DEAR RED. MR. KELSO AND I ARE UNABLE TO TAKE MICHAEL TO U.W.", 1], ["Eh bien, je n'aime pas ça du tout, mais toi et moi sommes incapables de nous occuper d'un enfant.", "Well, I don't like this at all, but you and I aren't set up to take care of a kid.", 1]]}, "__e": [["À cause de ces misérables, le Bicheon Jido et moi sommes incapables d'aller à la forteresse Sok Ham.", "Because of those useless, my comrades and I won't be participating in battle for Sok Ham Fortress.", 1], ["\"Cher Red, M. Kelso et moi sommes incapables d'emmener Kelso visiter U.W.", "\"DEAR RED. MR. KELSO AND I ARE UNABLE TO TAKE MICHAEL TO U.W.", 1], ["Eh bien, je n'aime pas ça du tout, mais toi et moi sommes incapables de nous occuper d'un enfant.", "Well, I don't like this at all, but you and I aren't set up to take care of a kid.", 1]]}, "__e": [["Je ne sais pas, j'ai peur qu'il y ait quelque chose que nous sommes incapables de voir.", "I don't know, I'm afraid there's something we're incapable of seeing.", 1], ["Si nous sommes incapables de vivre heureux ensemble... Si nous avons peur dans la rue... Peur de sourire à quelqu'un... est-ce une manière de vivre ?", "The fact that if we can't all live together and be happy...  if you have to be afraid to walk out in the street...  if you have to be afraid to smile at somebody, right?", 1], ["Comment pouvons nous attendre de quelqu'un d'autre de garder notre secret, si nous sommes incapables de nous garder nous-mêmes ?", "How can we expect another to keep our secret if we have been unable to keep it ourselves?", 0]]}, "êtes": {"__C": 78, "hommes": {"__C": 1, "les": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous les hommes êtes incapables de porter un bébé.", "You can't give birth to a baby.", 1]]}, "__e": [["Vous les hommes êtes incapables de porter un bébé.", "You can't give birth to a baby.", 1]]}, "__e": [["Vous les hommes êtes incapables de porter un bébé.", "You can't give birth to a baby.", 1]]}, "en": {"__C": 9, "vous": {"__C": 8, "que": {"__C": 1, "__e": [["Vous ne me suivez pas, parce que vous en êtes incapables.", "No you're not. You're not following because you're incapable of it.", 1]]}, "mais": {"__C": 2, "__e": [["Vous disiez vous en occuper mais vous en êtes incapables.", "I know you said you could handle it, but you guys can't handle anything.", 1], ["Vous devriez aussi l'être, mais vous en êtes incapables.", "It's the way we should all be. Guys just aren't capable of it.", 1]]}, "__e": [["Toi et ta mère, là-bas, vous en êtes incapables.", "You and your mother over here can't get it right.", 1], ["Ou pas, car si vous en êtes incapables, vous restez sur la case départ jusqu'à votre mort.", "Because if you can't, you stand on square one until you die.", 1], ["Je viens chercher la fille, puisque vous en êtes incapables.", "I've come to find the girl. None of you have been able to.", 1]]}, "ou": {"__C": 1, "pas": {"__C": 1, "__e": [["Si vous ne l'admettez pas, ou en êtes incapables, nous passerons à l'action.", "If you are unwilling or unable to do so, then we will be forced to take action.", 1]]}, "__e": [["Si vous ne l'admettez pas, ou en êtes incapables, nous passerons à l'action.", "If you are unwilling or unable to do so, then we will be forced to take action.", 1]]}, "__e": [["Toi et ta mère, là-bas, vous en êtes incapables.", "You and your mother over here can't get it right.", 1], ["Ou pas, car si vous en êtes incapables, vous restez sur la case départ jusqu'à votre mort.", "Because if you can't, you stand on square one until you die.", 1], ["Je viens chercher la fille, puisque vous en êtes incapables.", "I've come to find the girl. None of you have been able to.", 1]]}, "vous": {"__C": 62, "que": {"__C": 7, "pertinemment": {"__C": 1, "__e": [["Je sais pertinemment que vous êtes incapables de vous adapter !", "I know it for a fact! You guys can't be reformed!", 1]]}, "code": {"__C": 1, "__e": [["Mais il accordera à la Russie le Code que vous êtes incapables d'obtenir.", "But he will grant Russia the statutes you failed to obtain.", 1]]}, "__e": [["Tout ça parce que vous êtes incapables de vous entendre !", "All because you two couldn't get along!", 1], ["Vous m'avez prouvé que vous êtes incapables, mais en plus, vous m'avez mis une cible dans le dos.", "Because not only have you proved to me you can't deliver, you've painted a target on my back.", 1], ["La vérité, c'est que vous êtes incapables de le regarder en face.", "Charlie said they had to kill Shorty. He had to have Clem chop his head off.", 1]]}, "si": {"__C": 10, "taxis": {"__C": 1, "__e": [["Pourquoi prétendre fournir des taxis si vous êtes incapables de le faire ?", "Why call yourself a taxicab company if you can't provide taxicabs?", 1]]}, "et": {"__C": 1, "__e": [["Ce t-shirt est super cool et si vous êtes incapables de le voir, ce séminaire ne vaut pas les 1 000 $ que j'ai déboursés.", "That T-shirt is way cool and if you can't see it, this seminar is so not worth the $1000 I paid.", 1]]}, "__e": [["Si vous êtes incapables de vous transformer, c'est que vous n'êtes pas des Rangers. C'est bien ce que je pensais.", "That's what I thought.", 1], ["Si vous êtes incapables de trouver quoi que ce soit, je prendrai certainement vos vies.", "If you can't find anything I will definitely have you all killed.", 1], ["Écoutez, les gars, je ne vois pas comment vous pouvez espérer arrêter la guerre, si vous êtes incapables de chanter plus fort que ça !", "Listen people, I don't know how you ever expect to stop the war if you can't sing and better than that.", 1]]}, "__e": [["Même si je ne suis pas haut placé, je vais faire ce dont vous êtes incapables.", "My rank will not be much... but at least I'm not afraid to take action.", 1], ["Écoutez, les gars, je ne vois pas comment vous pouvez espérer arrêter la guerre, si vous êtes incapables de chanter plus fort que ça !", "Listen people, I don't know how you ever expect to stop the war if you can't sing and better than that.", 1], ["Ce qui est intéressant c'est que vous et Park êtes d'accord mais vous êtes incapables de vous regarder l'un l'autre", "The interesting part is that you and Park agree, but you're not able to look at each other.", 1]]}, "__e": [["Vous ne croyez pas que vous deux êtes incapables de vivre l'un sans l'autre ?", "Don't you think? You both can't live without each other, why do you keep thinking of splitting up?", 1], ["Écoutez, les gars, je ne vois pas comment vous pouvez espérer arrêter la guerre, si vous êtes incapables de chanter plus fort que ça !", "Listen people, I don't know how you ever expect to stop the war if you can't sing and better than that.", 1], ["Ce qui est intéressant c'est que vous et Park êtes d'accord mais vous êtes incapables de vous regarder l'un l'autre", "The interesting part is that you and Park agree, but you're not able to look at each other.", 1]]}, "est": {"__C": 45, "en": {"__C": 7, "on": {"__C": 6, "non": {"__C": 2, "__e": [["Non, on en est incapables.", "No. We're not even able to do that.", 1], ["- Non, on en est incapables, ce qui fait de nous des poules.", "- do you fly? - No. We are flightless...", 1]]}, "moi": {"__C": 1, "__e": [["Comment demander à tes étudiants de favoriser leur santé, et leur mental si Dorian et moi on en est incapables ?", "How can I tell your students to prioritize their health, mental and otherwise, when Dorian and I aren't doing that ourselves?", 1]]}, "__e": [["On en est incapables.\"", "We're not capable.\"", 1], ["Non, on en est incapables.", "No. We're not even able to do that.", 1], ["- Non, on en est incapables, ce qui fait de nous des poules.", "- do you fly? - No. We are flightless...", 1]]}, "qu'on": {"__C": 1, "pensent": {"__C": 1, "__e": [["On aime régler nos problèmes seuls, mais des personnes haut placées pensent qu'on en est incapables.", "We like to handle our own problems, but some hotshots in the county seat think this is beyond us.", 1]]}, "__e": [["On aime régler nos problèmes seuls, mais des personnes haut placées pensent qu'on en est incapables.", "We like to handle our own problems, but some hotshots in the county seat think this is beyond us.", 1], ["Je veux la prendre, parce que tout le monde pense qu'on en est incapables.", "I wanna take Helmand province precisely because everyone else seems to think we can't have it.", 1]]}, "__e": [["Non, on en est incapables.", "No. We're not even able to do that.", 1], ["- Non, on en est incapables, ce qui fait de nous des poules.", "- do you fly? - No. We are flightless...", 1], ["Je veux la prendre, parce que tout le monde pense qu'on en est incapables.", "I wanna take Helmand province precisely because everyone else seems to think we can't have it.", 1]]}, "on": {"__C": 31, "et": {"__C": 3, "d'être": {"__C": 1, "__e": [["Ce film, matelot, ne peut pas être fait, n'a aucune raison d'être et on est incapables de filmer.", "This movie, sailor, cannot be made. There's no reason it for being made. None of us know how to make a movie.", 1]]}, "l'offensive": {"__C": 1, "__e": [["Et là, vous lancez l'offensive, et on est incapables de se défendre.", "And then you unleash this blitzkrieg, and we don't have the ability to defend ourselves.", 1]]}, "__e": [["La planète a déjà essuyé des tirs, et on est incapables de se protéger.", "The planet has already been fired upon and we do not have the means to protect ourselves.", 1], ["Ce film, matelot, ne peut pas être fait, n'a aucune raison d'être et on est incapables de filmer.", "This movie, sailor, cannot be made. There's no reason it for being made. None of us know how to make a movie.", 1], ["Et on est incapables d'en trouver un seul.", "And yet we've not been able to find one of them.", 1]]}, "mais": {"__C": 2, "luftwaffe": {"__C": 1, "__e": [["On a fait un doigt d'honneur à la Luftwaffe, mais on est incapables d'empêcher ces gens de traverser la Manche en canot pneumatique.", "We stuck two fingers up at the Luftwaffe, yet we can't stop these people crossing the Channel, the English Channel, in their rubber dinghies.", 1]]}, "__e": [["On a fait un doigt d'honneur à la Luftwaffe, mais on est incapables d'empêcher ces gens de traverser la Manche en canot pneumatique.", "We stuck two fingers up at the Luftwaffe, yet we can't stop these people crossing the Channel, the English Channel, in their rubber dinghies.", 1], ["Mais on est incapables de bâtir quoi que ce soit.", "Then we realized that we're not capable of building anything.", 1], ["On essaie de sauver l'humanité, mais on est incapables de sauver ceux qu'on aime.", "Here we are trying to save humanity, and we can't even save the lives of the ones we love.", 1]]}, "__e": [["Moi et le reste de l'équipe, on est... incapables de faire ça.", "ME AND THE REST OF THE GUYS, WE'RE... WE'RE TERRIBLE AT JUMPING THIS.", 1], ["La vérité, c'est que toi et moi, on est incapables de changer.", "Truth is, you wouldn't be able to change up any more than me.", 1], ["Pour tout vous dire, on est incapables de dire qui est qui...", "Start spreading the news. It's New York over Philadelphia, 35 to 10.", 1]]}, "qu'on": {"__C": 5, "parce": {"__C": 1, "fâcher": {"__C": 1, "__e": [["On va pas se fâcher parce qu'on est incapables de lui venir en aide.", "WE DON'T HAVE TO GET MISERABLE WITH EACH OTHER 'CAUSE WE'RE NOT ABLE TO HELP. WE DON'T HAVE TO SCREW OURSELVES UP HERE.", 1]]}, "__e": [["On va pas se fâcher parce qu'on est incapables de lui venir en aide.", "WE DON'T HAVE TO GET MISERABLE WITH EACH OTHER 'CAUSE WE'RE NOT ABLE TO HELP. WE DON'T HAVE TO SCREW OURSELVES UP HERE.", 1]]}, "savent": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils savent qu'on est incapables d'être des amis convenables.", "'They have known for a very long time that we could never truly be friends.", 1]]}, "__e": [["Ils savent qu'on est incapables d'être des amis convenables.", "'They have known for a very long time that we could never truly be friends.", 1]]}, "__e": [["Qu'on est incapables de faire tout ça.", "Apart from the fact that we can't do any of those things.", 1], ["Ils pensent qu'on est incapables de conduire leur grosse voiture.", "America is our father... who thinks we're not ready to drive his fast car.", 1], ["Si on pense qu'on ne peut y répondre, autant dire... qu'on est incapables de connaître l'origine de l'univers.", "If we decide that this is an unanswerable question why not save a step and conclude that the origin of the universe is an unanswerable question?", 1]]}, "__e": [["La vérité, c'est que toi et moi, on est incapables de changer.", "Truth is, you wouldn't be able to change up any more than me.", 1], ["Pour tout vous dire, on est incapables de dire qui est qui...", "Start spreading the news. It's New York over Philadelphia, 35 to 10.", 1], ["Je veux la prendre, parce que tout le monde pense qu'on en est incapables.", "I wanna take Helmand province precisely because everyone else seems to think we can't have it.", 1]]}, "__e": [["Tom fut capable de faire ce que nous autres étions incapables de faire.", "Tom was able to do what the rest of us weren't able to do.", 0], ["Nous avons été incapables de les joindre jusqu'à ce qu'il soit trop tard.", "We were unable to make contact with them until it was too late.", 0], ["Comment pouvons nous attendre de quelqu'un d'autre de garder notre secret, si nous sommes incapables de nous garder nous-mêmes ?", "How can we expect another to keep our secret if we have been unable to keep it ourselves?", 0]]}, "affidavit": {"__C": 116, "votre": {"__C": 5, "préparez": {"__C": 1, "__e": [["Préparez votre affidavit.", "Prepare your affidavit.", 1]]}, "j'accepte": {"__C": 1, "__e": [["J'accepte votre affidavit.", "I'll accept your affidavit.", 1]]}, "lu": {"__C": 1, "j'ai": {"__C": 1, "m": {"__C": 1}, "__e": [["M. Berring, j'ai lu votre affidavit.", "Mr. Berring, I read your affidavit.", 1]]}, "__e": [["M. Berring, j'ai lu votre affidavit.", "Mr. Berring, I read your affidavit.", 1]]}, "__e": [["Préparez votre affidavit.", "Prepare your affidavit.", 1], ["J'accepte votre affidavit.", "I'll accept your affidavit.", 1], ["Téémoin, selon votre affidavit enregistré à la cour, vous avez participé à la réunion des actionnaires de la société Tian Cheng du 7 août cette année, c'est ça ?", "Witness, according to your affidavit submitted to the court, you participated in Tian Cheng Corporation's shareholder's meeting on 7 August this year?", 1]]}, "un": {"__C": 65, "j'ai": {"__C": 7, "que": {"__C": 1, "parce": {"__C": 1, "__e": [["Parce que j'ai un affidavit d'un galant homme de Greenville, qui dit que vous êtes allé lui en vendre tous les 15 jours pendant un an.", "Because I have an affidavit from a gentleman in Greenville who says you've been coming in every other Friday for a year to sell him loose gems.", 1]]}, "__e": [["Parce que j'ai un affidavit d'un galant homme de Greenville, qui dit que vous êtes allé lui en vendre tous les 15 jours pendant un an.", "Because I have an affidavit from a gentleman in Greenville who says you've been coming in every other Friday for a year to sell him loose gems.", 1]]}, "__e": [["J'ai un affidavit d'un citoyen qui en a été témoin.", "Oh, no. I have an affidavit from a substantial citizen who witnessed it.", 1], ["Parce que j'ai un affidavit d'un galant homme de Greenville, qui dit que vous êtes allé lui en vendre tous les 15 jours pendant un an.", "Because I have an affidavit from a gentleman in Greenville who says you've been coming in every other Friday for a year to sell him loose gems.", 1], ["J'ai un affidavit d'une certaine infirmière, Alex Lowry... qui déclare que David Lopez... le même détective que vous avez engagé pour retrouver votre fils... l'a payée 500 $ pour détruire le dossier de votre fils.", "I have an affidavit from a nurse, Alex Lowry, stating that David Lopez the very same investigator you and your husband hired to find your son, paid her $500 to destroy your son's file.", 1]]}, "faire": {"__C": 4, "bureau": {"__C": 1, "mon": {"__C": 1, "__e": [["Allons à mon bureau faire un affidavit.", "Suppose we go down to my office and make out an affidavit.", 1]]}, "__e": [["Allons à mon bureau faire un affidavit.", "Suppose we go down to my office and make out an affidavit.", 1]]}, "comment": {"__C": 1, "recherche": {"__C": 1, "__e": [["Pourquoi quand je recherche comment faire un affidavit innocentant un gars de tentative d'homicide sur sa femme, ça finit toujours sur du porno ?", "How come when I online search for how to write an affidavit rendering you innocent of attempted vehicular manslaughter on the woman you married, it still comes back as porn?", 1]]}, "__e": [["Pourquoi quand je recherche comment faire un affidavit innocentant un gars de tentative d'homicide sur sa femme, ça finit toujours sur du porno ?", "How come when I online search for how to write an affidavit rendering you innocent of attempted vehicular manslaughter on the woman you married, it still comes back as porn?", 1]]}, "__e": [["Allons à mon bureau faire un affidavit.", "Suppose we go down to my office and make out an affidavit.", 1], ["Pourquoi quand je recherche comment faire un affidavit innocentant un gars de tentative d'homicide sur sa femme, ça finit toujours sur du porno ?", "How come when I online search for how to write an affidavit rendering you innocent of attempted vehicular manslaughter on the woman you married, it still comes back as porn?", 1], ["quant ton mari reviendra, allez voir un notaire et lui faire faire un affidavit.", "When your husband comes, go to a lawyer and have him make an affidavit.", 1]]}, "signer": {"__C": 6, "de": {"__C": 4, "accepteriez-vous": {"__C": 1, "__e": [["Accepteriez-vous de signer un affidavit à ce sujet ?", "Would you be willing to sign an affidavit about that?", 1]]}, "accepté": {"__C": 1, "__e": [["J'ai accepté de signer un affidavit pour vous aider.", "I agreed to sign an affidavit to help you.", 1]]}, "__e": [["Demande à ton père de signer un affidavit, attestant qu'il n'a jamais permis la liquidation.", "Well, you need to get your real father to sign an affidavit attesting to the fact that he never agreed to liquidate your funds.", 1], ["J'ai accepté de signer un affidavit pour vous aider.", "I agreed to sign an affidavit to help you.", 1], ["Maman a volé mes économies. Je te demande de signer un affidavit attestant que ce n'est pas ta signature.", "Mom stole my college funds, so I need you to sign an affidavit that says that this signature is a forgery.", 1]]}, "faire": {"__C": 1, "le": {"__C": 1, "__e": [["Je veux que tu travailles avec Knox et le faire signer un affidavit avec le juge.", "I want you to work with knox and swear out an affidavit with the judge.", 1]]}, "__e": [["Je veux que tu travailles avec Knox et le faire signer un affidavit avec le juge.", "I want you to work with knox and swear out an affidavit with the judge.", 1]]}, "__e": [["Maman a volé mes économies. Je te demande de signer un affidavit attestant que ce n'est pas ta signature.", "Mom stole my college funds, so I need you to sign an affidavit that says that this signature is a forgery.", 1], ["Je répète, encore une fois, que je suis prêt à signer un affidavit témoignant du fait que le mec arrogant et prétentieux, c'est clairement pas moi.", "So let me reiterate, once again, that I am more than willing to sign an affidavit testifying to the fact that the arrogant and entitled person here is definitely not me.", 1], ["Je veux que tu travailles avec Knox et le faire signer un affidavit avec le juge.", "I want you to work with knox and swear out an affidavit with the judge.", 1]]}, "__e": [["Donc on a déjà signé un affidavit et je crois qu'un deuxième est quasiment prêt.", "So one already signed an affidavit and I think I have a second ready and willing.", 1], ["Tante, qu'en est-il, écrit un affidavit pour moi, je te garantis que tu n'auras pas à témoigner devant le tribunal.", "Aunt, how about this, write a testimony for me, I guarantee you won't have to testify in court. Alright? Alright.", 1], ["J'ai un affidavit d'une certaine infirmière, Alex Lowry... qui déclare que David Lopez... le même détective que vous avez engagé pour retrouver votre fils... l'a payée 500 $ pour détruire le dossier de votre fils.", "I have an affidavit from a nurse, Alex Lowry, stating that David Lopez the very same investigator you and your husband hired to find your son, paid her $500 to destroy your son's file.", 1]]}, "cet": {"__C": 22, "signer": {"__C": 2, "pour": {"__C": 1, "forces": {"__C": 1, "__e": [["Frank Marini a eu assez de forces pour signer cet affidavit ce matin.", "Frank Marini was strong enough to sign this affidavit this morning.", 1]]}, "__e": [["Frank Marini a eu assez de forces pour signer cet affidavit ce matin.", "Frank Marini was strong enough to sign this affidavit this morning.", 1]]}, "seulement": {"__C": 1, "doit": {"__C": 1, "__e": [["Seth doit seulement signer cet affidavit prouvant qu'ils sont tous les deux à l'origine du projet.", "All we're asking Seth to do is sign this affidavit... ... thatsaystheyboth worked on the project.", 1]]}, "__e": [["Seth doit seulement signer cet affidavit prouvant qu'ils sont tous les deux à l'origine du projet.", "All we're asking Seth to do is sign this affidavit... ... thatsaystheyboth worked on the project.", 1]]}, "__e": [["Frank Marini a eu assez de forces pour signer cet affidavit ce matin.", "Frank Marini was strong enough to sign this affidavit this morning.", 1], ["Seth doit seulement signer cet affidavit prouvant qu'ils sont tous les deux à l'origine du projet.", "All we're asking Seth to do is sign this affidavit... ... thatsaystheyboth worked on the project.", 1]]}, "signez": {"__C": 2, "vous": {"__C": 2, "si": {"__C": 1, "__e": [["Si vous signez cet affidavit signé par nous, je le porte direct à Mexico au procureur général.", "If you sign this affidavit witnessed by us, I can take it straight to Mexico City to the attorney general.", 1]]}, "__e": [["Si vous signez cet affidavit signé par nous, je le porte direct à Mexico au procureur général.", "If you sign this affidavit witnessed by us, I can take it straight to Mexico City to the attorney general.", 1], ["Vous signez cet affidavit disant que je suis dans votre classe, toute leur cas se rejetée.", "You sign this affidavit saying that I was in your class, their whole case gets dismissed.", 1]]}, "__e": [["Si vous signez cet affidavit signé par nous, je le porte direct à Mexico au procureur général.", "If you sign this affidavit witnessed by us, I can take it straight to Mexico City to the attorney general.", 1], ["Vous signez cet affidavit disant que je suis dans votre classe, toute leur cas se rejetée.", "You sign this affidavit saying that I was in your class, their whole case gets dismissed.", 1]]}, "est": {"__C": 2, "l'accusation": {"__C": 1, "de": {"__C": 1, "__e": [["Le premier témoin de l'accusation est cet affidavit de tous les membres de l'accusé de classe de finissants supposé.", "The prosecution's first witness is this affidavit from every single member of the defendant's supposed graduating class.", 1]]}, "__e": [["Le premier témoin de l'accusation est cet affidavit de tous les membres de l'accusé de classe de finissants supposé.", "The prosecution's first witness is this affidavit from every single member of the defendant's supposed graduating class.", 1]]}, "maboule": {"__C": 1, "et": {"__C": 1, "__e": [["Et la base pour cette théorie complètement tordue et maboule est cet affidavit tout aussi tordu avec votre signature, inspecteur.", "to do what she did, and the basis for this crazy, out-of-the-planet, fuck-me-up-the-ass theory is this fuck-me-up-the-ass affidavit with your signature on it, Detective.", 1]]}, "__e": [["Et la base pour cette théorie complètement tordue et maboule est cet affidavit tout aussi tordu avec votre signature, inspecteur.", "to do what she did, and the basis for this crazy, out-of-the-planet, fuck-me-up-the-ass theory is this fuck-me-up-the-ass affidavit with your signature on it, Detective.", 1]]}, "__e": [["Le premier témoin de l'accusation est cet affidavit de tous les membres de l'accusé de classe de finissants supposé.", "The prosecution's first witness is this affidavit from every single member of the defendant's supposed graduating class.", 1], ["Et la base pour cette théorie complètement tordue et maboule est cet affidavit tout aussi tordu avec votre signature, inspecteur.", "to do what she did, and the basis for this crazy, out-of-the-planet, fuck-me-up-the-ass theory is this fuck-me-up-the-ass affidavit with your signature on it, Detective.", 1]]}, "__e": [["Cet affidavit vient d'Hollywood et prouve que mes clients sont des artistes payés dans le cadre d'un coup de pub en temps réel pour un futur film.", "This affidavit is from a Hollywood motion picture company and this proves that my clients were nothing more than paid performers for a real world promotional stunt in support of a forthcoming movie.", 1], ["Et qu'est-ce qui se serait passé si tu n'avais pas été dans mon bureau quand Jessica m'a apporté cet affidavit ?", "Well, what would have happened if you hadn't been in my office when Jessica brought me that affidavit?", 1], ["La seule chose qui fait de moi une tapette c'est que je n'ai pas envoyé cet affidavit à la seconde où je l'ai découvert.", "The only thing that makes me a pussy is that I didn't send that affidavit in the second I found out.", 1]]}, "son": {"__C": 4, "dans": {"__C": 2, "erreur": {"__C": 1, "une": {"__C": 1, "__e": [["Votre honneur, le bureau du procureur a conclu que la juge Grobman a fait une erreur dans son affidavit.", "Your Honor, the D.A.'s office has concluded that Judge Grobman was mistaken in her affidavit.", 1]]}, "__e": [["Votre honneur, le bureau du procureur a conclu que la juge Grobman a fait une erreur dans son affidavit.", "Your Honor, the D.A.'s office has concluded that Judge Grobman was mistaken in her affidavit.", 1]]}, "mots": {"__C": 1, "propres": {"__C": 1, "__e": [["Tout est là selon ses propres mots, dans son affidavit.", "It's all there in his own words, in his affidavit.", 1]]}, "__e": [["Tout est là selon ses propres mots, dans son affidavit.", "It's all there in his own words, in his affidavit.", 1]]}, "__e": [["Votre honneur, le bureau du procureur a conclu que la juge Grobman a fait une erreur dans son affidavit.", "Your Honor, the D.A.'s office has concluded that Judge Grobman was mistaken in her affidavit.", 1], ["Tout est là selon ses propres mots, dans son affidavit.", "It's all there in his own words, in his affidavit.", 1]]}, "écrire": {"__C": 1, "à": {"__C": 1, "l'aidais": {"__C": 1, "__e": [["Mais j'ai pensé à un problème pendant que je l'aidais à écrire son affidavit. Penses-tu que la cour refusera de l'admettre ?", "But I thought of a point when I was helping her write her affidavit, that is will the Court refuse to acknowledge her affidavit?", 1]]}, "__e": [["Mais j'ai pensé à un problème pendant que je l'aidais à écrire son affidavit. Penses-tu que la cour refusera de l'admettre ?", "But I thought of a point when I was helping her write her affidavit, that is will the Court refuse to acknowledge her affidavit?", 1]]}, "__e": [["Mais j'ai pensé à un problème pendant que je l'aidais à écrire son affidavit. Penses-tu que la cour refusera de l'admettre ?", "But I thought of a point when I was helping her write her affidavit, that is will the Court refuse to acknowledge her affidavit?", 1]]}, "soumets": {"__C": 1, "je": {"__C": 1, "__e": [["Je soumets son affidavit d'abandon volontaire de ses droits parentaux à un orphelinat d'Incheon.", "I'm submitting her affidavit of voluntary relinquishment of parental rights to an orphanage in Incheon.", 1]]}, "__e": [["Je soumets son affidavit d'abandon volontaire de ses droits parentaux à un orphelinat d'Incheon.", "I'm submitting her affidavit of voluntary relinquishment of parental rights to an orphanage in Incheon.", 1]]}, "__e": [["Votre honneur, le bureau du procureur a conclu que la juge Grobman a fait une erreur dans son affidavit.", "Your Honor, the D.A.'s office has concluded that Judge Grobman was mistaken in her affidavit.", 1], ["Tout est là selon ses propres mots, dans son affidavit.", "It's all there in his own words, in his affidavit.", 1], ["Mais j'ai pensé à un problème pendant que je l'aidais à écrire son affidavit. Penses-tu que la cour refusera de l'admettre ?", "But I thought of a point when I was helping her write her affidavit, that is will the Court refuse to acknowledge her affidavit?", 1]]}, "d'un": {"__C": 4, "besoin": {"__C": 1, "aura": {"__C": 1, "on": {"__C": 1, "__e": [["Chaque fois qu'il citera quelqu'un inexactement... on aura besoin d'un affidavit notarié.", "Every time he misquotes or misidentifies anyone we need to have an affidavit swearing to the truth.", 1]]}, "__e": [["Chaque fois qu'il citera quelqu'un inexactement... on aura besoin d'un affidavit notarié.", "Every time he misquotes or misidentifies anyone we need to have an affidavit swearing to the truth.", 1]]}, "__e": [["Chaque fois qu'il citera quelqu'un inexactement... on aura besoin d'un affidavit notarié.", "Every time he misquotes or misidentifies anyone we need to have an affidavit swearing to the truth.", 1]]}, "copie": {"__C": 1, "la": {"__C": 1, "__e": [["La copie d'un affidavit d'XHP.", "Just a copy of an XHP affidavit.", 1]]}, "__e": [["La copie d'un affidavit d'XHP.", "Just a copy of an XHP affidavit.", 1]]}, "cause": {"__C": 1, "à": {"__C": 1, "hodges": {"__C": 1, "__e": [["Vous êtes ici, M. Hodges, à cause d'un affidavit que vous avez signé.", "You are here,", 1]]}, "__e": [["Vous êtes ici, M. Hodges, à cause d'un affidavit que vous avez signé.", "You are here,", 1]]}, "__e": [["Vous êtes ici, M. Hodges, à cause d'un affidavit que vous avez signé.", "You are here,", 1]]}, "__e": [["Chaque fois qu'il citera quelqu'un inexactement... on aura besoin d'un affidavit notarié.", "Every time he misquotes or misidentifies anyone we need to have an affidavit swearing to the truth.", 1], ["La cour doit reconnaître l'impartialité de l'utilisation d'un affidavit biaisé, mais elle ne m'a même pas laissé dire ça car elle voulait absolument... me remettre à ma place.", "It's the court's jurisdiction to determine fairness in using a biased affidavit, but she wouldn't let me say that because she was so hell-bent on putting me in my place.", 1], ["Vous êtes ici, M. Hodges, à cause d'un affidavit que vous avez signé.", "You are here,", 1]]}, "mon": {"__C": 3, "préparez": {"__C": 1, "__e": [["Préparez mon affidavit.*", "Get my affidavit started.", 1]]}, "__e": [["Préparez mon affidavit.*", "Get my affidavit started.", 1], ["Mon affidavit forcera la Cour à trancher en votre faveur pour que vous puissiez agir pour le bien de ce pays.", "My affidavit will push the court to rule in your favor so that you cando what's right for this country.", 1], ["Mon affidavit explique tout... que je n'ai jamais eu l'intention de rétablir Karen dans ses fonctions, je ne faisais que lui permettre d'accomplir sa fonction provisoirement donc elle ne pouvait avoir droit de vote pour le 25ème amendement.", "My affidavit explains everything-- that I never really intended to reinstate Karen, I was only allowing her to perform her duties temporarily, therefore, she had no authority to cast a vote under the 25th amendment.", 1]]}, "__e": [["Et qu'est-ce qui se serait passé si tu n'avais pas été dans mon bureau quand Jessica m'a apporté cet affidavit ?", "Well, what would have happened if you hadn't been in my office when Jessica brought me that affidavit?", 1], ["Elle m'a raconté la même chose au sujet de... Je ne sais quel affidavit qu'elle a trouvé dans le bureau de Stark.", "She gave me the same story about some affidavit she found in Stark's office.", 1], ["La seule chose qui fait de moi une tapette c'est que je n'ai pas envoyé cet affidavit à la seconde où je l'ai découvert.", "The only thing that makes me a pussy is that I didn't send that affidavit in the second I found out.", 1]]}, "antidopage": {"__C": 112, "contrôle": {"__C": 26, "un": {"__C": 10, "pas": {"__C": 2, "a": {"__C": 1, "__e": [["Y a pas un contrôle antidopage pour les maths ? - Ouais.", "Is there a dope test for maths?", 1]]}, "__e": [["Y a pas un contrôle antidopage pour les maths ? - Ouais.", "Is there a dope test for maths?", 1], ["Pas un contrôle antidopage, mais un test de paternité... pour un cheval.", "It's not a drug test. It's a paternity test... for a horse.", 1]]}, "faut": {"__C": 1, "il": {"__C": 1, "__e": [["Il faut un contrôle antidopage.", "I thinkwe need to do a drug test.", 1]]}, "__e": [["Il faut un contrôle antidopage.", "I thinkwe need to do a drug test.", 1]]}, "__e": [["Ils vous prennent par surprise, comme pour un contrôle antidopage.", "They spring it on you like a drug test so you can't prepare for it.", 1], ["Pas un contrôle antidopage, mais un test de paternité... pour un cheval.", "It's not a drug test. It's a paternity test... for a horse.", 1], ["Il s'était qualifié, mais a été suspendu pour avoir manqué un contrôle antidopage.", "He qualified for the US Olympic Team, but then was suspended from competition when he failed to make himself available for drug tests.", 1]]}, "de": {"__C": 3, "eu": {"__C": 1, "pas": {"__C": 1, "__e": [["Il n'y a pas eu de contrôle antidopage ou autre à la sortie ?", "So there was no drug testing or anything like that?", 1]]}, "__e": [["Il n'y a pas eu de contrôle antidopage ou autre à la sortie ?", "So there was no drug testing or anything like that?", 1]]}, "pas": {"__C": 2, "aura": {"__C": 1, "__e": [["Y aura pas de contrôle antidopage. Parce que c'est un combat avec une organisation de merde.", "Well, there's not gonna be a drug test because it's an \"eat shit fucking dick Bucky\" card.", 1]]}, "a": {"__C": 1, "__e": [["C'est la preuve qu'il y a pas de contrôle antidopage ici.", "Yeah, he's proof that they don't drug test here.", 1]]}, "__e": [["C'est la preuve qu'il y a pas de contrôle antidopage ici.", "Yeah, he's proof that they don't drug test here.", 1], ["Y aura pas de contrôle antidopage. Parce que c'est un combat avec une organisation de merde.", "Well, there's not gonna be a drug test because it's an \"eat shit fucking dick Bucky\" card.", 1]]}, "__e": [["C'est la preuve qu'il y a pas de contrôle antidopage ici.", "Yeah, he's proof that they don't drug test here.", 1], ["Il n'y a pas eu de contrôle antidopage ou autre à la sortie ?", "So there was no drug testing or anything like that?", 1], ["Y aura pas de contrôle antidopage. Parce que c'est un combat avec une organisation de merde.", "Well, there's not gonna be a drug test because it's an \"eat shit fucking dick Bucky\" card.", 1]]}, "le": {"__C": 3, "raté": {"__C": 1, "avoir": {"__C": 1, "__e": [["Des pros rétrogradés en ligue inférieure pour avoir raté le contrôle antidopage.", "Lucky for us, they were sent down from the majors... for drug violations.", 1]]}, "__e": [["Des pros rétrogradés en ligue inférieure pour avoir raté le contrôle antidopage.", "Lucky for us, they were sent down from the majors... for drug violations.", 1]]}, "__e": [["Des pros rétrogradés en ligue inférieure pour avoir raté le contrôle antidopage.", "Lucky for us, they were sent down from the majors... for drug violations.", 1], ["le contrôle antidopage aurait révélé des traces de substances illicites, qui seraient liées à la vie privée mouvementée du joueur argentin.", "Diego Maradona was summoned for an anti-doping test. For Maradona it was the first time since the rules made it mandatory.", 1], ["J'aimais bien le contrôle antidopage ainsi que le sport.", "I liked doping control. I liked sports.", 1]]}, "__e": [["C'est la preuve qu'il y a pas de contrôle antidopage ici.", "Yeah, he's proof that they don't drug test here.", 1], ["Il n'y a pas eu de contrôle antidopage ou autre à la sortie ?", "So there was no drug testing or anything like that?", 1], ["Y aura pas de contrôle antidopage. Parce que c'est un combat avec une organisation de merde.", "Well, there's not gonna be a drug test because it's an \"eat shit fucking dick Bucky\" card.", 1]]}, "test": {"__C": 14, "un": {"__C": 8, "j'exige": {"__C": 1, "__e": [["J'exige un test antidopage!", "I want this horse drug tested now!", 1]]}, "à": {"__C": 2, "positive": {"__C": 2, "__e": [["Je n'ai jamais été testée positive à un test antidopage.", "I have never, ever failed a drug test.", 1]]}, "__e": [["Je n'ai jamais été testée positive à un test antidopage.", "I have never, ever failed a drug test.", 1]]}, "__e": [["Tu lui as fait un test antidopage ?", "Did you check this commie fuck for nerve agents, Mike?", 1], ["Je passais un test antidopage toutes les deux semaines.", "I had to take a drug test every two weeks.", 1], ["Je ne savais pas si je pouvais réussir un test antidopage.", "I mean, I didn't know, going into Indy, if I was really gonna be able to pass a drug test.", 1]]}, "le": {"__C": 2, "rater": {"__C": 1, "de": {"__C": 1, "__e": [["Elle n'aurait pas pris le risque de rater le test antidopage.", "She wouldn't of taken the chance of failing a drug test.", 1]]}, "__e": [["Elle n'aurait pas pris le risque de rater le test antidopage.", "She wouldn't of taken the chance of failing a drug test.", 1]]}, "souci": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai un souci, le test antidopage est positif.", "Hey, look, I'm in trouble. I failed a drug test today, and if they revoke my parole...", 1]]}, "__e": [["J'ai un souci, le test antidopage est positif.", "Hey, look, I'm in trouble. I failed a drug test today, and if they revoke my parole...", 1]]}, "__e": [["J'ai un souci, le test antidopage est positif.", "Hey, look, I'm in trouble. I failed a drug test today, and if they revoke my parole...", 1], ["Elle n'aurait pas pris le risque de rater le test antidopage.", "She wouldn't of taken the chance of failing a drug test.", 1]]}, "du": {"__C": 1, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["Lorsque Tang Yi Bai était sous enquête à cause du test antidopage positif,", "When Tang Yibai was being investigated for consumptin of illegal drugs,", 1]]}, "__e": [["Lorsque Tang Yi Bai était sous enquête à cause du test antidopage positif,", "When Tang Yibai was being investigated for consumptin of illegal drugs,", 1]]}, "__e": [["Lorsque Tang Yi Bai était sous enquête à cause du test antidopage positif,", "When Tang Yibai was being investigated for consumptin of illegal drugs,", 1]]}, "__e": [["Lorsque Tang Yi Bai était sous enquête à cause du test antidopage positif,", "When Tang Yibai was being investigated for consumptin of illegal drugs,", 1], ["Je ne savais pas si je pouvais réussir un test antidopage.", "I mean, I didn't know, going into Indy, if I was really gonna be able to pass a drug test.", 1], ["Il y a 4 ans, après que Tang Yi Bai ait été diplômé du lycée,  durant le test de l'équipe d'entraînement de l'élite asiatique,  il a échoué au test antidopage et a clamé son innocence.", "4 years ago after Tang Yibai graduated from high school. It was during the time when Asia Elite Training Team was considering him. He won't admit to using illegal drugs.", 1]]}, "tests": {"__C": 11, "les": {"__C": 2, "et": {"__C": 1, "beauté": {"__C": 1, "__e": [["Dans un instant, les concours de beauté et les tests antidopage.", "Should beauty pageant contestants be tested for drugs?", 1]]}, "__e": [["Dans un instant, les concours de beauté et les tests antidopage.", "Should beauty pageant contestants be tested for drugs?", 1]]}, "battre": {"__C": 1, "__e": [["Battre les tests antidopage ?", "You would like to beat doping test?", 1]]}, "__e": [["Battre les tests antidopage ?", "You would like to beat doping test?", 1], ["Les responsables olympiques pensent que BALCO pourrait tremper dans un complot pour duper les tests antidopage avec un nouveau stéroïde.", "But US Olympic officials believe BALCO could be involved in a conspiracy to beat drug tests by designing a new steroid.", 1], ["Dans un instant, les concours de beauté et les tests antidopage.", "Should beauty pageant contestants be tested for drugs?", 1]]}, "160": {"__C": 1, "de": {"__C": 1, "plus": {"__C": 1, "__e": [["Plus de 160 tests antidopage.", "Over 160 drug tests.", 1]]}, "__e": [["Plus de 160 tests antidopage.", "Over 160 drug tests.", 1]]}, "__e": [["Plus de 160 tests antidopage.", "Over 160 drug tests.", 1]]}, "des": {"__C": 3, "à": {"__C": 1, "procéder": {"__C": 1, "__e": [["Par conséquent, l'UCI va procéder à des tests antidopage aléatoires avant chaque étape.", "As a result, the UCI will now carry out random mandatory drug testing before every stage.", 1]]}, "__e": [["Par conséquent, l'UCI va procéder à des tests antidopage aléatoires avant chaque étape.", "As a result, the UCI will now carry out random mandatory drug testing before every stage.", 1]]}, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["À cause des tests antidopage.", "I may test positive for doping.", 1]]}, "__e": [["À cause des tests antidopage.", "I may test positive for doping.", 1]]}, "__e": [["Par conséquent, l'UCI va procéder à des tests antidopage aléatoires avant chaque étape.", "As a result, the UCI will now carry out random mandatory drug testing before every stage.", 1], ["À cause des tests antidopage.", "I may test positive for doping.", 1], ["Nous avons découvert des dissimulations, des destructions d'échantillons dans les laboratoires, des paiements pour dissimuler des tests antidopage... entre autres choses. C'est pire encore.", "It's worse than we thought.", 1]]}, "__e": [["S'il avait réussi, disons, 500 tests antidopage dans sa carrière, c'est que le système était défaillant.", "If this guy had passed, whatever it is, 500 doping tests over his entire career, clearly the system didn't work.", 1], ["Dans un instant, les concours de beauté et les tests antidopage.", "Should beauty pageant contestants be tested for drugs?", 1], ["\"Je lui ai fait faire 25 tests antidopage, car j'ignorais s'il était clean.", "\"Here's 25 drug tests. I've been testing him.\" \"'Cause when I signed him, I didn't know what I was dealing with, but I wanted you to have peace of mind.\"", 1]]}, "l'agence": {"__C": 13, "que": {"__C": 1, "fois": {"__C": 1, "3": {"__C": 1, "__e": [["- Ça fait 3 fois que l'agence antidopage nous le demande.", "The Anti-Doping Agency has asked me for it three times.", 1]]}, "__e": [["- Ça fait 3 fois que l'agence antidopage nous le demande.", "The Anti-Doping Agency has asked me for it three times.", 1]]}, "__e": [["- Ça fait 3 fois que l'agence antidopage nous le demande.", "The Anti-Doping Agency has asked me for it three times.", 1]]}, "de": {"__C": 6, "gars": {"__C": 1, "le": {"__C": 1, "__e": [["Ça cogne a la porte, puis c'est le gars de l'agence antidopage. T'es pas bien, bien plus avancée, hein?", "Then the anti-doping guy is at the door.", 1]]}, "__e": [["Ça cogne a la porte, puis c'est le gars de l'agence antidopage. T'es pas bien, bien plus avancée, hein?", "Then the anti-doping guy is at the door.", 1]]}, "directeur": {"__C": 3, "l'ancien": {"__C": 1, "__e": [["L'ancien directeur de l'agence antidopage russe, la RUSADA, est mort subitement.", "The former head of Russia's anti-doping agency RUSADA has unexpectedly died.", 1]]}, "de": {"__C": 1, "__e": [["Cela révélerait que la corruption a atteint ce niveau de... DIRECTEUR DE L'AGENCE ANTIDOPAGE ...cette partie du processus, ce qui serait extrêmement troublant.", "What it would say is that corruption has gone to the depths of... that part of the process, which would be most disturbing.", 1]]}, "__e": [["L'ancien directeur de l'agence antidopage russe, la RUSADA, est mort subitement.", "The former head of Russia's anti-doping agency RUSADA has unexpectedly died.", 1], ["Cela révélerait que la corruption a atteint ce niveau de... DIRECTEUR DE L'AGENCE ANTIDOPAGE ...cette partie du processus, ce qui serait extrêmement troublant.", "What it would say is that corruption has gone to the depths of... that part of the process, which would be most disturbing.", 1], ["Ce serait même... DIRECTEUR DE L'AGENCE ANTIDOPAGE ...un acte de manipulation extrêmement grave de la part de ce labo.", "It would be, uh... obviously a very serious, serious act of manipulation from that lab.", 1]]}, "__e": [["Cela révélerait que la corruption a atteint ce niveau de... DIRECTEUR DE L'AGENCE ANTIDOPAGE ...cette partie du processus, ce qui serait extrêmement troublant.", "What it would say is that corruption has gone to the depths of... that part of the process, which would be most disturbing.", 1], ["Ce serait même... DIRECTEUR DE L'AGENCE ANTIDOPAGE ...un acte de manipulation extrêmement grave de la part de ce labo.", "It would be, uh... obviously a very serious, serious act of manipulation from that lab.", 1], ["Ça cogne a la porte, puis c'est le gars de l'agence antidopage. T'es pas bien, bien plus avancée, hein?", "Then the anti-doping guy is at the door.", 1]]}, "la": {"__C": 2, "d'après": {"__C": 1}, "yuri": {"__C": 1, "sports": {"__C": 1}}}, "__e": [["Cela révélerait que la corruption a atteint ce niveau de... DIRECTEUR DE L'AGENCE ANTIDOPAGE ...cette partie du processus, ce qui serait extrêmement troublant.", "What it would say is that corruption has gone to the depths of... that part of the process, which would be most disturbing.", 1], ["Ce serait même... DIRECTEUR DE L'AGENCE ANTIDOPAGE ...un acte de manipulation extrêmement grave de la part de ce labo.", "It would be, uh... obviously a very serious, serious act of manipulation from that lab.", 1], ["Ça cogne a la porte, puis c'est le gars de l'agence antidopage. T'es pas bien, bien plus avancée, hein?", "Then the anti-doping guy is at the door.", 1]]}, "lutte": {"__C": 7, "la": {"__C": 6, "de": {"__C": 1, "haut": {"__C": 1}, "__e": [["Porter haut l'etendard de la lutte antidopage et etre charge jusqu'a l'os, ca la fout mal.", "Raising the anti-doping standard and being full of the stuff doesn't look good.", 1]]}, "à": {"__C": 3, "tort": {"__C": 1, "__e": [["Chaque directeur de laboratoire comme moi doit signer un code de déontologie, qui stipule qu'on ne nuit ni ne cause de tort à la lutte antidopage.", "Each director of laboratory, like me... I have to sign a code of ethics, that what we are doing is not harmful or detrimental to the whole anti-doping society.", 1]]}, "contribution": {"__C": 1, "__e": [["Ma plus grande fierté est de loin ma contribution à la lutte antidopage, et j'ai rencontré l'Agence mondiale antidopage.", "I'm, by far, most proud of my contribution to the anti-doping movement, and went and met with WADA, the World Anti Doping Agency.", 1]]}, "__e": [["Victor a administré des drogues. Là, il contribue à la lutte antidopage en expliquant le dépistage dans le but de se reconvertir.", "So Victor administrated the drugs, then he gave the drug people the system on how to catch you now so that he can do something different.", 1], ["Ma plus grande fierté est de loin ma contribution à la lutte antidopage, et j'ai rencontré l'Agence mondiale antidopage.", "I'm, by far, most proud of my contribution to the anti-doping movement, and went and met with WADA, the World Anti Doping Agency.", 1], ["Chaque directeur de laboratoire comme moi doit signer un code de déontologie, qui stipule qu'on ne nuit ni ne cause de tort à la lutte antidopage.", "Each director of laboratory, like me... I have to sign a code of ethics, that what we are doing is not harmful or detrimental to the whole anti-doping society.", 1]]}, "__e": [["Dans la lutte antidopage, on vise des règles de jeu équitables, mais c'est difficile à obtenir.", "In anti-doping, the level playing field is what we strive for, but it's hard to achieve.", 1], ["Quand on dissimule la lutte antidopage, on ne peut pas être honnête à 50 %.", "If you hide fight against doping, you cannot be 50% honest.", 1], ["Chaque directeur de laboratoire comme moi doit signer un code de déontologie, qui stipule qu'on ne nuit ni ne cause de tort à la lutte antidopage.", "Each director of laboratory, like me... I have to sign a code of ethics, that what we are doing is not harmful or detrimental to the whole anti-doping society.", 1]]}, "de": {"__C": 1, "eu": {"__C": 1, "jamais": {"__C": 1, "__e": [["Il n'y a jamais eu de lutte antidopage en Russie.", "There never was anti-doping in Russia.", 1]]}, "__e": [["Il n'y a jamais eu de lutte antidopage en Russie.", "There never was anti-doping in Russia.", 1]]}, "__e": [["Il n'y a jamais eu de lutte antidopage en Russie.", "There never was anti-doping in Russia.", 1]]}, "__e": [["Il n'y a jamais eu de lutte antidopage en Russie.", "There never was anti-doping in Russia.", 1], ["Quand on dissimule la lutte antidopage, on ne peut pas être honnête à 50 %.", "If you hide fight against doping, you cannot be 50% honest.", 1], ["Chaque directeur de laboratoire comme moi doit signer un code de déontologie, qui stipule qu'on ne nuit ni ne cause de tort à la lutte antidopage.", "Each director of laboratory, like me... I have to sign a code of ethics, that what we are doing is not harmful or detrimental to the whole anti-doping society.", 1]]}, "mondiale": {"__C": 13, "l'agence": {"__C": 13, "de": {"__C": 4, "s'agit": {"__C": 1, "__e": [["Il s'agit de l'Agence mondiale antidopage.", "WADA is the World Anti-Doping Agency.", 1]]}, "labo": {"__C": 1, "__e": [["J'ignorais pourquoi un directeur de labo de l'Agence mondiale antidopage qui avait supervisé les tests des JO de Sotchi acceptait de m'aider, alors que son boulot était d'attraper les tricheurs.", "I still had no idea why a WADA lab director who did all the testing for the Sochi Olympics would agree to do this, because his job was supposed to be to catch athletes.", 1]]}, "__e": [["Le président fondateur de l'Agence mondiale antidopage,", "The founding president of the World Anti-Doping Agency,", 1], ["J'ignorais pourquoi un directeur de labo de l'Agence mondiale antidopage qui avait supervisé les tests des JO de Sotchi acceptait de m'aider, alors que son boulot était d'attraper les tricheurs.", "I still had no idea why a WADA lab director who did all the testing for the Sochi Olympics would agree to do this, because his job was supposed to be to catch athletes.", 1], ["CNN SE REND AU LABO SECRET RUSSE Les employés de ce labo restent bouche cousue, mais le rapport de l'Agence mondiale antidopage explique en détail les prétendues activités qui ont lieu dans ce bâtiment.", "Well, the employees at this lab are clearly being very tight-lipped, but the report from the World Anti-Doping Agency goes into great detail describing the alleged activities inside that building.", 1]]}, "par": {"__C": 4, "et": {"__C": 1, "__e": [["Par le CIO et par l'Agence mondiale antidopage.", "Both from IOC, WADA and I don't know who.", 1]]}, "immédiate": {"__C": 1, "__e": [["\"Nous demandons une enquête immédiate par l'Agence mondiale antidopage.\"", "\"We ask the World Anti-Doping Agency to investigate immediately.\"", 1]]}, "__e": [["Par le CIO et par l'Agence mondiale antidopage.", "Both from IOC, WADA and I don't know who.", 1], ["Vous avez été ratifié par l'Agence mondiale antidopage.", "You have been ratified by the World Anti-Doping Agency.", 1], ["\"Nous demandons une enquête immédiate par l'Agence mondiale antidopage.\"", "\"We ask the World Anti-Doping Agency to investigate immediately.\"", 1]]}, "__e": [["J'ignorais pourquoi un directeur de labo de l'Agence mondiale antidopage qui avait supervisé les tests des JO de Sotchi acceptait de m'aider, alors que son boulot était d'attraper les tricheurs.", "I still had no idea why a WADA lab director who did all the testing for the Sochi Olympics would agree to do this, because his job was supposed to be to catch athletes.", 1], ["Ma plus grande fierté est de loin ma contribution à la lutte antidopage, et j'ai rencontré l'Agence mondiale antidopage.", "I'm, by far, most proud of my contribution to the anti-doping movement, and went and met with WADA, the World Anti Doping Agency.", 1], ["CNN SE REND AU LABO SECRET RUSSE Les employés de ce labo restent bouche cousue, mais le rapport de l'Agence mondiale antidopage explique en détail les prétendues activités qui ont lieu dans ce bâtiment.", "Well, the employees at this lab are clearly being very tight-lipped, but the report from the World Anti-Doping Agency goes into great detail describing the alleged activities inside that building.", 1]]}, "__e": [["J'ignorais pourquoi un directeur de labo de l'Agence mondiale antidopage qui avait supervisé les tests des JO de Sotchi acceptait de m'aider, alors que son boulot était d'attraper les tricheurs.", "I still had no idea why a WADA lab director who did all the testing for the Sochi Olympics would agree to do this, because his job was supposed to be to catch athletes.", 1], ["Ma plus grande fierté est de loin ma contribution à la lutte antidopage, et j'ai rencontré l'Agence mondiale antidopage.", "I'm, by far, most proud of my contribution to the anti-doping movement, and went and met with WADA, the World Anti Doping Agency.", 1], ["CNN SE REND AU LABO SECRET RUSSE Les employés de ce labo restent bouche cousue, mais le rapport de l'Agence mondiale antidopage explique en détail les prétendues activités qui ont lieu dans ce bâtiment.", "Well, the employees at this lab are clearly being very tight-lipped, but the report from the World Anti-Doping Agency goes into great detail describing the alleged activities inside that building.", 1]]}, "__e": [["Y aura pas de contrôle antidopage. Parce que c'est un combat avec une organisation de merde.", "Well, there's not gonna be a drug test because it's an \"eat shit fucking dick Bucky\" card.", 1], ["Je ne me souviens pas du nom de ce citoyen qui a fui le pays, celui qui dirigeait le labo antidopage russe.", "I don't even recall the name of that citizen who defected, the one who ran the Russian anti-doping lab.", 1], ["Tu crois qu'il a rejoint l'Autorité antidopage parce qu'il aimait boire de la pisse et qu'il y aurait accès facilement ou qu'il y a chez eux une culture de la pisse et qu'il est tombé dedans avec le temps ?", "Do you think he joined the Anti-Doping Authority because he liked drinking piss and could get easy access to piss? Or is there a culture of piss drinking there, and he sort of just fell into it over time?", 1]]}, "xander": {"__C": 1008, "de": {"__C": 65, "parler": {"__C": 3, "vous": {"__C": 1, "aimerait": {"__C": 1, "__e": [["On aimerait vous parler de Xander Green.", "We'd like to talk to you about Xander Green.", 1]]}, "__e": [["On aimerait vous parler de Xander Green.", "We'd like to talk to you about Xander Green.", 1]]}, "pour": {"__C": 1, "ici": {"__C": 1, "__e": [["Bref, je suis ici pour parler de Xander.", "Anyway, I am here to talk about Xander.", 1]]}, "__e": [["Bref, je suis ici pour parler de Xander.", "Anyway, I am here to talk about Xander.", 1]]}, "__e": [["Je voudrais parler de Xander.", "I would like to talk about Xander.", 1], ["On aimerait vous parler de Xander Green.", "We'd like to talk to you about Xander Green.", 1], ["Bref, je suis ici pour parler de Xander.", "Anyway, I am here to talk about Xander.", 1]]}, "l'idole": {"__C": 7, "pour": {"__C": 2, "savais": {"__C": 2, "__e": [["Je savais pour l'idole de Xander avant de le rencontrer. Par Evvie.", "I knew that Xander had the idol before I even met the guy, and that was because of Evvie.", 1], ["Je savais pour l'idole de Xander avant de le rencontrer.", "I knew that Xander had the idol before I even met the guy.", 1]]}, "__e": [["Je savais pour l'idole de Xander avant de le rencontrer. Par Evvie.", "I knew that Xander had the idol before I even met the guy, and that was because of Evvie.", 1], ["Je savais pour l'idole de Xander avant de le rencontrer.", "I knew that Xander had the idol before I even met the guy.", 1]]}, "a": {"__C": 2, "evvie": {"__C": 2, "__e": [["- Evvie a l'idole de Xander.", "-Evvie has Xander's idol. -HEATHER:", 1]]}, "__e": [["- Evvie a l'idole de Xander.", "-Evvie has Xander's idol. -HEATHER:", 1]]}, "__e": [["À ce stade, ma seule garantie est l'idole de Xander.", "EVVIE: At this point my only guarantee is Xander's idol.", 1], ["Mon but est de sortir l'idole de Xander.", "-Fine. -My goal is to flush Xander's idol. -Yeah.", 1], ["Je savais pour l'idole de Xander avant de le rencontrer.", "I knew that Xander had the idol before I even met the guy.", 1]]}, "amoureuse": {"__C": 4, "tombée": {"__C": 2, "suis": {"__C": 2, "__e": [["Je suis tombée amoureuse de Xander.", "I fell in love with Xander.", 1]]}, "__e": [["Je suis tombée amoureuse de Xander.", "I fell in love with Xander.", 1]]}, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu es amoureuse de Xander?", "You are in love with Xander?", 1]]}, "__e": [["Tu es amoureuse de Xander?", "You are in love with Xander?", 1]]}, "__e": [["Tu es amoureuse de Xander?", "You are in love with Xander?", 1], ["Je suis tombée amoureuse de Xander.", "I fell in love with Xander.", 1], ["Je suis toujours amoureuse de Xander.", "I am still in love with Xander.", 1]]}, "__e": [["Je savais que ce serait dur de voir les images de Xander et moi.", "The only thing...", 1], ["Je pense que c'est pas mal de révéler des secrets de Xander, car ça n'aura sans doute plus d'importance demain.", "So I think it's probably okay to reveal some of Xander's secrets, 'cause it probably won't even matter tomorrow.", 1], ["Tu es assez sûre pour m'avoir dit que tu n'étais pas sûre de nous à cause de Xander.", "You've been sure enough to let me know that you're unsure of us because of Xander.", 1]]}, "c'est": {"__C": 14, "dieu": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon Dieu, c'est Xander.", "Oh, my God. It's Xander.", 1]]}, "__e": [["Mon Dieu, c'est Xander.", "Oh, my God. It's Xander.", 1]]}, "lui": {"__C": 2, "__e": [["Lui, c'est Xander.", "Look, this is Xander.", 1], ["Lui, c'est Xander et elle, Annie.", "- This is Xander and Dani. - Hello.", 1]]}, "non": {"__C": 1, "__e": [["Non, c'est Xander.", "It's all Xander.", 1]]}, "__e": [["Lui, c'est Xander et elle, Annie.", "- This is Xander and Dani. - Hello.", 1], ["C'est Xander qui faisait la tournée.", "It's just this used to be Xander's route.", 1], ["J'ai vu cette fille deux minutes, en bas de l'escalier. C'est Xander qui a voulu qu'on fasse une photo.", "I mean, I met this girl really briefly at the bottom of the fucking steps when Xander asked me to take a fucking photo.", 1]]}, "avec": {"__C": 40, "problème": {"__C": 1, "ce": {"__C": 1, "pas": {"__C": 1, "__e": [["-J'ai pas ce problème avec Xander.", "-This is ridiculous. -I don't have this problem with Xander.", 1]]}, "__e": [["-J'ai pas ce problème avec Xander.", "-This is ridiculous. -I don't have this problem with Xander.", 1]]}, "__e": [["-J'ai pas ce problème avec Xander.", "-This is ridiculous. -I don't have this problem with Xander.", 1]]}, "relation": {"__C": 4, "votre": {"__C": 1, "de": {"__C": 1, "__e": [["Parlez-moi de votre relation avec Xander Green.", "I want to know about your relationship with Xander Green.", 1]]}, "__e": [["Parlez-moi de votre relation avec Xander Green.", "I want to know about your relationship with Xander Green.", 1]]}, "ma": {"__C": 3, "dans": {"__C": 1, "__e": [["- Dans ma relation avec Xander.", "-...in my relationship with Xander.", 1]]}, "concernait": {"__C": 1, "__e": [["J'imagine que ta conversation avec Xander concernait ma relation avec Xander.", "I guess your conversation with Xander... You guys were talking about me and Xander's relationship.", 1]]}, "__e": [["J'imagine que ta conversation avec Xander concernait ma relation avec Xander.", "I guess your conversation with Xander... You guys were talking about me and Xander's relationship.", 1], ["- Dans ma relation avec Xander.", "-...in my relationship with Xander.", 1], ["\"Ma relation avec Xander ne marche pas?", "\"My relationship with Xander's not working out?", 1]]}, "__e": [["Parlez-moi de votre relation avec Xander Green.", "I want to know about your relationship with Xander Green.", 1], ["- Dans ma relation avec Xander.", "-...in my relationship with Xander.", 1], ["\"Ma relation avec Xander ne marche pas?", "\"My relationship with Xander's not working out?", 1]]}, "vie": {"__C": 2, "une": {"__C": 1, "imagines": {"__C": 1, "__e": [["Pas comme tu imagines une vie avec Xander.", "Not the way that I think you can see your home with Xander.", 1]]}, "__e": [["Pas comme tu imagines une vie avec Xander.", "Not the way that I think you can see your home with Xander.", 1]]}, "ma": {"__C": 1, "serait": {"__C": 1, "__e": [["Je veux ce que serait ma vie avec Xander, et je veux continuer ma vie avec Mal.", "I want my what-could-be life with Xander, and I want what my life with Mal has been also.", 1]]}, "__e": [["Je veux ce que serait ma vie avec Xander, et je veux continuer ma vie avec Mal.", "I want my what-could-be life with Xander, and I want what my life with Mal has been also.", 1]]}, "__e": [["Pas comme tu imagines une vie avec Xander.", "Not the way that I think you can see your home with Xander.", 1], ["Je veux ce que serait ma vie avec Xander, et je veux continuer ma vie avec Mal.", "I want my what-could-be life with Xander, and I want what my life with Mal has been also.", 1]]}, "__e": [["Mais avec Xander, je sens que je suis proche de quelque chose.", "But with Xander, I feel like I'm close to something.", 1], ["Et après une semaine avec Xander, je me suis dit: \"Oh, merde.\"", "After a week with Xander, I was just kind of like, \"Oh shit.\"", 1], ["Je veux ce que serait ma vie avec Xander, et je veux continuer ma vie avec Mal.", "I want my what-could-be life with Xander, and I want what my life with Mal has been also.", 1]]}, "à": {"__C": 32, "parlé": {"__C": 2, "t'as": {"__C": 1, "__e": [["T'as parlé à Xander Green récemment ? Connais pas.", "Talk to Xander Green recently?", 1]]}, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Alors, tu as parlé à Xander.", "So, um, I talked to Xander.", 1]]}, "__e": [["Alors, tu as parlé à Xander.", "So, um, I talked to Xander.", 1]]}, "__e": [["Quant à la citation en question, j'ai parlé à Xander Feng.", "As the subpoena mentioned, Mr. Tusk, I spoke with Xander Feng.", 1], ["T'as parlé à Xander Green récemment ? Connais pas.", "Talk to Xander Green recently?", 1], ["Alors, tu as parlé à Xander.", "So, um, I talked to Xander.", 1]]}, "dit": {"__C": 3, "rien": {"__C": 1, "n'as": {"__C": 1, "__e": [["Et bien, apparament tu n'as rien dit à Xander Nous partons pour deux jours.", "Well, you obviously didn't tell Xander we're leaving for a couple days.", 1]]}, "__e": [["Et bien, apparament tu n'as rien dit à Xander Nous partons pour deux jours.", "Well, you obviously didn't tell Xander we're leaving for a couple days.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai dit à Xander, le dernier jour :", "I said to Xander on the last day,", 1]]}, "__e": [["Elle a dit à Xander : \"On doit bouger l'idole.\"", "And she says to Xander, \"We got to move the idol!\"", 1], ["Tu as dit à Xander que tu voyais Finn ?", "Did you tell Xander you're seeing Finn?", 1], ["J'ai dit à Xander, le dernier jour :", "I said to Xander on the last day,", 1]]}, "parler": {"__C": 4, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais parler à Xander et Marigold de la raison de leur bagarre.", "(sighs) I am going to talk to Xander and Marigold about why they're fighting.", 1], ["Je vais parler à Xander.", "I got to talk to...", 1]]}, "__e": [["Je vais parler à Xander et Marigold de la raison de leur bagarre.", "(sighs) I am going to talk to Xander and Marigold about why they're fighting.", 1], ["Je vais parler à Xander.", "I got to talk to...", 1]]}, "aller": {"__C": 1, "dois": {"__C": 1, "__e": [["Je dois aller parler à Xander avance que Terrence le fasse.", "Got to go talk to Xander before Terrence gets to him.", 1]]}, "__e": [["Je dois aller parler à Xander avance que Terrence le fasse.", "Got to go talk to Xander before Terrence gets to him.", 1]]}, "__e": [["Je dois aller parler à Xander avance que Terrence le fasse.", "Got to go talk to Xander before Terrence gets to him.", 1], ["Non, elle me l'a dit, et si ça t'embête, dis-lui d'arrêter de parler à Xander.", "No, I mean, she told me, and if you're bothered about it, tell her to stop talking to Xander.", 1], ["À la dernière soirée, tu m'as dit que tu voulais parler à Xander. Je pensais que vous aviez des choses à vous dire, deviez vous dire au revoir, peu importe, je vous ai laissé parler.", "And then at the party when you come to me, and you asked me and I trust you, and I'm like, \"My partner wants to clear things up, have closure talks, whatever the hell it is.", 1]]}, "__e": [["Non, elle me l'a dit, et si ça t'embête, dis-lui d'arrêter de parler à Xander.", "No, I mean, she told me, and if you're bothered about it, tell her to stop talking to Xander.", 1], ["Tu as dit \"je t'emmerde\" à Xander, ça nous a fait mal à toutes.", "You've been telling Xander to fuck off, and it's hurting all of us but you.", 1], ["À la dernière soirée, tu m'as dit que tu voulais parler à Xander. Je pensais que vous aviez des choses à vous dire, deviez vous dire au revoir, peu importe, je vous ai laissé parler.", "And then at the party when you come to me, and you asked me and I trust you, and I'm like, \"My partner wants to clear things up, have closure talks, whatever the hell it is.", 1]]}, "et": {"__C": 49, "evvie": {"__C": 3, "avec": {"__C": 1, "alliance": {"__C": 1, "__e": [["J'ai une alliance avec Evvie et Xander, mais Xander a perdu son vote.", "VOCE: I have an alliance with Evvie and Xander, but Xander lost his vote.", 1]]}, "__e": [["J'ai une alliance avec Evvie et Xander, mais Xander a perdu son vote.", "VOCE: I have an alliance with Evvie and Xander, but Xander lost his vote.", 1]]}, "entre": {"__C": 1, "relation": {"__C": 1, "__e": [["À ce propos, je pense que la relation entre Evvie et Xander est très forte.", "LIANA: And to that point, I think Evvie and Xander's relationship is super strong, which is why, tonight,", 1]]}, "__e": [["À ce propos, je pense que la relation entre Evvie et Xander est très forte.", "LIANA: And to that point, I think Evvie and Xander's relationship is super strong, which is why, tonight,", 1]]}, "__e": [["J'ai une alliance avec Evvie et Xander, mais Xander a perdu son vote.", "VOCE: I have an alliance with Evvie and Xander, but Xander lost his vote.", 1], ["- Alors, dernier conseil, il y a un coup de théâtre de Tiff, Evvie et Xander. - Merci, Danny.", "-Thank you, Danny.", 1], ["À ce propos, je pense que la relation entre Evvie et Xander est très forte.", "LIANA: And to that point, I think Evvie and Xander's relationship is super strong, which is why, tonight,", 1]]}, "ricard": {"__C": 3, "deshawn": {"__C": 2, "__e": [["Deshawn, Ricard et Xander sont les premiers à lancer.", "Otherwise, leave it.\"", 1]]}, "__e": [["Deshawn, Ricard et Xander sont les premiers à lancer.", "Otherwise, leave it.\"", 1], ["Ricard et Xander. Tous deux ont gagné une immunité individuelle.", "Ricard and Xander-- both have won individual immunity.", 1]]}, "deshawn": {"__C": 6, "entre": {"__C": 1, "duel": {"__C": 1, "__e": [["Un duel entre Erika et Naseer, et un duel entre Deshawn et Xander.", "It is a showdown between Erika and Naseer, and a showdown between Deshawn and Xander.", 1]]}, "__e": [["Un duel entre Erika et Naseer, et un duel entre Deshawn et Xander.", "It is a showdown between Erika and Naseer, and a showdown between Deshawn and Xander.", 1]]}, "duel": {"__C": 1, "dernier": {"__C": 1, "__e": [["C'est le dernier duel. Deshawn et Xander.", "It's the last showdown-- Deshawn and Xander.", 1]]}, "__e": [["C'est le dernier duel. Deshawn et Xander.", "It's the last showdown-- Deshawn and Xander.", 1]]}, "__e": [["C'est le dernier duel. Deshawn et Xander.", "It's the last showdown-- Deshawn and Xander.", 1], ["Donc si Deshawn et Xander sont avec moi, ça devrait aller.", "So if Deshawn is with me and Xander's with me, I should be fine.", 1], ["Deshawn et Xander se battent pour rester dans un jeu à un million de dollars.", "Deshawn and Xander fighting to stay in a million-dollar game.", 1]]}, "__e": [["Mais la réalité est que vous m'avez vue supplier Tiffany de jouer l'idole, et Xander lui a dit non.", "But the reality is, you saw me literally begging Tiffany to play the idol, and Xander told her not to.", 1], ["Tes amis Alex, Jack et Xander, tu te souviens ? Je parle de tous ces gens, là.", "Alex, Jack and Xander, your friends remember?", 1], ["Maintenant, je pense à Alex si c'est une fille et Xander si c'est un garçon.", "Now, I'm thinking Alex if it's a girl and Xander if it's a boy.", 1]]}, "que": {"__C": 33, "pense": {"__C": 3, "je": {"__C": 3, "et": {"__C": 1, "__e": [["Cette idée de risquer son vote une sorte de dilemme du prisonnier, c'est une histoire complexe, et je pense que Xander sait qu'il se fera prendre s'il ment trop.", "EVVIE: Xander is smart. This idea of risking your vote and kind of a prisoner's dilemma, that's a complex story, and I think Xander knows he'd get caught if he tried to lie too much.", 1]]}, "__e": [["Je pense que Xander tombera d'un coup. Ouais.", "Yeah.", 1], ["Je pense que Xander me voit comme son numéro un.", "EVVIE: I think Xander thinks of me as his number one.", 1], ["Cette idée de risquer son vote une sorte de dilemme du prisonnier, c'est une histoire complexe, et je pense que Xander sait qu'il se fera prendre s'il ment trop.", "EVVIE: Xander is smart. This idea of risking your vote and kind of a prisoner's dilemma, that's a complex story, and I think Xander knows he'd get caught if he tried to lie too much.", 1]]}, "__e": [["Je pense que Xander tombera d'un coup. Ouais.", "Yeah.", 1], ["Je pense que Xander me voit comme son numéro un.", "EVVIE: I think Xander thinks of me as his number one.", 1], ["Cette idée de risquer son vote une sorte de dilemme du prisonnier, c'est une histoire complexe, et je pense que Xander sait qu'il se fera prendre s'il ment trop.", "EVVIE: Xander is smart. This idea of risking your vote and kind of a prisoner's dilemma, that's a complex story, and I think Xander knows he'd get caught if he tried to lie too much.", 1]]}, "et": {"__C": 2, "trois": {"__C": 1, "les": {"__C": 1, "__e": [["Et les trois femmes, on sait qu'on est \"les trois\" et que Xander est sur la touche. Il faut donc veiller à ce que Xander pense tout contrôler.", "And the three women-- we know we're the three, and Xander's on the outs, so it's all about making sure Xander feels like he has all the power.", 1]]}, "__e": [["Et les trois femmes, on sait qu'on est \"les trois\" et que Xander est sur la touche. Il faut donc veiller à ce que Xander pense tout contrôler.", "And the three women-- we know we're the three, and Xander's on the outs, so it's all about making sure Xander feels like he has all the power.", 1]]}, "cool": {"__C": 1, "était": {"__C": 1, "__e": [["Elle m'a dit aujourd'hui qu'on était cool, et que Xander jouerait son idole pour moi.", "She's been telling me all day we're good, and Xander says he's gonna play an idol on me.", 1]]}, "__e": [["Elle m'a dit aujourd'hui qu'on était cool, et que Xander jouerait son idole pour moi.", "She's been telling me all day we're good, and Xander says he's gonna play an idol on me.", 1]]}, "__e": [["Elle m'a dit aujourd'hui qu'on était cool, et que Xander jouerait son idole pour moi.", "She's been telling me all day we're good, and Xander says he's gonna play an idol on me.", 1], ["Et les trois femmes, on sait qu'on est \"les trois\" et que Xander est sur la touche. Il faut donc veiller à ce que Xander pense tout contrôler.", "And the three women-- we know we're the three, and Xander's on the outs, so it's all about making sure Xander feels like he has all the power.", 1]]}, "chance": {"__C": 2, "une": {"__C": 1, "avait": {"__C": 1, "__e": [["À tes yeux, il y avait une chance que Xander trouve quelqu'un?", "Do you feel like there was an actual chance that Xander could find someone else?", 1]]}, "__e": [["À tes yeux, il y avait une chance que Xander trouve quelqu'un?", "Do you feel like there was an actual chance that Xander could find someone else?", 1]]}, "aucune": {"__C": 1, "avait": {"__C": 1, "__e": [["Que pensais-tu retirer de cette expérience, s'il n'y avait aucune chance que Xander se lie à quelqu'un et tu dis ne pas vouloir te marier?", "What exactly did you think you were gonna get out of this process if there was no chance for Xander to be with other people, and you're sitting over here and, \"I don't want to get married\"?", 1]]}, "__e": [["Que pensais-tu retirer de cette expérience, s'il n'y avait aucune chance que Xander se lie à quelqu'un et tu dis ne pas vouloir te marier?", "What exactly did you think you were gonna get out of this process if there was no chance for Xander to be with other people, and you're sitting over here and, \"I don't want to get married\"?", 1]]}, "__e": [["Que pensais-tu retirer de cette expérience, s'il n'y avait aucune chance que Xander se lie à quelqu'un et tu dis ne pas vouloir te marier?", "What exactly did you think you were gonna get out of this process if there was no chance for Xander to be with other people, and you're sitting over here and, \"I don't want to get married\"?", 1], ["À tes yeux, il y avait une chance que Xander trouve quelqu'un?", "Do you feel like there was an actual chance that Xander could find someone else?", 1]]}, "__e": [["Dès que tu as appris que Xander se prenait au jeu, ça a tout gâché pour toi.", "Part of me feels that the second you found out that Xander was really leaning in to this process, that that just soiled your experience.", 1], ["Le truc, c'est que Xander me fait vraiment, vraiment confiance. Et c'est énorme.", "Xander really, really, really trusts me, and that's huge.", 1], ["Ce que je vois, c'est que Xander est allée plus loin dans son analyse, elle a vraiment cherché à comprendre ce qui la rendait heureuse.", "Certainly, I guess what I'm hearing is Xander progressed more with, like, a self-analysis and really trying to figure out, \"What do I want?", 1]]}, "__e": [["Xander, je veux vous parler, car c'est un jeu très difficile, vous êtes très jeune pour aller aussi loin.", "-PROBST: So, Xander, I want to talk to you because it's a very hard game to play.", 1], ["La dernière fois que tu as joué contre Xander, je crois me souvenir que quelqu'un a passé le reste de la nuit en larmes.", "Last time you played Xander, I seem to recall someone spent the rest of the night in tears.", 1], ["À la dernière soirée, tu m'as dit que tu voulais parler à Xander. Je pensais que vous aviez des choses à vous dire, deviez vous dire au revoir, peu importe, je vous ai laissé parler.", "And then at the party when you come to me, and you asked me and I trust you, and I'm like, \"My partner wants to clear things up, have closure talks, whatever the hell it is.", 1]]}}