{"hommage": {"__C": 4639, "rend": {"__C": 147, "lui": {"__C": 15, "croix": {"__C": 1, "la": {"__C": 1, "__e": [["La croix lui rend hommage.", "The cross is paying hommage.", 1]]}, "__e": [["La croix lui rend hommage.", "The cross is paying hommage.", 1]]}, "on": {"__C": 9, "meurt": {"__C": 2, "__e": [["Quand un soldat meurt, on lui rend hommage.", "When a soldier dies, you pay your respects.", 1]]}, "soir": {"__C": 1, "__e": [["Pour commencer, je tiens vraiment à vous remercier d'être venus ce soir. Vous le savez peut-être, le cancer du sein a emporté Ellie Harp. Alors ce soir, on lui rend hommage en tentant de sauver de nombreuses vies, parce qu'en ayant acheté chacun votre billet, vous aidez la Ligue nationale à lutter contre le cancer du sein.", "Some of you may know Ellie Harp recently succumbed to breast cancer, so tonight, we remember her life by trying to save many lives, because, for every ticket you guys have purchased, you all are helping the National Breast Cancer Foundation in their fight against cancer,", 1]]}, "__e": [["Quand un soldat meurt, on lui rend hommage.", "When a soldier dies, you pay your respects.", 1], ["On lui rend hommage en faisant notre travail", "We pay attention by doing our job. - Come on.", 1], ["Et franchement, on est à New York. Pour Kim. On lui rend hommage, et je suis ravie qu'on soit tous ensemble.", "And, honestly, we're in New York, we're here for Kim, we're honoring Kim right now, and I'm just so happy that we're all here together.", 1]]}, "__e": [["On lui rend hommage en faisant notre travail", "We pay attention by doing our job. - Come on.", 1], ["De temps en temps, quelqu'un lui rend hommage.", "Every now and then, someone nods to him.", 1], ["Et franchement, on est à New York. Pour Kim. On lui rend hommage, et je suis ravie qu'on soit tous ensemble.", "And, honestly, we're in New York, we're here for Kim, we're honoring Kim right now, and I'm just so happy that we're all here together.", 1]]}, "il": {"__C": 10, "scène": {"__C": 3, "sur": {"__C": 3, "__e": [["- Il s'appelle Ricky Baldoski  C'est le rêve de ma vie, l'éclate totale, vous voyez ? Cet homme est bénévole au service des Urgences le jour et le soir, sur scène, il rend hommage au King.", "...lives by day and is the King by night.", 1], ["Cet homme est bénévole au service des Urgences le jour et, comme vous l'avez sûrement deviné, le soir sur scène, il rend hommage au King, Elvis Presley.", "He's a volunteer emergency medical service technician by day and, as you can probably guess, does Elvis tribute shows by night.", 1]]}, "__e": [["- Il s'appelle Ricky Baldoski  C'est le rêve de ma vie, l'éclate totale, vous voyez ? Cet homme est bénévole au service des Urgences le jour et le soir, sur scène, il rend hommage au King.", "...lives by day and is the King by night.", 1], ["Cet homme est bénévole au service des Urgences le jour et, comme vous l'avez sûrement deviné, le soir sur scène, il rend hommage au King, Elvis Presley.", "He's a volunteer emergency medical service technician by day and, as you can probably guess, does Elvis tribute shows by night.", 1]]}, "où": {"__C": 1, "combat": {"__C": 1, "__e": [["Zeya fait son rituel traditionnel de muay-thaï Wei Kru d'avant combat, où il rend hommage à ses professeurs et sa famille.", "Zeya is performing a traditional Wai Kru Muay Thai prefight ritual, which pays homage to his teachers and his family.", 1]]}, "__e": [["Zeya fait son rituel traditionnel de muay-thaï Wei Kru d'avant combat, où il rend hommage à ses professeurs et sa famille.", "Zeya is performing a traditional Wai Kru Muay Thai prefight ritual, which pays homage to his teachers and his family.", 1]]}, "__e": [["Il rend hommage aux rois nègres car le monde ne le fait pas.", "It honors. Negro kings because the world does not do", 1], ["Il rend hommage à notre jour de fête favori,", "In a musical salute to our favorite holiday:", 1], ["Il rend hommage au couple qui a fondé cet endroit il y a presque 200 ans.", "It celebrates the couple who founded the place nearly 200 years ago.", 1]]}, "on": {"__C": 17, "comment": {"__C": 1, "voilà": {"__C": 1, "__e": [["Voilà comment on rend hommage à Dennis.", "And that's how we honour Dennis!", 1]]}, "__e": [["Voilà comment on rend hommage à Dennis.", "And that's how we honour Dennis!", 1]]}, "foule": {"__C": 1, "la": {"__C": 1, "__e": [["On le met sous terre avant que la foule \"On rend hommage à midi\" n'arrive.", "We'll get him under the dirt before the \"pay your respects at lunch\" crowd shows up.", 1]]}, "__e": [["On le met sous terre avant que la foule \"On rend hommage à midi\" n'arrive.", "We'll get him under the dirt before the \"pay your respects at lunch\" crowd shows up.", 1]]}, "__e": [["On le met sous terre avant que la foule \"On rend hommage à midi\" n'arrive.", "We'll get him under the dirt before the \"pay your respects at lunch\" crowd shows up.", 1], ["On rend hommage aux gens morts pour notre pays.", "It's meant to honor those that died fighting for our country.", 1], ["On rend hommage aux gens morts pour sauver ce pays.", "We honor those who gave up their lives defending our country.", 1]]}, "__e": [["Et franchement, on est à New York. Pour Kim. On lui rend hommage, et je suis ravie qu'on soit tous ensemble.", "And, honestly, we're in New York, we're here for Kim, we're honoring Kim right now, and I'm just so happy that we're all here together.", 1], ["Ce qui rend hommage à ce que je pense de Ryan et ce que je ressens pour toi.", "That honors how you feel about Ryan and how I feel about you.", 1], ["La statue du Minute Man rend hommage aux vaillants soldats qui ont combattu pendant la guerre d'indépendance.", "The statue of the Minute Man commemorates the valiant soldiers who fought in the Revolutionary War.", 0]]}, "rendre": {"__C": 1420, "pour": {"__C": 289, "ici": {"__C": 26, "sommes": {"__C": 12, "__e": [["Nous sommes ici pour rendre hommage à nos morts.", "We're here to commemorate our honored dead--", 1], ["Quoi qu'il en soit-- et j'en doute-- nous sommes ici pour rendre hommage à un ami intime et personnel...", "Anyway, be that as it may-- and I doubt if it was-- tonight we are here to pay tribute to a close, personal friend...", 1], ["Comme vous le savez tous, nous sommes ici pour rendre hommage à un grand homme.", "As you all know, we are here tonight to pay tribute to one of our finest.", 1]]}, "venu": {"__C": 3, "__e": [["Je suis étonnée que vous soyez venu ici pour rendre hommage à Abel.", "I'm surprised you came all this way to pay your last respects to Abel Guérin.", 1], ["Je suis venu ici pour rendre hommage à grand-père,", "I came here to say goodbye to Grandfather.", 1], ["Je suis content de te voir et que tout se passe bien... mais je suis venu ici pour rendre hommage à Rodney...", "Its good to see you, and I'm glad you're doing well... but I came here to pay my respects Rodney...", 1]]}, "__e": [["Quoi qu'il en soit-- et j'en doute-- nous sommes ici pour rendre hommage à un ami intime et personnel...", "Anyway, be that as it may-- and I doubt if it was-- tonight we are here to pay tribute to a close, personal friend...", 1], ["Je suis content de te voir et que tout se passe bien... mais je suis venu ici pour rendre hommage à Rodney...", "Its good to see you, and I'm glad you're doing well... but I came here to pay my respects Rodney...", 1], ["Comme vous le savez tous, nous sommes ici pour rendre hommage à un grand homme.", "As you all know, we are here tonight to pay tribute to one of our finest.", 1]]}, "aujourd'hui": {"__C": 11, "réunis": {"__C": 6, "__e": [["Nous sommes réunis aujourd'hui pour rendre hommage à... une jambe.", "We are gathered here today to pay tribute to... a leg.", 1], ["Nous sommes réunis aujourd'hui pour rendre hommage à la vie de Ray Johnson, pour exprimer notre amour pour lui,", "We meet here today to honor and pay tribute to the life of Ray Johnson, and to express our love and admiration for him.", 1], ["Nous sommes réunis aujourd'hui pour rendre hommage à ceux qui ont donné leur vie pour offrir la liberté aux générations à venir.", "And so we gather today to commemorate those who lost their lives so that freedom might endure for future generations.", 1]]}, "venus": {"__C": 2, "__e": [["Merci à tous d'être venus aujourd'hui pour rendre hommage à notre Akeelah Anderson.", "I'd like to thank you all for coming out today to honor our own Akeelah Anderson!", 1], ["Nous vous remercions d'être venus aujourd'hui pour rendre hommage à Karen et à Billy.", "We just wanted to thank you all for coming here today to... to pay your respects to Karen and to Billy.", 1]]}, "__e": [["Nous sommes réunis aujourd'hui pour rendre hommage à la vie de Ray Johnson, pour exprimer notre amour pour lui,", "We meet here today to honor and pay tribute to the life of Ray Johnson, and to express our love and admiration for him.", 1], ["Nous sommes réunis aujourd'hui pour rendre hommage à ceux qui ont donné leur vie pour offrir la liberté aux générations à venir.", "And so we gather today to commemorate those who lost their lives so that freedom might endure for future generations.", 1], ["- Nous sommes venus ici aujourd'hui, pour rendre hommage... à une femme qui nous a tous touché. - Tais-toi.", "- You're not evil.", 1]]}, "__e": [["Bien si on oublie que la joie de la vie en famille signifie la vraie fête dans nos vies pour rendre hommage à un de ses fils qui a la vertu la plus grande de toutes:", "It forgets that the communion of a family can be the real meaning of a party like the one that will be celebrated today by a model family to honor one of the sons for the most difficult and beautiful of the duties:", 1], ["Comme vous le savez tous, nous sommes ici pour rendre hommage à un grand homme.", "As you all know, we are here tonight to pay tribute to one of our finest.", 1], ["Dans son pays natal, l'Argentine, les supporteurs se sont réunis pour rendre hommage à Maradona, décédé d'une crise cardiaque à l'âge de 60 ans.", "In his home country of Argentina, fans gathered to pay tribute to Maradona, who died at age 60 of a heart attack.", 0]]}, "de": {"__C": 99, "façon": {"__C": 7, "une": {"__C": 3, "__e": [["Une façon de rendre hommage à son mari dont les régiments sont restés fidèles.", "A compliment to her late husband whose regiments remained loyal.", 1], ["C'est une façon de rendre hommage à Mary Alice.", "It's sort of a way to honor Mary Alice. It was so important to her", 1], ["C'est une façon de rendre hommage à ta sœur.", "To honor your sister's memory.", 1]]}, "meilleure": {"__C": 3, "__e": [["Puis le prêtre dit que la meilleure façon de rendre hommage aux défunts était de se concentrer sur ce qui était encore là et de continuer à vivre du mieux possible.", "And then the priest said the best way to honor those who had died was to focus on what was and to keep on living the best way we know how.", 1], ["Pour moi, c'est la meilleure façon de rendre hommage à ce qu'on aime.", "This is, to me, the best way to show homage to something you love the most.", 1], ["La meilleure façon de rendre hommage à papa est de le fêter comme il se doit, ici, à la maison.", "Maybe the best way to honor Dad this year for Thanksgiving is to have it right where it should be... Right here at home.", 1]]}, "__e": [["Pour moi, c'est la meilleure façon de rendre hommage à ce qu'on aime.", "This is, to me, the best way to show homage to something you love the most.", 1], ["C'est la seule façon de rendre hommage à la triste vie de mon frère.", "This is my way of showing respect for my brother's sad life.", 1], ["La meilleure façon de rendre hommage à papa est de le fêter comme il se doit, ici, à la maison.", "Maybe the best way to honor Dad this year for Thanksgiving is to have it right where it should be... Right here at home.", 1]]}, "afin": {"__C": 8, "ponton": {"__C": 2, "__e": [["Une foule en fête s'est réunie sur le ponton, afin de rendre hommage à nos amis, avant leur départ pour leur dernier...", "A festive crowd has gathered on the jetty, to bid farewell before the last...", 1], ["Une foule en fête s'est réunie sur le ponton, afin de rendre hommage à nos amis, avant le départ pour leur dernier... leur long voyage.", "A festive crowd has gathered on the jetty, to bid farewell before the last...", 1]]}, "immédiatement": {"__C": 1, "__e": [["Et tout de suite m'est venue l'idée de réunir à l'Itamaraty ces amis que je pouvais convoquer immédiatement, afin de rendre hommage au président qui s'était retiré.", "And immediately I though of calling a meeting in Itamaraty with those friends I could talk to immediately, in order to pay homage to the resigning president.", 1]]}, "__e": [["Je suis prête à traverser les montagnes pour retourner à Xiyan afin de rendre hommage à ma mère en tant que sa fille.", "I'm willing to cross mountains to return to Xiyan to pay homage to my mother as her daughter.", 1], ["Afin de rendre hommage à sa mémoire, le jour de ses funérailles... j'ai décidé de brûler les documents... que je vous avais demandé de signer.", "So, as tribute to his memory on this, the day of his funeral... I've decided to burn the documents... that I asked you to sign.", 1], ["Les gens se rendent au cimetière, aujourd'hui, afin de rendre hommage à leurs chers disparus.", "People are going to the cemetery today to pay respect to their deceased loved ones.", 0]]}, "__e": [["Il est important de rendre hommage à ce qu'il était, et à ce qu'il serait devenu, j'en suis sûr.", "For us it is important to know who he was   and what I believe could become.", 1], ["Je crois que l'heure est venue pour nous de rendre hommage à quelqu'un qui s'est donné bien du mal pour nous aider.", "I would like for you from our first draft.", 1], ["Les gens se rendent au cimetière, aujourd'hui, afin de rendre hommage à leurs chers disparus.", "People are going to the cemetery today to pay respect to their deceased loved ones.", 0]]}, "lui": {"__C": 346, "pour": {"__C": 82, "ici": {"__C": 4, "__e": [["Je voulais venir ici pour lui rendre hommage.", "I wanted to come down here and pay my respects.", 1], ["J'ai amené le corps de David ici, pour lui rendre hommage.", "I brought David's body out here to honor him.", 1], ["Voilà pourquoi vous êtes ici pour lui rendre hommage.", "You are here to pay homage to her.", 1]]}, "là": {"__C": 3, "__e": [["Vous étiez là pour lui rendre hommage.", "You were there to honor her.", 1], ["Je suis là pour lui rendre hommage.", "I'm just here paying my respects. Hmm...", 1], ["On est là pour lui rendre hommage, non ?", "We`re here to pay respect, remember?", 1]]}, "__e": [["Je ne l'ai jamais vue manger un gâteau, donc c'est pour lui rendre hommage.", "I've never seen her eating a cake, so it is kind of a tribute for her.", 1], ["Je vous prie de vous joindre à moi dans une minute de silence pour lui rendre hommage.", "I ask all of you to join me in a moment of silence to honor him now.", 1], ["On est pas là pour parler de la mort de Nick, mais pour lui rendre hommage.", "But we're not here to talk about how Nick died. We're here to celebrate how he lived.", 1]]}, "de": {"__C": 31, "chance": {"__C": 2, "__e": [["Dans sa magnanimité, l'empereur vous laisse une chance de lui rendre hommage.", "I will generously allow another chance to send a tribute.", 1], ["Une veillée, en l'honneur d'Asher, ici pour donner aux autres une chance de lui rendre hommage pour dire au revoir", "- A wake in Asher's honor, here. We'll give others the chance to pay their respects... to say goodbye.", 1]]}, "façon": {"__C": 12, "__e": [["On s'est dit que c'était une façon de lui rendre hommage.", "We thought this was the best way to kind of honor his life. Yeah.", 1], ["c'est ma façon de lui rendre hommage et de la partager aussi avec mon public.", "It was my way to pay homage to her and also share her with my audience.", 1], ["Et en tant que ses proches amies, c'est à nous de trouver une façon de lui rendre hommage.", "And as her close girlfriends, it's on us to figure out how to honor her.", 1]]}, "__e": [["c'est ma façon de lui rendre hommage et de la partager aussi avec mon public.", "It was my way to pay homage to her and also share her with my audience.", 1], ["Et en tant que ses proches amies, c'est à nous de trouver une façon de lui rendre hommage.", "And as her close girlfriends, it's on us to figure out how to honor her.", 1], ["Je sais, mais nous pouvons trouver un moyen de lui rendre hommage une autre fois.", "I know, but we can find a way to pay our respects some other time.", 1]]}, "__e": [["Je me suis dit que je pouvais au moins lui rendre hommage, tu comprends.", "I figured I could show up here at least, you know.", 1], ["On est pas là pour parler de la mort de Nick, mais pour lui rendre hommage.", "But we're not here to talk about how Nick died. We're here to celebrate how he lived.", 1], ["Je voulais lui rendre hommage par ce moyen.", "I meant to pay homage to him with that.", 0]]}, "__e": [["Les gens se rendent au cimetière, aujourd'hui, afin de rendre hommage à leurs chers disparus.", "People are going to the cemetery today to pay respect to their deceased loved ones.", 0], ["Je voulais leur rendre hommage.", "I wanted to show them my appreciation.", 0], ["Je voulais lui rendre hommage par ce moyen.", "I meant to pay homage to him with that.", 0]]}, "un": {"__C": 754, "est": {"__C": 54, "ceci": {"__C": 5, "mais": {"__C": 2, "__e": [["Mais ceci est un hommage aux 7 survivants de la bataille de Wakefield, dont tous, étonnante coincidence, ont perdus leurs bras droits.", "But this is a tribute to the seven survivors of the Battle of Wakefield, all of whom, by an amazing coincidence, have lost their right arms.", 1], ["Le monde l'a déjà acclamée. Mais ceci est un hommage rendu par toute la profession. C'est un plaisir et un honneur de remettre ce prix à l'actrice qui a joué Anna dans \"Un rêve sans fin\".", "She has already had the world's acclaim but this is the tribute of her fellow workers... the men and women of this industry, it is not only my pleasure, but my privilege... to present this award to the actress", 1]]}, "__e": [["Ceci est un hommage à \"La Tortue court\". Tu l'as vu ?", "This is a homage of a movie, 'Turtle Runs.'", 1], ["Ceci est un hommage à ton cher ami disparu.", "This one goes out to that late buddy of yours.", 1], ["Ceci est un hommage à elle et à ma famille.", "This is a tribute to her and to my family.", 1]]}, "film": {"__C": 3, "ce": {"__C": 3, "__e": [["Ce film est un hommage à l'art d'Anna Magnani.", "This film is a tribute to the art of ANNA MAGNANI", 1], ["Ce film est un hommage à toutes les femmes qui ont pleuré en silence aux portes des cimetières. A celles qui se sont sacrifiées aidant prisonniers et persécutés. A toutes celles mortes en résistant aux persécuteurs ou face aux pelotons.", "This film wishes to pay tribute to all the women who wept in silence at cemetery gates, who sacrificed themselves for the imprisoned and persecuted, and to those who died in police stations, in jails and in front of firing squads.", 1], ["Ce film est un hommage à votre ouverture à l'expérimentation artistique et à votre conscience sociale.", "This film is a tribute to your openness to artistic experiment and your social conscience.", 1]]}, "__e": [["Ce film est un hommage à l'art d'Anna Magnani.", "This film is a tribute to the art of ANNA MAGNANI", 1], ["Ce film est un hommage à toutes les femmes qui ont pleuré en silence aux portes des cimetières. A celles qui se sont sacrifiées aidant prisonniers et persécutés. A toutes celles mortes en résistant aux persécuteurs ou face aux pelotons.", "This film wishes to pay tribute to all the women who wept in silence at cemetery gates, who sacrificed themselves for the imprisoned and persecuted, and to those who died in police stations, in jails and in front of firing squads.", 1], ["Ce film est un hommage à votre ouverture à l'expérimentation artistique et à votre conscience sociale.", "This film is a tribute to your openness to artistic experiment and your social conscience.", 1]]}, "__e": [["Ceci est un hommage à elle et à ma famille.", "This is a tribute to her and to my family.", 1], ["Puis il est mort, et ce restaurant est un hommage à notre histoire.", "And then he died. And this restaurantis an homage to him. To our love affair.", 1], ["L'hypocrisie est un hommage que le vice rend à la vertu.", "Hypocrisy is a tribute that vice pays to virtue.", 0]]}, "c'est": {"__C": 135, "et": {"__C": 5, "simple": {"__C": 1, "__e": [["Comme c'est trop compliqué, et que je viens de loin ils m'appellent Gaulix, c'est plus simple. et c'est un hommage à la...", "South Gaul, but the bottom dropped out of the olive market.", 1]]}, "mais": {"__C": 1, "__e": [["Mais - et c'est un hommage que je te rends ici, Susan - ça l'a bien servie. Parce qu'elle a pu se séparer toute seule, en fait, de la fracture de sa première famille pour devenir une femme forte et déterminée et indépendante.", "of pain and disappointment, but- and this is a tribute to you, Susan - it has served her well because she's somehow separated herself from the fracture of her birth family to become a strong and determined and independent woman.", 1]]}, "__e": [["Comme c'est trop compliqué, et que je viens de loin ils m'appellent Gaulix, c'est plus simple. et c'est un hommage à la...", "South Gaul, but the bottom dropped out of the olive market.", 1], ["Mais - et c'est un hommage que je te rends ici, Susan - ça l'a bien servie. Parce qu'elle a pu se séparer toute seule, en fait, de la fracture de sa première famille pour devenir une femme forte et déterminée et indépendante.", "of pain and disappointment, but- and this is a tribute to you, Susan - it has served her well because she's somehow separated herself from the fracture of her birth family to become a strong and determined and independent woman.", 1], ["Et c'est un hommage à Meredith et Jason, et à l'amour entre vous deux.", "...and as a tribute to Meredith and Jason and the love that you guys share.", 1]]}, "que": {"__C": 5, "ce": {"__C": 1, "__e": [["Je sais ce que c'est un hommage !", "I know a tribute!", 1]]}, "dis-toi": {"__C": 1, "__e": [["Dis-toi que c'est un hommage à Cindy Crawford.", "See, again, I think that's hot. That's like a tribute to Cindy Crawford.", 1]]}, "__e": [["Tant que c'est un hommage aux Légendes du Métal ou le Blue Man Group, vraiment,", "Yeah, as long as it's the Legends of Metal tribute or the Blue Man Group, which, really,", 1], ["Beaucoup pensent que c'est un hommage.", "Many people think it's a tribute violin.", 1], ["Je sais ce que c'est un hommage !", "I know a tribute!", 1]]}, "__e": [["Tout ce qu'il me reste à faire, c'est... un hommage.", "I guess the only thing left for me to do is to  honor him.", 1], ["Je veux dire, oui, c'est un hommage à Wilson, mais d'un point de vue tout à fait nouveau.", "I mean, yes, it's an homage to Wilson, but it's from an entirely new P.O.V.", 1], ["Ceci est juste entre une amie et moi, c'est un hommage, alors vous allez devoir le supporter.", "This is just between me and a friend, and it's commemorative, so you'll just have to fucking endure.", 1]]}, "comme": {"__C": 22, "c'est": {"__C": 2, "anniversaire": {"__C": 1, "__e": [["Depuis, il monte ça pour son anniversaire. C'est comme un hommage.", "And since then he puts up all this on his birthday, like an homage, what do I know.", 1]]}, "__e": [["C'est comme... un hommage pop art... à la consommation américaine.", "It's like a... pop art homage about... American consumerism. [laughs]", 1], ["Depuis, il monte ça pour son anniversaire. C'est comme un hommage.", "And since then he puts up all this on his birthday, like an homage, what do I know.", 1]]}, "ça": {"__C": 5, "prends": {"__C": 1, "__e": [["En dehors de ton analogie flatteuse, je prends ça comme un hommage.", "Your flattering analogy aside, Niles, I take it as a tribute.", 1], ["Prends ça comme un hommage.", "Consider it an homage. What's up?", 1]]}, "vois": {"__C": 1, "__e": [["Je vois ça comme un hommage à Christo, l'artiste.", "I see it as a tribute to Christo, the artist.", 1]]}, "__e": [["Prends ça comme un hommage.", "Consider it an homage. What's up?", 1], ["Voyez ça comme un hommage à votre talent.", "See it as a mark of respect for your talent", 1], ["Je ne la connais pas, mais je pense pouvoir dire avec certitude qu'elle ne prendra pas ça comme un hommage.", "I don't know her very well, or at all, but I can speak for her when I say that that won't be considered a tribute.", 1]]}, "__e": [["Un peu comme un hommage, tu vois... le genre ?", "We're listening to Xavier's music. Kinda remembering-him-by-it kinda thing.", 1], ["Il a été donné comme un hommage pour elle.", "It was donated as a tribute to her.", 1], ["Vous savez, quand quelqu'un vous présente à l'amour de votre vie, si vous avec des photos de lui partout dans votre maison comme un hommage...", "You know, when somebody introduces you to the love of your life if you keep photos of them all around your house as an homage...", 1]]}, "__e": [["Je vous ai dit, un jour, que la tour serait un hommage à ma vie.", "I told you once that this building was to be a monument to my life.", 1], ["Vous savez, quand quelqu'un vous présente à l'amour de votre vie, si vous avec des photos de lui partout dans votre maison comme un hommage...", "You know, when somebody introduces you to the love of your life if you keep photos of them all around your house as an homage...", 1], ["L'hypocrisie est un hommage que le vice rend à la vertu.", "Hypocrisy is a tribute that vice pays to virtue.", 0]]}, "en": {"__C": 567, "c'est": {"__C": 8, "nom": {"__C": 1, "le": {"__C": 1, "__e": [["Le nom, c'est en hommage à ta mère ?", "The Hot and Twisted way. Isn't that what they used to call your mom?", 1]]}, "__e": [["Le nom, c'est en hommage à ta mère ?", "The Hot and Twisted way. Isn't that what they used to call your mom?", 1]]}, "donc": {"__C": 1, "__e": [["Donc, c'est en hommage à Joy Harmon que tu commandes toujours deux flans ?", "So I'm guessing Joy Harmon is the reason you always order two pieces of flan?", 1]]}, "__e": [["- C'est en hommage à sa mère.", "- What- what is that? - That's his mother's shrine.", 1], ["J'espère que vous avez aimé ce tournoi, vu que c'est en hommage à Bill.", "I would hope you got a kick outta this tourney, seeing it's in honor of Bill.", 1], ["Le nom, c'est en hommage à ta mère ?", "The Hot and Twisted way. Isn't that what they used to call your mom?", 1]]}, "cérémonie": {"__C": 6, "une": {"__C": 4, "avait": {"__C": 1, "__e": [["Il y avait une cérémonie en hommage à Jensen, l'astronaute disparu et puis tout a déraillé...", "This was supposed to be a celebration for lost astronaut Earl Jensen but then all hell broke loose.", 1]]}, "préparaient": {"__C": 1, "__e": [["Alors Wangjil rentra précipitamment en ville avec sa hache rouillée, et trouva dans sa maison des personnes qui préparaient une cérémonie en hommage à un ancêtre.", "So Wangjil hurried off to the town with his rusty ax and found people were preparing for ancestor worship ceremony in his house.", 1]]}, "__e": [["Alors Wangjil rentra précipitamment en ville avec sa hache rouillée, et trouva dans sa maison des personnes qui préparaient une cérémonie en hommage à un ancêtre.", "So Wangjil hurried off to the town with his rusty ax and found people were preparing for ancestor worship ceremony in his house.", 1], ["Il y avait une cérémonie en hommage à Jensen, l'astronaute disparu et puis tout a déraillé...", "This was supposed to be a celebration for lost astronaut Earl Jensen but then all hell broke loose.", 1], ["Celle-ci dure une semaine. Une cérémonie en hommage aux victimes du Red Hole aura lieu le dernier jour.", "The inspection will last one week and will conclude with a memorial ceremony, commemorating those lost in the Death Hole.", 1]]}, "la": {"__C": 2, "commencer": {"__C": 1, "__e": [["A partir de maintenant nous allons commencer la cérémonie en hommage du défunt Chef et Super-intendant Lee jung Woong.", "We shall now begin... the memorial service of the late Captain Lee Jung Woong.", 1]]}, "préparait": {"__C": 1, "__e": [["Quand ma mère était en vie, elle préparait la cérémonie en hommage à mes grands-parents.", "When my mom was alive, I watched her prepare for my grandparents' memorial services.", 1]]}, "__e": [["A partir de maintenant nous allons commencer la cérémonie en hommage du défunt Chef et Super-intendant Lee jung Woong.", "We shall now begin... the memorial service of the late Captain Lee Jung Woong.", 1], ["Quand ma mère était en vie, elle préparait la cérémonie en hommage à mes grands-parents.", "When my mom was alive, I watched her prepare for my grandparents' memorial services.", 1]]}, "__e": [["Il y avait une cérémonie en hommage à Jensen, l'astronaute disparu et puis tout a déraillé...", "This was supposed to be a celebration for lost astronaut Earl Jensen but then all hell broke loose.", 1], ["Celle-ci dure une semaine. Une cérémonie en hommage aux victimes du Red Hole aura lieu le dernier jour.", "The inspection will last one week and will conclude with a memorial ceremony, commemorating those lost in the Death Hole.", 1], ["Quand ma mère était en vie, elle préparait la cérémonie en hommage à mes grands-parents.", "When my mom was alive, I watched her prepare for my grandparents' memorial services.", 1]]}, "concert": {"__C": 7, "un": {"__C": 3, "eu": {"__C": 1, "__e": [["Tu nous as eu un concert en hommage à Simon  Garfunkel ?", "You've booked us a gig as a Simon  Garfunkel tribute act?", 1]]}, "aurait": {"__C": 2, "__e": [["J'ai lu qu'il y aurait un concert en hommage à Spencer Blane.", "I read about this upcoming tribute concert for Spencer Blane.", 1], ["J'ai lu qu'il y aurait un concert en hommage à", "Mmm.", 1]]}, "__e": [["Tu nous as eu un concert en hommage à Simon  Garfunkel ?", "You've booked us a gig as a Simon  Garfunkel tribute act?", 1], ["J'ai lu qu'il y aurait un concert en hommage à Spencer Blane.", "I read about this upcoming tribute concert for Spencer Blane.", 1], ["J'ai lu qu'il y aurait un concert en hommage à", "Mmm.", 1]]}, "n": {"__C": 1, "pour": {"__C": 1}, "__e": [["Tish a insisté pour acceuiller n concert en hommage à Sri Kumaré.", "Tish insisted on hosting a concert in honor of Sri KumarÃ©.", 1]]}, "__e": [["J'ai lu qu'il y aurait un concert en hommage à Spencer Blane.", "I read about this upcoming tribute concert for Spencer Blane.", 1], ["Je ne sais pas... un énorme truc est arrivé à ce concert en hommage à Spencer Blane.", "I don't know... something big happened at that Spencer Blane tribute.", 1], ["J'ai lu qu'il y aurait un concert en hommage à", "Mmm.", 1]]}, "__e": [["Sa reprise de « All along the watchtower » en hommage à Jimi Hendrix a laissé les fans sur leur faim.", "His reprise of \"All Along the Watchtower\" in homage to Jimi Hendrix left fans unsatisfied.", 0], ["Elle a été prénommée en hommage à sa grand-mère.", "She was named after her grandmother.", 0], ["Toute l'entreprise a gardé le silence pendant un moment en hommage aux morts.", "The whole company stood in silence for a few moments, as a tribute to the dead.", 0]]}, "dernier": {"__C": 142, "le": {"__C": 6, "que": {"__C": 1, "penser": {"__C": 1, "__e": [["Eh bien, votre Honneur, j'aime à penser... que le dernier hommage doit être telle que... le défunt lui-même en serait fier.", "Well, Your Honor, I always like to feel... that the final homage should be such that... the deceased himself would have been proud of it.", 1]]}, "__e": [["Eh bien, votre Honneur, j'aime à penser... que le dernier hommage doit être telle que... le défunt lui-même en serait fier.", "Well, Your Honor, I always like to feel... that the final homage should be such that... the deceased himself would have been proud of it.", 1]]}, "pour": {"__C": 1, "massive": {"__C": 1, "__e": [["On attend une assistance massive... pour le dernier hommage au producteur... abattu par la police, alors qu'il volait les négatifs... de son dernier film \"Vent de nuit\".", "A family spokesman said today a record turnout is expected to pay final tribute  to the late producer who was shot by police while trying to steal  the negatives to his controversial film, Night Wind last Tuesday.", 1]]}, "__e": [["On attend une assistance massive... pour le dernier hommage au producteur... abattu par la police, alors qu'il volait les négatifs... de son dernier film \"Vent de nuit\".", "A family spokesman said today a record turnout is expected to pay final tribute  to the late producer who was shot by police while trying to steal  the negatives to his controversial film, Night Wind last Tuesday.", 1]]}, "__e": [["Vous rendrez le dernier hommage.", "Looks like you're gonna be doing final salute.", 1], ["On attend une assistance massive... pour le dernier hommage au producteur... abattu par la police, alors qu'il volait les négatifs... de son dernier film \"Vent de nuit\".", "A family spokesman said today a record turnout is expected to pay final tribute  to the late producer who was shot by police while trying to steal  the negatives to his controversial film, Night Wind last Tuesday.", 1], ["Eh bien, votre Honneur, j'aime à penser... que le dernier hommage doit être telle que... le défunt lui-même en serait fier.", "Well, Your Honor, I always like to feel... that the final homage should be such that... the deceased himself would have been proud of it.", 1]]}, "un": {"__C": 122, "rendre": {"__C": 82, "lui": {"__C": 33, "__e": [["Maintenant, il est temps pour vous tous de lui rendre un dernier hommage.", "Alright now its time for everyone to pay their last respects...", 1], ["Nous avons pensé que son fils devrait avoir une chance de lui rendre un dernier hommage.", "We thought his son should have a chance to pay his last respects.", 1], ["Je pense que je vais y aller pour lui rendre un dernier hommage et, euh... ouais.", "So I think I'll go and... pay my respects there and, uh... yeah.", 1]]}, "pour": {"__C": 16, "__e": [["Nous sommes réunis ici pour rendre un dernier hommage à...", "We have gathered here to pay our final respects to...", 1], ["Pour rendre un dernier hommage à son père.", "To pay my respects to his father.", 1], ["Et il se déplace si lentement alors que la foule se tient debout pour rendre un dernier hommage à l'homme qui était leur chef, leur commandant en chef, et leur ami.", "And it's moving ever so slowly as the crowd stands to pay their last respects to the man who was their leader, their commander in chief, and their friend.", 1]]}, "__e": [["Maintenant, il est temps pour vous tous de lui rendre un dernier hommage.", "Alright now its time for everyone to pay their last respects...", 1], ["Nous avons pensé que son fils devrait avoir une chance de lui rendre un dernier hommage.", "We thought his son should have a chance to pay his last respects.", 1], ["Je pense que je vais y aller pour lui rendre un dernier hommage et, euh... ouais.", "So I think I'll go and... pay my respects there and, uh... yeah.", 1]]}, "rend": {"__C": 5, "il": {"__C": 1, "__e": [["- Il rend un dernier hommage.", "- He came to pay his last respects.", 1]]}, "bush": {"__C": 1, "__e": [["Le président Bush rend un dernier hommage... à son glorieux passé.", "President Bush is paying final tribute to the ship and her great history.", 1]]}, "__e": [["- Il rend un dernier hommage.", "- He came to pay his last respects.", 1], ["On leur rend un dernier hommage.", "You honor them.", 1], ["Sa famille lui rend un dernier hommage.", "His family pay their final respects.", 1]]}, "__e": [["Maintenant, il est temps pour vous tous de lui rendre un dernier hommage.", "Alright now its time for everyone to pay their last respects...", 1], ["Nous avons pensé que son fils devrait avoir une chance de lui rendre un dernier hommage.", "We thought his son should have a chance to pay his last respects.", 1], ["Je pense que je vais y aller pour lui rendre un dernier hommage et, euh... ouais.", "So I think I'll go and... pay my respects there and, uh... yeah.", 1]]}, "notre": {"__C": 3, "rendons": {"__C": 1, "ensemble": {"__C": 1, "__e": [["...mais ensemble rendons notre dernier hommage l'esprit obscurci et le cœur lourd en elle, par l'esprit que ce soit pour les bonnes oeuvres de l'église de Bishop Flats ou la bibliothèque de l'école,", "...but together we pay our last respects clouded minds and heavy hearts in her, with the spirit whether it was with Bishop Flats' church charity drives or the library at school,", 1]]}, "__e": [["...mais ensemble rendons notre dernier hommage l'esprit obscurci et le cœur lourd en elle, par l'esprit que ce soit pour les bonnes oeuvres de l'église de Bishop Flats ou la bibliothèque de l'école,", "...but together we pay our last respects clouded minds and heavy hearts in her, with the spirit whether it was with Bishop Flats' church charity drives or the library at school,", 1]]}, "exprimer": {"__C": 1, "devrions": {"__C": 1, "__e": [["Puisque tu as volontairement démissionné, nous devrions exprimer notre dernier hommage en tant que collègues.", "Since you have voluntarily resigned, We should show our last respect as a co-worker", 1]]}, "__e": [["Puisque tu as volontairement démissionné, nous devrions exprimer notre dernier hommage en tant que collègues.", "Since you have voluntarily resigned, We should show our last respect as a co-worker", 1]]}, "__e": [["...mais ensemble rendons notre dernier hommage l'esprit obscurci et le cœur lourd en elle, par l'esprit que ce soit pour les bonnes oeuvres de l'église de Bishop Flats ou la bibliothèque de l'école,", "...but together we pay our last respects clouded minds and heavy hearts in her, with the spirit whether it was with Bishop Flats' church charity drives or the library at school,", 1], ["Notre dernier hommage à Graves fut prématuré.", "Our memorial service may have been premature.", 1], ["Puisque tu as volontairement démissionné, nous devrions exprimer notre dernier hommage en tant que collègues.", "Since you have voluntarily resigned, We should show our last respect as a co-worker", 1]]}, "__e": [["Maintenant, il est temps pour vous tous de lui rendre un dernier hommage.", "Alright now its time for everyone to pay their last respects...", 1], ["Nous avons pensé que son fils devrait avoir une chance de lui rendre un dernier hommage.", "We thought his son should have a chance to pay his last respects.", 1], ["Je pense que je vais y aller pour lui rendre un dernier hommage et, euh... ouais.", "So I think I'll go and... pay my respects there and, uh... yeah.", 1]]}, "bel": {"__C": 97, "plus": {"__C": 3, "de": {"__C": 1, "pas": {"__C": 1, "__e": [["Il n'y a pas de plus bel hommage en leur mémoire que cette magnifique statue en or de la grenouille des célèbres céréales.", "I can think of no greater tribute to their memories than this solid gold statue of Dig 'Em, the Sugar Smacks frog.", 1]]}, "__e": [["Il n'y a pas de plus bel hommage en leur mémoire que cette magnifique statue en or de la grenouille des célèbres céréales.", "I can think of no greater tribute to their memories than this solid gold statue of Dig 'Em, the Sugar Smacks frog.", 1]]}, "un": {"__C": 1, "rendre": {"__C": 1, "__e": [["Tu peux lui rendre un plus bel hommage.", "I know you can honor her better than this.", 1]]}, "__e": [["Tu peux lui rendre un plus bel hommage.", "I know you can honor her better than this.", 1]]}, "__e": [["Tu peux lui rendre un plus bel hommage.", "I know you can honor her better than this.", 1], ["C'était le plus bel hommage que je puisse lui rendre.", "That was the greatest tribute I could've paid him.", 1], ["Le plus bel hommage que je pourrais lui faire est de t'aider avec la tienne.", "The best tribute I could give her is to help you with yours.", 1]]}, "un": {"__C": 86, "c'est": {"__C": 7, "__e": [["C'est un bel hommage, mais...", "That's a lovely hymn, but...", 1], ["C'est un bel hommage à un ancien président!", "It's a lovely tribute to our past president.", 1], ["Oui, c'est un bel hommage rendu à votre fille.", "Yeah, it's a tribute to the kind of person your daughter was.", 1]]}, "rendront": {"__C": 55, "te": {"__C": 55, "__e": [["♫ J'espère que les années passées te rendront un bel hommage ♫", "♪Hope I could sing an ode♪", 1]]}, "__e": [["♫ J'espère que les années passées te rendront un bel hommage ♫", "♪Hope I could sing an ode♪", 1]]}, "__e": [["Oui, c'est un bel hommage rendu à votre fille.", "Yeah, it's a tribute to the kind of person your daughter was.", 1], ["C'est une bonne idée.. ...et un bel hommage au quartier.", "It's a good idea, and a homage to this neighbourhood's residents.", 1], ["Ce serait un bel hommage et il aurait voulu ça.", "It would be a fine tribute to your father.", 1]]}, "quel": {"__C": 2, "__e": [["Quel bel hommage à mes parents !", "Well, does he have another in-laws besides my own parents?", 1], ["Quel bel hommage à notre chère amie... qui ne reviendra jamais.", "What a great tribute to our dear friend who shall never return.", 1], ["Quel bel hommage à la femme de ta vie.", "I mean, what a beautiful tribute to the love of your life...", 1]]}, "__e": [["C'est un magnifique projet, un très bel hommage à votre fille.", "Well, I gathered you here because when there's change I need things to be crystal fucking clear. A'ight, if you didn't know, that's Arturo.", 1], ["Ce serait un bel hommage et il aurait voulu ça.", "It would be a fine tribute to your father.", 1], ["Le plus bel hommage que je pourrais lui faire est de t'aider avec la tienne.", "The best tribute I could give her is to help you with yours.", 1]]}, "__e": [["Je voulais leur rendre hommage.", "I wanted to show them my appreciation.", 0], ["Toute l'entreprise a gardé le silence pendant un moment en hommage aux morts.", "The whole company stood in silence for a few moments, as a tribute to the dead.", 0], ["Je voulais lui rendre hommage par ce moyen.", "I meant to pay homage to him with that.", 0]]}, "1911": {"__C": 183, "en": {"__C": 63, "c'était": {"__C": 2, "__e": [["C'était en 1911, lors de l'assassinat du Gouverneur Terauchi à Gyeongseong.", "This was in 1911, at the assassination of Governor Terauchi in Gyeongseong.", 1], ["C'était en 1911. Au bon endroit mais au mauvais moment.", "My partner and I were mining for gold in Northern Mexico in the early months of 1911.", 1]]}, "inventé": {"__C": 2, "été": {"__C": 2, "a": {"__C": 2, "__e": [["Le supplice chinois de la cage aquatique a été inventé en 1911 par Harry Houdini.", "Chinese water torture cell was invented in 1911 by Harry Houdini.", 1], ["Le rétroviseur a été inventé en 1911, juste pour cette raison.", "The rearview mirror was invented in 1911, for just this reason.", 1]]}, "__e": [["Le supplice chinois de la cage aquatique a été inventé en 1911 par Harry Houdini.", "Chinese water torture cell was invented in 1911 by Harry Houdini.", 1], ["Le rétroviseur a été inventé en 1911, juste pour cette raison.", "The rearview mirror was invented in 1911, for just this reason.", 1]]}, "__e": [["Le supplice chinois de la cage aquatique a été inventé en 1911 par Harry Houdini.", "Chinese water torture cell was invented in 1911 by Harry Houdini.", 1], ["Le rétroviseur a été inventé en 1911, juste pour cette raison.", "The rearview mirror was invented in 1911, for just this reason.", 1]]}, "née": {"__C": 3, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis née en 1911, dans le comté de Chickasaw, à la Plantation Piedmont.", "I was born 1911, Chickasaw County, Piedmont Plantation.", 1]]}, "__e": [["Je suis née en 1911, dans le comté de Chickasaw, à la Plantation Piedmont.", "I was born 1911, Chickasaw County, Piedmont Plantation.", 1]]}, "serait": {"__C": 1, "elle": {"__C": 1, "__e": [["- Elle serait née en 1911.", "This says she was born in 1911.", 1]]}, "__e": [["- Elle serait née en 1911.", "This says she was born in 1911.", 1]]}, "__e": [["Je suis née en 1911, dans le comté de Chickasaw, à la Plantation Piedmont.", "I was born 1911, Chickasaw County, Piedmont Plantation.", 1], ["- Elle serait née en 1911.", "This says she was born in 1911.", 1], ["Si Tante Ginny était née en 1911, ça veut dire qu'elle avait 100 ans.", "No, I-it can't be. If Aunt Ginny was born in 1911, that means she was 100.", 1]]}, "__e": [["La Joconde a été dérobée au Louvre en 1911.", "The Mona Lisa was stolen from the Louvre in 1911.", 0], ["Ronald Reagan est né en 1911 en Illinois, dans la petite ville de Tampico.", "Ronald Reagan was born in 1911, in the little town of Tampico, Illinois.", 0], ["Valentine est née au Havre en 1911.", "Valentine was born in Havre in 1911.", 0]]}, "de": {"__C": 24, "date": {"__C": 2, "elle": {"__C": 1, "__e": [["Elle date de 1911.", "It was drawn up in 1911.", 1]]}, "il": {"__C": 1, "__e": [["Il date de 1911.", "That's been there since 1911.", 1]]}, "__e": [["Elle date de 1911.", "It was drawn up in 1911.", 1], ["Il date de 1911.", "That's been there since 1911.", 1]]}, "colt": {"__C": 2, "un": {"__C": 1, "__e": [["Un Colt de 1911.", "A 1911 Colt.", 1]]}, "pistolet": {"__C": 1, "ton": {"__C": 1, "__e": [["Ton pistolet colt de 1911 est monté.", "Your colt 1911 pistol fully assembled.", 1]]}, "__e": [["Ton pistolet colt de 1911 est monté.", "Your colt 1911 pistol fully assembled.", 1]]}, "__e": [["Un Colt de 1911.", "A 1911 Colt.", 1], ["Ton pistolet colt de 1911 est monté.", "Your colt 1911 pistol fully assembled.", 1]]}, "l'incendie": {"__C": 3, "de": {"__C": 2, "témoin": {"__C": 2, "__e": [["Il a été témoin de l'incendie de 1911 qui a tué 150 couturiers.", "He was there when the famous fire of 101 1 broke out and killed 150 seamstresses.", 1]]}, "__e": [["Il a été témoin de l'incendie de 1911 qui a tué 150 couturiers.", "He was there when the famous fire of 101 1 broke out and killed 150 seamstresses.", 1]]}, "dans": {"__C": 1, "mortes": {"__C": 1, "__e": [["Ici même, à New York, on milite pour avoir un monument aux couturières immigrées mortes dans l'incendie de 1911.", "Pretend you're the dad that everybody wants and don't go after the beloved Gilmore Girls. Hey, hey, this chair could be yours.", 1]]}, "__e": [["Ici même, à New York, on milite pour avoir un monument aux couturières immigrées mortes dans l'incendie de 1911.", "Pretend you're the dad that everybody wants and don't go after the beloved Gilmore Girls. Hey, hey, this chair could be yours.", 1]]}, "__e": [["Ici même, à New York, on milite pour avoir un monument aux couturières immigrées mortes dans l'incendie de 1911.", "Pretend you're the dad that everybody wants and don't go after the beloved Gilmore Girls. Hey, hey, this chair could be yours.", 1], ["Il a été témoin de l'incendie de 1911 qui a tué 150 couturiers.", "He was there when the famous fire of 101 1 broke out and killed 150 seamstresses.", 1]]}, "__e": [["En ce jour de couronnement de 1911... je me réveille follement amoureuse de vous.", "This coronation day, 1911 I woke up to find myself madly in love with you.", 1], ["La première victime a été enlevée dans une maison de 1911 à Ocean Park.", "The first victim was taken from a 1911 victorian in Ocean Park.", 1], ["C'est la cabane au Cap Evans Où le capitaine Scott et son parti ont passé l'hiver de 1911.", "This is the hut at Cape Evans where Captain Scott and his party spent the winter of 1911.", 1]]}, "novembre": {"__C": 4, "en": {"__C": 3, "melun": {"__C": 1, "de": {"__C": 1, "__e": [["Un apprenti imprimeur s'enfuit de Melun en novembre 1911  en emportant la caisse de son patron.", "\"Apprentice printer flees Melun in November 191 1 \"with the boss's till.", 1]]}, "__e": [["Un apprenti imprimeur s'enfuit de Melun en novembre 1911  en emportant la caisse de son patron.", "\"Apprentice printer flees Melun in November 191 1 \"with the boss's till.", 1]]}, "assommée": {"__C": 1, "été": {"__C": 1, "__e": [["Ma grand-mére maternelle a été assommée en novembre 1911 par un arbre qui s'abattait.", "My maternal grandmother was killed... by a falling tree, in November, 1911.", 1]]}, "__e": [["Ma grand-mére maternelle a été assommée en novembre 1911 par un arbre qui s'abattait.", "My maternal grandmother was killed... by a falling tree, in November, 1911.", 1]]}, "__e": [["Ma grand-mére maternelle a été assommée en novembre 1911 par un arbre qui s'abattait.", "My maternal grandmother was killed... by a falling tree, in November, 1911.", 1], ["Un apprenti imprimeur s'enfuit de Melun en novembre 1911  en emportant la caisse de son patron.", "\"Apprentice printer flees Melun in November 191 1 \"with the boss's till.", 1], ["Lui et Suddie Anne ont obtenu le terrain en novembre 1911.", "Him and Suddie Anne acquired the property in, November 1911.", 1]]}, "26": {"__C": 1, "du": {"__C": 1, "herald": {"__C": 1, "__e": [["Dans le New York Herald du 26 novembre 1911, on relate la pendaison de trois hommes.", "In The New York Herald, November 26, year 1911... there is an account of the hanging of three men.", 1]]}, "__e": [["Dans le New York Herald du 26 novembre 1911, on relate la pendaison de trois hommes.", "In The New York Herald, November 26, year 1911... there is an account of the hanging of three men.", 1]]}, "__e": [["Dans le New York Herald du 26 novembre 1911, on relate la pendaison de trois hommes.", "In The New York Herald, November 26, year 1911... there is an account of the hanging of three men.", 1]]}, "__e": [["Un apprenti imprimeur s'enfuit de Melun en novembre 1911  en emportant la caisse de son patron.", "\"Apprentice printer flees Melun in November 191 1 \"with the boss's till.", 1], ["Lui et Suddie Anne ont obtenu le terrain en novembre 1911.", "Him and Suddie Anne acquired the property in, November 1911.", 1], ["Dans le New York Herald du 26 novembre 1911, on relate la pendaison de trois hommes.", "In The New York Herald, November 26, year 1911... there is an account of the hanging of three men.", 1]]}, "mai": {"__C": 5, "26": {"__C": 1, "du": {"__C": 1, "l'après-midi": {"__C": 1, "__e": [["Dans l'après-midi du 26 mai 1911, Mining the Moon sera joué.", "On the afternoon of May 26, 1911, Mares' \"Conquest of the Moon\" will be playing.", 1]]}, "__e": [["Dans l'après-midi du 26 mai 1911, Mining the Moon sera joué.", "On the afternoon of May 26, 1911, Mares' \"Conquest of the Moon\" will be playing.", 1]]}, "__e": [["Dans l'après-midi du 26 mai 1911, Mining the Moon sera joué.", "On the afternoon of May 26, 1911, Mares' \"Conquest of the Moon\" will be playing.", 1]]}, "24": {"__C": 1, "le": {"__C": 1, "__e": [["Le 24 mai 1911, le peuple de Mexico s'attroupe devant le palais présidentiel et se soulève contre Porfirio Diaz.", "On May 24, 1911, the people gathered against Porfirio Díaz.", 1]]}, "__e": [["Le 24 mai 1911, le peuple de Mexico s'attroupe devant le palais présidentiel et se soulève contre Porfirio Diaz.", "On May 24, 1911, the people gathered against Porfirio Díaz.", 1]]}, "en": {"__C": 1, "lieu": {"__C": 1, "eu": {"__C": 1, "__e": [["La seconde escarmouche au sud a eu lieu en mai 1911, au sud de Fortsett.", "Then, in 1911, there was the Second Southern Border War in Fotosett.", 1]]}, "__e": [["La seconde escarmouche au sud a eu lieu en mai 1911, au sud de Fortsett.", "Then, in 1911, there was the Second Southern Border War in Fotosett.", 1]]}, "__e": [["La seconde escarmouche au sud a eu lieu en mai 1911, au sud de Fortsett.", "Then, in 1911, there was the Second Southern Border War in Fotosett.", 1]]}, "__e": [["Dans l'après-midi du 26 mai 1911, Mining the Moon sera joué.", "On the afternoon of May 26, 1911, Mares' \"Conquest of the Moon\" will be playing.", 1], ["Le tout dernier jour de mai 1911, le chantier naval organisa un spectacle qui allait ravir le monde entier.", "On the very last day of May, 1911, the shipyard staged a show that would delight the world.", 1], ["Il mourut au cours d'une violente tempête... dans la nuit du 18 mai 1911, à Vienne.", "He died... during a roaring thunderstorm... in the night of the 18th of May, 1911, in Vienna.", 1]]}, "colt": {"__C": 7, "ton": {"__C": 1, "__e": [["Ton Colt 1911, tu l'as modifié.", "Your 1911 Colts, you've done something to them.", 1]]}, "un": {"__C": 6, "est": {"__C": 1, "l'arme": {"__C": 1, "__e": [["L'arme est un Colt 1911. 45.", "The weapon is a colt 1911 .45. And you buy her description?", 1]]}, "__e": [["L'arme est un Colt 1911. 45.", "The weapon is a colt 1911 .45. And you buy her description?", 1]]}, "ont": {"__C": 1, "gens": {"__C": 1, "__e": [["Mais peu de gens ont un colt 1911 avec l'insigne de notre unité.", "But not many people are running around with a pearl-handled 1911 with our old unit insignia on it.", 1]]}, "__e": [["Mais peu de gens ont un colt 1911 avec l'insigne de notre unité.", "But not many people are running around with a pearl-handled 1911 with our old unit insignia on it.", 1]]}, "__e": [["L'arme est un Colt 1911. 45.", "The weapon is a colt 1911 .45. And you buy her description?", 1], ["Mais peu de gens ont un colt 1911 avec l'insigne de notre unité.", "But not many people are running around with a pearl-handled 1911 with our old unit insignia on it.", 1], ["Tu te souviens si un Colt 1911 faisait partie des armes volées ?", "Do you remember if there was a Colt 1911 among them? OK.", 1]]}, "__e": [["L'arme est un Colt 1911. 45.", "The weapon is a colt 1911 .45. And you buy her description?", 1], ["Mais peu de gens ont un colt 1911 avec l'insigne de notre unité.", "But not many people are running around with a pearl-handled 1911 with our old unit insignia on it.", 1], ["Tu te souviens si un Colt 1911 faisait partie des armes volées ?", "Do you remember if there was a Colt 1911 among them? OK.", 1]]}, "kimber": {"__C": 5, "un": {"__C": 3, "c'est": {"__C": 1, "__e": [["C'est un Kimber 1911.", "It's a Kimber 1911.", 1]]}, "donné": {"__C": 1, "avez": {"__C": 1, "__e": [["Pourtant, vous lui avez donné un Kimber 1911 sachant qu'il comptait s'en servir contre la Table Haute.", "And yet, you gave John a seven-round Kimber 1911, knowing that he intended to use it to stand against the Table. Yes?", 1]]}, "__e": [["Pourtant, vous lui avez donné un Kimber 1911 sachant qu'il comptait s'en servir contre la Table Haute.", "And yet, you gave John a seven-round Kimber 1911, knowing that he intended to use it to stand against the Table. Yes?", 1]]}, "__e": [["C'est un Kimber 1911.", "It's a Kimber 1911.", 1], ["Un Kimber 1911, calibre 45.", "Kimber, 1911.45.", 1], ["Pourtant, vous lui avez donné un Kimber 1911 sachant qu'il comptait s'en servir contre la Table Haute.", "And yet, you gave John a seven-round Kimber 1911, knowing that he intended to use it to stand against the Table. Yes?", 1]]}, "ce": {"__C": 1, "__e": [["Ce Kimber 1911, plus exactement.", "This Kimber 1911, to be exact.", 1]]}, "__e": [["Un Kimber 1911, calibre 45.", "Kimber, 1911.45.", 1], ["Ce Kimber 1911, plus exactement.", "This Kimber 1911, to be exact.", 1], ["Pourtant, vous lui avez donné un Kimber 1911 sachant qu'il comptait s'en servir contre la Table Haute.", "And yet, you gave John a seven-round Kimber 1911, knowing that he intended to use it to stand against the Table. Yes?", 1]]}, "__e": [["La Joconde a été dérobée au Louvre en 1911.", "The Mona Lisa was stolen from the Louvre in 1911.", 0], ["Ronald Reagan est né en 1911 en Illinois, dans la petite ville de Tampico.", "Ronald Reagan was born in 1911, in the little town of Tampico, Illinois.", 0], ["Valentine est née au Havre en 1911.", "Valentine was born in Havre in 1911.", 0]]}, "décolorés": {"__C": 78, "cheveux": {"__C": 28, "tes": {"__C": 7, "t'arracherai": {"__C": 1, "je": {"__C": 1, "__e": [["Je t'arracherai tes cheveux décolorés un à un ! J'aurai ton scalp sec et rugueux ! Je jouerai au bowling avec ta tête.", "I'm going to rip every single bleach blond e hair out of her scalp, gouge out her eyeballs, and use her head for a bowling ball!", 1]]}, "__e": [["Je t'arracherai tes cheveux décolorés un à un ! J'aurai ton scalp sec et rugueux ! Je jouerai au bowling avec ta tête.", "I'm going to rip every single bleach blond e hair out of her scalp, gouge out her eyeballs, and use her head for a bowling ball!", 1]]}, "perdras": {"__C": 1, "tu": {"__C": 1, "__e": [["Jusqu'à 40 ans, quand tu perdras tes cheveux décolorés ?", "Till you're 40 and your bleached hair is falling out?", 1]]}, "__e": [["Jusqu'à 40 ans, quand tu perdras tes cheveux décolorés ?", "Till you're 40 and your bleached hair is falling out?", 1]]}, "__e": [["Jusqu'à 40 ans, quand tu perdras tes cheveux décolorés ?", "Till you're 40 and your bleached hair is falling out?", 1], ["Toi, t'as tes cheveux décolorés et un mari taré.", "Know what you have left? Dyed hair and a shit husband.", 1], ["Tes cheveux décolorés m'ont trompé un instant, mais je n'oublie jamais une personnalité.", "Well I must admit the peroxide had me fooled for a little bit, but... Mabel, I never forget a personality.", 1]]}, "aux": {"__C": 3, "vernis": {"__C": 1, "pieds": {"__C": 1, "__e": [["Des ongles des pieds vernis, aux cheveux décolorés.", "... fromherpaintedtoenails to the top of her bleached head.", 1]]}, "__e": [["Des ongles des pieds vernis, aux cheveux décolorés.", "... fromherpaintedtoenails to the top of her bleached head.", 1]]}, "mec": {"__C": 1, "le": {"__C": 1, "__e": [["Le mec aux cheveux décolorés...", "The one with the bleached hair.", 1]]}, "__e": [["Le mec aux cheveux décolorés...", "The one with the bleached hair.", 1]]}, "__e": [["Le mec aux cheveux décolorés...", "The one with the bleached hair.", 1], ["Je perds pas mon temps sur... des poufs aux cheveux décolorés comme Miley Cyrus.", "I'm not wasting my time on peroxide-sodden Miley Cyrus Cowellistas.", 1], ["Des ongles des pieds vernis, aux cheveux décolorés.", "... fromherpaintedtoenails to the top of her bleached head.", 1]]}, "les": {"__C": 12, "avec": {"__C": 3, "gamin": {"__C": 1, "__e": [["Tu le sais pas, mais t 'es le gamin avec les cheveux décolorés et une... bécane illégale le plus verni que je connaisse.", "You may not know it, but you're the luckiest guy with a tainted hair. and an illegal bike...", 1]]}, "tard": {"__C": 1, "__e": [["Un témoin pense l'avoir vu quelques heures plus tard avec les cheveux décolorés.", "A witness thought that she saw him a few hours later with his hair dyed blond.", 1]]}, "__e": [["Peut-être qu'il aurait été celui avec les cheveux décolorés et l'eye-liner.", "Maybe he would have been the one with the bleached hair and the eyeliner.", 1], ["Tu le sais pas, mais t 'es le gamin avec les cheveux décolorés et une... bécane illégale le plus verni que je connaisse.", "You may not know it, but you're the luckiest guy with a tainted hair. and an illegal bike...", 1], ["Un témoin pense l'avoir vu quelques heures plus tard avec les cheveux décolorés.", "A witness thought that she saw him a few hours later with his hair dyed blond.", 1]]}, "avait": {"__C": 2, "il": {"__C": 1, "__e": [["Il avait les cheveux décolorés.", "He had bleached hair.", 1]]}, "qui": {"__C": 1, "__e": [["Tu vois celui qui avait les cheveux décolorés ?", "Do you remember how one of those guys had bleached hair?", 1]]}, "__e": [["Il avait les cheveux décolorés.", "He had bleached hair.", 1], ["Tu vois celui qui avait les cheveux décolorés ?", "Do you remember how one of those guys had bleached hair?", 1]]}, "__e": [["Tu le sais pas, mais t 'es le gamin avec les cheveux décolorés et une... bécane illégale le plus verni que je connaisse.", "You may not know it, but you're the luckiest guy with a tainted hair. and an illegal bike...", 1], ["Un témoin pense l'avoir vu quelques heures plus tard avec les cheveux décolorés.", "A witness thought that she saw him a few hours later with his hair dyed blond.", 1], ["Je me suis teint les cheveux... tout simplement, parce qu'aucun homme d'affaires japonais n'a les cheveux décolorés.", "The reason I dyed my hair... To put it simply... you won't find any Japanese businessmen with bleached hair.", 1]]}, "__e": [["Un témoin pense l'avoir vu quelques heures plus tard avec les cheveux décolorés.", "A witness thought that she saw him a few hours later with his hair dyed blond.", 1], ["Je me suis teint les cheveux... tout simplement, parce qu'aucun homme d'affaires japonais n'a les cheveux décolorés.", "The reason I dyed my hair... To put it simply... you won't find any Japanese businessmen with bleached hair.", 1], ["Mais Carolyn devint de plus en plus @ dans le salon de beauté, et c'était pathétique de voir Alan se poster devant le miroir comme s'il décidait que ce n'étaient que des cheveux décolorés par le soleil qu'il voyait sur sa tempe, et non des cheveux gris.", "Caroline became more and more excited in the beauty parlor and it was pathetic to see Allan hover in front of the mirror as if deciding, that was only a sun bleached hair on his temple, not a grey one.", 1]]}, "été": {"__C": 2, "ont": {"__C": 1, "ils": {"__C": 1, "visiblement": {"__C": 1, "__e": [["Visiblement, ils ont été décolorés.", "Dark end natural, white end bleached.", 1]]}, "__e": [["Visiblement, ils ont été décolorés.", "Dark end natural, white end bleached.", 1]]}, "__e": [["Visiblement, ils ont été décolorés.", "Dark end natural, white end bleached.", 1]]}, "récemment": {"__C": 1, "ont": {"__C": 1, "cheveux": {"__C": 1, "__e": [["Ses cheveux ont récemment été décolorés et teint en blond. mais vous pouvez encore voir du magenta en dessous.", "Her hair was recently stripped and then dyed blonde, but you can still see some of the magenta underneath.", 1]]}, "__e": [["Ses cheveux ont récemment été décolorés et teint en blond. mais vous pouvez encore voir du magenta en dessous.", "Her hair was recently stripped and then dyed blonde, but you can still see some of the magenta underneath.", 1]]}, "__e": [["Ses cheveux ont récemment été décolorés et teint en blond. mais vous pouvez encore voir du magenta en dessous.", "Her hair was recently stripped and then dyed blonde, but you can still see some of the magenta underneath.", 1]]}, "__e": [["Visiblement, ils ont été décolorés.", "Dark end natural, white end bleached.", 1], ["Ses cheveux ont récemment été décolorés et teint en blond. mais vous pouvez encore voir du magenta en dessous.", "Her hair was recently stripped and then dyed blonde, but you can still see some of the magenta underneath.", 1]]}, "sont": {"__C": 10, "vêtements": {"__C": 1, "vos": {"__C": 1, "ensuite": {"__C": 1, "__e": [["Personne ne l'a lu. Ensuite, vos vêtements sont décolorés, mais ils sont d'excellente coupe.", "Secondly, your clothes may be faded, but they are exquisitely tailored.", 1]]}, "__e": [["Personne ne l'a lu. Ensuite, vos vêtements sont décolorés, mais ils sont d'excellente coupe.", "Secondly, your clothes may be faded, but they are exquisitely tailored.", 1]]}, "__e": [["Personne ne l'a lu. Ensuite, vos vêtements sont décolorés, mais ils sont d'excellente coupe.", "Secondly, your clothes may be faded, but they are exquisitely tailored.", 1]]}, "ils": {"__C": 2, "oh": {"__C": 1, "__e": [["Oh, ils sont décolorés.", "Oh, it's faded.", 1]]}, "__e": [["Oh, ils sont décolorés.", "Oh, it's faded.", 1], ["Ils sont décolorés, usés jusqu'à la corde et empestent l'eau de javel.", "They're discolored, threadbare and reek of industrial bleach!", 1]]}, "cheveux": {"__C": 3, "tes": {"__C": 2, "__e": [["Tes cheveux sont décolorés.", "Your hair is bleached.", 1]]}, "ses": {"__C": 1, "__e": [["Ses cheveux sont décolorés.", "Well, his hair's dyed blond.", 1]]}, "__e": [["Tes cheveux sont décolorés.", "Your hair is bleached.", 1], ["Ses cheveux sont décolorés.", "Well, his hair's dyed blond.", 1]]}, "__e": [["Personne ne l'a lu. Ensuite, vos vêtements sont décolorés, mais ils sont d'excellente coupe.", "Secondly, your clothes may be faded, but they are exquisitely tailored.", 1], ["Ils se sont décolorés. Je les ai faits réapparaître avec du maquillage.", "They just faded, so I used makeup to bring them back.", 1], ["Les rideaux côté rue sont décolorés par le soleil et l'alarme est réglée pour 19h donc je pense qu'elle travaillait de nuit quelque part à Lakeview.", "- So the street side of the curtains are sun bleached and the alarm's set for seven p.m. so I think she worked nights somewhere in Lakeview.", 1]]}, "blonds": {"__C": 5, "cheveux": {"__C": 5, "type": {"__C": 1, "le": {"__C": 1, "__e": [["vous connaissez le type, cheveux blonds décolorés.", "You know the type.", 1]]}, "__e": [["vous connaissez le type, cheveux blonds décolorés.", "You know the type.", 1]]}, "ado": {"__C": 1, "un": {"__C": 1, "__e": [["Je recherche une fille, brune, très belle, qui voyage avec un ado, cheveux blonds décolorés, à peu près 1 m 88.", "I'm looking for a girl, brunette, very pretty, travelling with a teenage kid... bleached blond hair, about 6'2\".", 1]]}, "__e": [["Je recherche une fille, brune, très belle, qui voyage avec un ado, cheveux blonds décolorés, à peu près 1 m 88.", "I'm looking for a girl, brunette, very pretty, travelling with a teenage kid... bleached blond hair, about 6'2\".", 1]]}, "__e": [["Très grand, avec ces cheveux blonds décolorés.", "Really tall, with this bleached blond hair.", 1], ["Je recherche une fille, brune, très belle, qui voyage avec un ado, cheveux blonds décolorés, à peu près 1 m 88.", "I'm looking for a girl, brunette, very pretty, travelling with a teenage kid... bleached blond hair, about 6'2\".", 1], ["S'ils me trouvent au milieu de 10 000 autres femmes de 60 ans... aux cheveux blonds décolorés, je suppose que je suis faite, hein ?", "If they can pick me out of 10,000 other 60-something women with bleached-blonde hair, I guess I'm done for, huh?", 1]]}, "__e": [["Très grand, avec ces cheveux blonds décolorés.", "Really tall, with this bleached blond hair.", 1], ["Je recherche une fille, brune, très belle, qui voyage avec un ado, cheveux blonds décolorés, à peu près 1 m 88.", "I'm looking for a girl, brunette, very pretty, travelling with a teenage kid... bleached blond hair, about 6'2\".", 1], ["S'ils me trouvent au milieu de 10 000 autres femmes de 60 ans... aux cheveux blonds décolorés, je suppose que je suis faite, hein ?", "If they can pick me out of 10,000 other 60-something women with bleached-blonde hair, I guess I'm done for, huh?", 1]]}, "étaient": {"__C": 3, "yeux": {"__C": 2, "leurs": {"__C": 1, "et": {"__C": 1, "__e": [["Ils avaient la même marque cautérisée sur le front et leurs yeux étaient décolorés.", "They had the same cauterized mark on their forehead, and their eyes were drained of color.", 1]]}, "__e": [["Ils avaient la même marque cautérisée sur le front et leurs yeux étaient décolorés.", "They had the same cauterized mark on their forehead, and their eyes were drained of color.", 1]]}, "ses": {"__C": 1, "__e": [["- Ses yeux étaient décolorés.", "Her eyes were discolored.", 1]]}, "__e": [["- Ses yeux étaient décolorés.", "Her eyes were discolored.", 1], ["Ils avaient la même marque cautérisée sur le front et leurs yeux étaient décolorés.", "They had the same cauterized mark on their forehead, and their eyes were drained of color.", 1]]}, "ils": {"__C": 1, "__e": [["Ils étaient décolorés et cancéreux.", "They-they were discolored and cancerous.", 1]]}, "__e": [["Ils étaient décolorés et cancéreux.", "They-they were discolored and cancerous.", 1], ["- Ses yeux étaient décolorés.", "Her eyes were discolored.", 1], ["Ils avaient la même marque cautérisée sur le front et leurs yeux étaient décolorés.", "They had the same cauterized mark on their forehead, and their eyes were drained of color.", 1]]}, "peu": {"__C": 2, "un": {"__C": 2, "sont": {"__C": 2, "qui": {"__C": 1, "__e": [["J'ai tout re-verifié, mais la seule chose que j'ai remarqué c'est sur les fragments de côtes autour du trou des balles qui sont un peu décolorés.", "I double-checked everything, but the one thing I did notice is the area on the rib fragments around the entry wounds is a bit discolored.", 1]]}, "ils": {"__C": 1, "__e": [["Et ils sont un peu décolorés.", "And they're slightly off colour.", 1]]}, "__e": [["Et ils sont un peu décolorés.", "And they're slightly off colour.", 1], ["J'ai tout re-verifié, mais la seule chose que j'ai remarqué c'est sur les fragments de côtes autour du trou des balles qui sont un peu décolorés.", "I double-checked everything, but the one thing I did notice is the area on the rib fragments around the entry wounds is a bit discolored.", 1]]}, "__e": [["Et ils sont un peu décolorés.", "And they're slightly off colour.", 1], ["J'ai tout re-verifié, mais la seule chose que j'ai remarqué c'est sur les fragments de côtes autour du trou des balles qui sont un peu décolorés.", "I double-checked everything, but the one thing I did notice is the area on the rib fragments around the entry wounds is a bit discolored.", 1]]}, "__e": [["Et ils sont un peu décolorés.", "And they're slightly off colour.", 1], ["J'ai tout re-verifié, mais la seule chose que j'ai remarqué c'est sur les fragments de côtes autour du trou des balles qui sont un peu décolorés.", "I double-checked everything, but the one thing I did notice is the area on the rib fragments around the entry wounds is a bit discolored.", 1]]}, "__e": [["Je me suis teint les cheveux... tout simplement, parce qu'aucun homme d'affaires japonais n'a les cheveux décolorés.", "The reason I dyed my hair... To put it simply... you won't find any Japanese businessmen with bleached hair.", 1], ["S'ils me trouvent au milieu de 10 000 autres femmes de 60 ans... aux cheveux blonds décolorés, je suppose que je suis faite, hein ?", "If they can pick me out of 10,000 other 60-something women with bleached-blonde hair, I guess I'm done for, huh?", 1], ["Mais Carolyn devint de plus en plus @ dans le salon de beauté, et c'était pathétique de voir Alan se poster devant le miroir comme s'il décidait que ce n'étaient que des cheveux décolorés par le soleil qu'il voyait sur sa tempe, et non des cheveux gris.", "Caroline became more and more excited in the beauty parlor and it was pathetic to see Allan hover in front of the mirror as if deciding, that was only a sun bleached hair on his temple, not a grey one.", 1]]}, "freud": {"__C": 1396, "de": {"__C": 147, "théories": {"__C": 8, "les": {"__C": 6, "appliquent": {"__C": 1, "__e": [["Je parie qu'ils appliquent les théories de Freud.", "I'll bet they've been practicing some of that Freud on her.", 1]]}, "utilisé": {"__C": 1, "__e": [["Cette série explique comment ceux qui furent au pouvoir ont utilisé les théories de Freud pour contrôler une foule dangereuse dans un âge de démocratie de masse.", "This series is about how those in power have used Freud's theories to try and control the dangerous crowd in an age of mass democracy.", 1]]}, "__e": [["Honnêtement, les théories de Freud ont leurs limites.", "Honestly, all of Freud's theories have their limits.", 1], ["Je crois que les théories de Freud ont leurs limites.", "I think that Freud's theories have their limits.", 1], ["Cette série explique comment ceux qui furent au pouvoir ont utilisé les théories de Freud pour contrôler une foule dangereuse dans un âge de démocratie de masse.", "This series is about how those in power have used Freud's theories to try and control the dangerous crowd in an age of mass democracy.", 1]]}, "des": {"__C": 2, "fit": {"__C": 1, "__e": [["Elles furent développées par sa fille Anna, et par son neveu Edward Bernays qui a inventé le métier des relations publiques. Il fit des théories de Freud le coeur de la publicité et du marketing. Un homme comme toi !", "But the Freuds were about to be toppled from power by opponents who said they were wrong about human nature.", 1]]}, "bien": {"__C": 1, "__e": [["Sachez que bien des théories de Freud ont été discréditées.", "Just so you know, many of Freud's theories have been discredited.", 1]]}, "__e": [["Sachez que bien des théories de Freud ont été discréditées.", "Just so you know, many of Freud's theories have been discredited.", 1], ["Elles furent développées par sa fille Anna, et par son neveu Edward Bernays qui a inventé le métier des relations publiques. Il fit des théories de Freud le coeur de la publicité et du marketing. Un homme comme toi !", "But the Freuds were about to be toppled from power by opponents who said they were wrong about human nature.", 1]]}, "__e": [["Honnêtement, les théories de Freud ont leurs limites.", "Honestly, all of Freud's theories have their limits.", 1], ["Je crois que les théories de Freud ont leurs limites.", "I think that Freud's theories have their limits.", 1], ["Cette série explique comment ceux qui furent au pouvoir ont utilisé les théories de Freud pour contrôler une foule dangereuse dans un âge de démocratie de masse.", "This series is about how those in power have used Freud's theories to try and control the dangerous crowd in an age of mass democracy.", 1]]}, "idées": {"__C": 7, "les": {"__C": 6, "valider": {"__C": 1, "__e": [["Pour valider les idées de Freud et de Kraft-Nybbles  il suffit de regarder les œuvres d'art à travers les âges ...", "To validate the ideas of Freud and Kraft-Nybbles ... just look at the works Art through the ages ...", 1]]}, "comment": {"__C": 2, "__e": [["Le dernier épisode a montré comment les idées de Freud ont imprégné l'Amérique des années 50", "What they both believed is that underneath all human beings was a hidden irrational self which needed to be controlled, both for the good of the individuals and the stability of society.", 1], ["Cette histoire raconte comment les idées de Freud sur l'inconscient ont été utilisées par le pouvoir en Amérique afin de contrôler les masses.", "This is the story about how Sigmund Freud's ideas about the unconscious mind were used by those in power in post-War America to try and control the masses.", 1]]}, "__e": [["Le dernier épisode a montré comment les idées de Freud ont imprégné l'Amérique des années 50", "What they both believed is that underneath all human beings was a hidden irrational self which needed to be controlled, both for the good of the individuals and the stability of society.", 1], ["Cette histoire raconte comment les idées de Freud sur l'inconscient ont été utilisées par le pouvoir en Amérique afin de contrôler les masses.", "This is the story about how Sigmund Freud's ideas about the unconscious mind were used by those in power in post-War America to try and control the masses.", 1], ["Les idées de Freud sur le comportement humain l'ont amené à être honoré en tant que profond penseur.", "Freud's insights into human behavior led to him being honored as a profound thinker.", 0]]}, "des": {"__C": 1, "s'inspirer": {"__C": 1, "__e": [["Bernays a été la première personne à s'inspirer des idées de Freud sur l'espèce humaine, et, de les utiliser pour manipuler les masses.", "Because Bernays was the first person to take Freud's idea about human beings and use them to manipulate the masses.", 1]]}, "__e": [["Bernays a été la première personne à s'inspirer des idées de Freud sur l'espèce humaine, et, de les utiliser pour manipuler les masses.", "Because Bernays was the first person to take Freud's idea about human beings and use them to manipulate the masses.", 1]]}, "__e": [["Le dernier épisode a montré comment les idées de Freud ont imprégné l'Amérique des années 50", "What they both believed is that underneath all human beings was a hidden irrational self which needed to be controlled, both for the good of the individuals and the stability of society.", 1], ["Cette histoire raconte comment les idées de Freud sur l'inconscient ont été utilisées par le pouvoir en Amérique afin de contrôler les masses.", "This is the story about how Sigmund Freud's ideas about the unconscious mind were used by those in power in post-War America to try and control the masses.", 1], ["Les idées de Freud sur le comportement humain l'ont amené à être honoré en tant que profond penseur.", "Freud's insights into human behavior led to him being honored as a profound thinker.", 0]]}, "théorie": {"__C": 6, "ancienne": {"__C": 1, "d'une": {"__C": 1, "__e": [["Si je puis dire, cela a été une chose très satisfaisante car c'est la preuve d'une ancienne théorie de Freud qu'il y a un masochisme féminin primaire, voyez-vous.", "If I may say so, this has been a very satisfying thing because it is proof an ancient theory of Freud that there is a primary female masochism, you see.", 1]]}, "__e": [["Si je puis dire, cela a été une chose très satisfaisante car c'est la preuve d'une ancienne théorie de Freud qu'il y a un masochisme féminin primaire, voyez-vous.", "If I may say so, this has been a very satisfying thing because it is proof an ancient theory of Freud that there is a primary female masochism, you see.", 1]]}, "la": {"__C": 5, "d'œdipe": {"__C": 1, "__e": [["Le complexe d'Œdipe, la théorie de Freud.", "I'm talking about Freud's theory of the Oedipus complex.", 1]]}, "de": {"__C": 1, "__e": [["Que savez-vous de la théorie de Freud concernant la structure de la psychée ?", "What do you know about Freud's structural theory of the psyche?", 1]]}, "__e": [["Le complexe d'Œdipe, la théorie de Freud.", "I'm talking about Freud's theory of the Oedipus complex.", 1], ["La théorie de Freud sur le refoulement ?", "Freud's theory of repression?", 1], ["Que savez-vous de la théorie de Freud concernant la structure de la psychée ?", "What do you know about Freud's structural theory of the psyche?", 1]]}, "__e": [["La théorie de Freud sur le refoulement ?", "Freud's theory of repression?", 1], ["Que savez-vous de la théorie de Freud concernant la structure de la psychée ?", "What do you know about Freud's structural theory of the psyche?", 1], ["Si je puis dire, cela a été une chose très satisfaisante car c'est la preuve d'une ancienne théorie de Freud qu'il y a un masochisme féminin primaire, voyez-vous.", "If I may say so, this has been a very satisfying thing because it is proof an ancient theory of Freud that there is a primary female masochism, you see.", 1]]}, "__e": [["J'ai pensé à ce que tu as dit tout à l'heure à propos de Freud et du travail.", "So, I've been thinking about what you said earlier about Freud and work.", 1], ["Elle est un disciple de Freud.", "She is a follower of Freud.", 0], ["Les idées de Freud sur le comportement humain l'ont amené à être honoré en tant que profond penseur.", "Freud's insights into human behavior led to him being honored as a profound thinker.", 0]]}, "dr": {"__C": 126, "merci": {"__C": 15, "bien": {"__C": 1, "oh": {"__C": 1, "__e": [["Oh, bien, merci, Dr. Freud.", "Oh, well, thank you, Dr. Freud.", 1]]}, "__e": [["Oh, bien, merci, Dr. Freud.", "Oh, well, thank you, Dr. Freud.", 1]]}, "__e": [["Non, merci, Dr Freud.", "No, thanks, Dr. Freud.", 1], ["Oh, bien, merci, Dr. Freud.", "Oh, well, thank you, Dr. Freud.", 1], ["Il t'as blessé et c'est pour ça que tu fait ça. Merci, Dr Freud. Ne me touches pas.", "He might notice you faster if you let me do a little work on that T-shirt of yours.", 1]]}, "le": {"__C": 38, "par": {"__C": 2, "faites": {"__C": 1, "__e": [["Elle est développée à partir des découvertes faites par le Dr Freud, il y a des années.", "It was discovered by Dr Freud, some years ago.", 1]]}, "dirigée": {"__C": 1, "__e": [["Il existe une association à Vienne, dirigée par le Dr Freud. La Psychologische Mittwoch Gesellschaft.", "Well there's a group in Vienna lead by a young doctor called Freud, a psychologist, [speaking German].", 1]]}, "__e": [["Il existe une association à Vienne, dirigée par le Dr Freud. La Psychologische Mittwoch Gesellschaft.", "Well there's a group in Vienna lead by a young doctor called Freud, a psychologist, [speaking German].", 1], ["Elle est développée à partir des découvertes faites par le Dr Freud, il y a des années.", "It was discovered by Dr Freud, some years ago.", 1]]}, "dirait": {"__C": 2, "que": {"__C": 1, "__e": [["Que dirait le Dr Freud du symbolisme de l'autocannibalisme ?", "What would Dr Freud say about the symbolism of devouring oneself?", 1]]}, "qu'en": {"__C": 1, "__e": [["- Qu'en dirait le Dr Freud ?", "Paging Dr. Freud!", 1]]}, "__e": [["Que dirait le Dr Freud du symbolisme de l'autocannibalisme ?", "What would Dr Freud say about the symbolism of devouring oneself?", 1], ["- Qu'en dirait le Dr Freud ?", "Paging Dr. Freud!", 1]]}, "__e": [["Le Dr Freud m'a dit que tu étais ici.", "Dr. Freud came and told me where you were.", 1], ["C'est une mauvaise idée de travailler avec le Dr Freud.", "I don't think it's good you're dealing with that Dr. Freud.", 1], ["Le Dr Freud vient de prouver qu'il avait manqué quelque chose pendant mes cours.", "Dr. Freud just demonstrated that he missed something during my lectures.", 1]]}, "du": {"__C": 8, "techniques": {"__C": 1, "les": {"__C": 1, "__e": [["Je suis arrivé à une conclusion à son sujet, en me basant sur les techniques du Dr Freud.", "I've come to a conclusion about Miss Deveraux. A theory based on Dr. Freud's techniques.", 1]]}, "__e": [["Je suis arrivé à une conclusion à son sujet, en me basant sur les techniques du Dr Freud.", "I've come to a conclusion about Miss Deveraux. A theory based on Dr. Freud's techniques.", 1]]}, "garde": {"__C": 1, "en": {"__C": 1, "__e": [["La sonnerie incessante du téléphone, les mises en garde du Dr Freud nous avertissent du danger.", "The incessant ringing of the telephone, Dr Freud's cautions, were warnings of the dangers.", 1]]}, "__e": [["La sonnerie incessante du téléphone, les mises en garde du Dr Freud nous avertissent du danger.", "The incessant ringing of the telephone, Dr Freud's cautions, were warnings of the dangers.", 1]]}, "__e": [["Je veux l'aide du Dr Freud.", "I want Dr. Freud to help me.", 1], ["Je suis arrivé à une conclusion à son sujet, en me basant sur les techniques du Dr Freud.", "I've come to a conclusion about Miss Deveraux. A theory based on Dr. Freud's techniques.", 1], ["Tu as la réputation du Dr Freud entre tes mains.", "Dr. Freud's reputation is depending on you.", 1]]}, "__e": [["Non, l'une de celles qui ont inventé ce célèbre Dr Freud, parce que je suis une mère.", "Dr. Freud? No. I'm one of those who invented that famous Dr. Freud... because I'm a mother.", 1], ["Le Dr Freud vient de prouver qu'il avait manqué quelque chose pendant mes cours.", "Dr. Freud just demonstrated that he missed something during my lectures.", 1], ["Il t'as blessé et c'est pour ça que tu fait ça. Merci, Dr Freud. Ne me touches pas.", "He might notice you faster if you let me do a little work on that T-shirt of yours.", 1]]}, "sigmund": {"__C": 159, "dr": {"__C": 11, "le": {"__C": 6, "et": {"__C": 1, "__e": [["Mlle Mary Phelps Jacob met fin au règne du corset en inventant le soutien-gorge, et le Dr Sigmund Freud est en tournée, suivi des modernes le vénérant pour avoir dit que tout ce qui nous passe par l'esprit est régi par le sexe.", "Miss Mary Phelps Jacob ends the rule of the corset by inventing the bra, and Dr. Sigmund Freud embarks on a tour attended by a legion of trendies who revere him for saying that all things in the mind are connected with sex.", 1]]}, "suis": {"__C": 1, "__e": [["- Je suis le Dr Sigmund Freud.", "- I am Dr Sigmund Freud.", 1]]}, "__e": [["Mlle Mary Phelps Jacob met fin au règne du corset en inventant le soutien-gorge, et le Dr Sigmund Freud est en tournée, suivi des modernes le vénérant pour avoir dit que tout ce qui nous passe par l'esprit est régi par le sexe.", "Miss Mary Phelps Jacob ends the rule of the corset by inventing the bra, and Dr. Sigmund Freud embarks on a tour attended by a legion of trendies who revere him for saying that all things in the mind are connected with sex.", 1], ["- Le Dr Sigmund Freud, dans son livre.", "The new book by Dr Sigmund Freud.", 1], ["Mon père est le Dr Sigmund Freud.", "My father's Dr. Sigmund Freud.", 1]]}, "summer": {"__C": 1, "donna": {"__C": 1, "__e": [["Donna Summer, Dr Sigmund Freud.", "Donna summer, Dr. Sigmund Freud.", 1]]}, "__e": [["Donna Summer, Dr Sigmund Freud.", "Donna summer, Dr. Sigmund Freud.", 1]]}, "__e": [["Mlle Mary Phelps Jacob met fin au règne du corset en inventant le soutien-gorge, et le Dr Sigmund Freud est en tournée, suivi des modernes le vénérant pour avoir dit que tout ce qui nous passe par l'esprit est régi par le sexe.", "Miss Mary Phelps Jacob ends the rule of the corset by inventing the bra, and Dr. Sigmund Freud embarks on a tour attended by a legion of trendies who revere him for saying that all things in the mind are connected with sex.", 1], ["- Le Dr Sigmund Freud, dans son livre.", "The new book by Dr Sigmund Freud.", 1], ["Mon père est le Dr Sigmund Freud.", "My father's Dr. Sigmund Freud.", 1]]}, "de": {"__C": 22, "idées": {"__C": 3, "les": {"__C": 3, "__e": [["Ils ont utilisé les idées de Sigmund Freud pour développer des techniques qui questionnent les désirs des individus et les comblent avec des marchandises.", "They had used the ideas of Sigmund Freud to develop techniques to read the inner desires of individuals and then fulfill them with products.", 1], ["Tansley voulu savoir la signification de ce rêve, il commença donc à étudier les idées de Sigmund Freud, il en fut fasciné.", "Tansley wanted to know what the dream meant, so he started to study the ideas of Sigmund Freud, and he became fascinated.", 1], ["Cette série explique comment les idées de Sigmund Freud sur l'inconscient ont été utilisées par le pouvoir afin de contrôler les masses dans un âge de démocratie.", "A man like you! ... I mean... with a curl like this!", 1]]}, "__e": [["Ils ont utilisé les idées de Sigmund Freud pour développer des techniques qui questionnent les désirs des individus et les comblent avec des marchandises.", "They had used the ideas of Sigmund Freud to develop techniques to read the inner desires of individuals and then fulfill them with products.", 1], ["Tansley voulu savoir la signification de ce rêve, il commença donc à étudier les idées de Sigmund Freud, il en fut fasciné.", "Tansley wanted to know what the dream meant, so he started to study the ideas of Sigmund Freud, and he became fascinated.", 1], ["Cette série explique comment les idées de Sigmund Freud sur l'inconscient ont été utilisées par le pouvoir afin de contrôler les masses dans un âge de démocratie.", "A man like you! ... I mean... with a curl like this!", 1]]}, "neveu": {"__C": 2, "le": {"__C": 1, "__e": [["Il s'appelle Edward Bernays, c'est le neveu de Sigmund Freud.", "He was called Edward Bernays, the nephew of Sigmund Freud.", 1]]}, "bernays": {"__C": 1, "__e": [["En 1939 Edward Bernays, neveu de Sigmund Freud, a créé la vision d'un monde futur où le consommateur serait roi.", "In 1939 Edward Bernays, Sigmund Freud's nephew created a vision of a future world in which the consumer was king.", 1]]}, "__e": [["Il s'appelle Edward Bernays, c'est le neveu de Sigmund Freud.", "He was called Edward Bernays, the nephew of Sigmund Freud.", 1], ["En 1939 Edward Bernays, neveu de Sigmund Freud, a créé la vision d'un monde futur où le consommateur serait roi.", "In 1939 Edward Bernays, Sigmund Freud's nephew created a vision of a future world in which the consumer was king.", 1]]}, "__e": [["Bobby, ne me fais pas le coup de Sigmund Freud maintenant.", "Oh, Bobby, don't go all Sigmund Freud on me right now, okay?", 1], ["Cette série explique comment les idées de Sigmund Freud sur l'inconscient ont été utilisées par le pouvoir afin de contrôler les masses dans un âge de démocratie.", "A man like you! ... I mean... with a curl like this!", 1], ["Le fondement de cette idée ne vient pas uniquement de Sigmund Freud mais de sa plus jeune fille Anna.", "The source of this idea is not only Sigmund Freud but his youngest daughter Anna.", 1]]}, "avec": {"__C": 7, "campbell": {"__C": 1, "joseph": {"__C": 1, "__e": [["Joseph Campbell avec Sigmund Freud et Holden Caulfield.", "Joseph Campbell meets Sigmund Freud meets Holden Caulfield.", 1]]}, "__e": [["Joseph Campbell avec Sigmund Freud et Holden Caulfield.", "Joseph Campbell meets Sigmund Freud meets Holden Caulfield.", 1]]}, "rapport": {"__C": 1, "un": {"__C": 1, "__e": [["Ça a un rapport avec Sigmund Freud.", "It has to do with Sigmund Freud.", 1]]}, "__e": [["Ça a un rapport avec Sigmund Freud.", "It has to do with Sigmund Freud.", 1]]}, "__e": [["Je suis allée voir Clara avec Sigmund Freud.", "I went to Clara with Sigmund Freud.", 1], ["J'ai passé quelques-unes de mes jeunes années avec Sigmund Freud alors qu'il travaillait sur sa théorie de la névrose, dérivée de ce qu'il appelait l'envie de la main.", "I spent a few of my younger years with Sigmund Freud, while he was using cocaine and working on his theory that all neurosis is derived from what he called \"hand envy.\"", 1], ["Vous n'avez... jamais... eu de rencard avec Sigmund Freud ?", "Did you ever, like, date Sigmund Freud?", 1]]}, "__e": [["Qu'est ce que tout le monde a appris à l'école aujourd'hui? J'ai appris que Sigmund Freud était à la fois un misogyne et un idiot et quiconque croit à ses théories de la psychologie humaine est un charlatan.", "What did everyone learn in school today? Uh, I learned that Sigmund Freud was both a misogynist and an idiot and anyone who relies on his theories of human psychology is a quack.", 1], ["Il y a 100 ans une nouvelle théorie sur la nature humaine a été mise en avant par Sigmund Freud.", "A hundred years ago a new theory about human nature was put forth by Sigmund Freud.", 1], ["Quand Sigmund Freud était mourant, ses élèves sont tous rassemblés autour de lui et ils ont demandé s'il y avait une question de son travail n'a pas répondu.", "When Sigmund Freud lay dying, his students all gathered about him and they asked if there was one question his work had not answered.", 1]]}, "que": {"__C": 52, "vois": {"__C": 1, "je": {"__C": 1, "__e": [["Je vois que Freud est de mon côté.", "I see Freud's on my side.", 1]]}, "__e": [["Je vois que Freud est de mon côté.", "I see Freud's on my side.", 1]]}, "ce": {"__C": 24, "sais": {"__C": 4, "tu": {"__C": 4, "__e": [["Tu sais ce que Freud dit à ce sujet ?", "You know what Freud says about that.", 1], ["Tu sais ce que Freud dirait à propos de ça.", "You know what Freud would say about that?", 1], ["Tu sais ce que Freud dirait? Si tu as oublié une chose aussi importante, c' est qu' en vérité, tu ne veux pas partir.", "Freud would say that if you leave something this important behind, it means you really don't want to go.", 1]]}, "__e": [["Tu sais ce que Freud dit à ce sujet ?", "You know what Freud says about that.", 1], ["Tu sais ce que Freud dirait à propos de ça.", "You know what Freud would say about that?", 1], ["Tu sais ce que Freud dirait? Si tu as oublié une chose aussi importante, c' est qu' en vérité, tu ne veux pas partir.", "Freud would say that if you leave something this important behind, it means you really don't want to go.", 1]]}, "c'est": {"__C": 4, "sinon": {"__C": 1, "__e": [["Le désir de se maintenir est bien plus qu'un désir de se conserver. Sinon, c'est ce que Freud nomme l'instinct de conservation.", "The urge to persist cannot be reduced to the aspect of conservation, otherwise you would have what Freud describes as self-preservation drive.", 1]]}, "moins": {"__C": 1, "__e": [["Du moins, c'est ce que Freud a toujours dit.", "At least, that's what Freud always said.", 1]]}, "__e": [["Le désir de se maintenir est bien plus qu'un désir de se conserver. Sinon, c'est ce que Freud nomme l'instinct de conservation.", "The urge to persist cannot be reduced to the aspect of conservation, otherwise you would have what Freud describes as self-preservation drive.", 1], ["C'est ce que Freud a dit une fois.", "This is what Freud once said.", 1], ["Du moins, c'est ce que Freud a toujours dit.", "At least, that's what Freud always said.", 1]]}, "__e": [["Du moins, c'est ce que Freud a toujours dit.", "At least, that's what Freud always said.", 1], ["Tu sais ce que Freud dirait à propos de ça.", "You know what Freud would say about that?", 1], ["Tu sais ce que Freud dirait? Si tu as oublié une chose aussi importante, c' est qu' en vérité, tu ne veux pas partir.", "Freud would say that if you leave something this important behind, it means you really don't want to go.", 1]]}, "pense": {"__C": 3, "je": {"__C": 3, "mec": {"__C": 1, "__e": [["Oh, mec, je pense que Freud était un génie.", "Oh, man, I think Freud was a genius.", 1]]}, "__e": [["Je pense que Freud serait avec moi sur ce coup-là.", "I think Freud would back me up on this.", 1], ["Oh, mec, je pense que Freud était un génie.", "Oh, man, I think Freud was a genius.", 1], ["Je pense que Freud aurait dit que je veux baiser ma mère.", "I reckon Freud would probably say I wanted to fuck me mum.", 1]]}, "__e": [["Je pense que Freud serait avec moi sur ce coup-là.", "I think Freud would back me up on this.", 1], ["Oh, mec, je pense que Freud était un génie.", "Oh, man, I think Freud was a genius.", 1], ["Je pense que Freud aurait dit que je veux baiser ma mère.", "I reckon Freud would probably say I wanted to fuck me mum.", 1]]}, "__e": [["Et bien, il y a quelque chose que je sais que Freud ne savait pas...", "Well, here's something I know that even Freud didn't...", 1], ["Tu sais ce que Freud dirait? Si tu as oublié une chose aussi importante, c' est qu' en vérité, tu ne veux pas partir.", "Freud would say that if you leave something this important behind, it means you really don't want to go.", 1], ["Personne autant que Freud n'a contribué à la compréhension des rêves.", "Nobody contributed to the understanding of dreams as much as Freud.", 0]]}, "docteur": {"__C": 20, "le": {"__C": 6, "pas": {"__C": 1, "__e": [["Pas le docteur Freud qui a été prié de quitter l'Hôpital Général, à cause de son assertion que les jeunes hommes couchent avec leur mère ?", "Not the same Dr. Freud who was asked to leave the staff of the Algemain Krankenhaus because of his charming assertion that young men sleep with their mothers.", 1]]}, "pour": {"__C": 1, "match": {"__C": 1, "__e": [["Jeu set et match pour le docteur Freud.", "Game, set and match to Dr. Freud.", 1]]}, "__e": [["Jeu set et match pour le docteur Freud.", "Game, set and match to Dr. Freud.", 1]]}, "__e": [["Voici le docteur Freud.", "Sir, Dr. Freud.", 1], ["Jeu set et match pour le docteur Freud.", "Game, set and match to Dr. Freud.", 1], ["À ton avis, qu'en dirait le docteur Freud ?", "What do you think Dr. Freud would say about this, Sam?", 1]]}, "vie": {"__C": 1, "en": {"__C": 1, "d'être": {"__C": 1, "__e": [["Selon moi, elle a de la chance d'être en vie, docteur Freud.", "She's lucky to be alive, if you want my opinion, Dr. Freud.", 1]]}, "__e": [["Selon moi, elle a de la chance d'être en vie, docteur Freud.", "She's lucky to be alive, if you want my opinion, Dr. Freud.", 1]]}, "__e": [["Selon moi, elle a de la chance d'être en vie, docteur Freud.", "She's lucky to be alive, if you want my opinion, Dr. Freud.", 1]]}, "oh": {"__C": 1, "__e": [["Oh, docteur Freud...", "Oh, Dr. Freud.", 1]]}, "__e": [["Mais, malheureusement, Docteur Freud, ça ne pouvait pas être plus éloigné de la vérité, Docteur.", "But, unfortunately, Dr. Freud, that couldn't be further from the truth, Doctor.", 1], ["Joseph, tu te souviens ce que docteur Freud a dit à propos de la psychologie des enfants et les rêves ?", "Joseph, listen. Do you remember what Doctor Freud told us about child psychology and dreams?", 1], ["Selon moi, elle a de la chance d'être en vie, docteur Freud.", "She's lucky to be alive, if you want my opinion, Dr. Freud.", 1]]}, "anna": {"__C": 20, "dernier": {"__C": 1, "ce": {"__C": 1, "de": {"__C": 1, "__e": [["Elle est partie à Londres avec son père avant le début de la guerre. Après la mort de ce dernier, Anna Freud devint le leader reconnu du mouvement psychanalytique mondial.", "She had fled with her father to London before the outbreak of war, and after he died Anna Freud became the acknowledged leader of the world psychoanalytic movement.", 1]]}, "__e": [["Elle est partie à Londres avec son père avant le début de la guerre. Après la mort de ce dernier, Anna Freud devint le leader reconnu du mouvement psychanalytique mondial.", "She had fled with her father to London before the outbreak of war, and after he died Anna Freud became the acknowledged leader of the world psychoanalytic movement.", 1]]}, "__e": [["Elle est partie à Londres avec son père avant le début de la guerre. Après la mort de ce dernier, Anna Freud devint le leader reconnu du mouvement psychanalytique mondial.", "She had fled with her father to London before the outbreak of war, and after he died Anna Freud became the acknowledged leader of the world psychoanalytic movement.", 1]]}, "à": {"__C": 1, "enfants": {"__C": 1, "ses": {"__C": 1, "__e": [["D. Burlingham était une millionnaire américaine qui, dans les années 1920, avait raté son mariage et amené ses enfants à Anna Freud, à Vienne.", "Dorothy Burlingham was an American millionairess who in the 1920s fled a failed marriage and brought her children to Anna Freud in Vienna.", 1]]}, "__e": [["D. Burlingham était une millionnaire américaine qui, dans les années 1920, avait raté son mariage et amené ses enfants à Anna Freud, à Vienne.", "Dorothy Burlingham was an American millionairess who in the 1920s fled a failed marriage and brought her children to Anna Freud in Vienna.", 1]]}, "__e": [["D. Burlingham était une millionnaire américaine qui, dans les années 1920, avait raté son mariage et amené ses enfants à Anna Freud, à Vienne.", "Dorothy Burlingham was an American millionairess who in the 1920s fled a failed marriage and brought her children to Anna Freud in Vienna.", 1]]}, "avec": {"__C": 2, "l'analyse": {"__C": 1, "continuer": {"__C": 1, "__e": [["La vrai raison des visites en Angleterre était de continuer l'analyse avec Anna Freud.", "The real reasons for the visits to England were yet more analysis with Anna Freud.", 1]]}, "__e": [["La vrai raison des visites en Angleterre était de continuer l'analyse avec Anna Freud.", "The real reasons for the visits to England were yet more analysis with Anna Freud.", 1]]}, "analyse": {"__C": 1, "en": {"__C": 1, "__e": [["En 1970, le fils de Dorothy, Bob, mourut de l'alcoolisme. En 1973, sa sœur Mabbie retourna, encore, en analyse avec Anna Freud.", "In 1970 Dorothy's son Bob died of alcoholism, and in 1973 his sister Mabbie returned for yet more analysis with Anna Freud.", 1]]}, "__e": [["En 1970, le fils de Dorothy, Bob, mourut de l'alcoolisme. En 1973, sa sœur Mabbie retourna, encore, en analyse avec Anna Freud.", "In 1970 Dorothy's son Bob died of alcoholism, and in 1973 his sister Mabbie returned for yet more analysis with Anna Freud.", 1]]}, "__e": [["En 1970, le fils de Dorothy, Bob, mourut de l'alcoolisme. En 1973, sa sœur Mabbie retourna, encore, en analyse avec Anna Freud.", "In 1970 Dorothy's son Bob died of alcoholism, and in 1973 his sister Mabbie returned for yet more analysis with Anna Freud.", 1], ["J'espère que vous n'avez pas terni mon nom avec Anna Freud.", "I hope you didn't tarnish my good name with Anna Freud.", 1], ["La vrai raison des visites en Angleterre était de continuer l'analyse avec Anna Freud.", "The real reasons for the visits to England were yet more analysis with Anna Freud.", 1]]}, "__e": [["La vrai raison des visites en Angleterre était de continuer l'analyse avec Anna Freud.", "The real reasons for the visits to England were yet more analysis with Anna Freud.", 1], ["Anna Freud était vierge et ceci est très important parce qu'elle n'a jamais eu de relation sexuelle avec un homme.", "The conflict came to a head at a conference in 1934 in Switzerland.", 1], ["Je pense que ce qu'a fait Anna Freud ; ce qu'elle a fait doit être connu de tous.", "His ideas became grandiose to the point of madness.", 1]]}, "__e": [["Les idées de Freud sur le comportement humain l'ont amené à être honoré en tant que profond penseur.", "Freud's insights into human behavior led to him being honored as a profound thinker.", 0], ["Cesse de penser à Freud.", "Stop thinking about Freud.", 0], ["Personne autant que Freud n'a contribué à la compréhension des rêves.", "Nobody contributed to the understanding of dreams as much as Freud.", 0]]}, "d'employé": {"__C": 287, "pas": {"__C": 12, "veux": {"__C": 1, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne veux pas d'employé qui offre des cadeaux à ma femme.", "I don't want no ranch hand giving my wife presents.", 1]]}, "__e": [["Je ne veux pas d'employé qui offre des cadeaux à ma femme.", "I don't want no ranch hand giving my wife presents.", 1]]}, "__e": [["Je ne veux pas d'employé qui offre des cadeaux à ma femme.", "I don't want no ranch hand giving my wife presents.", 1]]}, "a": {"__C": 5, "n'y": {"__C": 5, "il": {"__C": 5, "__e": [["Il n'y a pas d'employé du mois, ici.", "There is no employee of the month here, you know.", 1], ["Il est tard, il n'y a pas d'employé.", "It's late, there's no operator.", 1], ["Il n'y a pas d'employé au nom de John Reese.", "Harold, I checked. There is no DOD employee named John Reese.", 1]]}, "__e": [["Il n'y a pas d'employé du mois, ici.", "There is no employee of the month here, you know.", 1], ["Il est tard, il n'y a pas d'employé.", "It's late, there's no operator.", 1], ["Il n'y a pas d'employé au nom de John Reese.", "Harold, I checked. There is no DOD employee named John Reese.", 1]]}, "__e": [["Il n'y a pas d'employé du mois, ici.", "There is no employee of the month here, you know.", 1], ["Il est tard, il n'y a pas d'employé.", "It's late, there's no operator.", 1], ["Il n'y a pas d'employé au nom de John Reese.", "Harold, I checked. There is no DOD employee named John Reese.", 1]]}, "même": {"__C": 2, "n'ai": {"__C": 2, "je": {"__C": 2, "__e": [["Je n'ai même pas d'employé.", "I don't even have a part-timer.", 1], ["Et je n'ai même pas d'employé à temps partiel.", "No one is even applying for the part-time job.", 1]]}, "__e": [["Je n'ai même pas d'employé.", "I don't even have a part-timer.", 1], ["Et je n'ai même pas d'employé à temps partiel.", "No one is even applying for the part-time job.", 1]]}, "__e": [["Je n'ai même pas d'employé.", "I don't even have a part-timer.", 1], ["Et je n'ai même pas d'employé à temps partiel.", "No one is even applying for the part-time job.", 1]]}, "__e": [["Il n'y a pas d'employé au nom de John Reese.", "Harold, I checked. There is no DOD employee named John Reese.", 1], ["Pas d'employé entre 21 h et 6 h. C'est dangereux.", "Unmanned between nine and six. Ain't safe.", 1], ["Je ne veux pas d'employé qui offre des cadeaux à ma femme.", "I don't want no ranch hand giving my wife presents.", 1]]}, "titre": {"__C": 9, "à": {"__C": 1, "__e": [["À titre d'employé personnel, de valet en chef et de soldat décoré, je considère mon poste ici comme un grand honneur.", "Being a member of his personal staff... his chief valet, and being a highly decorated soldier... I consider my position here to be a great honor.", 1]]}, "le": {"__C": 6, "vise": {"__C": 1, "je": {"__C": 1, "__e": [["Je vise le titre d'Employé du mois.", "I want to be an employee of the month. This is Jane.", 1]]}, "__e": [["Je vise le titre d'Employé du mois.", "I want to be an employee of the month. This is Jane.", 1]]}, "remporté": {"__C": 1, "a": {"__C": 1, "__e": [["S'il vous plaît. Jamais, dans l'histoire du Super Club, quelqu'un a remporté le titre d'employé du mois 18 fois à la suite.", "- Well, never in the history of Super Club has anyone won employee of the month 18 times in a row.", 1]]}, "__e": [["S'il vous plaît. Jamais, dans l'histoire du Super Club, quelqu'un a remporté le titre d'employé du mois 18 fois à la suite.", "- Well, never in the history of Super Club has anyone won employee of the month 18 times in a row.", 1]]}, "__e": [["Ce mec a gagné le titre d'employé du mois pour son service parfait.", "This guy won employee of the year for his perfect attendance.", 1], ["En plus que de vous retirer le titre d'employé du mois, nous vous demandons de rendre votre récompense.", "On top of canceling you from being our Employee of the Month... We're requesting return of your reward.", 1], ["S'il vous plaît. Jamais, dans l'histoire du Super Club, quelqu'un a remporté le titre d'employé du mois 18 fois à la suite.", "- Well, never in the history of Super Club has anyone won employee of the month 18 times in a row.", 1]]}, "son": {"__C": 1, "avec": {"__C": 1, "lui": {"__C": 1, "__e": [["J'ai besoin d'une photo de lui avec son titre d'employé du mois.", "Linda, I just need one photo of him with this employee of the month plaque in the restaurant.", 1]]}, "__e": [["J'ai besoin d'une photo de lui avec son titre d'employé du mois.", "Linda, I just need one photo of him with this employee of the month plaque in the restaurant.", 1]]}, "__e": [["J'ai besoin d'une photo de lui avec son titre d'employé du mois.", "Linda, I just need one photo of him with this employee of the month plaque in the restaurant.", 1]]}, "__e": [["Ce mec a gagné le titre d'employé du mois pour son service parfait.", "This guy won employee of the year for his perfect attendance.", 1], ["En plus que de vous retirer le titre d'employé du mois, nous vous demandons de rendre votre récompense.", "On top of canceling you from being our Employee of the Month... We're requesting return of your reward.", 1], ["S'il vous plaît. Jamais, dans l'histoire du Super Club, quelqu'un a remporté le titre d'employé du mois 18 fois à la suite.", "- Well, never in the history of Super Club has anyone won employee of the month 18 times in a row.", 1]]}, "carte": {"__C": 25, "une": {"__C": 7, "a": {"__C": 1, "y": {"__C": 1, "__e": [["La victime fut tuée par un 38mm. Et il y a une carte d'employé au Montecito dans sa poche.", "Victim had what looked to be a.38-caliber bullet in his head.", 1]]}, "__e": [["La victime fut tuée par un 38mm. Et il y a une carte d'employé au Montecito dans sa poche.", "Victim had what looked to be a.38-caliber bullet in his head.", 1]]}, "avec": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Quelqu'un est venu aujourd'hui avec une carte d'employé.", "Someone came in today, used an employee security card.", 1]]}, "__e": [["Quelqu'un est venu aujourd'hui avec une carte d'employé.", "Someone came in today, used an employee security card.", 1]]}, "__e": [["Quelqu'un est venu aujourd'hui avec une carte d'employé.", "Someone came in today, used an employee security card.", 1], ["Ses poches sont vides il y a juste un peu d'argent, une carte d'employé dans un cinéma et un papier de chewing-gum.", "His pockets are empty except for some cash, an employee I.D. card to a movie theater, and a gum wrapper.", 1], ["Vous croyez que l'espion qui fait tout ça serait assez bête... pour passer à votre bureau et utiliser une carte d'employé la fin de semaine ?", "You think the spy who's doing all of this would be stupid enough... to come by your office and use a security code on the weekend?", 1]]}, "sa": {"__C": 3, "de": {"__C": 1, "proviennent": {"__C": 1, "__e": [["Les seules informations que l'on a, proviennent de sa carte d'employé.", "The only I. D. He had on him was his employee card.", 1]]}, "__e": [["Les seules informations que l'on a, proviennent de sa carte d'employé.", "The only I. D. He had on him was his employee card.", 1]]}, "avec": {"__C": 1, "york": {"__C": 1, "__e": [["Son permis de conduire est à l'adresse de New York, avec sa carte d'employé et le reste.", "Please tell me that's the old double-sided picture frame gag.", 1]]}, "__e": [["Son permis de conduire est à l'adresse de New York, avec sa carte d'employé et le reste.", "Please tell me that's the old double-sided picture frame gag.", 1]]}, "__e": [["Il faut que vous révoquiez sa carte d'employé.", "And I need you to revoke his employee access card.", 1], ["Les seules informations que l'on a, proviennent de sa carte d'employé.", "The only I. D. He had on him was his employee card.", 1], ["Son permis de conduire est à l'adresse de New York, avec sa carte d'employé et le reste.", "Please tell me that's the old double-sided picture frame gag.", 1]]}, "votre": {"__C": 4, "avez-vous": {"__C": 1, "__e": [["Avez-vous votre carte d'employé ?", "Do you have your employee I.D. Card? I'm not one of those nerds who carries her I.D. Card on a... No.", 1]]}, "et": {"__C": 1, "numéro": {"__C": 1, "__e": [["Votre numéro et votre carte d'employé ne seront prêts que demain matin.", "Your employee ID number and ID card won't be available until tomorrow morning.", 1]]}, "__e": [["Votre numéro et votre carte d'employé ne seront prêts que demain matin.", "Your employee ID number and ID card won't be available until tomorrow morning.", 1]]}, "__e": [["Est-ce que vous avez perdu votre carte d'employé ?", "Did you lose your Employee ID?", 1], ["Votre carte d'employé vous donne accès à toutes les chambres.", "You'll have access to every room with your employee key card.", 1], ["Votre numéro et votre carte d'employé ne seront prêts que demain matin.", "Your employee ID number and ID card won't be available until tomorrow morning.", 1]]}, "__e": [["Ses poches sont vides il y a juste un peu d'argent, une carte d'employé dans un cinéma et un papier de chewing-gum.", "His pockets are empty except for some cash, an employee I.D. card to a movie theater, and a gum wrapper.", 1], ["Voilà pourquoi, à chaque fois que je regarde ma carte d'employé, je suis reconnaissante,  ravie et fière à chaque fois.", "♫  My beloved who is there for me always. ♫ ♫  Sometimes even though I think about you, sometimes even if I long for you ♫ ♫  Sometime even if It makes me laugh, it's okay. ♫", 1], ["Vous croyez que l'espion qui fait tout ça serait assez bête... pour passer à votre bureau et utiliser une carte d'employé la fin de semaine ?", "You think the spy who's doing all of this would be stupid enough... to come by your office and use a security code on the weekend?", 1]]}, "dossier": {"__C": 14, "un": {"__C": 3, "a": {"__C": 1, "bond": {"__C": 1, "__e": [["Bond a un dossier d'employé modèle.", "Bond's got a perfect employment record.", 1]]}, "__e": [["Bond a un dossier d'employé modèle.", "Bond's got a perfect employment record.", 1]]}, "obtenir": {"__C": 1, "pour": {"__C": 1, "__e": [["Le ministre du Commerce vous a envoyé pour obtenir un dossier d'employé ?", "The Trade Minister sent you to get an employee file?", 1]]}, "__e": [["Le ministre du Commerce vous a envoyé pour obtenir un dossier d'employé ?", "The Trade Minister sent you to get an employee file?", 1]]}, "__e": [["Il y a peut-être un dossier d'employé", "Maybe there's an employee file", 1], ["J'ai un dossier d'employé que je veux que vous vérifiez.", "I have an employee record I want you to check out.", 1], ["Le ministre du Commerce vous a envoyé pour obtenir un dossier d'employé ?", "The Trade Minister sent you to get an employee file?", 1]]}, "son": {"__C": 5, "communiqué": {"__C": 1, "m'a": {"__C": 1, "__e": [["La ville m'a communiqué son dossier d'employé et j'ai sa candidature à l'université de Hudson.", "I got his employee file from the city, and I got his Hudson med school application.", 1]]}, "__e": [["La ville m'a communiqué son dossier d'employé et j'ai sa candidature à l'université de Hudson.", "I got his employee file from the city, and I got his Hudson med school application.", 1]]}, "dans": {"__C": 2, "bidon": {"__C": 1, "__e": [["Une adresse bidon dans son dossier d'employé.", "- Okay, let's put a BOLO out on him.", 1]]}, "chose": {"__C": 1, "__e": [["Ok, donc je n'ai pas pu pour contacter le collègue de Maria, Scott, mais je pense avoir trouvé quelque chose dans son dossier d'employé.", "Okay, so, I wasn't able to contact Maria's coworker Scott, but I think I found something in her employee file.", 1]]}, "__e": [["Une adresse bidon dans son dossier d'employé.", "- Okay, let's put a BOLO out on him.", 1], ["Ok, donc je n'ai pas pu pour contacter le collègue de Maria, Scott, mais je pense avoir trouvé quelque chose dans son dossier d'employé.", "Okay, so, I wasn't able to contact Maria's coworker Scott, but I think I found something in her employee file.", 1]]}, "__e": [["Son dossier d'employé, il doit contenir une adresse.", "His personnel file, it would have to have an address.", 1], ["La ville m'a communiqué son dossier d'employé et j'ai sa candidature à l'université de Hudson.", "I got his employee file from the city, and I got his Hudson med school application.", 1], ["Ok, donc je n'ai pas pu pour contacter le collègue de Maria, Scott, mais je pense avoir trouvé quelque chose dans son dossier d'employé.", "Okay, so, I wasn't able to contact Maria's coworker Scott, but I think I found something in her employee file.", 1]]}, "mon": {"__C": 1, "de": {"__C": 1, "besoin": {"__C": 1, "__e": [["J'aurai besoin de mon dossier d'employé.", "I'll need my personnel file, please.", 1]]}, "__e": [["J'aurai besoin de mon dossier d'employé.", "I'll need my personnel file, please.", 1]]}, "__e": [["J'aurai besoin de mon dossier d'employé.", "I'll need my personnel file, please.", 1]]}, "__e": [["J'ai un dossier d'employé que je veux que vous vérifiez.", "I have an employee record I want you to check out.", 1], ["Le ministre du Commerce vous a envoyé pour obtenir un dossier d'employé ?", "The Trade Minister sent you to get an employee file?", 1], ["Ok, donc je n'ai pas pu pour contacter le collègue de Maria, Scott, mais je pense avoir trouvé quelque chose dans son dossier d'employé.", "Okay, so, I wasn't able to contact Maria's coworker Scott, but I think I found something in her employee file.", 1]]}, "numéro": {"__C": 17, "mon": {"__C": 4, "reçois": {"__C": 1, "je": {"__C": 1, "__e": [["Je reçois mon numéro d'employé et l'accès à la base demain matin.", "I get my employee ID and access tomorrow morning.", 1]]}, "__e": [["Je reçois mon numéro d'employé et l'accès à la base demain matin.", "I get my employee ID and access tomorrow morning.", 1]]}, "voilà": {"__C": 1, "__e": [["Voilà mon numéro d'employé.", "My employee ID number.", 1]]}, "__e": [["Mon numéro d'employé est...", "My staff number is...", 1], ["On se fiche pas mal de mon numéro d'employé.", "Who cares what my employee number begins with?", 1], ["Je reçois mon numéro d'employé et l'accès à la base demain matin.", "I get my employee ID and access tomorrow morning.", 1]]}, "votre": {"__C": 4, "notez": {"__C": 1, "__e": [["Notez votre numéro d'employé, la Pan Am me paiera et le retiendra sur votre paye.", "You'll have to fill in your employee I.D. number. I'll bill Pan Am, and they'll take it out of your next paycheck.", 1]]}, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce que votre numéro d'employé est le 419686, Reg ?", "Is your employee number 419686, Reg?", 1]]}, "__e": [["Est-ce que votre numéro d'employé est le 419686, Reg ?", "Is your employee number 419686, Reg?", 1]]}, "__e": [["Puis-je avoir votre numéro d'employé ?", "- Can I have your employee number?", 1], ["Notez votre numéro d'employé, la Pan Am me paiera et le retiendra sur votre paye.", "You'll have to fill in your employee I.D. number. I'll bill Pan Am, and they'll take it out of your next paycheck.", 1], ["Ça va. Entrez votre numéro d'employé.", "Please key in your employee ID.", 1]]}, "un": {"__C": 3, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a un numéro d'employé.", "It's got an employee ID number.", 1]]}, "__e": [["Il y a un numéro d'employé.", "It's got an employee ID number.", 1]]}, "sur": {"__C": 1, "visage": {"__C": 1, "__e": [["C'est toujours bien de mettre un visage... sur un numéro d'employé.", "Always nice to put a face with an employee badge number. Right?", 1]]}, "__e": [["C'est toujours bien de mettre un visage... sur un numéro d'employé.", "Always nice to put a face with an employee badge number. Right?", 1]]}, "__e": [["Il y a un numéro d'employé.", "It's got an employee ID number.", 1], ["Impossible d'y entrer sans un numéro d'employé de l'équipe des ventes.", "You can't go in without a Sales Team employee's number.", 1], ["C'est toujours bien de mettre un visage... sur un numéro d'employé.", "Always nice to put a face with an employee badge number. Right?", 1]]}, "__e": [["Je reçois mon numéro d'employé et l'accès à la base demain matin.", "I get my employee ID and access tomorrow morning.", 1], ["Impossible d'y entrer sans un numéro d'employé de l'équipe des ventes.", "You can't go in without a Sales Team employee's number.", 1], ["C'est toujours bien de mettre un visage... sur un numéro d'employé.", "Always nice to put a face with an employee badge number. Right?", 1]]}, "badge": {"__C": 25, "mon": {"__C": 7, "c'est": {"__C": 1, "__e": [["C'est mon badge d'employé.", "It's my employee badge.", 1]]}, "est": {"__C": 3, "où": {"__C": 3, "__e": [["Où est mon badge d'employé ?", "Where's my employee badge?", 1]]}, "__e": [["Où est mon badge d'employé ?", "Where's my employee badge?", 1]]}, "__e": [["Mon badge d'employé !", "My employee badge!", 1], ["C'est mon badge d'employé.", "It's my employee badge.", 1], ["Où est mon badge d'employé ?", "Where's my employee badge?", 1]]}, "son": {"__C": 5, "voler": {"__C": 1, "pour": {"__C": 1, "__e": [["Finch, Khan a attiré Mark ici pour voler son badge d'employé.", "Finch, Khan lured Mark here to steal his employee ID badge.", 1]]}, "__e": [["Finch, Khan a attiré Mark ici pour voler son badge d'employé.", "Finch, Khan lured Mark here to steal his employee ID badge.", 1]]}, "porte": {"__C": 1, "idéal": {"__C": 1, "__e": [["Mon homme idéal porte son badge d'employé en faisant la queue à la cafétéria.", "My ideal type is a guy who waits in line at the company cafeteria with a company ID card around his neck.", 1]]}, "__e": [["Mon homme idéal porte son badge d'employé en faisant la queue à la cafétéria.", "My ideal type is a guy who waits in line at the company cafeteria with a company ID card around his neck.", 1]]}, "__e": [["Je pense que ce sont les anciens carnets de notes  d'Oncle Ji et son badge d'employé.", "I think it has Uncle Ji's notebook from back then, and employee badge.", 1], ["Mon homme idéal porte son badge d'employé en faisant la queue à la cafétéria.", "My ideal type is a guy who waits in line at the company cafeteria with a company ID card around his neck.", 1], ["Ce mécanicien a utilisé son badge d'employé pour partir il y a 20 minutes.", "That mechanic used his employee badge to go to departures 20 minutes ago.", 1]]}, "un": {"__C": 7, "avec": {"__C": 1, "marque": {"__C": 1, "__e": [["Sauver tout le monde la main invisible, celle qui nous marque avec un badge d'employé.", "Saving everyone from the invisible hand, one that brands us with an employee badge.", 1]]}, "__e": [["Sauver tout le monde la main invisible, celle qui nous marque avec un badge d'employé.", "Saving everyone from the invisible hand, one that brands us with an employee badge.", 1]]}, "avait": {"__C": 1, "celui-là": {"__C": 1, "__e": [["Celui-là avait un badge d'employé du casino Luxus.", "This one's got an employee ID from the Luxus casino.", 1]]}, "__e": [["Celui-là avait un badge d'employé du casino Luxus.", "This one's got an employee ID from the Luxus casino.", 1]]}, "__e": [["Un badge d'employé de la cour. Un faux manifeste.", "Court employee badge.", 1], ["Si seulement je pouvais porter un badge d'employé à mon cou.", "I just want an employee ID card around my neck.", 1], ["Sauver tout le monde la main invisible, celle qui nous marque avec un badge d'employé.", "Saving everyone from the invisible hand, one that brands us with an employee badge.", 1]]}, "__e": [["Ce mécanicien a utilisé son badge d'employé pour partir il y a 20 minutes.", "That mechanic used his employee badge to go to departures 20 minutes ago.", 1], ["Je veux porter un tour de cou qui aura mon propre badge d'employé officiel.", "I want to wear my lanyard that has my own official employee ID card.", 1], ["Sauver tout le monde la main invisible, celle qui nous marque avec un badge d'employé.", "Saving everyone from the invisible hand, one that brands us with an employee badge.", 1]]}, "__e": [["Je quitte ma place d'employé, et je rentre chez moi, à ma vie car c'est mon travail, pas ma vie.", "Going to leave my place of employment, and I'm going to go home to my life, because this is my job, not my life.", 1], ["Il m'a dit que depuis 20 ans qu'il est propriétaire de ce cinéma, il n'a jamais eu de gérant de nuit et n'a jamais eu d'employé du nom de Frank.", "Hetoldme that inhis20 years ofowningthattheater, he'sneverhad anightmanager andneveremployedanyone bythenameofFrank.", 1], ["C'est parce que son entreprise n'a pas tant d'employé et ses nouveau produits sont sur le point de sortir sur le marché, alors il ne peu pas enquêter personnellement dessus.", "It's because his company doesn't have too many employees and his new product is about to be released onto the market, so he can't personally investigate this.", 1]]}, "rajan": {"__C": 188, "que": {"__C": 7, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais que Rajan est mon dieu.", "What have you done?", 1]]}, "__e": [["Tu sais que Rajan est mon dieu.", "What have you done?", 1]]}, "a": {"__C": 1, "n'y": {"__C": 1, "il": {"__C": 1, "__e": [["Il n'y a que Rajan dans son cœur.", "Neena only loves Rajan!", 1]]}, "__e": [["Il n'y a que Rajan dans son cœur.", "Neena only loves Rajan!", 1]]}, "__e": [["Il n'y a que Rajan dans son cœur.", "Neena only loves Rajan!", 1]]}, "possible": {"__C": 1, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Mais il est possible que Rajan ait une réaction différente si cela s'avère être le dernier souhait de son père.", "But it's possible that Rajan will now have a different reaction if it turns out that this is his father's very last wish.", 1]]}, "__e": [["Mais il est possible que Rajan ait une réaction différente si cela s'avère être le dernier souhait de son père.", "But it's possible that Rajan will now have a different reaction if it turns out that this is his father's very last wish.", 1]]}, "__e": [["Mais il est possible que Rajan ait une réaction différente si cela s'avère être le dernier souhait de son père.", "But it's possible that Rajan will now have a different reaction if it turns out that this is his father's very last wish.", 1]]}, "__e": [["Je n'avais pas chaud avant que Rajan se mette à danser.", "It wasn't hot until Rajan started dancing.", 1], ["Mais je veux que Rajan soit traité comme ils ont traité mon neveu.", "But I want Rajan done the same way as they did my nephew.", 1], ["Mais il est possible que Rajan ait une réaction différente si cela s'avère être le dernier souhait de son père.", "But it's possible that Rajan will now have a different reaction if it turns out that this is his father's very last wish.", 1]]}, "mme": {"__C": 3, "folsom": {"__C": 1, "m": {"__C": 1, "__e": [["M. Folsom, Mme Rajan, c'est à vous.", "Mr. Folsom, Ms. Rajan, all yours.", 1]]}, "__e": [["M. Folsom, Mme Rajan, c'est à vous.", "Mr. Folsom, Ms. Rajan, all yours.", 1]]}, "__e": [["- Mme Rajan !", "Mrs. Rajan!", 1], ["M. Folsom, Mme Rajan, c'est à vous.", "Mr. Folsom, Ms. Rajan, all yours.", 1], ["Mme Rajan, c'est votre moment de briller.", "Well, Ms. Rajan, it's your time to shine.", 1]]}, "de": {"__C": 9, "l'ami": {"__C": 1, "peut-être": {"__C": 1, "êtes": {"__C": 1, "__e": [["Vous êtes peut-être l'ami de Rajan, mais je n'accepterai ça de personne.", "If you are Rajan's friend, then be it so. But I cannot tolerate such mischief.", 1]]}, "__e": [["Vous êtes peut-être l'ami de Rajan, mais je n'accepterai ça de personne.", "If you are Rajan's friend, then be it so. But I cannot tolerate such mischief.", 1]]}, "__e": [["Vous êtes peut-être l'ami de Rajan, mais je n'accepterai ça de personne.", "If you are Rajan's friend, then be it so. But I cannot tolerate such mischief.", 1]]}, "témoignage": {"__C": 1, "le": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais le témoignage de Rajan m'a laissée sans voix.", "But now after Rajan's statement.. ..I do not want to say anything.", 1]]}, "__e": [["Mais le témoignage de Rajan m'a laissée sans voix.", "But now after Rajan's statement.. ..I do not want to say anything.", 1]]}, "__e": [["Mais le témoignage de Rajan m'a laissée sans voix.", "But now after Rajan's statement.. ..I do not want to say anything.", 1]]}, "fille": {"__C": 1, "la": {"__C": 1, "__e": [["La fille de Rajan, chef de notre village.", "the daughter of Rajan leader of our village and her name?", 1]]}, "__e": [["La fille de Rajan, chef de notre village.", "the daughter of Rajan leader of our village and her name?", 1]]}, "__e": [["La fille de Rajan, chef de notre village.", "the daughter of Rajan leader of our village and her name?", 1], ["Mais le témoignage de Rajan m'a laissée sans voix.", "But now after Rajan's statement.. ..I do not want to say anything.", 1], ["Vous êtes peut-être l'ami de Rajan, mais je n'accepterai ça de personne.", "If you are Rajan's friend, then be it so. But I cannot tolerate such mischief.", 1]]}, "bang": {"__C": 17, "de": {"__C": 9, "village": {"__C": 1, "le": {"__C": 1, "__e": [["LE VILLAGE DE BANG RAJAN", "THE VILLAGE BANG RAJAN", 1]]}, "__e": [["LE VILLAGE DE BANG RAJAN", "THE VILLAGE BANG RAJAN", 1]]}, "habitants": {"__C": 3, "autres": {"__C": 1, "__e": [["De quoi êtes vous fait vous autres habitants de Bang Rajan?", "What are you made of, You folks from Bang Rajan?", 1]]}, "les": {"__C": 2, "__e": [["Par huit fois entre 1765 et 1766, les habitants de Bang Rajan ont résisté  aux attaques de l'armée Birmane.", "Eight times during 1765-66 the inhabitants of Bang Rajan resisted   the burmese army's attack.", 1], ["Les habitants de Bang Rajan ont invité les survivants  A les rejoindre et à vivre dans leur village.", "The people in Bang Rajan invited the survivors   to join them and live in their village.", 1]]}, "__e": [["Par huit fois entre 1765 et 1766, les habitants de Bang Rajan ont résisté  aux attaques de l'armée Birmane.", "Eight times during 1765-66 the inhabitants of Bang Rajan resisted   the burmese army's attack.", 1], ["De quoi êtes vous fait vous autres habitants de Bang Rajan?", "What are you made of, You folks from Bang Rajan?", 1], ["Les habitants de Bang Rajan ont invité les survivants  A les rejoindre et à vivre dans leur village.", "The people in Bang Rajan invited the survivors   to join them and live in their village.", 1]]}, "__e": [["Nous ne sommes pas de Bang Rajan.", "We are not from Bang Rajan.", 1], ["De quoi êtes vous fait vous autres habitants de Bang Rajan?", "What are you made of, You folks from Bang Rajan?", 1], ["Les habitants de Bang Rajan ont invité les survivants  A les rejoindre et à vivre dans leur village.", "The people in Bang Rajan invited the survivors   to join them and live in their village.", 1]]}, "à": {"__C": 2, "vivre": {"__C": 1, "parti": {"__C": 1, "__e": [["Et ainsi le moine Dhammachote parti vivre à Bang Rajan.", "And so the monk Dhammachote started living in Bang Rajan.", 1]]}, "__e": [["Et ainsi le moine Dhammachote parti vivre à Bang Rajan.", "And so the monk Dhammachote started living in Bang Rajan.", 1]]}, "venu": {"__C": 1, "suis": {"__C": 1, "__e": [["Quand je suis venu à Bang Rajan, je venais souvent ici.", "When I came to Bang Rajan I often went down here.", 1]]}, "__e": [["Quand je suis venu à Bang Rajan, je venais souvent ici.", "When I came to Bang Rajan I often went down here.", 1]]}, "__e": [["Et ainsi le moine Dhammachote parti vivre à Bang Rajan.", "And so the monk Dhammachote started living in Bang Rajan.", 1], ["Quand je suis venu à Bang Rajan, je venais souvent ici.", "When I came to Bang Rajan I often went down here.", 1]]}, "si": {"__C": 1, "que": {"__C": 1, "craignent": {"__C": 1, "__e": [["Ils craignent que si Bang Rajan tombe  Les Birmans s'emparent des canons.", "They fear, that if Bang Rajan falls,   the burmese will just have more cannons.", 1]]}, "__e": [["Ils craignent que si Bang Rajan tombe  Les Birmans s'emparent des canons.", "They fear, that if Bang Rajan falls,   the burmese will just have more cannons.", 1]]}, "__e": [["Ils craignent que si Bang Rajan tombe  Les Birmans s'emparent des canons.", "They fear, that if Bang Rajan falls,   the burmese will just have more cannons.", 1]]}, "__e": [["Quand je suis venu à Bang Rajan, je venais souvent ici.", "When I came to Bang Rajan I often went down here.", 1], ["Bang Rajan n'est plus aussi fort, lorsque son chef est blessé.", "Bang Rajan is not strong enough, when it's leader is wounded.", 1], ["Les habitants de Bang Rajan ont invité les survivants  A les rejoindre et à vivre dans leur village.", "The people in Bang Rajan invited the survivors   to join them and live in their village.", 1]]}, "à": {"__C": 9, "dit": {"__C": 1, "pas": {"__C": 1, "l'ai": {"__C": 1, "__e": [["- Je ne l'ai pas dit à Rajan.", "- Because I haven't told Rajan.", 1]]}, "__e": [["- Je ne l'ai pas dit à Rajan.", "- Because I haven't told Rajan.", 1]]}, "__e": [["- Je ne l'ai pas dit à Rajan.", "- Because I haven't told Rajan.", 1]]}, "disant": {"__C": 1, "le": {"__C": 1, "en": {"__C": 1, "__e": [["En le disant à Rajan maintenant, tu valorises son père, tu lui donnes plus de contrôle sur la vie de Rajan qu'il en avait avant.", "By telling Rajan now, you will actually empower his father, giving him more control over Rajan's life than he had while he was alive.", 1]]}, "__e": [["En le disant à Rajan maintenant, tu valorises son père, tu lui donnes plus de contrôle sur la vie de Rajan qu'il en avait avant.", "By telling Rajan now, you will actually empower his father, giving him more control over Rajan's life than he had while he was alive.", 1]]}, "__e": [["En le disant à Rajan maintenant, tu valorises son père, tu lui donnes plus de contrôle sur la vie de Rajan qu'il en avait avant.", "By telling Rajan now, you will actually empower his father, giving him more control over Rajan's life than he had while he was alive.", 1]]}, "ça": {"__C": 1, "cacher": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais cacher ça à Rajan, c'est construire ton bonheur sur des secrets.", "And yet, to not tell Rajan is to build... whatever happiness you might find upon a secret.", 1]]}, "__e": [["Mais cacher ça à Rajan, c'est construire ton bonheur sur des secrets.", "And yet, to not tell Rajan is to build... whatever happiness you might find upon a secret.", 1]]}, "__e": [["Mais cacher ça à Rajan, c'est construire ton bonheur sur des secrets.", "And yet, to not tell Rajan is to build... whatever happiness you might find upon a secret.", 1]]}, "__e": [["Mais cacher ça à Rajan, c'est construire ton bonheur sur des secrets.", "And yet, to not tell Rajan is to build... whatever happiness you might find upon a secret.", 1], ["Je sais que je ne veux pas faire de peine à Rajan.", "I know... that I don't want to hurt Rajan.", 1], ["Au début, j'étais certaine que cacher à Rajan... ce qui se passe dans ma tête, ou le fait d'être une espèce humaine différente, valait mieux pour tout le monde, mais je n'en suis plus si sûre.", "At first, I was absolutely certain that not telling Rajan about the... things, you know, going on in my head, including the fact that I'm a different species of human being altogether, were things better kept to myself. But now, I am not so sure.", 1]]}, "allie": {"__C": 6, "avec": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis avec Allie Rajan.", "Yes. And I'm here with Allie Rajan.", 1]]}, "__e": [["Je suis avec Allie Rajan.", "Yes. And I'm here with Allie Rajan.", 1]]}, "__e": [["Je suis avec Allie Rajan.", "Yes. And I'm here with Allie Rajan.", 1]]}, "voici": {"__C": 3, "__e": [["Voici Allie Rajan.", "This is Allie Rajan.", 1], ["Voici Allie Rajan et Josh Folsom.", "Um, this is Allie Rajan and Josh Folsom.", 1]]}, "c'est": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle, c'est Allie Rajan. - On est du...", "We're from the Las...", 1]]}, "__e": [["Elle, c'est Allie Rajan. - On est du...", "We're from the Las...", 1]]}, "__e": [["M. Maddock, je m'appelle Allie Rajan, du labo de Las Vegas.", "Mr. Maddock, uh, I'm Allie Rajan from the Las Vegas Crime Lab.", 1], ["Je suis avec Allie Rajan.", "Yes. And I'm here with Allie Rajan.", 1], ["Elle, c'est Allie Rajan. - On est du...", "We're from the Las...", 1]]}, "__e": [["Les habitants de Bang Rajan ont invité les survivants  A les rejoindre et à vivre dans leur village.", "The people in Bang Rajan invited the survivors   to join them and live in their village.", 1], ["Mais il est possible que Rajan ait une réaction différente si cela s'avère être le dernier souhait de son père.", "But it's possible that Rajan will now have a different reaction if it turns out that this is his father's very last wish.", 1], ["Au début, j'étais certaine que cacher à Rajan... ce qui se passe dans ma tête, ou le fait d'être une espèce humaine différente, valait mieux pour tout le monde, mais je n'en suis plus si sûre.", "At first, I was absolutely certain that not telling Rajan about the... things, you know, going on in my head, including the fact that I'm a different species of human being altogether, were things better kept to myself. But now, I am not so sure.", 1]]}, "jetter": {"__C": 145, "me": {"__C": 11, "qu'à": {"__C": 1, "n'as": {"__C": 1, "tu": {"__C": 1, "__e": [["Je n'ai pas faim, tu n'as qu'à me jetter une grappe de raisins.", "I'm not hungry, just throw me a grape.", 1]]}, "__e": [["Je n'ai pas faim, tu n'as qu'à me jetter une grappe de raisins.", "I'm not hungry, just throw me a grape.", 1]]}, "__e": [["Je n'ai pas faim, tu n'as qu'à me jetter une grappe de raisins.", "I'm not hungry, just throw me a grape.", 1]]}, "à": {"__C": 1, "garde": {"__C": 1, "prends": {"__C": 1, "__e": [["Je prends garde à me jetter dans les bras d'un homme, au risque d'être repoussée.", "I'm touchy about throwing myself at a man and then being rejected.", 1]]}, "__e": [["Je prends garde à me jetter dans les bras d'un homme, au risque d'être repoussée.", "I'm touchy about throwing myself at a man and then being rejected.", 1]]}, "__e": [["Je prends garde à me jetter dans les bras d'un homme, au risque d'être repoussée.", "I'm touchy about throwing myself at a man and then being rejected.", 1]]}, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais me jetter! Eteins la lumiere!", "Turn of that!", 1]]}, "__e": [["Je vais me jetter! Eteins la lumiere!", "Turn of that!", 1]]}, "__e": [["Et c'est si difficile pour moi, de ne pas me jetter sur toi.", "And it is so hard for me every day Not to pounce on you.", 1], ["Vous ne m'aimez plus alors vous avez décidé de me jetter du groupe et de célébrer ça avec une grosse fête d'adieu !", "A \"Farewell of Pinkie Pie\" party.", 1], ["Mais elle va me jetter ce qui veut dire qu'elle ne me croit plus depuis que je ne l'a crois plus, et on ne sait toujours pas si elle est dans le camp des Hullen.", "But her icing me out means she doesn't trust me any more than I trust her, and we still don't know whether she's playing for the Hullen.", 1]]}, "le": {"__C": 6, "vais": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Je pense que je vais le jetter dans un puit que je connais.", "I think I'll throw him in a well I know.", 1]]}, "__e": [["Je pense que je vais le jetter dans un puit que je connais.", "I think I'll throw him in a well I know.", 1]]}, "__e": [["Je pense que je vais le jetter dans un puit que je connais.", "I think I'll throw him in a well I know.", 1]]}, "puis": {"__C": 1, "l'amour": {"__C": 1, "prendre": {"__C": 1, "__e": [["Ça revient à prendre l'amour puis le jetter comme une ordure.", "That means you've taken love and tossed it away, like trash.", 1]]}, "__e": [["Ça revient à prendre l'amour puis le jetter comme une ordure.", "That means you've taken love and tossed it away, like trash.", 1]]}, "__e": [["Ça revient à prendre l'amour puis le jetter comme une ordure.", "That means you've taken love and tossed it away, like trash.", 1]]}, "devrais": {"__C": 1, "je": {"__C": 1, "__e": [["Je devrais le jetter  si je pouvais le faire au moins une fois.", "I should give him a scolding   if I only could do that once.", 1]]}, "__e": [["Je devrais le jetter  si je pouvais le faire au moins une fois.", "I should give him a scolding   if I only could do that once.", 1]]}, "__e": [["Ça revient à prendre l'amour puis le jetter comme une ordure.", "That means you've taken love and tossed it away, like trash.", 1], ["Je devrais le jetter  si je pouvais le faire au moins une fois.", "I should give him a scolding   if I only could do that once.", 1], ["Vous commencez à vous baiser les uns les autres, vous essayez de le jetter sous un bus, vous proposez de la baiser, vous lui proposez une pipe, vous lui proposez une branlette, et tout d'un coup, vous êtes homo, que c'est il passé ?", "When you start fucking each other over, you try to throw him under the bus, you offer to fuck her, you give him a blow job, you give him a hand job, all of a sudden, you're gay, what happens?", 1]]}, "la": {"__C": 6, "vu": {"__C": 1, "avez": {"__C": 1, "les": {"__C": 1, "__e": [["Vous les avez vu la jetter dans la voiture?", "You saw them throw her into the car?", 1]]}, "__e": [["Vous les avez vu la jetter dans la voiture?", "You saw them throw her into the car?", 1]]}, "__e": [["Vous les avez vu la jetter dans la voiture?", "You saw them throw her into the car?", 1]]}, "et": {"__C": 1, "femme": {"__C": 1, "de": {"__C": 1, "__e": [["Comment pouvez-vous pousser vers le bas une tête de femme et la jetter sur le sol?", "How could you just push me down by my head to the ground?", 1]]}, "__e": [["Comment pouvez-vous pousser vers le bas une tête de femme et la jetter sur le sol?", "How could you just push me down by my head to the ground?", 1]]}, "__e": [["Comment pouvez-vous pousser vers le bas une tête de femme et la jetter sur le sol?", "How could you just push me down by my head to the ground?", 1]]}, "de": {"__C": 1, "viens": {"__C": 1, "tu": {"__C": 1, "__e": [["- Tu viens de la jetter.", "- They threw it away.", 1]]}, "__e": [["- Tu viens de la jetter.", "- They threw it away.", 1]]}, "__e": [["- Tu viens de la jetter.", "- They threw it away.", 1]]}, "__e": [["Donc, qu'est-ce que je suis supposé faire, attraper juste n'importe quelle fille, la jetter sur mon épaule, et l'emmèner sur la piste de danse ?", "So, what am I supposed to do, just grab some girl, throw her over my shoulder, take her out onto the dance floor?", 1], ["Vous les avez vu la jetter dans la voiture?", "You saw them throw her into the car?", 1], ["Comment pouvez-vous pousser vers le bas une tête de femme et la jetter sur le sol?", "How could you just push me down by my head to the ground?", 1]]}, "se": {"__C": 8, "de": {"__C": 1, "incapables": {"__C": 1, "critiques": {"__C": 1, "__e": [["Les critiques sont les critiques. Incapables de se jetter dans le mystère.", "Critics are critics, incapable of getting a grip of the mystery.", 1]]}, "__e": [["Les critiques sont les critiques. Incapables de se jetter dans le mystère.", "Critics are critics, incapable of getting a grip of the mystery.", 1]]}, "__e": [["Les critiques sont les critiques. Incapables de se jetter dans le mystère.", "Critics are critics, incapable of getting a grip of the mystery.", 1]]}, "à": {"__C": 2, "derniere": {"__C": 2, "la": {"__C": 1, "__e": [["Mun, est elle la \"derniere à se jetter\"", "Mun, is she the 'last fling'?", 1]]}, "par": {"__C": 1, "__e": [["Dad, qu'est ce que tu entends par \"Derniere à se jetter\" ?", "Dad, what do you mean by 'last fling'?", 1]]}, "__e": [["Mun, est elle la \"derniere à se jetter\"", "Mun, is she the 'last fling'?", 1], ["Dad, qu'est ce que tu entends par \"Derniere à se jetter\" ?", "Dad, what do you mean by 'last fling'?", 1]]}, "__e": [["Mun, est elle la \"derniere à se jetter\"", "Mun, is she the 'last fling'?", 1], ["Dad, qu'est ce que tu entends par \"Derniere à se jetter\" ?", "Dad, what do you mean by 'last fling'?", 1]]}, "et": {"__C": 1, "bureau": {"__C": 1, "son": {"__C": 1, "__e": [["Il va aller dans son bureau et se jetter sur une épée.", "He'll go in the back and throw himself on a sword.", 1]]}, "__e": [["Il va aller dans son bureau et se jetter sur une épée.", "He'll go in the back and throw himself on a sword.", 1]]}, "__e": [["Il va aller dans son bureau et se jetter sur une épée.", "He'll go in the back and throw himself on a sword.", 1]]}, "__e": [["Pour se jetter dans les bras de ton père ?", "To go to your father?", 1], ["Plusieurs élèves ont vu Karen se jetter sur Molly et la frapper.", "Several students saw Karen go up to Molly and hit her.", 1], ["Il va aller dans son bureau et se jetter sur une épée.", "He'll go in the back and throw himself on a sword.", 1]]}, "y": {"__C": 12, "va": {"__C": 1, "__e": [["Va y jetter un oeil.", "Look in it.", 1]]}, "voudrais": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["J'ai pensé que tu voudrais y jetter un oeil.", "Think maybe you want to take a look at this.", 1]]}, "__e": [["J'ai pensé que tu voudrais y jetter un oeil.", "Think maybe you want to take a look at this.", 1]]}, "__e": [["J'ai pensé que tu voudrais y jetter un oeil.", "Think maybe you want to take a look at this.", 1]]}, "peux": {"__C": 2, "je": {"__C": 2, "__e": [["Je peux y jetter un oeil?", "May I look through them?", 1], ["Je peux y jetter un coup d'oeil avant ? - Montre-moi le chemin. - Pourquoi êtes-vous comme ça ?", "The Special Team can be in charge of the investigation.", 1]]}, "__e": [["Je peux y jetter un oeil?", "May I look through them?", 1], ["Je peux y jetter un coup d'oeil avant ? - Montre-moi le chemin. - Pourquoi êtes-vous comme ça ?", "The Special Team can be in charge of the investigation.", 1]]}, "__e": [["Tu crois que tu pourrais y jetter un oeil ?", "Think you can take a look?", 1], ["Je peux y jetter un coup d'oeil avant ? - Montre-moi le chemin. - Pourquoi êtes-vous comme ça ?", "The Special Team can be in charge of the investigation.", 1], ["Alors, pourquoi je ne vous donnerais pas une date, et vous voyez ce qu'il dit, et si nous pouvons y jetter un oeil.", "So, why don't I throw out a date and you see what it says, and whether we can look at it.", 1]]}, "de": {"__C": 7, "collègue": {"__C": 1, "mon": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai bien compris. je vais demander à mon collègue de jetter un coup oeil.", "I see what you mean. I'll ask my colleague to take a look.", 1]]}, "__e": [["J'ai bien compris. je vais demander à mon collègue de jetter un coup oeil.", "I see what you mean. I'll ask my colleague to take a look.", 1]]}, "__e": [["J'ai bien compris. je vais demander à mon collègue de jetter un coup oeil.", "I see what you mean. I'll ask my colleague to take a look.", 1]]}, "ancienne": {"__C": 1, "technique": {"__C": 1, "la": {"__C": 1, "__e": [["Neil Burridge est un mouleur de bronze et il a résolu la technique ancienne de jetter les épées de bronze dans un moule de pierre.", "Neil Burridge is a bronze caster and he's worked out the ancient technique of casting bronze swords in a stone mould.", 1]]}, "__e": [["Neil Burridge est un mouleur de bronze et il a résolu la technique ancienne de jetter les épées de bronze dans un moule de pierre.", "Neil Burridge is a bronze caster and he's worked out the ancient technique of casting bronze swords in a stone mould.", 1]]}, "__e": [["Neil Burridge est un mouleur de bronze et il a résolu la technique ancienne de jetter les épées de bronze dans un moule de pierre.", "Neil Burridge is a bronze caster and he's worked out the ancient technique of casting bronze swords in a stone mould.", 1]]}, "mieux": {"__C": 1, "ferais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu ferais mieux de jetter un coup d'oeil.", "You might want to take a look.", 1]]}, "__e": [["Tu ferais mieux de jetter un coup d'oeil.", "You might want to take a look.", 1]]}, "__e": [["Tu ferais mieux de jetter un coup d'oeil.", "You might want to take a look.", 1]]}, "__e": [["J'ai juste besoin de rassembler des armes, de jetter la bombe fumigène, de tuer le boss, un tir dans la tête, un sauvetage en hélicoptère, et je vais gagner.", "I just need to gather weapons, throw the smoke bomb, kill the boss, head shot, helicopter rescue, and I'll win.", 1], ["J'ai bien compris. je vais demander à mon collègue de jetter un coup oeil.", "I see what you mean. I'll ask my colleague to take a look.", 1], ["Je parie que le type qui vivait ici avant toi, a essayé de jetter sa réserve de drogues.", "I bet the hombre that lived here before you tried to flush his stash.", 1]]}, "__e": [["Vous commencez à vous baiser les uns les autres, vous essayez de le jetter sous un bus, vous proposez de la baiser, vous lui proposez une pipe, vous lui proposez une branlette, et tout d'un coup, vous êtes homo, que c'est il passé ?", "When you start fucking each other over, you try to throw him under the bus, you offer to fuck her, you give him a blow job, you give him a hand job, all of a sudden, you're gay, what happens?", 1], ["Alors, pourquoi je ne vous donnerais pas une date, et vous voyez ce qu'il dit, et si nous pouvons y jetter un oeil.", "So, why don't I throw out a date and you see what it says, and whether we can look at it.", 1], ["- de te jetter sous un bus pour me mettre en valeur, ça fait partie de ton travail. A moins, bien sûr que tu ne veuilles en changer.", "Unless, of course, you'd like to find another one?", 1]]}, "arielle": {"__C": 64, "arielle": {"__C": 3, "arielle": {"__C": 1, "__e": [["Arielle, Arielle, Arielle.", "Arielle!", 1]]}, "__e": [["Arielle, Arielle !", "Arielle.", 1], ["Arielle, Arielle, Arielle.", "Arielle!", 1], ["Arielle, Arielle, Arielle.", "Arielle!", 1]]}, "et": {"__C": 2, "sophie": {"__C": 2, "__e": [["Sophie et Arielle.", "With Sophie and Arielle, you know?", 1]]}, "__e": [["Sophie et Arielle.", "With Sophie and Arielle, you know?", 1]]}, "salut": {"__C": 2, "__e": [["-Salut, Arielle.", "Hi, Arielle. You okay?", 1]]}, "avec": {"__C": 2, "problèmes": {"__C": 1, "petits": {"__C": 1, "des": {"__C": 1, "__e": [["On a des petits problèmes avec Arielle, la petite Chinoise.", "We've had a few problems with Arielle, our China girl.", 1]]}, "__e": [["On a des petits problèmes avec Arielle, la petite Chinoise.", "We've had a few problems with Arielle, our China girl.", 1]]}, "__e": [["On a des petits problèmes avec Arielle, la petite Chinoise.", "We've had a few problems with Arielle, our China girl.", 1]]}, "elle-même": {"__C": 1, "en": {"__C": 1, "bonne": {"__C": 1, "__e": [["C'est la chanson du générique du Beau Mariage , qui est très bonne en elle-même, avec Arielle Domb-quelque chose...", "It's the The Good Marriage credits song, which is cool by itself, where Arielle Domb-something...", 1]]}, "__e": [["C'est la chanson du générique du Beau Mariage , qui est très bonne en elle-même, avec Arielle Domb-quelque chose...", "It's the The Good Marriage credits song, which is cool by itself, where Arielle Domb-something...", 1]]}, "__e": [["C'est la chanson du générique du Beau Mariage , qui est très bonne en elle-même, avec Arielle Domb-quelque chose...", "It's the The Good Marriage credits song, which is cool by itself, where Arielle Domb-something...", 1]]}, "__e": [["On a des petits problèmes avec Arielle, la petite Chinoise.", "We've had a few problems with Arielle, our China girl.", 1], ["C'est la chanson du générique du Beau Mariage , qui est très bonne en elle-même, avec Arielle Domb-quelque chose...", "It's the The Good Marriage credits song, which is cool by itself, where Arielle Domb-something...", 1]]}, "cherche": {"__C": 2, "je": {"__C": 2, "__e": [["-Je cherche Arielle Phénix.", "I'm looking for Arielle Phénix.", 1]]}, "__e": [["-Je cherche Arielle Phénix.", "I'm looking for Arielle Phénix.", 1]]}, "m'appelle": {"__C": 3, "je": {"__C": 3, "navrée": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Je suis vraiment navrée. Je m'appelle Arielle et je vais vous prendre dans mes bras.", "I'm just so sorry about all this, um, but I'm Arielle, and I'm gonna give you a big hug right now.", 1]]}, "__e": [["Je suis vraiment navrée. Je m'appelle Arielle et je vais vous prendre dans mes bras.", "I'm just so sorry about all this, um, but I'm Arielle, and I'm gonna give you a big hug right now.", 1]]}, "__e": [["Je m'appelle Arielle.", "My name is Arielle.", 1], ["Je suis vraiment navrée. Je m'appelle Arielle et je vais vous prendre dans mes bras.", "I'm just so sorry about all this, um, but I'm Arielle, and I'm gonna give you a big hug right now.", 1]]}, "__e": [["Je m'appelle Arielle.", "My name is Arielle.", 1], ["Je suis vraiment navrée. Je m'appelle Arielle et je vais vous prendre dans mes bras.", "I'm just so sorry about all this, um, but I'm Arielle, and I'm gonna give you a big hug right now.", 1]]}, "__e": [["Tu voulais être avocate, et jusqu'à Arielle, tu vivais pour ça.", "You wanted to be a lawyer, and until Arielle, it was what you lived for.", 1], ["Je suis vraiment navrée. Je m'appelle Arielle et je vais vous prendre dans mes bras.", "I'm just so sorry about all this, um, but I'm Arielle, and I'm gonna give you a big hug right now.", 1], ["Tu ne peux pas poster nos exploits sur Internet, Parce que les flics vont putain tu ne comprends pas, Arielle.", "You can't go posting about our exploits on the Internet, 'cause the cops are gonna fucking figure us out, Arielle.", 1]]}}