{"sont": {"__C": 1032359, "ne": {"__C": 77593, "ils": {"__C": 13121, "mais": {"__C": 940, "ici": {"__C": 5, "__e": [["Nous en aurions besoin ici... mais ils ne sont pas là.", "We could use them here but they're not around.", 1], ["Les appels arrivent ici, mais ils ne sont pas pour moi.", "The calls come here, but they aren't for me.", 1], ["En fait, je cherche quelqu'un ici... mais ils ne sont pas là, alors...", "I actually just came in to look for somebody, but... they're not here, so...", 1]]}, "oui": {"__C": 21, "__e": [["Oui, mais ils ne sont pas à moi.", "They are very nice, but they aren't mine.", 1], ["Oui, mais ils ne sont pas que ça.", "Yeah, but they're not just bones.", 1], ["Oui, mais ils ne sont pas à vous.", "Yes, but they're not yours.", 1]]}, "__e": [["Tom et Mary ont bu, mais ils ne sont pas soûls.", "Tom and Mary have been drinking, but they aren't drunk.", 0], ["Les bateaux sont à l'abri dans les ports, mais ils ne sont pas faits pour cela.", "Boats are safe in ports, but that's not what they're made for.", 0], ["Tom et Marie ont une vingtaine d'enfants, mais ils ne sont pas certains du chiffre exact.", "Tom and Mary have about 20 children, but they're not quite sure of the exact number.", 0]]}, "et": {"__C": 491, "heures": {"__C": 3, "__e": [["Ils ont quitté le pénitencier pour la prison de la ville il y a 3 heures, et ils ne sont toujours pas arrivés.", "They leave the prison to take her to city jail three hours ago. They haven't got there yet.", 1], ["On est là depuis deux heures et ils ne sont pas morts comme ceux de l'entrepôt.", "We've been here well over two hours, and they haven't died like the people in the warehouse.", 1], ["Mais il est déjà 4 heures et ils ne sont pas encore revenus...", "It's four o'cIock, assistants poIice aren't back yet.", 1]]}, "jours": {"__C": 3, "__e": [["Yoli, tu as promis d'envoyer les papiers de divorce il y a trois jours, et ils ne sont toujours pas là .", "Yoli, you promised to send the divorce papers three days ago, and they're still not here.", 1], ["Ça fait deux jours et ils ne sont toujours pas sortis.", "It's been two days. No one has gotten out yet.", 1], ["Ça fait deux jours, et ils ne sont pas là.", "Over two days, they're not here.", 1]]}, "__e": [["- et ils ne sont pas ...", "- and they in no way...", 1], ["Et ils ne sont pas à moi.", "And they're not mine.", 1], ["- Et ils ne sont pas à vous.", "-And they're not yours.", 1]]}, "__e": [["Ils ne sont pas comme toi.", "They're not like you.", 0], ["Ils ne sont pas comme nous.", "They aren't like us.", 0], ["Ils ne sont pas comme vous.", "They're not like you.", 0]]}, "ce": {"__C": 17366, "que": {"__C": 859, "sais": {"__C": 105, "__e": [["Je sais que ce ne sont pas des choses que vous voulez vraiment parler, mais...", "I know that these aren't things that you really want to talk about, but...", 1], ["Je sais que ce ne sont pas des choses à dire comme ça.", "This may sound totally nuts.", 1], ["Je sais que ce ne sont pas mes affaires.", "I know it's none of my business.", 0]]}, "parce": {"__C": 59, "__e": [["Parce que ce ne sont que des enfants, bien sûr.", "Because they're nothing but children, of course.", 1], ["Je vais vous laisser, parce que ce ne sont pas mes...", "Actually, I'm gonna take off, 'cause this is definitely something I should not...", 1], ["Parce que ce ne sont pas des gens.", "Because they are not people.", 1]]}, "__e": [["Tu veux dire que ce ne sont que...", "You mean, they're just...", 1], ["Je suis sûr que ce ne sont pas mes affaires.", "I'm sure that's none of my business.", 0], ["Je sais que ce ne sont pas mes affaires.", "I know it's none of my business.", 0]]}, "mais": {"__C": 742, "oui": {"__C": 20, "__e": [["Oui, mais ce ne sont plus des enfants, n'est-ce pas ?", "Yeah, well they're not children anymore, are they?", 1], ["Oui, mais ce ne sont pas des gens.", "Yeah, yeah. But these aren't people.", 1], ["Oui, mais ce ne sont pas...", "Correct. But they're not...", 1]]}, "ouragans": {"__C": 16, "__e": [["♪Il y aura des tempêtes et des ouragans mais ce ne sont pas les thèmes principaux♪", "♪Like a music video♪ ♪Every foreshadowing is for a happily ever after♪", 1]]}, "__e": [["Mais ce ne sont que des gens comme toi et moi.", "But they're just people, like you and me.", 1], ["Oui, mais ce ne sont pas...", "Correct. But they're not...", 1], ["Mais ce ne sont pas...", "But these aren't-", 1]]}, "__e": [["Je suis sûr que ce ne sont pas mes affaires.", "I'm sure that's none of my business.", 0], ["Je sais que ce ne sont pas mes affaires.", "I know it's none of my business.", 0], ["Ce ne sont pas des gens bien.", "They're not good people.", 0]]}, "qui": {"__C": 2723, "ceux": {"__C": 550, "pour": {"__C": 44, "__e": [["Que pour ceux qui ne sont pas de service.", "Champagne for the people who are off duty.", 1], ["Et pour ceux qui ne sont pas encore en prison ? Oui.", "For people who aren't in prison yet?", 1], ["\"Pour ceux qui ne sont que des enfants,", "\"To those who are in years but babes,", 1]]}, "tous": {"__C": 44, "__e": [["D'accord, et tous ceux qui ne sont pas ici.", "Alright, and everybody that's not here.", 1], ["Mais alors, tous ceux qui ne sont pas là sont...", "So you're saying everyone who isn't here now didn't...uh you know", 1], ["Et comment ça se passe, pour tous ceux qui ne sont pas toi ?", "And what's up out there for anybody who ain't you?", 1]]}, "__e": [["Dès le jeune âge, les enfants apprennent à ostraciser ceux qui ne sont pas comme eux.", "From a young age children learn to ostracise those who aren't like them.", 0], ["Cessez de faire ceux qui ne sont pas intéressés !", "Stop playing hard to get.", 0], ["Arrêtez de faire ceux qui ne sont pas intéressés !", "Stop playing hard to get.", 0]]}, "choses": {"__C": 197, "de": {"__C": 33, "__e": [["Il y a beaucoup de choses qui ne sont pas seulement en noir et blanc.", "There are many things that aren't just black and white.", 1], ["Chéri... parfois dans la vie, il faut faire de choses... qui ne sont pas si bien pour avoir de bonnes choses.", "Honey... sometimes in life you gotta do things... that aren't so good to get what is good.", 1], ["Il y a tellement de choses qui ne sont pas en bonne santé.", "[Steve] There's so many things out there that are unhealthy for us.", 1]]}, "des": {"__C": 134, "__e": [["Des choses qui ne sont pas...", "Things that just ain't...", 1], ["Tu ne vois pas des choses qui ne sont pas là.", "You're not seeing things that aren't there.", 1], ["- Des choses qui ne sont pas de ce monde.", "- Things that are... not of this world.", 1]]}, "__e": [["Des choses qui ne sont pas...", "Things that just ain't...", 1], ["Tu ne vois pas des choses qui ne sont pas là.", "You're not seeing things that aren't there.", 1], ["- Des choses qui ne sont pas de ce monde.", "- Things that are... not of this world.", 1]]}, "__e": [["Arrêtez de faire ceux qui ne sont pas intéressés !", "Stop playing hard to get.", 0], ["L'homme est la mesure de toute chose : de celles qui sont, du fait qu'elles sont ; de celles qui ne sont pas, du fait qu'elles ne sont pas.", "Man is the measure of all things: of things which are, that they are, and of things which are not, that they are not.", 0], ["Je n'aime pas les gens qui ne sont pas à l'heure.", "I don't like people who aren't on time.", 0]]}, "__e": [["Ils ne sont pas comme toi.", "They're not like you.", 0], ["Ils ne sont pas comme nous.", "They aren't like us.", 0], ["Ils ne sont pas comme vous.", "They're not like you.", 0]]}, "ils": {"__C": 167093, "où": {"__C": 3469, "sais": {"__C": 206, "je": {"__C": 114, "__e": [["Non, mais je sais où ils sont.", "No, but I know where they are.", 1], ["Et je sais où ils sont.", "And I know where they are.", 1], ["Je sais où ils sont.", "I know where they are.", 0]]}, "tu": {"__C": 91, "__e": [["- Et tu sais où ils sont ?", "-Do you know where they are?", 1], ["Et bien, tu sais où ils sont.", "Well, you know where they are.", 1], ["- Je sais que tu sais où ils sont.", "I know you know where they are.", 1]]}, "__e": [["Et bien, tu sais où ils sont.", "Well, you know where they are.", 1], ["- Je sais que tu sais où ils sont.", "I know you know where they are.", 1], ["Je sais où ils sont.", "I know where they are.", 0]]}, "pas": {"__C": 348, "sait": {"__C": 26, "__e": [["Oui, mais on ne sait pas où ils sont.", "Yeah, but we don't even know where they are.", 1], ["Mais si on ne sait pas où ils sont...", "But if they don't know where they are...", 1], ["On ne les a pas et on ne sait pas où ils sont.", "We didn't take them. We don't know where they are.", 1]]}, "sais": {"__C": 199, "__e": [["Non, je ... Je ne sais pas où ils sont.", "No, I-I don't know where they are.", 1], ["Tu ne sais pas où ils sont, c'est ça?", "You don't know where they are, do you?", 1], ["Je ne sais pas où ils sont.", "I don't know where they are.", 0]]}, "__e": [["Non, je ... Je ne sais pas où ils sont.", "No, I-I don't know where they are.", 1], ["Tu ne sais pas où ils sont, c'est ça?", "You don't know where they are, do you?", 1], ["Je ne sais pas où ils sont.", "I don't know where they are.", 0]]}, "__e": [["Je veux savoir où ils sont.", "I want to know where they are.", 0], ["Je sais où ils sont.", "I know where they are.", 0], ["Je ne sais pas où ils sont.", "I don't know where they are.", 0]]}, "et": {"__C": 5195, "ici": {"__C": 20, "manquent": {"__C": 1, "__e": [["Aucun des nombreux éléments de vacances inoubliables ne manquent ici, et ils sont soigneusement répertoriés dans les dépliants distribués par les agences de voyages.", "None of the many elements of an unforgettable vacation is lacking here and they are carefully listed in the folders distributed by the travel agencies.", 1]]}, "milliardaires": {"__C": 2, "__e": [["Il y a au moins quatre milliardaires ici, et ils sont censés être rivaux.", "There's at least four billionaires in that room, and they're supposed to be competitors.", 1]]}, "__e": [["En fait, c'est la raison pour laquelle tu es assis ici et ils sont assis là.", "In fact, that's the reason you're sitting here and they're sitting there.", 1], ["Alors pourquoi sommes nous ici et ils sont dehors sur un bateau?", "So then why are we in here, and they're out on a boat?", 1], ["Le problème, c'est que nous sommes ici et ils sont là.", "The, uh... The problem is we're in here, and they're out there.", 1]]}, "amis": {"__C": 10, "des": {"__C": 5, "__e": [["J'ai demandé des informations à des amis et ils sont revenus vers moi.", "I actually make small talk with my friends, so I reached out, she texted back.", 1], ["Il a des amis, et ils sont nombreux.", "It's got friends, and plenty of them.", 1], ["J'ai découvert que j'avais des amis, et ils sont tous comme moi.", "I discovered that I've got Relatives, and they're my lot.", 1]]}, "mes": {"__C": 4, "__e": [["Ces gens sont mes amis et ils sont là pour t'aider.", "They've come to help you.", 1], ["Je suis avec mes amis Et ils sont, tu vois, si cool!", "I'm with my friends and they're, like, so fucking amazing!", 1], ["Ce sont mes amis et ils sont bien !", "They are my friends and they are good!", 1]]}, "__e": [["Ce type a exactement trois amis, et ils sont tous là.", "That man has exactly three friends and they all right here.", 1], ["Je suis avec mes amis Et ils sont, tu vois, si cool!", "I'm with my friends and they're, like, so fucking amazing!", 1], ["Ce sont mes amis et ils sont bien !", "They are my friends and they are good!", 1]]}, "__e": [["Les chats n'ont aucun sens de l'humour, ils ont un ego surdimensionné, et ils sont très susceptibles.", "Cats have no sense of humor, they have terribly inflated egos, and they are very touchy.", 0], ["Si un quelconque parti politique devait tenter d'abolir la sécurité sociale, l'assurance chômage, et éliminer les lois sur le travail et les programmes agricoles, vous n'entendriez plus jamais parler de ce parti dans notre histoire politique. Il y a un minuscule groupe dissident, bien sûr, qui croit qu'on peut faire ces choses. Parmi eux se trouvent H. L. Hunt (vous connaissez peut-être son curriculum), quelques autres millionnaires texans du pétrole, et un occasionnel politicien ou homme d'affaires d'un autre secteur. Leur nombre est négligeable et ils sont stupides.", "Should any political party attempt to abolish social security, unemployment insurance, and eliminate labor laws and farm programs, you would not hear of that party again in our political history. There is a tiny splinter group, of course, that believes you can do these things. Among them are H. L. Hunt (you possibly know his background), a few other Texas oil millionaires, and an occasional politician or business man from other areas. Their number is negligible and they are stupid.", 0], ["Ils ont fermé la porte et ils sont montés au premier étage.", "They shut the door and went up to the first floor.", 0]]}, "mais": {"__C": 4944, "oui": {"__C": 121, "fantastique": {"__C": 1, "__e": [["Ça dépend duquel. Fantastique, oui... Mais ils sont morts, les Seigneurs du Temps, tous, ils sont morts.", "Fantastic, yeah...but they died, the Time Lords, all of them, they died.", 1]]}, "un": {"__C": 1, "__e": [["Tout le monde en a un, oui, mais ils sont, aussi, des trous du cul.", "Everyone's got one, yes, but also, they're arseholes.", 1]]}, "__e": [["Oui, mais ils sont d'accord avec tout ce que tu as dis.", "Yes, but they agreed with everything you said.", 1], ["- Oui, mais ils sont où ?", "-Over there.", 1], ["Oui, mais ils sont là.", "Yes, but there they are.", 1]]}, "non": {"__C": 33, "sympa": {"__C": 1, "__e": [["Ecoute, sympa, non, mais ils sont gentils.", "Well, not real sociably, but they're quite nice.", 1]]}, "bien": {"__C": 1, "__e": [["Eh bien, non, mais ils sont, tu vois, vieux.", "Well, no, but they're like old men.", 1]]}, "__e": [["- Non, mais ils sont là.", "No, but they ain't far.", 1], ["Non, mais ils sont à moi maintenant.", "- No, but stay with me now.", 1], ["Non, mais ils sont...", "No, but they do...", 1]]}, "__e": [["J'écris des poèmes, mais ils sont vraiment mauvais.", "I write poems, but they're really bad.", 0], ["Je suis désolé, mais ils sont en rupture de stock.", "I'm sorry, but they're out of stock.", 0], ["Je voudrais apprécier les gens, mais ils sont tellement bêtes.", "I want to like people, but they're just so fucking stupid.", 0]]}, "__e": [["Je ne sais pas où ils sont.", "I don't know where they are.", 0], ["Ils sont à vous.", "They're yours.", 0], ["Je ne sais pas qui ils sont.", "I don't know who they are.", 0]]}, "ce": {"__C": 103686, "que": {"__C": 5306, "parce": {"__C": 625, "c'est": {"__C": 22, "__e": [["C'est parce que ce sont des enfants.", "It's because it's kids.", 1], ["C'est parce que ce sont mes parents, que je ne peux pas les voir.", "Parents are... Parents are not like that!", 1], ["Je sais que c'est parce que ce sont des enfants.", "I know it's because they're kids.", 1]]}, "juste": {"__C": 9, "__e": [["Vous ne pouvez pas le prendre à la légère juste parce que ce sont des enfants.", "You can't take this lightly because it's a program for kids.", 1], ["mais j'aime pas tous les enfants juste parce que ce sont des enfants.", "I just don't like them automatically just because they're kids.", 1], ["Tu ne peux pas le dire comme ça juste parce que ce sont les affaires de quelqu'un d'autre.", "Unnie, you can't speak so easily about other people's feelings.", 1]]}, "__e": [["Je sais que c'est parce que ce sont des enfants.", "I know it's because they're kids.", 1], ["Parce que ce sont...", "Because these are...", 1], ["Les ours blancs sont blancs parce que ce sont de vieux ours.", "Polar bears are white because they're old bears.", 0]]}, "est-ce": {"__C": 189, "mais": {"__C": 3, "__e": [["Mais est-ce que ce sont des vacances ?", "But how can you call this a vacation?", 1], ["Quelqu'un de connu ? Excusez-moi, mais est-ce que ce sont...", "Uh, forgive me, but is that...underwear?", 1], ["Mais est-ce que ce sont vraiment eux, nous ne pouvons pas le prouver.", "But that they ARE the murderers, this we can neither say... nor prove...", 1]]}, "pourquoi": {"__C": 4, "__e": [["Tu m'as fait peur... Pourquoi est-ce que ce sont des absurdités ?", "Startled me... why is it nonsense?", 1], ["Pourquoi est-ce que ce sont mes deux seules options ?", "Why are those my only two options?", 1], ["Pourquoi est-ce que ce sont les seules choses que je vois clairement ?", "Why are those the only things I see clearly?", 1]]}, "__e": [["Est-ce que ce sont les photos que tu as pris à Boston?", "Are these the pictures that you took in Boston?", 0], ["Est-ce que ce sont les seules que vous avez ?", "Are these the only ones you have?", 0], ["Est-ce que ce sont tes enfants ?", "Are these your children?", 0]]}, "__e": [["Vous savez que ce sont des conneries.", "You know this is nonsense.", 0], ["Tu sais que ce sont des conneries.", "You know this is nonsense.", 0], ["Est-ce que ce sont tes enfants ?", "Are these your children?", 0]]}, "mais": {"__C": 2708, "oui": {"__C": 57, "bien": {"__C": 1, "__e": [["Eh bien, oui. Mais ce sont aussi des héritages.", "Well, yes, I do, but they're all heirlooms too.", 1]]}, "dit": {"__C": 2, "__e": [["Il lui dit : \"Oui.\" Mais ce sont pas les six paires de mains qui me posent problème.", "He said, \"Yes, yes\", but it's not the six pairs of hands that are causing me so much trouble.", 1], ["Donc, j'ai dit oui, mais, ce sont eux qui ont suggéré de pirater l'hôpital.", "So I said yes, but they were the ones who suggested hacking the hospital.", 1]]}, "__e": [["Oui, mais ce sont ceux de mon père.", "Yeah, but they're my father's.", 1], ["Oui, mais ce sont des enfants.", "Yeah, you know, but th-they're children.", 1], ["Oui, mais ce sont les gens.", "Yeah, but that's most men.", 1]]}, "pas": {"__C": 8, "sais": {"__C": 1, "__e": [["Je ne sais pas, mais ce sont des chaussures pour femme.", "I haven't decided whose shoes yet... They're women's shoes.", 1], ["Je ne sais pas, mais ce sont des gens dangereux.", "I don't know, but they're dangerous people.", 1], ["- Je sais pas, mais ce sont tes affaires maintenant.", "- I don't know, but it's your stuff now.", 1]]}, "dites": {"__C": 2, "__e": [["Ne le dites pas, mais ce sont des instruments de gynéco du 18e siècle.", "Don't tell anyone, but they're actually 18th-century \"gynelogical\" tools.", 1], ["\"Comment les contacter ?\" Il a dit : \"Ne leur dites pas, mais ce sont des hommes impitoyables.\"", "He said, \"Well, don't tell them I told you, but these are about the most ruthless men I know.\"", 1]]}, "__e": [["Ne m'en voulez pas, mais ce sont mes affaires.", "Okay, don't be angry... but, uh, this is my stuff.", 1], ["Je ne sais pas, mais ce sont des gens dangereux.", "I don't know, but they're dangerous people.", 1], ["- Je sais pas, mais ce sont tes affaires maintenant.", "- I don't know, but it's your stuff now.", 1]]}, "__e": [["- Mais ce sont...", "-But they're only....", 1], ["- Mais... Mais... Ce sont...", "But these are...", 1], ["Mais ce sont des...", "But they're...", 1]]}, "et": {"__C": 924, "des": {"__C": 2, "sûr": {"__C": 1}, "pas": {"__C": 1}}, "moi": {"__C": 3, "chez": {"__C": 1, "__e": [["C'est chez moi et ce sont mes affaires.", "It's my place too, and they're my things.", 1], ["Vous êtes chez moi, et ce sont mes amis.", "And you're in my house. And those are my friends.", 1]]}, "pas": {"__C": 1, "__e": [["Tu avais besoin de piles, pas moi. Et ce sont mes piles.", "Because I didn't need batteries and those batteries are mine.", 1]]}, "__e": [["Par moments, je n'étais pas très fière de moi, et ce sont des choses que je laisse ici, sur cette île, dans ce jeu, et qui n'ont pas leur place dans ma vie.", "I've had some, kind of, not-so-proud moments, and, uh, that's things that I'm leaving here on this island, and with this game, and, uh, that don't belong in, uh... my life.", 1], ["C'est chez moi et ce sont mes affaires.", "It's my place too, and they're my things.", 1], ["Vous êtes chez moi, et ce sont mes amis.", "And you're in my house. And those are my friends.", 1]]}, "__e": [["Et ce sont qui?", "Who are they exactly?", 1], ["Et ce sont ici les signes qui accompagneront ceux qui auront cru : en mon nom ils chasseront les démons ; ils parleront de nouvelles langues ; ils prendront des serpents ; et quand ils auront bu quelque chose de mortel, cela ne leur nuira point ; ils imposeront les mains aux infirmes, et ceux-ci se porteront bien.", "And these signs shall follow them that believe; In my name shall they cast out devils; they shall speak with new tongues; they shall take up serpents; and if they drink any deadly thing it shall not hurt them; they shall lay hands on the sick, and they shall recover!", 0], ["En regardant les fleurs j'ai pensé soudain que les êtres humains aussi avaient un bon côté. Ce sont eux qui ont découvert la beauté des fleurs et ce sont aussi les humains qui peuvent l'apprécier.", "While looking at the flowers I thought suddenly that humans too had a good side. It's humans who discovered the beauty of flowers and it's also humans who can appreciate them.", 0]]}, "__e": [["Je ne vois pas en quoi ce sont tes affaires.", "I don't see how that is any of your business.", 0], ["Ce sont des amis à moi.", "They're friends of mine.", 0], ["Ce sont des gens.", "These are people.", 0]]}, "se": {"__C": 46250, "qui": {"__C": 3074, "ceux": {"__C": 432, "de": {"__C": 36, "__e": [["Mais en même temps, on doit sacrifier certaines choses pour  S'occuper de ceux qui se sont occupés de vous.", "But at the same time, we have to sacrifice some things to Caring for those who cared for you.", 1], ["Ils voulaient jouer le rôle de ceux qui se sont battus à ses côtés et qui ont tenu tête à cette grande armée.", "They wanted to play the part of those who fought next to AI Hussein and stood up to a huge number of men.", 1], ["Tout ce que vous savez des tueurs en série vient de ceux qui se sont fait attraper.", "It seems to me everything you know about serial killers has been gleaned from the ones who've been caught.", 1]]}, "tous": {"__C": 87, "__e": [["En tout cas, pour tous ceux qui se sont permis de nous traiter comme de la merde.", "For every single one of those humans who treated us like shit.", 1], ["Et pas seulement pour nous, mais pour tous ceux qui se sont fait manger leur pizza par leur garde.", "And not just for us but for everyone who ever had a security guard eat their pizza!", 1], ["Pour tous ceux qui se sont fait tuer.", "It's for all the ones who've been killed.", 1]]}, "__e": [["Ceux qui se sont mis ensemble juste pour avoir la plus grande chambre.", "The ones who hooked up just so they can get the biggest room in the apartment.", 1], ["Pour tous ceux qui se sont fait tuer.", "It's for all the ones who've been killed.", 1], ["Va dire ça à ceux qui se sont fait prendre.", "Yet the other landings up the coast were surprised.", 1]]}, "choses": {"__C": 147, "des": {"__C": 79, "__e": [["Il y a des choses dont on ne doit pas parler. Des choses qui se sont passées un jour. Il y a longtemps.", "Some things may not be spoken of... things from the past, from long ago.", 1], ["Il y a eu des choses qui se sont dites et les gens n'ont pas été d'accord du tout.", "There were things said and, no, not everybody agreed today, at all.", 1], ["Il y a des choses qui se sont faites à partir de là.", "Things happened.", 1]]}, "les": {"__C": 23, "__e": [["Avec toutes les choses qui se sont passées et le nombre de morts qu'il y a eu", "Your grandfather's changed. With all that happened back then and all the people who died...", 1], ["Il n'y aurait pas eu les choses qui se sont passées par la suite.", "There won't be the things that happened afterwards.", 1], ["Les choses qui se sont passées entre nous Tu m'as fait ne pas rester avec toi", "I couldn't stay with you anymore", 1]]}, "__e": [["Pour certaines choses qui se sont passé.", "For some things that happened.", 1], ["Il y a eu des choses qui se sont dites et les gens n'ont pas été d'accord du tout.", "There were things said and, no, not everybody agreed today, at all.", 1], ["Il y a des choses qui se sont faites à partir de là.", "Things happened.", 1]]}, "__e": [["Comment s'appellent les deux poètes allemands, qui se sont écrit des centaines de lettres ?", "What were the names of those two German poets who wrote each other hundreds of letters?", 0], ["J'ai une petite surprise en réserve pour les garçons du centre-ville qui se sont moqués de moi.", "I've got a little surprise in store for the downtown boys who made fun of me.", 0], ["Les hommes qui se sont occupés du bonheur des peuples ont rendu leurs proches bien malheureux.", "Those who have given themselves the most concern about the happiness of people have made their friends very miserable.", 0]]}, "ils": {"__C": 12362, "et": {"__C": 711, "place": {"__C": 3, "__e": [["Malheureusement, ils ont arrêté quelqu'un d'autre à ma place, et ils se sont enfuis.", "Unfortunately, they stopped someone else instead, and then they ran.", 1], ["Malheureusement, ils ont arrêté quelqu'un d'autre à la place, et ils se sont enfuis.", "Unfortunately, they stopped someone else instead, and then they ran.", 1]]}, "ensemble": {"__C": 3, "__e": [["Un soir, on était à New York ensemble, et ils se sont assis là, ils avaient une radiocassette avec tous les morceaux de ce qui est devenu Come on Over, et ils me l'ont chanté.", "One night, we were both in New York City together, and they sat there, and they had a boombox with all the tracks for what became Come on Over. And they sang it to me right there.", 1], ["Lui et sa femme sont allés à l'université ensemble et ils se sont mariés juste après l'obtention de leur diplôme.", "But in this day and age, divorces are very common, right?", 1], ["Mais ces deux-là sont sortis ensemble et ils se sont séparés ?", "But... those two dated and broke up?", 1]]}, "__e": [["Tom a embrassé Mary et ils se sont enlacés.", "Tom kissed Mary and they hugged each other.", 0], ["Il l'a abordée et ils se sont serré la main.", "He went up to her and they shook hands.", 0], ["Ils sont tombés et ils se sont cassé les jambes.", "They fell and broke their legs.", 0]]}, "quand": {"__C": 232, "là": {"__C": 6, "__e": [["Je me sens mal de pas avoir été là quand ils se sont fait choper.", "I feel terrible I wasn't there the night Wade and the guys got busted.", 1], ["Ok, j'essaye de trouver une raison, à laquelle tu était à chaque fois là quand ils se sont tués.", "Okay, I'm trying to get a sense of, how it is that you're around these people when they kill themselves.", 1], ["Vous étiez là quand ils se sont dit oui ?", "Hey, you two. Where you there when they got together?", 1]]}, "que": {"__C": 4, "__e": [["Ma mère est tellement ennuyeuse que quand ils se sont séparés, il a déménagé dans les Hébrides extérieures.", "My mum is so annoying that when they split up, he moved to the Outer Hebrides.", 1], ["Dans un état autre que Quand ils se sont disputés", "As if they weren't the same two people who had a fight together", 1], ["Ce qui est malheureux, c'est que quand ils se sont rencontrés à nouveau, il ne restait plus beaucoup de temps à ton père.", "What's unfortunate was, when the two of them met again, your father had not much time left already.", 1]]}, "__e": [["Quand ils se sont mis...", "When they started...", 1], ["Vous étiez là quand ils se sont dit oui ?", "Hey, you two. Where you there when they got together?", 1], ["Ils étaient encore jeunes quand ils se sont mariés.", "They were still young when they got married.", 0]]}, "__e": [["Ils se sont occupé de ce problème.", "They handled that problem.", 0], ["Ils se sont fait arrêter.", "They got arrested.", 0], ["Ils se sont donné la mort.", "They took their own lives.", 0]]}, "ne": {"__C": 1657, "ils": {"__C": 560, "mais": {"__C": 40, "__e": [["Mais ils ne se sont écrit", "But they've only written to each other", 1], ["Mais ils ne se sont pas parlé depuis 20 ans!", "They haven't exchanged a word in 20 years!", 1], ["J’ai attendu Tom et Mary tout l’après-midi, mais ils ne se sont pas présentés.", "I waited for Tom and Mary all afternoon, but they didn't show up.", 0]]}, "et": {"__C": 28, "__e": [["Dix minutes après avoir pris cette photo, ils se sont tellement pris la tête qu'elle l'a mis dehors, et ils ne se sont pas parlé pendant 2 ans.", "Because ten minutes after he takes that picture, they get into such a huge fucking blowout that she kicks him out of the house and they don't speak again for two years.", 1], ["Ils ont passé des années à voler et ils ne se sont jamais fait prendre.", "They've been stealing for years and they never get caught.", 1], ["Ils sont là depuis 3 heures, et ils ne se sont pas dit un mot.", "They've been here three hours, and they haven't said a word to each other.", 1]]}, "__e": [["Ils ne se sont jamais montrés.", "They never showed up.", 0], ["Ils ne se sont pas attendus à ça.", "They didn't expect this.", 0], ["Quelle qu'en soit la raison, ils ne se sont pas mariés.", "Whatever the reason, they did not marry.", 0]]}, "choses": {"__C": 89, "les": {"__C": 84, "__e": [["Les choses ne se sont pas passées comme prévu.", "Things didn't go according to plan.", 0], ["Les choses ne se sont pas passées comme je l'avais prévu.", "Things didn't go the way I planned.", 0], ["Disons seulement que les choses ne se sont pas passées exactement comme prévu.", "Let's just say things didn't go exactly as planned.", 0]]}, "de": {"__C": 2, "__e": [["Que beaucoup de choses ne se sont pas déroulées comme ce qui a été dit.", "I say, well, there's probably a lot about that that didn't happen quite the way it's been portrayed.", 1], ["Beaucoup de choses ne se sont pas passées comme prévu.", "Um... many things didn't go the way we wanted them to go.", 1]]}, "__e": [["Les choses ne se sont pas passées comme prévu.", "Things didn't go according to plan.", 0], ["Les choses ne se sont pas passées comme je l'avais prévu.", "Things didn't go the way I planned.", 0], ["Disons seulement que les choses ne se sont pas passées exactement comme prévu.", "Let's just say things didn't go exactly as planned.", 0]]}, "__e": [["Les choses ne se sont pas passées comme je l'avais prévu.", "Things didn't go the way I planned.", 0], ["Disons seulement que les choses ne se sont pas passées exactement comme prévu.", "Let's just say things didn't go exactly as planned.", 0], ["Quelle qu'en soit la raison, ils ne se sont pas mariés.", "Whatever the reason, they did not marry.", 0]]}, "__e": [["Ils se sont occupé de ce problème.", "They handled that problem.", 0], ["Ils se sont fait arrêter.", "They got arrested.", 0], ["Ils se sont donné la mort.", "They took their own lives.", 0]]}, "qui": {"__C": 29533, "ceux": {"__C": 5762, "de": {"__C": 210, "âmes": {"__C": 2, "__e": [["Il paraît que les âmes de ceux qui sont morts ici hantent toujours la maison.", "You know, they say that the souls of the people who died here apparently still haunt the house.", 1], ["Je collecte les âmes de ceux qui sont déjà morts.", "I merely claim the souls of those who have already died.", 1], ["Elle ne veut prendre que les âmes de ceux qui sont prêts à mourir.", "She only wants to take the souls of those people that are already prepared to surrender their own.", 1]]}, "esprits": {"__C": 2, "__e": [["\"Et alors, il arrivera que les esprits de ceux qui sont justes seront reçus dans un état de bonheur, qui est appelé paradis, un état de repos, un état de paix, où ils se reposeront de toutes leurs difficultés,", "\"And then it shall come to pass that the spirits of those who are righteous are received into a state of happiness, which is called paradise, a state of rest, a state of peace, where they shall rest from all their troubles", 1], ["Les esprits de ceux qui sont maudits sont connectés.", "The minds of those cursed are shared.", 1], ["Les esprits de ceux qui sont morts loin de chez eux peuvent s'accrocher aux vivants et les rendre malades ou leur apporter des malheurs.", "A ghost that died away from home could latch onto a human and make them ill or bring misfortune.", 1]]}, "__e": [["Mais aujourd'hui, je voulais parler un peu de ceux qui sont encore avec nous.", "But today, I just wanted to talk a little bit about those who are still with us.", 1], ["Mais de ceux qui sont toujours à la maison.", "I meant of the brothers who are still at home.", 1], ["Nous devrions apprendre de ceux qui sont partis avant nous.", "We should learn from those who have gone before us.", 0]]}, "tous": {"__C": 1105, "à": {"__C": 74, "__e": [["\"Et à tous ceux qui sont comme moi...\"", "It's strictly for me and the guys who are the same.", 1], ["Je ne vous dois rien, à vous, comme à tous ceux qui sont ici.", "I do not have to give anything over to you, or any other government entity here.", 1], ["Nos cœurs s'ouvrent à tous ceux qui sont ce soir dans la détresse.", "Our hearts go out to all in distress this night.", 0]]}, "de": {"__C": 81, "__e": [["Et la vie de tous ceux qui sont ici est entre tes mains.", "I also know that everyone's lives are in your hands.", 1], ["Et de tous ceux qui sont là, je peux vous le dire, c'est moi qui l'ai le mieux connu.", "And I can tell you, of everyone here, I knew him the best.", 1], ["Au nom de tous ceux qui sont ici...", "Let me, in the name of all...", 1]]}, "__e": [["Nos cœurs s'ouvrent à tous ceux qui sont ce soir dans la détresse.", "Our hearts go out to all in distress this night.", 0], ["Tous ceux qui sont incapables d'apprendre se sont mis à enseigner.", "Everybody who is incapable of learning has taken to teaching.", 0], ["Je connais tous ceux qui sont dans la pièce.", "I know everyone in the room.", 0]]}, "__e": [["Nous devrions apprendre de ceux qui sont partis avant nous.", "We should learn from those who have gone before us.", 0], ["Ceux qui sont morts ne seront pas là.", "The dead ones won't be here.", 0], ["Je connais tous ceux qui sont dans la pièce.", "I know everyone in the room.", 0]]}, "gens": {"__C": 1669, "les": {"__C": 736, "tous": {"__C": 47, "__e": [["Tous les gens qui sont ici.", "All the people here.", 1], ["Tous les gens qui sont ici sont", "[woman] These people that are here,", 1], ["Je veux être comme tous les gens qui sont ici.", "I want to be like all the people who are here.", 1]]}, "pour": {"__C": 28, "__e": [["Quand je suis comme ça, que je suis content, ça me rend triste parfois, parce que je me sens triste pour les gens qui sont pas content comme moi.", "When I'm like this as well, when I'm happiest, I get sad sometimes cos I feel sorry for people who ain't as happy as me.", 1], ["C'est pour les gens qui sont vraiment fous.", "Putting me on drugs? I mean, drugs are for people who are genuinely crazy.", 1], ["- C'est pour les gens qui sont...", "Pray, I'm confused, this is for people who are...", 1]]}, "__e": [["Elle méprise les gens qui sont fainéants.", "She looks down on people who are idle.", 0], ["Les gens qui sont partis hier sont écossais.", "The people who left yesterday are from Scotland.", 0], ["Les gens qui sont grands ne sont pas toujours forts.", "Big people aren't always strong.", 0]]}, "des": {"__C": 534, "a": {"__C": 108, "__e": [["Dans la vie... il y a des gens qui sont là pour nous.", "In life... there are people who show up for you.", 1], ["Il y a des gens qui sont comme ça.", "People are like that sometimes.", 1], ["Il y a des gens qui sont aisés et d'autres qui ne le sont pas.", "Some people are well off and others are badly off.", 0]]}, "sont": {"__C": 10, "__e": [["Ce sont des gens qui sont pas faits pour rester en place.", "Those kind of people aren't made to stay in one place.", 1], ["Ces gens sont des gens qui sont venus pour te voir.", "Those people came to see you.", 1], ["Ce sont des gens qui sont dans le besoin.", "They are people who are in need.", 1]]}, "__e": [["Il y a des gens qui sont aisés et d'autres qui ne le sont pas.", "Some people are well off and others are badly off.", 0], ["La plupart des gens qui sont morts du tabac n'étaient pas de gros fumeurs.", "Most people killed by smoking were not heavy smokers.", 0], ["Pourquoi veux-tu te retrouver avec des gens qui sont tout le temps énervés ?", "Why do you want to rendezvous with people who are always angry?", 0]]}, "__e": [["Les gens qui sont partis hier sont écossais.", "The people who left yesterday are from Scotland.", 0], ["Pourquoi veux-tu te retrouver avec des gens qui sont tout le temps énervés ?", "Why do you want to rendezvous with people who are always angry?", 0], ["Les gens qui sont grands ne sont pas toujours forts.", "Big people aren't always strong.", 0]]}, "personnes": {"__C": 405, "les": {"__C": 149, "toutes": {"__C": 34, "__e": [["Toutes les personnes qui sont ici veulent savoir ce que je fais là.", "Every one of these men wants to know what I'm doing here.", 1], ["Et toutes les personnes qui sont avec vous.", "I'll let Nadia and Abdi go, along with whoever else you've got in there.", 1], ["Toutes les personnes qui sont seules le sont car elles ont peur des autres.", "Every person who is alone is alone because they are afraid of others.", 0]]}, "pour": {"__C": 5, "__e": [["Pour les personnes qui sont d'accord avec la proposition de Tian Lang, levez la main, s'il vous plaît.", "For those who agree with Tian Lang's proposal, please raise your hand.", 1], ["-Non, je ne vais pas accompagner ma femme dans un appartement qui est une sorte d'hôpital, euh, pour les... pour les. Pour les personnes qui sont pas bien avec la tête. Non.", "I won't go with my wife to a flat that's a hospital, uh, for... for... for people who are wrong in the head.", 1], ["C'est pour les personnes qui sont en vie.", "This is for my town's people who are still alive.", 1]]}, "__e": [["C'est pour les personnes qui sont en vie.", "This is for my town's people who are still alive.", 1], ["Les personnes qui sont parties hier sont d'Écosse.", "The people who left yesterday are from Scotland.", 0], ["Toutes les personnes qui sont seules le sont car elles ont peur des autres.", "Every person who is alone is alone because they are afraid of others.", 0]]}, "des": {"__C": 60, "a": {"__C": 10, "__e": [["Il y a des personnes qui sont après votre vie, même après que vous ayez pris le trône.", "The attempts on your life have not ceased even after you have become king.", 1], ["Oui, Votre Majesté. Il y a des personnes qui sont après votre vie, même après que vous ayez pris le trône.", "The attempts on your life have not ceased even after you have become king.", 1], ["Il y a des personnes qui sont bonnes dans différentes choses.", "Like, we have different cast members... that are good at different things.", 1]]}, "sont": {"__C": 2, "__e": [["Papa, ce sont des personnes qui sont invisibles s'exprimant, communicant de la seule façon qu'ils connaissent.", "Dad, it is people who are otherwise invisible expressing themselves, communicating in the only way they know how.", 1], ["Je ne sais pas si vous avez déjà entendu parler de la communauté trans-abled. Ce sont des personnes qui sont physiquement capable mais estiment qu'elles devraient être handicapées ou identifiées comme telles.", "I don't know if you've ever heard of people in the transabled community, these are people who are physically able-bodied, but feel like they should be disabled or identify as such.", 1], ["Ils sont des personnes qui sont déjà parti.", "Since they already left.", 1]]}, "__e": [["Mais tu as des personnes qui sont comme ta famille.", "But you have people who are like family.", 1], ["Je sais aussi ce que ça veut dire d'avoir des personnes qui sont là pour toi.", "I also know what it means to have people that are there for you.", 1], ["Sur l'ensemble des personnes qui sont à ton école, qui aimes-tu le plus?", "Out of all the people at your school, who do you like the most?", 0]]}, "__e": [["Les personnes qui sont parties hier sont d'Écosse.", "The people who left yesterday are from Scotland.", 0], ["Sur l'ensemble des personnes qui sont à ton école, qui aimes-tu le plus?", "Out of all the people at your school, who do you like the most?", 0], ["Toutes les personnes qui sont seules le sont car elles ont peur des autres.", "Every person who is alone is alone because they are afraid of others.", 0]]}, "__e": [["À qui sont ces enfants ?", "Whose kids are these?", 0], ["Qui sont ces gens ?", "Who are these people?", 0], ["Je ne sais pas qui sont ces gens.", "I don't know who these people are.", 0]]}, "elles": {"__C": 38015, "si": {"__C": 1014, "et": {"__C": 26, "critiques": {"__C": 1, "__e": [["Il nous faut constamment examiner les critiques, et si elles sont constructives, nous devons en tenir compte.", "One must constantly examine criticism... and if it's constructive, we must act on it.", 1]]}, "téléchargées": {"__C": 1, "__e": [["J'aimerais savoir où et comment les photos sont téléchargées et si elles sont bien protégées.", "Yes. Would you please show me how and where the digital images are downloaded from the photographers' CF cards? How safe are they?", 1]]}, "__e": [["Et si elles sont en train de se battre ?", "What if they're fighting by now?", 1], ["Et si elles sont de l'autre côté ?", "What if they're on the other side?", 1], ["- Et si elles sont toujours ensemble?", "And if they're still together?", 1]]}, "même": {"__C": 140, "femmes": {"__C": 2, "__e": [["Certaines femmes, même si elles sont agressée par leur mari, vont sans cesse leur pardonner s'ils les supplient.", "Some women, even if they are assaulted by their husband, will repeatedly forgive the husband if he begs for forgiveness.", 1], ["Elles ont l'air très heureuses, les femmes, même si elles sont esclaves.", "Look very happy, the woman, even if they are enslaved.", 1], ["Les femmes, même si elles sont âgées, ne peuvent pas abandonner leur côté sexy.", "Even with age, a woman should never give up sexiness.", 1]]}, "convictions": {"__C": 2, "__e": [["Je peux respecter un homme qui se bats pour ses convictions  Même si elles sont malavisées.", "I can respect a man who stands behind his true beliefs misguided though they may be.", 1], ["Vous avez le courage de vos convictions, même si elles sont erronées.", "You've got the courage of your conviction. That's an admirable trait, misdirected as it may be.", 1], ["Les gens ont le droit d'exprimer leurs convictions même si elles sont mal vues, même si le pouvoir en place les abhorre. Cet échange libre, c'est ce qui fait de l'Amérique le plus grand pays du monde.", "People have the right to express their religious and political beliefs even if they're unpopular, even if the people in power find them abhorrent, and that open exchange right there, that is what makes America the greatest country on Earth.", 1]]}, "__e": [["C'est à toi. Même si elles sont un peu en retard.", "These are yours... though it's a bit late.", 1], ["Même si elles sont mère et fille,", "They may be mother and daughter, but...", 1], ["Même si elles sont pas là.", "Okay, they're not here.", 1]]}, "__e": [["Les cuillères en bois commencent à moisir si elles sont laissées dans l'évier trop longtemps.", "Wooden spoons start to mildew if they're left in the sink too long.", 0], ["Après avoir formulé ses phrases lui-même, Tom demande à une IA si elles sont correctes et prend la réponse avec un grain de sel.", "After formulating his sentences himself, Tom asks AI whether or not they're correct, taking the response with a grain of salt.", 0], ["Le problème avec les citations sur Internet, c'est qu'il est difficile de savoir si elles sont authentiques ou non.", "The trouble with quotes on the Internet is that you never know whether or not they are genuine.", 0]]}, "mais": {"__C": 1184, "oui": {"__C": 17, "__e": [["Oui, mais elles sont dehors.", "There is a john, but outside", 1], ["Oui, mais elles sont encore mieux maintenant.", "Yes, but now they're better.", 1], ["Oui. Mais elles sont chez moi.", "- Yes, but, er, they're back at the flat.", 1]]}, "magnifiques": {"__C": 38, "sont": {"__C": 38, "__e": [["♫ Les montagnes et rivières sont magnifiques mais elles sont pas à la hauteur de ta beauté ♫", "♫ The mountains and rivers are beautiful ♫", 1], ["♫ Que je ne me réveille jamais de ce rêve ♫ ♫ Les montagnes et rivières sont magnifiques mais elles sont pas à la hauteur de ta beauté ♫", "♫ The mountains and rivers are beautiful ♫", 1]]}, "__e": [["♫ Les montagnes et rivières sont magnifiques mais elles sont pas à la hauteur de ta beauté ♫", "♫ The mountains and rivers are beautiful ♫", 1], ["♫ Que je ne me réveille jamais de ce rêve ♫ ♫ Les montagnes et rivières sont magnifiques mais elles sont pas à la hauteur de ta beauté ♫", "♫ The mountains and rivers are beautiful ♫", 1]]}, "__e": [["Ces activités sont intéressantes, mais elles sont dangereuses.", "These activities are interesting but dangerous.", 0], ["J'ai nettoyé les fenêtres au cours du printemps mais elles sont encore sales.", "I cleaned the windows in the spring but they're dirty again.", 0], ["Ces filles ne sont pas en train de parler mais elles sont en train de chanter.", "These girls are not speaking but singing.", 0]]}, "et": {"__C": 700, "moi": {"__C": 4, "pour": {"__C": 1, "__e": [["Trois voyages pour moi et elles sont libres de courir après le rêve américain.", "Three trips for me... and they're free to pursue the American dream.", 1], ["Je suis tellement nerveux qu'elle le fait pour moi et elles sont toujours bonnes.", "I'm usually so nervous about getting my marks that she does it for me and they always turn out great.", 1]]}, "de": {"__C": 1, "__e": [["Sur mes capotes il y a une photo.. de moi et elles sont couverte de fourrure.", "Besides my condoms are engraved with my portrait and covered with fur.", 1]]}, "__e": [["Je n'ai meme jamais laissé une femme dormir avec moi, et elles sont plus chaudes que toi... enfin la plupart.", "IN A GENERAL WAY. HE KNOWS SOME DETAILS ABOUT EX-BOYFRIENDS,", 1], ["Il y a des forces au travail ici et elles sont plus grandes que moi, et elles sont plus grandes que vous.", "There are forces at work here, and they are bigger than me, and they are bigger than you.", 1], ["Je suis tellement nerveux qu'elle le fait pour moi et elles sont toujours bonnes.", "I'm usually so nervous about getting my marks that she does it for me and they always turn out great.", 1]]}, "bien": {"__C": 3, "vont": {"__C": 2, "__e": [["Et maintenant, elles vont bien et elles sont toutes très honnêtes.", "And now they're doing amazing, and everyone's honest.", 1], ["Oui, elles te vont bien et elles sont jolies.", "Yes, they fit you and they look great.", 1]]}, "sont": {"__C": 1}, "__e": [["Les cheveux courts leur va bien, et elles sont toujours accessibles.", "They can pull off, short hair and they're always halfway through a book.", 1], ["Et maintenant, elles vont bien et elles sont toutes très honnêtes.", "And now they're doing amazing, and everyone's honest.", 1], ["Oui, elles te vont bien et elles sont jolies.", "Yes, they fit you and they look great.", 1]]}, "__e": [["Et elles sont tout ce que je sais être vrai.", "And they are all that I know to be true", 1], ["Et elles sont là, à un pas.", "Right there, a step away.", 1], ["Où je peux faire ça Et elles sont là pour moi", "Where I can do it like that And they still got my back", 1]]}, "__e": [["Elles sont là pour de bon.", "They're here for good.", 0], ["Je ne sais pas où elles sont.", "I don't know where they are.", 0], ["Tu ne sais même pas qui elles sont.", "You don't even know who they are.", 0]]}, "__e": [["Ils sont à vous.", "They're yours.", 0], ["Ils ne sont pas comme vous.", "They're not like you.", 0], ["Je ne sais pas qui ils sont.", "I don't know who they are.", 0]]}, "promettant": {"__C": 424, "lui": {"__C": 59, "en": {"__C": 47, "argent": {"__C": 2, "son": {"__C": 2, "__e": [["Tu lui as soutiré tout son argent en lui promettant que tu me retrouverais.", "(His mother sold the house) to give (the lump sum money) to me (Detective Park) but you swindled her money away", 1], ["Oh, un vilain se présentant comme un conducteur de caravane a pris tout son argent en lui promettant de l'emmener avec lui. IAN : Quoi ?", "- What?", 1]]}, "__e": [["Tu lui as soutiré tout son argent en lui promettant que tu me retrouverais.", "(His mother sold the house) to give (the lump sum money) to me (Detective Park) but you swindled her money away", 1], ["Oh, un vilain se présentant comme un conducteur de caravane a pris tout son argent en lui promettant de l'emmener avec lui. IAN : Quoi ?", "- What?", 1]]}, "moi": {"__C": 2, "chez": {"__C": 2, "__e": [["Celui qui a placé Shin Eun Soo chez moi, en lui promettant de tout lui dire sur la mort de son mari, qui penses-tu que ça soit ?", "Who put Shin Eun Soo into my house, promising to tell her about her husband's death?", 1]]}, "__e": [["Celui qui a placé Shin Eun Soo chez moi, en lui promettant de tout lui dire sur la mort de son mari, qui penses-tu que ça soit ?", "Who put Shin Eun Soo into my house, promising to tell her about her husband's death?", 1]]}, "__e": [["Je lui ai envoyé un message pour la prévenir de mon arrivée en lui promettant de visiter sa nouvelle maison", "\"I contacted her through a messaging app upon my arrival,\" \"promising to visit her new house.\"", 1], ["Il demande son pardon à la Vierge, en lui promettant de travailler dur et de ne plus jamais faire le mal.", "He ​​began to pray to the Madonna for forgiveness. He vowed to make amends by working hard and never hurt anyone again.", 1], ["Celui qui a placé Shin Eun Soo chez moi, en lui promettant de tout lui dire sur la mort de son mari, qui penses-tu que ça soit ?", "Who put Shin Eun Soo into my house, promising to tell her about her husband's death?", 1]]}, "maudissant": {"__C": 1, "la": {"__C": 1, "frère": {"__C": 1, "__e": [["L'accusant d'infâme débauche avec son frère, la maudissant, lui promettant l'enfer en récompense de son infidélité. Et là, devant les yeux de mon frère, notre mère fut torturée à mort.", "Accusing her of vile debauchery with his brother cursing her as faithless promising her the agonies of hell and payment for her infidelity and then before my brother's very eyes our mother was tortured to death.", 1]]}, "__e": [["L'accusant d'infâme débauche avec son frère, la maudissant, lui promettant l'enfer en récompense de son infidélité. Et là, devant les yeux de mon frère, notre mère fut torturée à mort.", "Accusing her of vile debauchery with his brother cursing her as faithless promising her the agonies of hell and payment for her infidelity and then before my brother's very eyes our mother was tortured to death.", 1]]}, "__e": [["L'accusant d'infâme débauche avec son frère, la maudissant, lui promettant l'enfer en récompense de son infidélité. Et là, devant les yeux de mon frère, notre mère fut torturée à mort.", "Accusing her of vile debauchery with his brother cursing her as faithless promising her the agonies of hell and payment for her infidelity and then before my brother's very eyes our mother was tortured to death.", 1]]}, "anubis": {"__C": 1, "dieu": {"__C": 1, "sinistre": {"__C": 1, "__e": [["Sentant sa fin proche... Le Roi Scorpion conclut un pacte avec le sinistre dieu Anubis... Lui promettant que s'il l'épargnait... et qu'il le laissait conquérir ses ennemis... il lui offrirait son âme.", "Near death... the Scorpion King made apact with the dark god Anubis... that if Anubis would spare his life... and let him conquer his enemies... he would give him his soul.", 1]]}, "__e": [["Sentant sa fin proche... Le Roi Scorpion conclut un pacte avec le sinistre dieu Anubis... Lui promettant que s'il l'épargnait... et qu'il le laissait conquérir ses ennemis... il lui offrirait son âme.", "Near death... the Scorpion King made apact with the dark god Anubis... that if Anubis would spare his life... and let him conquer his enemies... he would give him his soul.", 1]]}, "__e": [["Sentant sa fin proche... Le Roi Scorpion conclut un pacte avec le sinistre dieu Anubis... Lui promettant que s'il l'épargnait... et qu'il le laissait conquérir ses ennemis... il lui offrirait son âme.", "Near death... the Scorpion King made apact with the dark god Anubis... that if Anubis would spare his life... and let him conquer his enemies... he would give him his soul.", 1]]}, "__e": [["Je lui ai envoyé un message pour la prévenir de mon arrivée en lui promettant de visiter sa nouvelle maison", "\"I contacted her through a messaging app upon my arrival,\" \"promising to visit her new house.\"", 1], ["Il demande son pardon à la Vierge, en lui promettant de travailler dur et de ne plus jamais faire le mal.", "He ​​began to pray to the Madonna for forgiveness. He vowed to make amends by working hard and never hurt anyone again.", 1], ["Celui qui a placé Shin Eun Soo chez moi, en lui promettant de tout lui dire sur la mort de son mari, qui penses-tu que ça soit ?", "Who put Shin Eun Soo into my house, promising to tell her about her husband's death?", 1]]}, "me": {"__C": 36, "en": {"__C": 23, "d'aveugles": {"__C": 1, "i'école": {"__C": 1, "__e": [["Après quand j'avais 6 ans ma mère m'a emmené a I'école d'aveugles en me promettant qu'elle viendrait me voir et va me cherchait bombons et de I'argent.", "Later, when I was six, my mother took me to a Boarding School. She promised she would visit me each week.", 1]]}, "__e": [["Après quand j'avais 6 ans ma mère m'a emmené a I'école d'aveugles en me promettant qu'elle viendrait me voir et va me cherchait bombons et de I'argent.", "Later, when I was six, my mother took me to a Boarding School. She promised she would visit me each week.", 1]]}, "ici": {"__C": 2, "venir": {"__C": 1, "__e": [["Tu m'as fait venir ici en me promettant que je verrais Yukinojo.", "Telling me you'd let me see Yukinojo and luring me out!", 1]]}, "attiré": {"__C": 1, "__e": [["Vous m'avez attiré ici en me promettant de bons repas.", "You enticed me here with fancy meals.", 1]]}, "__e": [["Tu m'as fait venir ici en me promettant que je verrais Yukinojo.", "Telling me you'd let me see Yukinojo and luring me out!", 1], ["Vous m'avez attiré ici en me promettant de bons repas.", "You enticed me here with fancy meals.", 1]]}, "__e": [["Tu es venue me voir après la disparition de Rebecca en me promettant la tête du Protecteur.", "You came to me after Becca disappeared and promised me Homelander's head.", 1], ["Et il m'a fait signer ce contrat pour ne jamais dire la vérité à Elizabeth, en me promettant d'être un père d'exception.", "Then he made me sign this stupid contract saying I'd never tell Elizabeth the truth, all under this promise of being a great father.", 1], ["Alors, je suis sur que vous avez compris maintenant qu'il faut se préparer à être névrosé et tourmenté par le manque de confiance en soi, tous les écrivains doivent endurer une humiliation publique de temps en temps. C'est vous qui êtes venue à mon bureau en me promettant de n'avoir peur de rien, mais je demande toujours à voir.", "And if, by chance, one day you manage to get your writing circulated beyond the campus in-box, there will always be an irritable writer-type claiming to do better.", 1]]}, "moi": {"__C": 1, "de": {"__C": 1, "l'intérieur": {"__C": 1, "__e": [["Tu sais, quand je pense à tout ce temps où tu étais à l'intérieur de moi... me promettant une vie meilleure, ça me donne envie de vomir.", "You know, when I think of all the times you were inside me... promising me a better life, it makes me wanna puke.", 1]]}, "__e": [["Tu sais, quand je pense à tout ce temps où tu étais à l'intérieur de moi... me promettant une vie meilleure, ça me donne envie de vomir.", "You know, when I think of all the times you were inside me... promising me a better life, it makes me wanna puke.", 1]]}, "__e": [["Tu sais, quand je pense à tout ce temps où tu étais à l'intérieur de moi... me promettant une vie meilleure, ça me donne envie de vomir.", "You know, when I think of all the times you were inside me... promising me a better life, it makes me wanna puke.", 1]]}, "connaisse": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["J'ai reçu des appels de tous les directeurs que je connaisse me promettant de traquer ce sniper comme s'il avait tué l'un d'entre eux.", "I've received calls from every director I know promising to hunt down this sniper as if he'd killed one of their own.", 1]]}, "__e": [["J'ai reçu des appels de tous les directeurs que je connaisse me promettant de traquer ce sniper comme s'il avait tué l'un d'entre eux.", "I've received calls from every director I know promising to hunt down this sniper as if he'd killed one of their own.", 1]]}, "__e": [["J'ai reçu des appels de tous les directeurs que je connaisse me promettant de traquer ce sniper comme s'il avait tué l'un d'entre eux.", "I've received calls from every director I know promising to hunt down this sniper as if he'd killed one of their own.", 1]]}, "__e": [["Je pense que je me souviens que vous me promettant mon propre cheval.", "I think I remember you promising me my own horse.", 1], ["Alors, je suis sur que vous avez compris maintenant qu'il faut se préparer à être névrosé et tourmenté par le manque de confiance en soi, tous les écrivains doivent endurer une humiliation publique de temps en temps. C'est vous qui êtes venue à mon bureau en me promettant de n'avoir peur de rien, mais je demande toujours à voir.", "And if, by chance, one day you manage to get your writing circulated beyond the campus in-box, there will always be an irritable writer-type claiming to do better.", 1], ["Tu sais, quand je pense à tout ce temps où tu étais à l'intérieur de moi... me promettant une vie meilleure, ça me donne envie de vomir.", "You know, when I think of all the times you were inside me... promising me a better life, it makes me wanna puke.", 1]]}, "en": {"__C": 119, "menti": {"__C": 2, "avoir": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi avoir menti en promettant de ne pas contester le divorce ?", "Then why'd you promise not to fight the divorce and then gum up the works?", 1]]}, "__e": [["Pourquoi avoir menti en promettant de ne pas contester le divorce ?", "Then why'd you promise not to fight the divorce and then gum up the works?", 1]]}, "avait": {"__C": 1, "khrouchtchev": {"__C": 1, "__e": [["Khrouchtchev avait menti en promettant aucune arme d'attaque à Cuba, mais il faisait une gaffe épique.", "It was quite a shock. Khrushchev had lied to him, promising no offensive weapons in Cuba.", 1]]}, "__e": [["Khrouchtchev avait menti en promettant aucune arme d'attaque à Cuba, mais il faisait une gaffe épique.", "It was quite a shock. Khrushchev had lied to him, promising no offensive weapons in Cuba.", 1]]}, "__e": [["Khrouchtchev avait menti en promettant aucune arme d'attaque à Cuba, mais il faisait une gaffe épique.", "It was quite a shock. Khrushchev had lied to him, promising no offensive weapons in Cuba.", 1], ["Pourquoi avoir menti en promettant de ne pas contester le divorce ?", "Then why'd you promise not to fight the divorce and then gum up the works?", 1]]}, "parti": {"__C": 2, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Il est parti en promettant de revenir un jour.", "Only that he left and promised one day to return.", 1]]}, "__e": [["Il est parti en promettant de revenir un jour.", "Only that he left and promised one day to return.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis parti, en promettant de revenir si on me le demandait.", "I left, intending to return when I was summoned.", 1]]}, "__e": [["Je suis parti, en promettant de revenir si on me le demandait.", "I left, intending to return when I was summoned.", 1]]}, "__e": [["Il est parti en promettant de revenir un jour.", "Only that he left and promised one day to return.", 1], ["Je suis parti, en promettant de revenir si on me le demandait.", "I left, intending to return when I was summoned.", 1]]}, "vie": {"__C": 2, "leur": {"__C": 1, "pour": {"__C": 1, "__e": [["ou apparemment inoffensif... suppliant pour leur vie en promettant qu'ils ne tueront jamais jamais plus personne", "Or seemingly harmless... begging for their life with the promise that they will never, ever hurt anyone.", 1]]}, "__e": [["ou apparemment inoffensif... suppliant pour leur vie en promettant qu'ils ne tueront jamais jamais plus personne", "Or seemingly harmless... begging for their life with the promise that they will never, ever hurt anyone.", 1]]}, "en": {"__C": 1, "rester": {"__C": 1, "__e": [["Alors tu me dis que tu as réussi à rester en vie en promettant que tu ferais ce qu'elle veut.", "So you're telling me that you managed to stay alive by promising you'd do what she wants.", 1]]}, "__e": [["Alors tu me dis que tu as réussi à rester en vie en promettant que tu ferais ce qu'elle veut.", "So you're telling me that you managed to stay alive by promising you'd do what she wants.", 1]]}, "__e": [["ou apparemment inoffensif... suppliant pour leur vie en promettant qu'ils ne tueront jamais jamais plus personne", "Or seemingly harmless... begging for their life with the promise that they will never, ever hurt anyone.", 1], ["Alors tu me dis que tu as réussi à rester en vie en promettant que tu ferais ce qu'elle veut.", "So you're telling me that you managed to stay alive by promising you'd do what she wants.", 1]]}, "__e": [["Alors tu me dis que tu as réussi à rester en vie en promettant que tu ferais ce qu'elle veut.", "So you're telling me that you managed to stay alive by promising you'd do what she wants.", 1], ["La sœur du dirigeant nord-coréen Kim Jong Un s'est fendue d'une menace militaire des plus inquiétantes à l'égard de la Corée du Sud, en promettant des représailles non précisées à l'encontre des militants sud-coréens qui ont distribué des tracts anti-Pyongyang au Nord.", "The sister of North Korean leader Kim Jong Un has issued an ominous military threat toward South Korea, vowing unspecified retaliation over South Korean activists who have floated anti-Pyongyang leaflets into the North.", 0], ["J'eus la permission d'y aller seul en promettant de faire attention.", "I was allowed to go off by myself provided that I promised to be careful.", 0]]}, "vous": {"__C": 9, "mari": {"__C": 1, "mon": {"__C": 1, "comme": {"__C": 1, "__e": [["En présence de cette assemblée, je vous emmène John Todd... comme mon mari, vous promettant une aide divine... Sois pour toi une épouse aimante et fidèle jusqu'à ce que la mort nous sépare.", "In the presence of this assembly, I take thee, John Todd, to be my husband, promising, through divine assistance, to be unto thee a loving and faithful wife until death shall separate us.", 1]]}, "__e": [["En présence de cette assemblée, je vous emmène John Todd... comme mon mari, vous promettant une aide divine... Sois pour toi une épouse aimante et fidèle jusqu'à ce que la mort nous sépare.", "In the presence of this assembly, I take thee, John Todd, to be my husband, promising, through divine assistance, to be unto thee a loving and faithful wife until death shall separate us.", 1]]}, "__e": [["En présence de cette assemblée, je vous emmène John Todd... comme mon mari, vous promettant une aide divine... Sois pour toi une épouse aimante et fidèle jusqu'à ce que la mort nous sépare.", "In the presence of this assembly, I take thee, John Todd, to be my husband, promising, through divine assistance, to be unto thee a loving and faithful wife until death shall separate us.", 1]]}, "parmi": {"__C": 1, "marchaient": {"__C": 1, "qui": {"__C": 1, "__e": [["J'étais un de ces messies qui marchaient parmi vous, promettant le salut à ceux qui viendraient ici.", "I was one of those messiahs who made rounds promising a salvation to those who would make it here.", 1]]}, "__e": [["J'étais un de ces messies qui marchaient parmi vous, promettant le salut à ceux qui viendraient ici.", "I was one of those messiahs who made rounds promising a salvation to those who would make it here.", 1]]}, "__e": [["J'étais un de ces messies qui marchaient parmi vous, promettant le salut à ceux qui viendraient ici.", "I was one of those messiahs who made rounds promising a salvation to those who would make it here.", 1]]}, "en": {"__C": 3, "matins": {"__C": 1, "les": {"__C": 1, "__e": [["Vous vous réveillez tous les matins... en vous promettant que la nuit passée serait la dernière où vous boiriez.", "You woke up every morning... And you promised yourself that last night would be your last drink.", 1]]}, "__e": [["Vous vous réveillez tous les matins... en vous promettant que la nuit passée serait la dernière où vous boiriez.", "You woke up every morning... And you promised yourself that last night would be your last drink.", 1]]}, "mentirai": {"__C": 1, "vous": {"__C": 1, "__e": [["Je vous mentirai en vous promettant quoi que ce soit.", "I'd be lying if I promised you anything. Did you have a beef with richard?", 1]]}, "__e": [["Je vous mentirai en vous promettant quoi que ce soit.", "I'd be lying if I promised you anything. Did you have a beef with richard?", 1]]}, "__e": [["Vous vous réveillez tous les matins... en vous promettant que la nuit passée serait la dernière où vous boiriez.", "You woke up every morning... And you promised yourself that last night would be your last drink.", 1], ["Il y a six mois je vous ai transféré à la Criminelle, en vous promettant que le Captain Guidry ne serait votre problème.", "Six months ago, I transferred you to Homicide with the promise that Captain Guidry would not be your problem.", 1], ["Je vous mentirai en vous promettant quoi que ce soit.", "I'd be lying if I promised you anything. Did you have a beef with richard?", 1]]}, "__e": [["En présence de cette assemblée, je vous emmène John Todd... comme mon mari, vous promettant une aide divine... Sois pour toi une épouse aimante et fidèle jusqu'à ce que la mort nous sépare.", "In the presence of this assembly, I take thee, John Todd, to be my husband, promising, through divine assistance, to be unto thee a loving and faithful wife until death shall separate us.", 1], ["C'est la première chose qui vous frappe - vous promettant tout en échange de votre âme.", "'The smell, that's the first thing that hits you, 'promising everything in exchange for your soul.", 1], ["Je sais que vous ne voulez pas entendre ça, mais je suis avec vous depuis longtemps et j'ai entendu beaucoup de médecins vous promettant plein de choses.", "I know you don't wanna hear this, But I've been with you a long time and listened To a lot of doctors promise you a lot of things.", 1]]}, "leur": {"__C": 40, "en": {"__C": 30, "indiens": {"__C": 1, "les": {"__C": 1, "__e": [["Est-ce vrai que les Confédérés fomentent les Indiens en leur promettant cette terre si le Sud gagne ?", "What's this talk that it's confederate influence that stirs up the Indians? With promises that they get this land back when the South wins.", 1]]}, "__e": [["Est-ce vrai que les Confédérés fomentent les Indiens en leur promettant cette terre si le Sud gagne ?", "What's this talk that it's confederate influence that stirs up the Indians? With promises that they get this land back when the South wins.", 1]]}, "autres": {"__C": 1, "des": {"__C": 1, "__e": [["II tue l'officier, se fait suivre des autres en leur promettant la fortune.", "First, he kills the officer in charge, then he talks the others into following him. Hide the gold till after the war. Then we'll all be rich.", 1]]}, "__e": [["II tue l'officier, se fait suivre des autres en leur promettant la fortune.", "First, he kills the officer in charge, then he talks the others into following him. Hide the gold till after the war. Then we'll all be rich.", 1]]}, "__e": [["- Nous savons aussi que que grâce à la charité qu'ils contrôlent, ils ont forcé vos parents à introduire en contrebande des diamants du sang en Israël, en leur promettant que les bénéfices iraient aux nouvelles colonies, avant de les rembourser avec une balle dans la tête.", "- We also know that through the charity they control that they forced your parents to smuggle blood diamonds into Israel, promised them that the profits would go to new settlements, and then repaid them with bullets to the head.", 1], ["Oui. Il les attire en leur promettant de les engager pour des photos de mode.", "Yes, they promises them a career as a photo model...", 1], ["Elle a du recruter ces femmes, en leur promettant un superbe travail, un nouveau look, et un brillant avenir.", "She must have recruited these women, promised them a great job, a new look, and a bright future.", 1]]}, "persuadés": {"__C": 1, "a-t-il": {"__C": 1, "les": {"__C": 1, "__e": [["Ainsi les a-t-il persuadés, Leur promettant le paradis, il a donné à ses disciples un puissant breuvage Et pendant qu'ils dormaient, les a transportés dans une vallée", "Thus did he persuade them, Promising paradise, he gave his followers, A potent draught, and whilst they slept Transported them to - a vale where Streams of milk and honey, wine and water, flowed.", 1]]}, "__e": [["Ainsi les a-t-il persuadés, Leur promettant le paradis, il a donné à ses disciples un puissant breuvage Et pendant qu'ils dormaient, les a transportés dans une vallée", "Thus did he persuade them, Promising paradise, he gave his followers, A potent draught, and whilst they slept Transported them to - a vale where Streams of milk and honey, wine and water, flowed.", 1]]}, "__e": [["Ainsi les a-t-il persuadés, Leur promettant le paradis, il a donné à ses disciples un puissant breuvage Et pendant qu'ils dormaient, les a transportés dans une vallée", "Thus did he persuade them, Promising paradise, he gave his followers, A potent draught, and whilst they slept Transported them to - a vale where Streams of milk and honey, wine and water, flowed.", 1]]}, "serviteurs": {"__C": 1, "ses": {"__C": 1, "pas": {"__C": 1, "__e": [["\"Malade\", il ne payait pas ses serviteurs leur promettant qu'ils hériteraient.", "He used his fake illness to keep the unpaid servants away. Told them all they'd inherit fortunes.", 1]]}, "__e": [["\"Malade\", il ne payait pas ses serviteurs leur promettant qu'ils hériteraient.", "He used his fake illness to keep the unpaid servants away. Told them all they'd inherit fortunes.", 1]]}, "__e": [["\"Malade\", il ne payait pas ses serviteurs leur promettant qu'ils hériteraient.", "He used his fake illness to keep the unpaid servants away. Told them all they'd inherit fortunes.", 1]]}, "__e": [["Mais quand M. Antoine a commencé, leur promettant des armes et même des navires de guerre,", "But when Mr Antoine began, promising them weapons and even warships,", 1], ["Elle a du recruter ces femmes, en leur promettant un superbe travail, un nouveau look, et un brillant avenir.", "She must have recruited these women, promised them a great job, a new look, and a bright future.", 1], ["Il parle à ses sujets leur promettant d'élever leur vie... par la mort, on fait l'expérience de la vie.", "He's speaking to his subjects with the promise of elevating their lives... through death, one experiences life.", 1]]}, "nous": {"__C": 15, "rieurs": {"__C": 1, "toujours": {"__C": 1, "l'après-midi": {"__C": 1, "__e": [["[Mercier] Nous nous sommes quittés tard l'après-midi, toujours rieurs, nous promettant de nombreuses visites.", "We parted ways late in the afternoon, still full of laughter, promising to pay each other many more visits.", 1]]}, "__e": [["[Mercier] Nous nous sommes quittés tard l'après-midi, toujours rieurs, nous promettant de nombreuses visites.", "We parted ways late in the afternoon, still full of laughter, promising to pay each other many more visits.", 1]]}, "__e": [["[Mercier] Nous nous sommes quittés tard l'après-midi, toujours rieurs, nous promettant de nombreuses visites.", "We parted ways late in the afternoon, still full of laughter, promising to pay each other many more visits.", 1]]}, "en": {"__C": 10, "aider": {"__C": 1, "nous": {"__C": 1, "__e": [["Ensuite, tu es venu... pour nous aider, en nous promettant des 'jours meilleurs' !", "Now you come here to help us bring in the new day.", 1]]}, "__e": [["Ensuite, tu es venu... pour nous aider, en nous promettant des 'jours meilleurs' !", "Now you come here to help us bring in the new day.", 1]]}, "ici": {"__C": 2, "amenés": {"__C": 1, "__e": [["Ils nous ont amenés ici en nous promettant une vie de luxe.", "We were just brung along 'cause they said we'd have a better life!", 1]]}, "gardés": {"__C": 1, "__e": [["Toutes ces années, tu nous as gardés ici, en nous promettant un futur, un moyen de trouver le Refuge...", "So all these years, you've kept us locked down here, promised us a future, a way to find the Refuge, that was...", 1]]}, "__e": [["Ils nous ont amenés ici en nous promettant une vie de luxe.", "We were just brung along 'cause they said we'd have a better life!", 1], ["Toutes ces années, tu nous as gardés ici, en nous promettant un futur, un moyen de trouver le Refuge...", "So all these years, you've kept us locked down here, promised us a future, a way to find the Refuge, that was...", 1]]}, "__e": [["Votre monde nous méprise. Il nous vole nos terres en nous promettant la liberté.", "Your world despises us, robs our lands with the promise of freedom.", 1], ["Toutes ces années, tu nous as gardés ici, en nous promettant un futur, un moyen de trouver le Refuge...", "So all these years, you've kept us locked down here, promised us a future, a way to find the Refuge, that was...", 1], ["Ensuite, tu es venu... pour nous aider, en nous promettant des 'jours meilleurs' !", "Now you come here to help us bring in the new day.", 1]]}, "procureur": {"__C": 1, "du": {"__C": 1, "la": {"__C": 1}, "__e": [["Voici la stipulation du procureur nous promettant ces 25 %...", "I have a letter from the DA's office, promising the defence 25%...", 1]]}, "__e": [["Voici la stipulation du procureur nous promettant ces 25 %...", "I have a letter from the DA's office, promising the defence 25%...", 1]]}, "__e": [["Votre monde nous méprise. Il nous vole nos terres en nous promettant la liberté.", "Your world despises us, robs our lands with the promise of freedom.", 1], ["Toutes ces années, tu nous as gardés ici, en nous promettant un futur, un moyen de trouver le Refuge...", "So all these years, you've kept us locked down here, promised us a future, a way to find the Refuge, that was...", 1], ["Ensuite, tu es venu... pour nous aider, en nous promettant des 'jours meilleurs' !", "Now you come here to help us bring in the new day.", 1]]}, "__e": [["Je sais que vous ne voulez pas entendre ça, mais je suis avec vous depuis longtemps et j'ai entendu beaucoup de médecins vous promettant plein de choses.", "I know you don't wanna hear this, But I've been with you a long time and listened To a lot of doctors promise you a lot of things.", 1], ["La sœur du dirigeant nord-coréen Kim Jong Un s'est fendue d'une menace militaire des plus inquiétantes à l'égard de la Corée du Sud, en promettant des représailles non précisées à l'encontre des militants sud-coréens qui ont distribué des tracts anti-Pyongyang au Nord.", "The sister of North Korean leader Kim Jong Un has issued an ominous military threat toward South Korea, vowing unspecified retaliation over South Korean activists who have floated anti-Pyongyang leaflets into the North.", 0], ["J'eus la permission d'y aller seul en promettant de faire attention.", "I was allowed to go off by myself provided that I promised to be careful.", 0]]}, "auteur": {"__C": 3339, "d'un": {"__C": 53, "besoin": {"__C": 3, "a": {"__C": 1, "cela": {"__C": 1, "__e": [["Quiconque dit cela a besoin d'un auteur.", "Anyone who'd say that needs a writer.", 1]]}, "__e": [["On a besoin d'un auteur, on est nuls.", "We need a writer. We suck.", 1], ["Quiconque dit cela a besoin d'un auteur.", "Anyone who'd say that needs a writer.", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez besoin d'un auteur.", "You know, like me.", 1], ["Si vous avez besoin d'un auteur, mon Dieu, des auteurs, il y en a plus que jamais !", "If you need an author, there are plenty of them. More than ever!", 1]]}, "__e": [["Vous avez besoin d'un auteur.", "You know, like me.", 1], ["Si vous avez besoin d'un auteur, mon Dieu, des auteurs, il y en a plus que jamais !", "If you need an author, there are plenty of them. More than ever!", 1]]}, "__e": [["Vous avez besoin d'un auteur.", "You know, like me.", 1], ["Quiconque dit cela a besoin d'un auteur.", "Anyone who'd say that needs a writer.", 1], ["Si vous avez besoin d'un auteur, mon Dieu, des auteurs, il y en a plus que jamais !", "If you need an author, there are plenty of them. More than ever!", 1]]}, "plus": {"__C": 2, "perdu": {"__C": 1, "a": {"__C": 1, "__e": [["- Helen a perdu plus d'un auteur.", "Other authors have left Helen.", 1]]}, "__e": [["- Helen a perdu plus d'un auteur.", "Other authors have left Helen.", 1]]}, "ont": {"__C": 1, "romans": {"__C": 1, "__e": [["Il faut aller à Londres, lui montrer que nous sommes trois personnes, que les romans ont plus d'un auteur et que ce sont des racontars.", "We have to go to London and give ocular proof that we are three separate people, the novels are not all the work of one person and that this is absolute trash.", 1]]}, "__e": [["Il faut aller à Londres, lui montrer que nous sommes trois personnes, que les romans ont plus d'un auteur et que ce sont des racontars.", "We have to go to London and give ocular proof that we are three separate people, the novels are not all the work of one person and that this is absolute trash.", 1]]}, "__e": [["Il faut aller à Londres, lui montrer que nous sommes trois personnes, que les romans ont plus d'un auteur et que ce sont des racontars.", "We have to go to London and give ocular proof that we are three separate people, the novels are not all the work of one person and that this is absolute trash.", 1], ["- Helen a perdu plus d'un auteur.", "Other authors have left Helen.", 1]]}, "œuvre": {"__C": 2, "dernière": {"__C": 2, "la": {"__C": 2, "__e": [["La dernière œuvre d'un auteur de non-fiction est le prix... d'un jeu d'énigme à une fête.", "MIYUKI: A famous writer throws a party, and to win his latest work, his guests must solve a riddle.", 1], ["La dernière œuvre d'un auteur célèbre est le prix d'un jeu d'énigme.", "MIYUKI: A famous writer throws a party and to win his latest work, his guests must solve a riddle.", 1]]}, "__e": [["La dernière œuvre d'un auteur de non-fiction est le prix... d'un jeu d'énigme à une fête.", "MIYUKI: A famous writer throws a party, and to win his latest work, his guests must solve a riddle.", 1], ["La dernière œuvre d'un auteur célèbre est le prix d'un jeu d'énigme.", "MIYUKI: A famous writer throws a party and to win his latest work, his guests must solve a riddle.", 1]]}, "__e": [["La dernière œuvre d'un auteur de non-fiction est le prix... d'un jeu d'énigme à une fête.", "MIYUKI: A famous writer throws a party, and to win his latest work, his guests must solve a riddle.", 1], ["La dernière œuvre d'un auteur célèbre est le prix d'un jeu d'énigme.", "MIYUKI: A famous writer throws a party and to win his latest work, his guests must solve a riddle.", 1]]}, "__e": [["Profite bien de ton avantage tant que tu le peux encore, Parce que je pense que tu trouveras... Il y a plus d'un moyen pour profiter d'un auteur.", "Well, enjoy the upper hand while it's still on your wrist, because I think you'll find... there's more than one way to skin an author.", 1], ["LA VIE D'UN AUTEUR Il vous a donné accès à sa maison, sa chambre, sa femme.", "He opened up his home to you, his bedroom to you, his wife to you.", 1], ["S'il avait lu un autre livre d'un auteur différent, quand il le fallait, il aurait été un autre homme.", "I think if he'd read a different book by a different writer at just the right time in his life, he'd have been a different man.", 1]]}, "grand": {"__C": 52, "plus": {"__C": 13, "le": {"__C": 9, "harland": {"__C": 1, "__e": [["J.B. Harland, le plus grand auteur de suspense.", "J.B. Harland, the greatest mystery writer of all time.", 1]]}, "est": {"__C": 2, "__e": [["À Joseph Castleman, qui, à mon sens, est le plus grand auteur vivant du XXe siècle.", "To Joseph Castleman, who, in my opinion, is the greatest living author of the 20th century.", 1], ["Bob est le plus grand auteur populaire au monde.", "Bob's the greatest pulp writer in the whole world.", 1]]}, "__e": [["\"Le plus grand auteur de Londres, et son plus bel esprit.\"", "London's leading playwright and foremost wit.\"", 1], ["C'est le plus grand auteur de tous les temps.", "Shakespeare is the greatest writer of all time.", 1], ["Je suis le plus grand auteur que ce pays ait jamais connu.", "I am the greatest author this country has ever known.", 1]]}, "du": {"__C": 2, "remarques": {"__C": 1, "__e": [["Je serai bête d'ignorer les remarques du plus grand auteur populaire...", "I'd be a fool not to listen to the greatest pulp writer in the whole wide world,", 1]]}, "livres": {"__C": 1, "__e": [["Tu veux fourguer des livres du plus grand auteur vivant, enfin, plus tellement vu qu'il a été assassiné. Et comme tu les as, tu es un des suspects.", "You're fencing stolen books by the greatest living author in America, who, only, now isn't living, because he was shot dead, and since you've got his books, you'd be a suspect.", 1]]}, "__e": [["Je serai bête d'ignorer les remarques du plus grand auteur populaire...", "I'd be a fool not to listen to the greatest pulp writer in the whole wide world,", 1], ["Tu veux fourguer des livres du plus grand auteur vivant, enfin, plus tellement vu qu'il a été assassiné. Et comme tu les as, tu es un des suspects.", "You're fencing stolen books by the greatest living author in America, who, only, now isn't living, because he was shot dead, and since you've got his books, you'd be a suspect.", 1]]}, "__e": [["Mais c'est notre plus grand auteur de chansons et notre héros.", "But he's America's greatest songwriter and he's our hero.", 1], ["C'est le plus grand auteur de tous les temps.", "Shakespeare is the greatest writer of all time.", 1], ["Je suis le plus grand auteur que ce pays ait jamais connu.", "I am the greatest author this country has ever known.", 1]]}, "un": {"__C": 22, "être": {"__C": 4, "veut": {"__C": 2, "__e": [["\"ll veut être un grand auteur\".", "\"He wants to be a writer.\"", 1], ["Cela ne compte pas pour lui, il veut être un grand auteur.", "He doesn't care about the sales. He wants to be a writer.", 1]]}, "censé": {"__C": 1, "__e": [["Et vous êtes censé être un grand auteur de dialogue ?", "And you are supposed to be a great dialogue writer?", 1]]}, "__e": [["\"ll veut être un grand auteur\".", "\"He wants to be a writer.\"", 1], ["- Vous pourriez être un grand auteur. Ah ouais.", "You could be a great writer.", 1], ["Cela ne compte pas pour lui, il veut être un grand auteur.", "He doesn't care about the sales. He wants to be a writer.", 1]]}, "est": {"__C": 3, "père": {"__C": 1, "__e": [["Son père est un grand auteur.", "Her father΄s a very great writer.", 1]]}, "shaw": {"__C": 1, "__e": [["George Bernard Shaw est un grand auteur.", "George Bernard Shaw is a great playwright.", 1]]}, "__e": [["George Bernard Shaw est un grand auteur.", "George Bernard Shaw is a great playwright.", 1], ["Son père est un grand auteur.", "Her father΄s a very great writer.", 1], ["Le temps est un grand auteur.", "Time is the great author.", 1]]}, "__e": [["♪ Alors même si je ne suis pas un grand auteur... ♪", "So though I'm...", 1], ["Il m'a dit que j'étais un grand auteur et que je ferais le bonheur des hommes.", "He told me that I was a great writer, and any man would be lucky to have me.", 1], ["Tu es un grand auteur ! Tu ne vas pas te laisser faire par ces gens.", "You're a great writer and you're not gonna let those people affect you.", 1]]}, "le": {"__C": 5, "sur": {"__C": 1, "l'atelier": {"__C": 1, "__e": [["Je suis à Harvard. Je donne l'atelier sur le grand auteur.", "I'm at Harvard doing the great author's workshop.", 1]]}, "__e": [["Je suis à Harvard. Je donne l'atelier sur le grand auteur.", "I'm at Harvard doing the great author's workshop.", 1]]}, "accueillir": {"__C": 1, "veuillez": {"__C": 1, "__e": [["Veuillez accueillir le grand auteur et mon bon ami,", "Please welcome to the stage, bestselling author, and my good friend,", 1]]}, "__e": [["Veuillez accueillir le grand auteur et mon bon ami,", "Please welcome to the stage, bestselling author, and my good friend,", 1]]}, "__e": [["Je suis à Harvard. Je donne l'atelier sur le grand auteur.", "I'm at Harvard doing the great author's workshop.", 1], ["Le grand auteur, vous savez...", "You know, the famous author?", 1], ["Veuillez accueillir le grand auteur et mon bon ami,", "Please welcome to the stage, bestselling author, and my good friend,", 1]]}, "__e": [["♪ Alors même si je ne suis pas un grand auteur... ♪", "So though I'm...", 1], ["Il m'a dit que j'étais un grand auteur et que je ferais le bonheur des hommes.", "He told me that I was a great writer, and any man would be lucky to have me.", 1], ["Tu es un grand auteur ! Tu ne vas pas te laisser faire par ces gens.", "You're a great writer and you're not gonna let those people affect you.", 1]]}, "un": {"__C": 836, "c'est": {"__C": 47, "musicien": {"__C": 1, "est": {"__C": 1, "__e": [["Jesse est musicien, c'est un auteur de jingles de pubs...", "Jesse is an up-and-coming advertising jingle writer, he's a musician--", 1]]}, "__e": [["Jesse est musicien, c'est un auteur de jingles de pubs...", "Jesse is an up-and-coming advertising jingle writer, he's a musician--", 1]]}, "mais": {"__C": 2, "bien": {"__C": 1, "__e": [["Les Trois Lois de la Robotique sont très bien, mais c'est un auteur de série B.", "I mean, I'll give him the three laws of robotics but, He's mid-list.", 1]]}, "musique": {"__C": 1, "__e": [["Ça n'a rien à voir avec la musique, mais c'est un auteur que je trouve absolument divin et un illustrateur de première catégorie.", "It has nothing to do with music, but he's an absolutely divine author and a first-class illustrator.", 1]]}, "__e": [["Ça n'a rien à voir avec la musique, mais c'est un auteur que je trouve absolument divin et un illustrateur de première catégorie.", "It has nothing to do with music, but he's an absolutely divine author and a first-class illustrator.", 1], ["Les Trois Lois de la Robotique sont très bien, mais c'est un auteur de série B.", "I mean, I'll give him the three laws of robotics but, He's mid-list.", 1]]}, "__e": [["C'est un auteur reconnu pour ses romans et ses contes.", "He is an author famous for his novels and stories.", 0], ["C'est un auteur.", "He's an author.", 0], ["C'est un auteur à connaître.", "He's an author you should know.", 0]]}, "pour": {"__C": 21, "bien": {"__C": 1, "l'air": {"__C": 1, "__e": [["Il a l'air bien, pour un auteur !", "He must be a rather good fellow as authors go.", 1]]}, "__e": [["Il a l'air bien, pour un auteur !", "He must be a rather good fellow as authors go.", 1]]}, "intérêt": {"__C": 1, "léger": {"__C": 1, "__e": [["Dites-moi maintenant, M. Leyden, Y a-t-il quoi que ce soit dans cette histoire qui pourrait être du plus léger intérêt pour un auteur?", "Now tell me Mr. Leyden, is there anything in this story that... could be of the slightest interest to a writer?", 1]]}, "__e": [["Dites-moi maintenant, M. Leyden, Y a-t-il quoi que ce soit dans cette histoire qui pourrait être du plus léger intérêt pour un auteur?", "Now tell me Mr. Leyden, is there anything in this story that... could be of the slightest interest to a writer?", 1]]}, "__e": [["Il a l'air bien, pour un auteur !", "He must be a rather good fellow as authors go.", 1], ["Vous avez tout un dossier pour un auteur à succès.", "You've got quite a rap sheet for a best-selling author.", 1], ["Ce n'est pas très bien écrit pour un auteur.", "Not very good English and I'm supposed to be an author.", 1]]}, "suis": {"__C": 32, "je": {"__C": 32, "que": {"__C": 5, "__e": [["Beaucoup d'entre vous savent que je suis un auteur reconnu.", "Now, a lot of you know that I am an accomplished songwriter.", 1], ["Tu penses que je suis un auteur raté ?", "(crying): You think I'm a failed author?", 1], ["Je suis intéressé par son travail Comme vous le voyez que je suis un auteur...", "I'm interested in the work he's doing. As you see I am a writer ...", 1]]}, "écoutez": {"__C": 1, "__e": [["Écoutez, je suis un auteur.", "Uh, look, I am a writer.", 1]]}, "__e": [["Je suis un auteur qui raconte des histoires sur ce pays.", "I'm an author who tells stories about this country.", 1], ["Vous avez sûrement mon roman, mais, ici, je suis un auteur parmi les autres.", "You probably have my novel, but just so you know, in here, I'm just one of the guys, all right?", 1], ["Je suis intéressé par son travail Comme vous le voyez que je suis un auteur...", "I'm interested in the work he's doing. As you see I am a writer ...", 1]]}, "__e": [["Je suis un auteur qui raconte des histoires sur ce pays.", "I'm an author who tells stories about this country.", 1], ["Vous avez sûrement mon roman, mais, ici, je suis un auteur parmi les autres.", "You probably have my novel, but just so you know, in here, I'm just one of the guys, all right?", 1], ["Je suis intéressé par son travail Comme vous le voyez que je suis un auteur...", "I'm interested in the work he's doing. As you see I am a writer ...", 1]]}, "__e": [["C'est un auteur.", "He's an author.", 0], ["Tom est un auteur né.", "Tom is a born poet.", 0], ["C'est un auteur à connaître.", "He's an author you should know.", 0]]}, "son": {"__C": 142, "que": {"__C": 13, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais que son auteur est un grand musicien.", "I can recognize a great musician.", 1]]}, "__e": [["Je sais que son auteur est un grand musicien.", "I can recognize a great musician.", 1]]}, "alors": {"__C": 2, "__e": [["Alors que son auteur a choisi de rester anonyme jusqu'à présent", "♪ I'll take you places ♪ ♪ You've never been before ♪ ♪ Oh-oh ♪", 1]]}, "__e": [["Nous venons voir ce que son auteur devrait faire pour passer à l'acte.", "We've been sent to learn more about what its author would need to do to make good on his warnings.", 1], ["Alors que son auteur a choisi de rester anonyme jusqu'à présent", "♪ I'll take you places ♪ ♪ You've never been before ♪ ♪ Oh-oh ♪", 1], ["Je n'avais jamais réalisé que son auteur était un tel génie de la comédie.", "This is the first time I've realized it's the work of some comedy mastermind.", 1]]}, "de": {"__C": 13, "pas": {"__C": 1, "voudrait": {"__C": 1, "__e": [["Un crime si abject que même l'enfer ne voudrait pas de son auteur.", "A crime so despicable that even hell won't have its perpetrator!", 1]]}, "__e": [["Un crime si abject que même l'enfer ne voudrait pas de son auteur.", "A crime so despicable that even hell won't have its perpetrator!", 1]]}, "nom": {"__C": 2, "le": {"__C": 2, "__e": [["La vraie immortalité, où l'acte vit et poursuit sa route, le nom de son auteur dût-il ne pas le suivre.", "To true immortality, I mean, where the deed lives on, even if the name of its author stays behind.", 1], ["Et je suis prêt à vous dévoiler le nom de son auteur, ici même.", "I am also prepared to release the name of the person who wrote it, right here.", 1], ["Quand j'ai ouvert les yeux... il y avait là, devant moi... ce scénario magique... et le nom de son auteur.", "And when I opened my eyes there, sitting in front of me, was this magical screenplay and the name of its author.", 1]]}, "__e": [["La vraie immortalité, où l'acte vit et poursuit sa route, le nom de son auteur dût-il ne pas le suivre.", "To true immortality, I mean, where the deed lives on, even if the name of its author stays behind.", 1], ["Et je suis prêt à vous dévoiler le nom de son auteur, ici même.", "I am also prepared to release the name of the person who wrote it, right here.", 1], ["Quand j'ai ouvert les yeux... il y avait là, devant moi... ce scénario magique... et le nom de son auteur.", "And when I opened my eyes there, sitting in front of me, was this magical screenplay and the name of its author.", 1]]}, "__e": [["Et je suis prêt à vous dévoiler le nom de son auteur, ici même.", "I am also prepared to release the name of the person who wrote it, right here.", 1], ["Quand j'ai ouvert les yeux... il y avait là, devant moi... ce scénario magique... et le nom de son auteur.", "And when I opened my eyes there, sitting in front of me, was this magical screenplay and the name of its author.", 1], ["Si un meurtre a été commis et que vous avez une preuve de son auteur, mais vous la cacher.", "Say a murder was committed and you had proof as to who was involved, but you withhold it.", 1]]}, "et": {"__C": 12, "stratégie": {"__C": 1, "la": {"__C": 1, "__e": [["Mais le titre est \"D-Dissertation sur la stratégie\" et son auteur est P-Polemocrates, pas P-Polemocles. Et c'était un J-Juif, p-pas un Grec.", "Only the t-t-title is Dissertation on Tactics and it's by P-P-Polemocrates, not Polemocles, and he was a J-J-Jew, not a Greek.", 1]]}, "__e": [["Mais le titre est \"D-Dissertation sur la stratégie\" et son auteur est P-Polemocrates, pas P-Polemocles. Et c'était un J-Juif, p-pas un Grec.", "Only the t-t-title is Dissertation on Tactics and it's by P-P-Polemocrates, not Polemocles, and he was a J-J-Jew, not a Greek.", 1]]}, "déposition": {"__C": 1, "cette": {"__C": 1, "__e": [["On va devoir mettre cette déposition et son auteur à la déchiqueteuse.", "Now, what we must do if we can is put the deposition and its author in the shredder.", 1]]}, "__e": [["On va devoir mettre cette déposition et son auteur à la déchiqueteuse.", "Now, what we must do if we can is put the deposition and its author in the shredder.", 1]]}, "__e": [["Ce meurtre et son auteur, sont entrés dans I'histoire à Ia différence des films américains.", "That famous murder of an old lady, and her killer, RaskoInikov, entered the history books in the way the American film never will.", 1], ["On invente un récit sur le crime et son auteur.", "We create a narrative of the crime and the criminal.", 1], ["On a publié un livre qui pose la question de l'immigration en France, qui renvoie violemment, profondément la responsabilité politique sur ceux qui en ont la charge et son auteur se comporte comme le pire des extrémistes.", "We published a book that raises the issue of immigration in France, and that firmly, violently places the political responsibility on those in charge, and now its author behaves like the worst extremist.", 1]]}, "__e": [["Si un meurtre a été commis et que vous avez une preuve de son auteur, mais vous la cacher.", "Say a murder was committed and you had proof as to who was involved, but you withhold it.", 1], ["Ogai est son auteur préféré.", "Ogai is his favorite author.", 0], ["Cette phrase en dit long sur son auteur.", "This sentence says a lot about its writer.", 0]]}, "cet": {"__C": 69, "que": {"__C": 4, "polar": {"__C": 1, "seul": {"__C": 1, "__e": [["C'est le seul polar que cet auteur ait jamais écrit.", "This is the only detective novel this author ever wrote.", 1]]}, "__e": [["C'est le seul polar que cet auteur ait jamais écrit.", "This is the only detective novel this author ever wrote.", 1]]}, "ce": {"__C": 2, "sais": {"__C": 1, "__e": [["Tu sais ce que cet auteur dit à propos de la vie ?", "Do you know what this author says about life?", 1]]}, "dire": {"__C": 1, "__e": [["Qui peut me dire ce que cet auteur insinue ?", "Now, who here can tell me what they think this writer is trying to suggest?", 1]]}, "__e": [["Qui peut me dire ce que cet auteur insinue ?", "Now, who here can tell me what they think this writer is trying to suggest?", 1], ["Tu sais ce que cet auteur dit à propos de la vie ?", "Do you know what this author says about life?", 1]]}, "__e": [["Génial ! Je parie que cet auteur doit danser sur le fil du rasoir.", "Tomorrow and the day after tomorrow.", 1], ["Tu crois que cet auteur a déjà aimé ?", "You think that playwright has ever been in love?", 1], ["Tu sais ce que cet auteur dit à propos de la vie ?", "Do you know what this author says about life?", 1]]}, "de": {"__C": 17, "l'identité": {"__C": 2, "sur": {"__C": 2, "__e": [["Très bien, donc, ce soir je suis venu ici cherchant, essayant de trouver un indice sur l'identité de cet auteur... Pour ta fin heureuse.", "All right, so, tonight, I came here looking, trying to find a clue towards that author... towards your happy ending.", 1]]}, "__e": [["Très bien, donc, ce soir je suis venu ici cherchant, essayant de trouver un indice sur l'identité de cet auteur... Pour ta fin heureuse.", "All right, so, tonight, I came here looking, trying to find a clue towards that author... towards your happy ending.", 1]]}, "propos": {"__C": 3, "à": {"__C": 3, "__e": [["Je ne sais rien à propos de cet auteur.", "I don't know anything about this author.", 1]]}, "__e": [["Je ne sais rien à propos de cet auteur.", "I don't know anything about this author.", 1]]}, "__e": [["Très bien, donc, ce soir je suis venu ici cherchant, essayant de trouver un indice sur l'identité de cet auteur... Pour ta fin heureuse.", "All right, so, tonight, I came here looking, trying to find a clue towards that author... towards your happy ending.", 1], ["Comment se fait-il que le visage de cet auteur soit le même que celui de mon Geum ?", "How can a novelist's face look just like my Geum?", 1], ["Je ne sais rien à propos de cet auteur.", "I don't know anything about this author.", 1]]}, "sur": {"__C": 4, "papier": {"__C": 1, "un": {"__C": 1, "__e": [["Il y a un papier sur cet auteur.", "There's an article on that writer.", 1]]}, "__e": [["Il y a un papier sur cet auteur.", "There's an article on that writer.", 1]]}, "pistes": {"__C": 2, "nouvelles": {"__C": 2, "__e": [["Tu as besoin de nouveaux alliés, avec de nouvelles pistes sur cet auteur.", "What you need are some new allies With new leads on this author.", 1]]}, "__e": [["Tu as besoin de nouveaux alliés, avec de nouvelles pistes sur cet auteur.", "What you need are some new allies With new leads on this author.", 1]]}, "__e": [["Elle a rédigé un essai sur cet auteur.", "Rosie wrote her semester paper on this author.", 1], ["Tu as besoin de nouveaux alliés, avec de nouvelles pistes sur cet auteur.", "What you need are some new allies With new leads on this author.", 1], ["Il y a un papier sur cet auteur.", "There's an article on that writer.", 1]]}, "__e": [["Cet auteur ne comprend pas du tout quel besoin auraient un homme et une femme qui ne peuvent être investis dans une relation romantique de devenir amis.", "This author doesn't understand at all what need would a man and a woman who can't be involved in a romantic relationship have of becoming friends.", 0], ["Comment cet auteur a pu se retrouver au programme est une énigme pour moi.", "How this author ended up on the program is a mystery to me.", 0], ["Cet auteur utilise un langage simple et facile à comprendre.", "This writer uses simple, easy to understand language.", 0]]}, "et": {"__C": 76, "poète": {"__C": 3, "devenue": {"__C": 1, "femme": {"__C": 1, "__e": [["Depuis 15 ans, cette femme, devenue poète et auteur de journaux, conserve ses fleurs pressées sous verre avec la date dans la malle aux trésors de sa chambre.", "For 15 years, this women has grown as a poet and a diarist... and she keeps his flowers pressed and dated in glass... in a treasure chest in her bedroom.", 1]]}, "__e": [["Depuis 15 ans, cette femme, devenue poète et auteur de journaux, conserve ses fleurs pressées sous verre avec la date dans la malle aux trésors de sa chambre.", "For 15 years, this women has grown as a poet and a diarist... and she keeps his flowers pressed and dated in glass... in a treasure chest in her bedroom.", 1]]}, "grand": {"__C": 1, "le": {"__C": 1, "__e": [["- Hélas. Je vous croyais le grand poète et auteur de pièces qui m'ont ravie.", "For I thought you the highest poet of my esteem... and a writer of plays that capture my heart.", 1]]}, "__e": [["Vous aussi êtes un grand poète et auteur.", "You yourself are a renowned writer and poet.", 1], ["- Hélas. Je vous croyais le grand poète et auteur de pièces qui m'ont ravie.", "For I thought you the highest poet of my esteem... and a writer of plays that capture my heart.", 1]]}, "__e": [["Poète et auteur du Rose.", "Poet, playwright of the Rose.", 1], ["Vous aussi êtes un grand poète et auteur.", "You yourself are a renowned writer and poet.", 1], ["- Hélas. Je vous croyais le grand poète et auteur de pièces qui m'ont ravie.", "For I thought you the highest poet of my esteem... and a writer of plays that capture my heart.", 1]]}, "journaliste": {"__C": 6, "riordan": {"__C": 1, "bridget": {"__C": 1, "__e": [["Bridget Riordan, journaliste et auteur, se cache toujours, bien que son roman \"L'Agenda alien\" soit en tête des ventes de science-fiction et des best-sellers du N.Y. Times depuis deux mois.", "Thejournalistandwriter Bridget still missing ...  ...despitethebook\"The AlienAgenda' be a successful fiction ...  ...andbe on thelistofthebest best seller for the past two months.", 1]]}, "__e": [["Bridget Riordan, journaliste et auteur, se cache toujours, bien que son roman \"L'Agenda alien\" soit en tête des ventes de science-fiction et des best-sellers du N.Y. Times depuis deux mois.", "Thejournalistandwriter Bridget still missing ...  ...despitethebook\"The AlienAgenda' be a successful fiction ...  ...andbe on thelistofthebest best seller for the past two months.", 1]]}, "martin": {"__C": 1, "richard": {"__C": 1, "__e": [["Richard Martin, journaliste et auteur de Coal Wars and the Future of Energy In the Fate of the Planet.", "Richard Martin, journalist and author of the Coal Wars: The Future of Energy and the Fate of the Planet.", 1]]}, "__e": [["Richard Martin, journaliste et auteur de Coal Wars and the Future of Energy In the Fate of the Planet.", "Richard Martin, journalist and author of the Coal Wars: The Future of Energy and the Fate of the Planet.", 1]]}, "__e": [["J'avais un intérêt personnel. JOURNALISTE ET AUTEUR, RANGER GAMES", "Well, my involvement was quite personal.", 1], ["JOURNALISTE ET AUTEUR", "JUAN JOSÉ MILLÁS JOURNALIST AND WRITER", 1], ["Je suis Tim O'Brien, journaliste et auteur de trois livres.", "I'm a journalist and an author of three different books.", 1]]}, "psychologue": {"__C": 3, "l'extraordinaire": {"__C": 1, "père": {"__C": 1, "__e": [["Ton père, l'extraordinaire psychologue et auteur de best-seller ?", "Your dad, the psychologist slash family counselor extraordinaire and best-selling author?", 1]]}, "__e": [["Ton père, l'extraordinaire psychologue et auteur de best-seller ?", "Your dad, the psychologist slash family counselor extraordinaire and best-selling author?", 1]]}, "un": {"__C": 1, "doug": {"__C": 1}}, "__e": [["Ton père, l'extraordinaire psychologue et auteur de best-seller ?", "Your dad, the psychologist slash family counselor extraordinaire and best-selling author?", 1]]}, "__e": [["Conseiller en chef et auteur de discours", "It's an uphill battle, John.", 1], ["- Hélas. Je vous croyais le grand poète et auteur de pièces qui m'ont ravie.", "For I thought you the highest poet of my esteem... and a writer of plays that capture my heart.", 1], ["Il a fait deux ans de médecine et il est devenu artiste plastique, acteur et auteur.", "He studied Medicine for 2 years and became an artist, actor, and author.", 1]]}, "__e": [["Comment cet auteur a pu se retrouver au programme est une énigme pour moi.", "How this author ended up on the program is a mystery to me.", 0], ["Cette phrase en dit long sur son auteur.", "This sentence says a lot about its writer.", 0], ["Cet auteur utilise un langage simple et facile à comprendre.", "This writer uses simple, easy to understand language.", 0]]}, "sloane": {"__C": 1750, "que": {"__C": 63, "dit": {"__C": 3, "ai": {"__C": 1, "vous": {"__C": 1, "__e": [["M. Schiller, je vous ai dit que Sloane n'était pas là.", "Mr Schiller, I've explained this. Sloane is not here.", 1]]}, "__e": [["M. Schiller, je vous ai dit que Sloane n'était pas là.", "Mr Schiller, I've explained this. Sloane is not here.", 1]]}, "on": {"__C": 1, "__e": [["- On dit que Sloane est un vrai bloc de glace.", "Is Sloane the personification of an ice cube?", 1]]}, "__e": [["M. Schiller, je vous ai dit que Sloane n'était pas là.", "Mr Schiller, I've explained this. Sloane is not here.", 1], ["- On dit que Sloane est un vrai bloc de glace.", "Is Sloane the personification of an ice cube?", 1], ["Non, je me suis dit que Sloane devait t'en parler.", "No. I thought Sloane should tell you herself.", 1]]}, "sait": {"__C": 2, "on": {"__C": 1, "__e": [["On sait que Sloane n'a que faire de la stabilité en Asie.", "We both know Sloane doesn't care about stability in Asia.", 1]]}, "elle": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais elle sait que Sloane vise deux villes à forte densité de population.", "What she does know is Sloane plans to target two cities with high civilian concentrations.", 1]]}, "__e": [["Mais elle sait que Sloane vise deux villes à forte densité de population.", "What she does know is Sloane plans to target two cities with high civilian concentrations.", 1]]}, "__e": [["Mais elle sait que Sloane vise deux villes à forte densité de population.", "What she does know is Sloane plans to target two cities with high civilian concentrations.", 1], ["On sait que Sloane n'a que faire de la stabilité en Asie.", "We both know Sloane doesn't care about stability in Asia.", 1]]}, "ce": {"__C": 5, "savoir": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne voulais pas te faire espérer avant de savoir ce que Sloane va trouver.", "I didn't want to raise your hopes until we knew what Sloane had.", 1]]}, "__e": [["Je ne voulais pas te faire espérer avant de savoir ce que Sloane va trouver.", "I didn't want to raise your hopes until we knew what Sloane had.", 1]]}, "tout": {"__C": 3, "fasses": {"__C": 1, "__e": [["Je veux que tu fasses tout ce que Sloane te demandera.", "Whatever Sloane is asking, I want you to do it.", 1]]}, "que": {"__C": 1, "__e": [["Tu sais, on dirait que tout ce que Sloane a dit à propos de Rachel se vérifie.", "Hey, you know, it turns out everything sloane told you about rachel checks out.", 1]]}, "__e": [["Tout ce que Sloane et moi avons sur Hicks.", "Everything Sloane and I have on Hicks.", 1], ["Je veux que tu fasses tout ce que Sloane te demandera.", "Whatever Sloane is asking, I want you to do it.", 1], ["Tu sais, on dirait que tout ce que Sloane a dit à propos de Rachel se vérifie.", "Hey, you know, it turns out everything sloane told you about rachel checks out.", 1]]}, "__e": [["Je vous le dis, c'est ce que Sloane veut qu'on croie.", "Guys, I'm telling you, this is just what Sloane wants us to think.", 1], ["Je ne voulais pas te faire espérer avant de savoir ce que Sloane va trouver.", "I didn't want to raise your hopes until we knew what Sloane had.", 1], ["Tu sais, on dirait que tout ce que Sloane a dit à propos de Rachel se vérifie.", "Hey, you know, it turns out everything sloane told you about rachel checks out.", 1]]}, "__e": [["Tu sais, on dirait que tout ce que Sloane a dit à propos de Rachel se vérifie.", "Hey, you know, it turns out everything sloane told you about rachel checks out.", 1], ["C'est pour ça que Sloane a dit à Grace de te demander de me le donner.", "And that is why Sloane had Grace ask you to give it to me.", 1], ["Comme vous, on a reçu des infos disant que Sloane y avait envoyé une équipe. Mais on est arrivé trop tard.", "Like you, we received intelligence that Sloane had sent a team there, but by the time we arrived it was too late.", 1]]}, "à": {"__C": 54, "parlé": {"__C": 3, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez parlé à Sloane?", "- Talked to Sloane? - I came to you first.", 1]]}, "__e": [["Vous avez parlé à Sloane?", "- Talked to Sloane? - I came to you first.", 1]]}, "j'ai": {"__C": 2, "__e": [["- J'ai parlé à Sloane. - À Sloane?", "I talked to Sloane.", 1], ["- J'ai parlé à Sloane.", "- I've talked to Sloane.", 1]]}, "__e": [["- J'ai parlé à Sloane. - À Sloane?", "I talked to Sloane.", 1], ["- J'ai parlé à Sloane.", "- I've talked to Sloane.", 1], ["Vous avez parlé à Sloane?", "- Talked to Sloane? - I came to you first.", 1]]}, "dire": {"__C": 2, "pas": {"__C": 1, "peux": {"__C": 1, "__e": [["Je ne peux pas dire à Sloane que vous projetiez de le tuer sans me compromettre.", "Sydney, I couldn't reveal to Sloane you conspired to kill him without also revealing my involvement.", 1]]}, "__e": [["Je ne peux pas dire à Sloane que vous projetiez de le tuer sans me compromettre.", "Sydney, I couldn't reveal to Sloane you conspired to kill him without also revealing my involvement.", 1]]}, "pouvez": {"__C": 1, "vous": {"__C": 1, "__e": [["McGee, Bishop, vous pouvez dire à Sloane que je vais bien ?", "Hey, McGee, Bishop, can you tell Sloane that I'm doing fine?", 1]]}, "__e": [["McGee, Bishop, vous pouvez dire à Sloane que je vais bien ?", "Hey, McGee, Bishop, can you tell Sloane that I'm doing fine?", 1]]}, "__e": [["Je ne peux pas dire à Sloane que vous projetiez de le tuer sans me compromettre.", "Sydney, I couldn't reveal to Sloane you conspired to kill him without also revealing my involvement.", 1], ["McGee, Bishop, vous pouvez dire à Sloane que je vais bien ?", "Hey, McGee, Bishop, can you tell Sloane that I'm doing fine?", 1]]}, "conduira": {"__C": 2, "nous": {"__C": 2, "ça": {"__C": 1, "__e": [["Si j'ai raison, ça nous conduira à Sloane.", "If I'm right, they'll lead us right to Sloane.", 1]]}, "qui": {"__C": 1, "__e": [["Espérons qu'un de nous aura une vision qui nous conduira à Sloane.", "So, hopefully, one of us will have a vision that can lead to Sloane.", 1]]}, "__e": [["Si j'ai raison, ça nous conduira à Sloane.", "If I'm right, they'll lead us right to Sloane.", 1], ["Espérons qu'un de nous aura une vision qui nous conduira à Sloane.", "So, hopefully, one of us will have a vision that can lead to Sloane.", 1]]}, "__e": [["Si j'ai raison, ça nous conduira à Sloane.", "If I'm right, they'll lead us right to Sloane.", 1], ["Espérons qu'un de nous aura une vision qui nous conduira à Sloane.", "So, hopefully, one of us will have a vision that can lead to Sloane.", 1]]}, "__e": [["Au moins là, tu as de quoi parler à Sloane.", "Well, at least now you'll have something to talk to Sloane about.", 1], ["Tu as demandé à Sloane de t'aider à trouver ta mère? Oui.", "You've asked Sloane to help you find your mother.", 1], ["Il va venir plus tard pour parler à Sloane, qui vérifie le passé du shérif.", "He's coming in later to talk to Sloane, who's also backgrounding the sheriff.", 1]]}, "de": {"__C": 114, "jaloux": {"__C": 2, "d'être": {"__C": 1, "raison": {"__C": 1, "__e": [["Il n'y a aucune raison d'être jaloux de Sloane.", "Really, there's no reason to be jealous of Sloane.", 1]]}, "__e": [["Il n'y a aucune raison d'être jaloux de Sloane.", "Really, there's no reason to be jealous of Sloane.", 1]]}, "pas": {"__C": 1, "suis": {"__C": 1, "__e": [["Crois-moi, je ne suis pas jaloux de Sloane.", "Believe me, I am not jealous of Sloane.", 1]]}, "__e": [["Crois-moi, je ne suis pas jaloux de Sloane.", "Believe me, I am not jealous of Sloane.", 1]]}, "__e": [["Crois-moi, je ne suis pas jaloux de Sloane.", "Believe me, I am not jealous of Sloane.", 1], ["Il n'y a aucune raison d'être jaloux de Sloane.", "Really, there's no reason to be jealous of Sloane.", 1]]}, "traitant": {"__C": 3, "officier": {"__C": 2, "comme": {"__C": 2, "__e": [["Dixon a désigné Sydney Bristow comme officier traitant de Sloane.", "I'M NO LONGER SLOANE'S HANDLER. DIXON GAVE THAT JOB TO SYDNEY BRISTOW.", 1]]}, "__e": [["Dixon a désigné Sydney Bristow comme officier traitant de Sloane.", "I'M NO LONGER SLOANE'S HANDLER. DIXON GAVE THAT JOB TO SYDNEY BRISTOW.", 1]]}, "l'officier": {"__C": 1, "toi": {"__C": 1, "__e": [["Désormais, c'est toi l'officier traitant de Sloane.", "I want you to take over as Sloane's handler.", 1]]}, "__e": [["Désormais, c'est toi l'officier traitant de Sloane.", "I want you to take over as Sloane's handler.", 1]]}, "__e": [["Dixon a désigné Sydney Bristow comme officier traitant de Sloane.", "I'M NO LONGER SLOANE'S HANDLER. DIXON GAVE THAT JOB TO SYDNEY BRISTOW.", 1], ["Désormais, c'est toi l'officier traitant de Sloane.", "I want you to take over as Sloane's handler.", 1]]}, "intentions": {"__C": 3, "les": {"__C": 3, "vu": {"__C": 1, "__e": [["Mais vu les intentions de Sloane, il faut qu'on soit préparé à toutes les éventualités.", "But given Sloane's intentions, we need to be prepared for all possible outcomes.", 1]]}, "questionne": {"__C": 1, "__e": [["Et cela vous pose problème que je questionne les intentions de Sloane ?", "And you have a problem with my questioning Sloane's motives?", 1]]}, "__e": [["Mais vu les intentions de Sloane, il faut qu'on soit préparé à toutes les éventualités.", "But given Sloane's intentions, we need to be prepared for all possible outcomes.", 1], ["Et cela vous pose problème que je questionne les intentions de Sloane ?", "And you have a problem with my questioning Sloane's motives?", 1], ["En ce qui me concerne, en ce moment, les intentions de Sloane n'ont pas d'importance.", "As far as I'm concerned, at this juncture, Sloane's motives are irrelevant.", 1]]}, "__e": [["Mais vu les intentions de Sloane, il faut qu'on soit préparé à toutes les éventualités.", "But given Sloane's intentions, we need to be prepared for all possible outcomes.", 1], ["Et cela vous pose problème que je questionne les intentions de Sloane ?", "And you have a problem with my questioning Sloane's motives?", 1], ["En ce qui me concerne, en ce moment, les intentions de Sloane n'ont pas d'importance.", "As far as I'm concerned, at this juncture, Sloane's motives are irrelevant.", 1]]}, "__e": [["Je n'ai pas hâte de voir la tête de Sloane quand il saura qu'on a dû ramener Noah.", "I'm not real anxious to see Sloane's face when he hears we had to pull Noah out.", 1], ["Le directeur du bureau de la Justice est le responsable du dossier de Sloane.", "The director of legal policy at Justice has operational control over Sloane's case.", 1], ["Et je suis là, à douter de Sloane, et à regarder tout ça la rendre folle.", "And here I am, doubting Sloane's sanity, watching this whole thing make her nuts.", 1]]}, "m": {"__C": 80, "non": {"__C": 2, "__e": [["- Non, M. Sloane.", "- No, Mr. Sloane.", 1], ["Non, M. Sloane. Impossible. Ma fille...", "Mr. Sloane, I can't, because my daughter...", 1]]}, "de": {"__C": 4, "celui": {"__C": 1, "à": {"__C": 1, "__e": [["Et les taches de cette veste sont d'un type similaire à celui de M. Sloane.", "And the stains in this jacket are of a type similar to that of Mr. Sloane.", 1]]}, "__e": [["Et les taches de cette veste sont d'un type similaire à celui de M. Sloane.", "And the stains in this jacket are of a type similar to that of Mr. Sloane.", 1]]}, "peintures": {"__C": 1, "les": {"__C": 1, "__e": [["Combien d'argent diriez-vous que vous avez payé pour les peintures de M. Sloane?", "How much money would you say you paid for Mr. Sloane's paintings?", 1]]}, "__e": [["Combien d'argent diriez-vous que vous avez payé pour les peintures de M. Sloane?", "How much money would you say you paid for Mr. Sloane's paintings?", 1]]}, "__e": [["- J'ai examiné les dossiers de M. Sloane.", "I've been reviewing Mr. Sloane's work.", 1], ["Combien d'argent diriez-vous que vous avez payé pour les peintures de M. Sloane?", "How much money would you say you paid for Mr. Sloane's paintings?", 1], ["Et les taches de cette veste sont d'un type similaire à celui de M. Sloane.", "And the stains in this jacket are of a type similar to that of Mr. Sloane.", 1]]}, "bonjour": {"__C": 3, "__e": [["Bonjour, M. Sloane.", "Mr. Sloane, good morning.", 1], ["-Bonjour, M. Sloane. -Bonjour.", "-Good morning, Mr. Sloane.", 1]]}, "__e": [["Je ne suis pas là pour jouer avec vous, M. Sloane.", "I am not here to play games with you, Mr. Sloane.", 1], ["J'ai fait la liste des équipements dont tu nous as parlé, tout ce qui sert à faire le système de sécurité que tu as fait pour M. Sloane.", "I computed a list of the equipment that you specified, everything necessary to build the security system that you designed for Mr. Sloane.", 1], ["M. Sloane m'a dit de ne rien dire, que c'était pas bon.", "Oh, Mr. Sloane said that I shouldn't say nothing. It might not look good.", 1]]}, "mr": {"__C": 85, "divertir": {"__C": 5, "jours": {"__C": 1, "mes": {"__C": 1, "__e": [["♪ Et le nombre de mes jours (Divertir Mr Sloane) - MCMLXX", "And the number of my days", 1]]}, "__e": [["♪ Et le nombre de mes jours (Divertir Mr Sloane) - MCMLXX", "And the number of my days", 1]]}, "pour": {"__C": 4, "♪": {"__C": 4, "__e": [["♪ pour divertir Mr Sloane", "Entertaining Mr Sloane", 1], ["♪ Pour divertir Mr Sloane ♪", "Entertaining Mr Sloane", 1], ["♪ pour divertir Mr Sloane ♪ Vous vous sentez bien ?", "Entertaining Mr Sloane Quite comfortable, are you?", 1]]}, "__e": [["♪ pour divertir Mr Sloane", "Entertaining Mr Sloane", 1], ["♪ Pour divertir Mr Sloane ♪", "Entertaining Mr Sloane", 1], ["♪ pour divertir Mr Sloane ♪ Vous vous sentez bien ?", "Entertaining Mr Sloane Quite comfortable, are you?", 1]]}, "__e": [["♪ pour divertir Mr Sloane", "Entertaining Mr Sloane", 1], ["♪ Pour divertir Mr Sloane ♪", "Entertaining Mr Sloane", 1], ["♪ pour divertir Mr Sloane ♪ Vous vous sentez bien ?", "Entertaining Mr Sloane Quite comfortable, are you?", 1]]}, "oh": {"__C": 11, "__e": [["Oh, Mr Sloane, c'est merveilleux, non ?", "Oh, Mr Sloane, isn't it lovely?", 1], ["Oh, Mr Sloane, comment avez-vous pu ?", "Oh, Mr Sloane, dear. How could you?", 1], ["Oh, Mr Sloane, dites-moi des mots d'amour, des mots qu'une femme veut entendre.", "Oh, Mr Sloane, say words of love to me, words that every woman wants to hear.", 1]]}, "moi": {"__C": 3, "à": {"__C": 1, "accrochez-vous": {"__C": 1, "__e": [["Accrochez-vous à moi, Mr Sloane.", "You lean on me, Mr Sloane.", 1]]}, "__e": [["Accrochez-vous à moi, Mr Sloane.", "You lean on me, Mr Sloane.", 1]]}, "avec": {"__C": 2, "restez": {"__C": 2, "__e": [["Restez avec moi, Mr Sloane.", "Stay with me, Mr Sloane.", 1]]}, "__e": [["Restez avec moi, Mr Sloane.", "Stay with me, Mr Sloane.", 1]]}, "__e": [["Accrochez-vous à moi, Mr Sloane.", "You lean on me, Mr Sloane.", 1], ["Restez avec moi, Mr Sloane.", "Stay with me, Mr Sloane.", 1]]}, "__e": [["Bien, bien, il faut se mettre en route, Mr Sloane.", "Good, good. Well, we'd best be getting along, Mr Sloane.", 1], ["Il se trouve que nous avons une chambre, Mr Sloane.", "But... we have a room to spare as it happens, Mr Sloane.", 1], ["Je ne sais pas ce que je vais faire de vous, Mr Sloane.", "I don't know what I'm going to do with you, Mr Sloane.", 1]]}, "arvin": {"__C": 74, "pour": {"__C": 5, "consciemment": {"__C": 1, "jamais": {"__C": 1, "__e": [["La CIA ne pouvait pas vérifier ce dont j'étais intimement convaincue : que tu ne travaillerais jamais consciemment pour Arvin Sloane.", "The CIA had no way to verify what I knew in my heart was true that you would never consider working for a man like Arvin Sloane.", 1]]}, "__e": [["La CIA ne pouvait pas vérifier ce dont j'étais intimement convaincue : que tu ne travaillerais jamais consciemment pour Arvin Sloane.", "The CIA had no way to verify what I knew in my heart was true that you would never consider working for a man like Arvin Sloane.", 1]]}, "bristow": {"__C": 1, "sydney": {"__C": 1, "__e": [["Sydney Bristow pour Arvin Sloane.", "Sydney Bristow to see Arvin Sloane.", 1]]}, "__e": [["Sydney Bristow pour Arvin Sloane.", "Sydney Bristow to see Arvin Sloane.", 1]]}, "__e": [["En vous faisant passer pour Arvin Sloane, vous avez récemment volé une orchidée rare du monastère du Mont Inferno.", "Posing as Arvin Sloane, you recently stole a rare orchid from the Monte Inferno monastery.", 1], ["La CIA ne pouvait pas vérifier ce dont j'étais intimement convaincue : que tu ne travaillerais jamais consciemment pour Arvin Sloane.", "The CIA had no way to verify what I knew in my heart was true that you would never consider working for a man like Arvin Sloane.", 1], ["Vous avez fait un système de sécurité à réponse mortelle pour Arvin Sloane.", "You designed a lethal response security system for Arvin Sloane.", 1]]}, "c'est": {"__C": 4, "barnett": {"__C": 1, "dr": {"__C": 1, "__e": [["Dr Barnett, c'est Arvin Sloane.", "Dr. Barnett, this is Arvin Sloane.", 1]]}, "__e": [["Dr Barnett, c'est Arvin Sloane.", "Dr. Barnett, this is Arvin Sloane.", 1]]}, "__e": [["- C'est Arvin Sloane.", "- It's Arvin Sloane.", 1], ["Dr Barnett, c'est Arvin Sloane.", "Dr. Barnett, this is Arvin Sloane.", 1]]}, "suis": {"__C": 3, "je": {"__C": 3, "__e": [["- Je suis Arvin Sloane.", "- I'm Arvin Sloane.", 1]]}, "__e": [["- Je suis Arvin Sloane.", "- I'm Arvin Sloane.", 1]]}, "__e": [["Jusqu'à récemment, quand on a découvert que son père, Arvin Sloane, la cherchait également.", "But then recently we found out that her father, Arvin Sloane, was also looking for her.", 1], ["Il y a 3 mois, Arvin Sloane m'a donné une lettre que je lui avais envoyée.", "Three weeks ago, Arvin Sloane gave me a package that I had sent to him in the mail.", 1], ["Tu penses que tu peux appeler... un acteur, Ce - - Ce clown Arvin Sloane et me faire douter de ma propre identité?", "Think you could call this... actor, this... this clown Arvin Sloane and make me doubt my own identity?", 1]]}, "__e": [["C'est pour ça que Sloane a dit à Grace de te demander de me le donner.", "And that is why Sloane had Grace ask you to give it to me.", 1], ["Je sais que ça doit être dur de travailler avec Sloane, de lui faire confiance.", "I know it's been hard to work with Sloane, to trust him.", 1], ["Comme vous, on a reçu des infos disant que Sloane y avait envoyé une équipe. Mais on est arrivé trop tard.", "Like you, we received intelligence that Sloane had sent a team there, but by the time we arrived it was too late.", 1]]}, "italie": {"__C": 4741, "en": {"__C": 4108, "aller": {"__C": 85, "pour": {"__C": 11, "yen": {"__C": 1, "__e": [["Depuis lors, je ai eu un yen pour aller en Italie.", "Ever since then I've had a yen to go to Italy.", 1]]}, "économisé": {"__C": 1, "__e": [["Elle a économisé pour aller en Italie.", "Saved up all her money and headed for Italy.", 1]]}, "__e": [["Vous savez combien de temps il faut pour aller en Italie?", "Does anyone know how long it takes to get to ltaly from here?", 1], ["Comme ça tu sais, quand tu... m'as laissé pour aller en Italie...", "Just so you know, when you-- when you left me and you went to Italy--", 1], ["Elle a une carte de crédit, mais je ne pense pas que ce soit assez pour aller en Italie.", "She has a credit card, but I don't think that it's enough to get her to Italy.", 1]]}, "pas": {"__C": 9, "veux": {"__C": 2, "__e": [["Oui, mais tu sais pourquoi je veux pas aller en Italie.", "They eat shit. Look.", 1], ["Tu ne veux pas qu'on quitte ensemble, tu ne veux pas aller en Italie avec moi !", "You don't want to quit with me or come with me.", 1], ["Je ne veux pas aller en Italie.", "I don't want to go to Italy.", 0]]}, "peux": {"__C": 3, "__e": [["Je ne peux pas aller en Italie dimanche.", "I can't go to Italy on Sunday.", 1], ["Non, tu ne peux pas aller en Italie.", "No, you can't go to Italy.", 1], ["Je peux pas aller en Italie avec toi ce soir.", "Giuseppe, hi.", 1]]}, "__e": [["Tu ne veux pas qu'on quitte ensemble, tu ne veux pas aller en Italie avec moi !", "You don't want to quit with me or come with me.", 1], ["Eh, tu ne peux pas ne pas aller en Italie à cause de ça.", "Hey, don't not go to Italy because of this.", 1], ["Je ne veux pas aller en Italie.", "I don't want to go to Italy.", 0]]}, "__e": [["Il se trouve que nous devons aller en Italie cet été avec mon ami et sa femme.", "The thing is we're supposed to go to Italy this summer with my oldest friend and his wife.", 1], ["Je veux aller en Italie.", "I do want to go to Italy.", 0], ["Je ne veux pas aller en Italie.", "I don't want to go to Italy.", 0]]}, "pas": {"__C": 38, "n'est": {"__C": 5, "on": {"__C": 3, "__e": [["Si on n'est pas en Italie, où sommes-nous ?", "All right. If we're not in Italy, where are we?", 1], ["- On n'est pas en Italie ici ?", "- Aren't we in Italy here?", 1], ["On n'est pas en Italie, tout de même.", "This isn't Italy!", 1]]}, "naples": {"__C": 1, "__e": [["- Naples n'est pas en Italie ?", "- Isn't Naples in Italy?", 1]]}, "__e": [["- On n'est pas en Italie ici ?", "- Aren't we in Italy here?", 1], ["Je sais déjà qu'on n'est pas en Italie.", "I already know we're not in Italy.", 1], ["On n'est pas en Italie, tout de même.", "This isn't Italy!", 1]]}, "va": {"__C": 3, "ne": {"__C": 3, "__e": [["On ne va pas en Italie.", "We're not going to Italy.", 1], ["Il ne va pas en Italie.", "He's not going to Italy.", 1], ["Ce train ne va pas en Italie.", "This train doesn't go to Italy.", 1]]}, "__e": [["On ne va pas en Italie.", "We're not going to Italy.", 1], ["Il ne va pas en Italie.", "He's not going to Italy.", 1], ["Ce train ne va pas en Italie.", "This train doesn't go to Italy.", 1]]}, "__e": [["Dis-moi pourquoi je suis ici et pas en Italie.", "Tell me. Why am I here instead of in Italy?", 1], ["Au début ça a été: \"Ne pars pas en Italie.\"", "First, it was \"Don't move to Italy.\"", 1], ["Non, on ne vient pas en Italie comme ça.", "No. We're not coming to Italy this way.", 1]]}, "est": {"__C": 57, "il": {"__C": 4, "pourquoi": {"__C": 1, "__e": [["Pourquoi il est en Italie ?", "Why is he in Italy?", 1]]}, "__e": [["Il est en Italie !", "Italy.", 1], ["Pourquoi il est en Italie ?", "Why is he in Italy?", 1], ["Il est en Italie sans son armée.", "He's away in Italy, without his army!", 1]]}, "on": {"__C": 15, "peur": {"__C": 1, "__e": [["N'ayez pas peur, on est en Italie.", "Do not be afraid, you are in Italy.", 1]]}, "mais": {"__C": 1, "__e": [["Mais on est en Italie. Tu fais le mien.", "But we're in Italy, so you've gotta make mine.", 1]]}, "__e": [["Mais on est en Italie. Tu fais le mien.", "But we're in Italy, so you've gotta make mine.", 1], ["Comme on est en Italie, c'est celui qui compte le plus.", "Obviously, being in Italy, it's, uh, the one which counts.", 1], ["Un seul mot de toi et on est en Italie dans 1 semaine.", "Say the word, and we can be in Florence in a week.", 1]]}, "__e": [["Un seul mot de toi et on est en Italie dans 1 semaine.", "Say the word, and we can be in Florence in a week.", 1], ["Le reste de ma famille est en Italie et je ne suis plus en contact avec eux.", "The rest of my family is in Italy and I am no longer in touch with them.", 1], ["Rome est en Italie.", "Rome is in Italy.", 0]]}, "__e": [["C'est le sac à main que j'ai acheté en Italie.", "This is the handbag I bought in Italy.", 0], ["J'ai reçu une carte de Noël de mon frère en Italie.", "I received a Christmas card from my brother in Italy.", 0], ["À ce que je sais, il pourrait bien être né en Italie.", "For all I know, he was born in Italy.", 0]]}, "rome": {"__C": 18, "à": {"__C": 1, "17e": {"__C": 1, "les": {"__C": 1, "__e": [["les 17e, à Rome, Italie, en 1960 ;", "The 17th, in Rome, Italy, in 1960.", 1]]}, "__e": [["les 17e, à Rome, Italie, en 1960 ;", "The 17th, in Rome, Italy, in 1960.", 1]]}, "__e": [["les 17e, à Rome, Italie, en 1960 ;", "The 17th, in Rome, Italy, in 1960.", 1]]}, "oil": {"__C": 1, "international": {"__C": 1, "bâtiment": {"__C": 1, "__e": [["Bureau dans le bâtiment International Oil, Rome, Italie.", "Office in the International Oil building, Rome, Italy.", 1]]}, "__e": [["Bureau dans le bâtiment International Oil, Rome, Italie.", "Office in the International Oil building, Rome, Italy.", 1]]}, "__e": [["Bureau dans le bâtiment International Oil, Rome, Italie.", "Office in the International Oil building, Rome, Italy.", 1]]}, "de": {"__C": 1, "l'abattoir": {"__C": 1, "à": {"__C": 1}}}, "__e": [["[72 heures plus tôt, Rome, Italie]", "72 HOURS AGO, ROME, ITALY", 1], ["AMBASSADE DES ÉTATS-UNIS ROME, ITALIE - Ryan n'était pas à bord du train.", "Ryan wasn't on the train.", 1], ["Rome, Italie Dans 4 jours", "_", 1]]}, "jusqu'en": {"__C": 16, "voler": {"__C": 1, "__e": [["Voler jusqu'en Italie?", "Fly down to Italy for a weekend?", 1]]}, "mer": {"__C": 1, "la": {"__C": 1, "travers": {"__C": 1}}}, "aller": {"__C": 2, "pas": {"__C": 1, "même": {"__C": 1, "__e": [["- On peut même pas aller jusqu'en Italie.", "- We can't even get to Italy.", 1]]}, "__e": [["- On peut même pas aller jusqu'en Italie.", "- We can't even get to Italy.", 1]]}, "doit": {"__C": 1, "on": {"__C": 1, "__e": [["Si on veut en acheter une, on doit aller jusqu'en Italie et rencontrer le maître du cuir, l'artisan Salvatore Bocchetti, mais il est déjà mort il y a un an.", "If we want to buy that, we have to cross over to Italy he was already dead a year ago.", 1]]}, "__e": [["Si on veut en acheter une, on doit aller jusqu'en Italie et rencontrer le maître du cuir, l'artisan Salvatore Bocchetti, mais il est déjà mort il y a un an.", "If we want to buy that, we have to cross over to Italy he was already dead a year ago.", 1]]}, "__e": [["Si on veut en acheter une, on doit aller jusqu'en Italie et rencontrer le maître du cuir, l'artisan Salvatore Bocchetti, mais il est déjà mort il y a un an.", "If we want to buy that, we have to cross over to Italy he was already dead a year ago.", 1], ["- On peut même pas aller jusqu'en Italie.", "- We can't even get to Italy.", 1]]}, "__e": [["Ils t'ont emmené jusqu'en Italie pour te perdre dans une rivière ?", "They brought you all the way to Italy and dropped you in a river?", 1], ["On est allé jusqu'en Italie pour ça. Un vrai cauchemar.", "Once we went to Italy to meet a Chinese family, it was a nightmare.", 1], ["Tu étais à Londres avec nous une fois, puis on est allés de Londres jusqu'en Italie.", "You were in London with us once, and we went from London to Italy.", 1]]}, "qu'en": {"__C": 43, "parce": {"__C": 3, "pas": {"__C": 1, "n'existait": {"__C": 1, "__e": [["C'est un mot qui n'existait pas, parce qu'en Italie ça ne devait pas exister, alors le mot a été banni.", "That word basically didn't exist, because that thing wasn't allowed to exist in Italy. So it was denied.", 1]]}, "__e": [["C'est un mot qui n'existait pas, parce qu'en Italie ça ne devait pas exister, alors le mot a été banni.", "That word basically didn't exist, because that thing wasn't allowed to exist in Italy. So it was denied.", 1]]}, "__e": [["C'est un mot qui n'existait pas, parce qu'en Italie ça ne devait pas exister, alors le mot a été banni.", "That word basically didn't exist, because that thing wasn't allowed to exist in Italy. So it was denied.", 1], ["Parce qu'en Italie, on travaille dur pour rien.", "Because I know in Italy you work hard and there is nothing.", 1], ["Parce qu'en Italie, tu as la loi pour toi.", "Because Italian law is on your side.", 1]]}, "compte": {"__C": 1, "tenu": {"__C": 1, "pas": {"__C": 1, "__e": [["Peppe et ses amis n'avaient pas tenu compte qu'en Italie aussi il y a parfois une amnistie...", "But Peppe and his friends didn't take into account that now and then in Italy there's a general pardon...", 1]]}, "__e": [["Peppe et ses amis n'avaient pas tenu compte qu'en Italie aussi il y a parfois une amnistie...", "But Peppe and his friends didn't take into account that now and then in Italy there's a general pardon...", 1]]}, "__e": [["Peppe et ses amis n'avaient pas tenu compte qu'en Italie aussi il y a parfois une amnistie...", "But Peppe and his friends didn't take into account that now and then in Italy there's a general pardon...", 1]]}, "dit": {"__C": 2, "on": {"__C": 1, "et": {"__C": 1, "__e": [["Combien de gens écrivent ! Et on dit qu'en Italie... il y a trop d'analphabètes !", "And they say there are too many illiterates in Italy!", 1]]}, "__e": [["Combien de gens écrivent ! Et on dit qu'en Italie... il y a trop d'analphabètes !", "And they say there are too many illiterates in Italy!", 1]]}, "m'ont": {"__C": 1, "__e": [["m'ont dit qu'en Italie, un seul homme contrôle toute l'information.", "I've been told that in Italy, mass media is in the hands of a single person.", 1]]}, "__e": [["Combien de gens écrivent ! Et on dit qu'en Italie... il y a trop d'analphabètes !", "And they say there are too many illiterates in Italy!", 1], ["m'ont dit qu'en Italie, un seul homme contrôle toute l'information.", "I've been told that in Italy, mass media is in the hands of a single person.", 1]]}, "__e": [["Je pense qu'en Italie tu ne seras pas seul.", "I think in italy you won't be lonely.", 1], ["Mon Dieu, il y a plus de crimes à l'Hôtel de ville qu'en Italie du Sud", "My God, there's more crime in City Hall than in Southern Italy.", 1], ["Je ne me sens vraiment chez moi qu'en Italie et à Londres.", "Italy and London are the places where I feel I truly belong.", 1]]}, "petite": {"__C": 20, "la": {"__C": 16, "dans": {"__C": 9, "électeurs": {"__C": 1, "__e": [["À New York, le président Reagan a demandé aux électeurs dans la Petite Italie   de soutenir son programme de redressement économique.", "In New York today, President Reagan asked voters in Little Italy to support his economic recovery program.", 1]]}, "incendiaire": {"__C": 2, "__e": [["On enquête sur un bombardement incendiaire dans la Petite Italie.", "We are investigating a fire-bombing in Little Italy.", 1], ["La bombe incendiaire dans la Petite Italie ?", "The fire-bombing in Little Italy?", 1]]}, "__e": [["On veut lui parler de la bombe incendiaire qu'il y a eu dans la Petite Italie dimanche.", "Well, we want to talk to him about a fire-bombing that happened in Little Italy on Sunday.", 1], ["Il vit dans la Petite Italie, c'est un architecte.", "He's an architect.", 1], ["Il veut qu'on aille le voir dans la Petite Italie.", "Wants to have a sit-down in Little Italy.", 1]]}, "de": {"__C": 4, "s'occupe": {"__C": 1, "__e": [["Sonny Red s'occupe de la Petite Italie.", "Sonny Red's got Little Italy.", 1]]}, "gingembre": {"__C": 1, "__e": [["Le Prince du gingembre de la petite Italie ?", "Ginger Prince of little Italy?", 1]]}, "__e": [["Le Marché nocturne est un peu comme les célèbres foires italiennes de la Petite Italie à Manhattan.", "The night market is a bit like the famous Italian street fairs of Little Italy. Very diverse.", 1], ["Sonny Red s'occupe de la Petite Italie.", "Sonny Red's got Little Italy.", 1], ["Le Prince du gingembre de la petite Italie ?", "Ginger Prince of little Italy?", 1]]}, "__e": [["- Et la Petite Italie?", "-You ever been to Little Italy?", 1], ["Avec tout la Petite Italie comme témoin.", "With all of Little Italy as our witness.", 1], ["Il veut qu'on aille le voir dans la Petite Italie.", "Wants to have a sit-down in Little Italy.", 1]]}, "chinatown": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai Chinatown, Petite Italie.", "I got chinatown, Little italy.", 1]]}, "__e": [["J'ai Chinatown, Petite Italie.", "I got chinatown, Little italy.", 1]]}, "m": {"__C": 1, "vrai": {"__C": 1, "c'est": {"__C": 1, "__e": [["- C'est vrai, M. Petite Italie.", "- Right, Mr. Little Italy.", 1]]}, "__e": [["- C'est vrai, M. Petite Italie.", "- Right, Mr. Little Italy.", 1]]}, "__e": [["- C'est vrai, M. Petite Italie.", "- Right, Mr. Little Italy.", 1]]}, "__e": [["Je veux créer ma propre petite Italie avec vos conseils.", "I want to create my own little Italy with your guidance.", 1], ["Avec tout la Petite Italie comme témoin.", "With all of Little Italy as our witness.", 1], ["Il veut qu'on aille le voir dans la Petite Italie.", "Wants to have a sit-down in Little Italy.", 1]]}, "france": {"__C": 15, "japon": {"__C": 1, "__e": [["Japon, France, Italie, Suisse.", "Japan, France, Italy, Switzerland.", 1]]}, "en": {"__C": 1, "connu": {"__C": 1, "très": {"__C": 1, "__e": [["Attention téléciné est très connu en France, Italie, Espagne et Portugal.", "- Attention telecine... - United States, England in France, Italy, Spain and Portugal is well known.", 1]]}, "__e": [["Attention téléciné est très connu en France, Italie, Espagne et Portugal.", "- Attention telecine... - United States, England in France, Italy, Spain and Portugal is well known.", 1]]}, "__e": [["Attention téléciné est très connu en France, Italie, Espagne et Portugal.", "- Attention telecine... - United States, England in France, Italy, Spain and Portugal is well known.", 1]]}, "espagne": {"__C": 1, "__e": [["- Espagne, France, Italie...", "- Spain, France, Italy...", 1]]}, "__e": [["France, Italie, Argentine... D'autres sont en cours en Irak.", "In France, Italy, Argentina, and there are currently studies going on in Iraq.", 1], ["\"Pologne, France, Italie, Russie.\" Tu as bien roulé ta bosse.", "Poland, France, Italy, Russia. You've been around.", 1], ["Zone 1, c'est Allemagne, France, Italie...", "Zone 1 is like Germany, France, Italy.", 1]]}, "__e": [["C'est le sac à main que j'ai acheté en Italie.", "This is the handbag I bought in Italy.", 0], ["J'ai reçu une carte de Noël de mon frère en Italie.", "I received a Christmas card from my brother in Italy.", 0], ["À ce que je sais, il pourrait bien être né en Italie.", "For all I know, he was born in Italy.", 0]]}, "voyeur": {"__C": 706, "un": {"__C": 271, "c'est": {"__C": 12, "que": {"__C": 2, "vraiment": {"__C": 1, "__e": [["Tu crois vraiment que c'est un voyeur obsédé ?", "You really believe this is an obsessed voyeur?", 1]]}, "parce": {"__C": 1, "__e": [["Parce que c'est un voyeur qui a raconté.", "Because he's a voyeur who talked.", 1]]}, "__e": [["Tu crois vraiment que c'est un voyeur obsédé ?", "You really believe this is an obsessed voyeur?", 1], ["Parce que c'est un voyeur qui a raconté.", "Because he's a voyeur who talked.", 1]]}, "parasite": {"__C": 1, "un": {"__C": 1, "__e": [["Non, c'est pas un parasite. C'est un voyeur.", "No, he's not a parasite... he's a Peeping Tom.", 1]]}, "__e": [["Non, c'est pas un parasite. C'est un voyeur.", "No, he's not a parasite... he's a Peeping Tom.", 1]]}, "__e": [["C'est un voyeur qui a prévenu la police.", "According to police, say that steal to peep to report to the police", 1], ["Parce que c'est un voyeur qui a raconté.", "Because he's a voyeur who talked.", 1], ["C'est un voyeur, il n'a pas touché à ses victimes.", "The crime's voyeuristic and he didn't have any physical contact with his victims.", 1]]}, "est": {"__C": 13, "type": {"__C": 2, "ce": {"__C": 2, "__e": [["Peut-être que ce type est un voyeur.", "Maybe this guy's a peeping Tom or something.", 1], ["Ce type est un voyeur, il regarde toujours mes seins.", "He fits the bill, for sure. Yeah.", 1]]}, "__e": [["Peut-être que ce type est un voyeur.", "Maybe this guy's a peeping Tom or something.", 1], ["Ce type est un voyeur, il regarde toujours mes seins.", "He fits the bill, for sure. Yeah.", 1]]}, "gérant": {"__C": 2, "le": {"__C": 2, "__e": [["Le gérant est un voyeur.", "The manager's a peeper.", 1]]}, "__e": [["Le gérant est un voyeur.", "The manager's a peeper.", 1]]}, "__e": [["Mais notre objectif est un voyeur de cyber qui est devenu obsédé par Isabel après avoir vu elle sur un ordinateur et réalisé qu'il ne pouvait pas avoir une relation avec Isabel dans le monde réel, et finalement tuée.", "But our target is a cyber voyeur who became obsessed with Isabel after watching her on a computer and realized he couldn't have a relationship with Isabel in the real world, and ultimately killed her.", 1], ["Le suspect qu'on cherche est un voyeur dangereux qui se nourrit du plaisir que ses victimes ne puissent pas le voir.", "the unsub we're looking for is a dangerous voyeur who feeds off the thrill of knowing his victims can't see him.", 1], ["Thomas est un voyeur.", "Tom is a voyeur.", 0]]}, "comme": {"__C": 14, "sens": {"__C": 1, "me": {"__C": 1, "__e": [["Je me sens comme un voyeur !", "I feel like a stalker!", 1]]}, "__e": [["Je me sens comme un voyeur !", "I feel like a stalker!", 1]]}, "pas": {"__C": 2, "mais": {"__C": 1, "__e": [["- Oui, mais pas comme un voyeur.", "Yeah. No, no, no, not in a creepy way.", 1]]}, "__e": [["Pas comme un voyeur.", "Not in a creepy way.", 1], ["- Oui, mais pas comme un voyeur.", "Yeah. No, no, no, not in a creepy way.", 1]]}, "__e": [["Comme un voyeur? Non, merci.", "Like a Peeping Tom?", 1], ["Je me sens comme un voyeur !", "I feel like a stalker!", 1], ["- Oui, mais pas comme un voyeur.", "Yeah. No, no, no, not in a creepy way.", 1]]}, "__e": [["Elle aimait avoir un voyeur, et même si ce n'était pas le cas, ça ne donne pas le droit aux avocats de dire que je suis un assassin.", "And she liked having a peepy, and even if she didn't, it doesn't give these lawyer people a right to aver that I'm a killer.", 1], ["Oui, mais c'était seulement parce que je ne voulais pas passer pour un voyeur, et je sais que j'en suis un maintenant.", "- Did you pretend to be him? - Yes, but it was only because I didn't want to look like a stalker, which I know I totally like now.", 1], ["Thomas est un voyeur.", "Tom is a voyeur.", 0]]}, "du": {"__C": 23, "fait-on": {"__C": 2, "que": {"__C": 2, "__e": [["Que fait-on du voyeur ?", "What do we make of the peeping Tom?", 1], ["Que fait-on du voyeur ? Le voyeur nocturne. Dont les yeux sont constamment en chasse de stores non tirés.", "What do we make of a peeping tom the nocturnal vouyer whose eyes are constantly on the hunt for shades not pulled, the shutters not fully closed.", 1]]}, "__e": [["Que fait-on du voyeur ?", "What do we make of the peeping Tom?", 1], ["Que fait-on du voyeur ? Le voyeur nocturne. Dont les yeux sont constamment en chasse de stores non tirés.", "What do we make of a peeping tom the nocturnal vouyer whose eyes are constantly on the hunt for shades not pulled, the shutters not fully closed.", 1]]}, "motel": {"__C": 3, "le": {"__C": 3, "contrôler": {"__C": 1, "__e": [["C'est ma dernière chance de contrôler Le motel du voyeur.", "This is my last chance to take control of The Voyeur's Motel.", 1]]}, "livre": {"__C": 1, "__e": [["Son dernier livre, Le motel du voyeur, est sorti.", "His latest book, The Voyeur's Motel, is in stores now.", 1]]}, "__e": [["Son dernier livre, Le motel du voyeur, est sorti.", "His latest book, The Voyeur's Motel, is in stores now.", 1], ["C'est ma dernière chance de contrôler Le motel du voyeur.", "This is my last chance to take control of The Voyeur's Motel.", 1], ["Dans Le motel du voyeur, vous avez trouvé un type pareil.", "In The Voyeur's Motel, you found someone who is arguably on the wrong side.", 1]]}, "__e": [["Son dernier livre, Le motel du voyeur, est sorti.", "His latest book, The Voyeur's Motel, is in stores now.", 1], ["C'est ma dernière chance de contrôler Le motel du voyeur.", "This is my last chance to take control of The Voyeur's Motel.", 1], ["Dans Le motel du voyeur, vous avez trouvé un type pareil.", "In The Voyeur's Motel, you found someone who is arguably on the wrong side.", 1]]}, "intime": {"__C": 2, "journal": {"__C": 2, "le": {"__C": 2, "__e": [["Comment aurais-je cité le journal intime du voyeur pendant les six années où il n'était plus proprio ?", "How could I have quoted the voyeur from his journal when for six years he didn't even own the goddamn motel?", 1], ["Le truc sur le journal intime du voyeur qui commence en 66, on se demande ce qui s'est passé.", "The thing about your voyeur's journals, that start in '66, the question is, what exactly happened?", 1]]}, "__e": [["Comment aurais-je cité le journal intime du voyeur pendant les six années où il n'était plus proprio ?", "How could I have quoted the voyeur from his journal when for six years he didn't even own the goddamn motel?", 1], ["Le truc sur le journal intime du voyeur qui commence en 66, on se demande ce qui s'est passé.", "The thing about your voyeur's journals, that start in '66, the question is, what exactly happened?", 1]]}, "__e": [["Comment aurais-je cité le journal intime du voyeur pendant les six années où il n'était plus proprio ?", "How could I have quoted the voyeur from his journal when for six years he didn't even own the goddamn motel?", 1], ["Le truc sur le journal intime du voyeur qui commence en 66, on se demande ce qui s'est passé.", "The thing about your voyeur's journals, that start in '66, the question is, what exactly happened?", 1]]}, "__e": [["Le truc sur le journal intime du voyeur qui commence en 66, on se demande ce qui s'est passé.", "The thing about your voyeur's journals, that start in '66, the question is, what exactly happened?", 1], ["Pour avoir le numéro du voyeur et récupérer toutes ces images de nous.", "To ask for to steal, peep the full name Must withdraw the information under all records", 1], ["À cause du voyeur ou du type mort sorti du frigo au bout de deux ans ?", "With the stalker photos and the dead guy pulled out of the freezer after two years?", 1]]}, "de": {"__C": 45, "espèce": {"__C": 7, "eh": {"__C": 1, "__e": [["Eh ! Espèce de voyeur !", "Why, you Peeping Tom!", 1]]}, "là": {"__C": 1, "par": {"__C": 1, "__e": [["Pour vous, c'est par là, espèce de voyeur !", "That way, pervert!", 1]]}, "__e": [["Pour vous, c'est par là, espèce de voyeur !", "That way, pervert!", 1]]}, "__e": [["- Espèce de voyeur pervers !", "- Fucking perverted peeping tom!", 1], ["Eh ! Espèce de voyeur !", "Why, you Peeping Tom!", 1], ["Pour vous, c'est par là, espèce de voyeur !", "That way, pervert!", 1]]}, "sorte": {"__C": 3, "une": {"__C": 3, "c'est": {"__C": 1, "__e": [["C'est une sorte de voyeur, et nous sommes ses poupées... ses jouets.", "He's some kind of voyeur, and we're his puppets... his toys.", 1]]}, "es": {"__C": 1, "__e": [["Tu es une sorte de voyeur glauque.", "You're some kind of creepy voyeur.", 1]]}, "__e": [["Une sorte de voyeur ?", "Kind of a peeping Tom?", 1], ["Tu es une sorte de voyeur glauque.", "You're some kind of creepy voyeur.", 1], ["C'est une sorte de voyeur, et nous sommes ses poupées... ses jouets.", "He's some kind of voyeur, and we're his puppets... his toys.", 1]]}, "__e": [["Une sorte de voyeur ?", "Kind of a peeping Tom?", 1], ["Tu es une sorte de voyeur glauque.", "You're some kind of creepy voyeur.", 1], ["C'est une sorte de voyeur, et nous sommes ses poupées... ses jouets.", "He's some kind of voyeur, and we're his puppets... his toys.", 1]]}, "traiter": {"__C": 2, "me": {"__C": 1, "à": {"__C": 1, "__e": [["Cette poule mouillée n'a pas à me traiter de voyeur !", "I just don't like this drip calling me a peeping tom and telling me what I can and can't look at.", 1]]}, "__e": [["Cette poule mouillée n'a pas à me traiter de voyeur !", "I just don't like this drip calling me a peeping tom and telling me what I can and can't look at.", 1]]}, "fait": {"__C": 1, "suis": {"__C": 1, "__e": [["On a perdu une demi-heure et je me suis fait traiter de voyeur.", "We wasted a half-hour and I was called a pervert.", 1]]}, "__e": [["On a perdu une demi-heure et je me suis fait traiter de voyeur.", "We wasted a half-hour and I was called a pervert.", 1]]}, "__e": [["Cette poule mouillée n'a pas à me traiter de voyeur !", "I just don't like this drip calling me a peeping tom and telling me what I can and can't look at.", 1], ["On a perdu une demi-heure et je me suis fait traiter de voyeur.", "We wasted a half-hour and I was called a pervert.", 1]]}, "__e": [["Je l'ai vu hier soir faisant son truc de voyeur.", "I saw him last night doing his peeping tom bit.", 1], ["On a perdu une demi-heure et je me suis fait traiter de voyeur.", "We wasted a half-hour and I was called a pervert.", 1], ["Je vous l'ai dit, mon public est forcé de jouer le rôle de voyeur.", "I told you, my audience is forced into the role of voyeur.", 1]]}, "le": {"__C": 105, "pour": {"__C": 3, "appelé": {"__C": 1, "a": {"__C": 1, "__e": [["Vous vous rappelez quand elle a appelé pour le voyeur, vous savez qui c'était ?", "Remember when she called about that Peeping Tom, you know who that was?", 1]]}, "__e": [["Vous vous rappelez quand elle a appelé pour le voyeur, vous savez qui c'était ?", "Remember when she called about that Peeping Tom, you know who that was?", 1]]}, "passer": {"__C": 1, "de": {"__C": 1, "__e": [["Oh, chéri ! C'était gentil de passer pour le voyeur pour me faire plaisir.", "Oh, honey, that was so sweet of you to pretend to be the peeper just to make me feel good.", 1]]}, "__e": [["Oh, chéri ! C'était gentil de passer pour le voyeur pour me faire plaisir.", "Oh, honey, that was so sweet of you to pretend to be the peeper just to make me feel good.", 1]]}, "__e": [["4 ans ferme pour le violeur, du sursis pour le voyeur.", "As a result, 4 years for the rapist, a suspended sentence for the other man.", 1], ["Vous vous rappelez quand elle a appelé pour le voyeur, vous savez qui c'était ?", "Remember when she called about that Peeping Tom, you know who that was?", 1], ["Oh, chéri ! C'était gentil de passer pour le voyeur pour me faire plaisir.", "Oh, honey, that was so sweet of you to pretend to be the peeper just to make me feel good.", 1]]}, "faire": {"__C": 7, "de": {"__C": 4, "t'amuse": {"__C": 1, "__e": [["Ça t'amuse de faire le voyeur à longueur de journée ?", "You like being a voyeur that much?", 1]]}, "et": {"__C": 1, "__e": [["L'idée d'espionner et de faire le voyeur sur votre propre équipe.", "The idea of spying and playing Peeping Tom on our own staff.", 1]]}, "__e": [["L'idée d'espionner et de faire le voyeur sur votre propre équipe.", "The idea of spying and playing Peeping Tom on our own staff.", 1], ["Ça t'amuse de faire le voyeur à longueur de journée ?", "You like being a voyeur that much?", 1], ["Je n'ai pas le temps de faire le voyeur, j'ai beaucoup de travail.", "I have a lot of work to do. Just take a look, will ya?", 1]]}, "sans": {"__C": 1, "l'avoir": {"__C": 1, "__e": [["Tu aurais pu l'avoir sans faire le voyeur.", "- You coulda got it without getting all stalker-azzi on him.", 1]]}, "__e": [["Tu aurais pu l'avoir sans faire le voyeur.", "- You coulda got it without getting all stalker-azzi on him.", 1]]}, "__e": [["À faire le voyeur, on se fait prendre.", "Your peeping Tom routine led us right to you.", 1], ["Elle est au motel avec son détachement de sécurité, alors j'irais pas faire le voyeur si j'étais vous.", "Well, she's at the motel with her security detail, so I wouldn't go peeking in the windows if I was you.", 1], ["Je n'ai pas le temps de faire le voyeur, j'ai beaucoup de travail.", "I have a lot of work to do. Just take a look, will ya?", 1]]}, "pas": {"__C": 3, "connaît": {"__C": 1, "ne": {"__C": 1, "__e": [["La police ne connaît pas le voyeur, il ne s'est pas identifié.", "Link police also do not know who is steal to peep", 1]]}, "__e": [["La police ne connaît pas le voyeur, il ne s'est pas identifié.", "Link police also do not know who is steal to peep", 1]]}, "fais": {"__C": 2, "ne": {"__C": 1, "__e": [["Tu ne fais pas le voyeur ?", "Hey, bum fluff! You're not peeking, are you?", 1]]}, "__e": [["Fais pas le voyeur !", "No peek-sies.", 1], ["Tu ne fais pas le voyeur ?", "Hey, bum fluff! You're not peeking, are you?", 1]]}, "__e": [["Fais pas le voyeur !", "No peek-sies.", 1], ["Tu ne fais pas le voyeur ?", "Hey, bum fluff! You're not peeking, are you?", 1], ["La police ne connaît pas le voyeur, il ne s'est pas identifié.", "Link police also do not know who is steal to peep", 1]]}, "__e": [["Je n'ai pas le temps de faire le voyeur, j'ai beaucoup de travail.", "I have a lot of work to do. Just take a look, will ya?", 1], ["Je t'ai dit, une fois que tu as utilisé Tom le Voyeur, c'en est fait des autres.", "I told you, once you use Peeping Tom, you never go back. All right.", 1], ["Notre ami, le voyeur du quartier ... Nous a dit la dernière fois que vous ... Que vous avez essayer avec un type il y a deux ans.", "Our Friendly Neighborhood Sex-watch says your last time was when you fucked... ha ha tried to fuck... some guy two years ago.", 1]]}, "qu'un": {"__C": 14, "n'êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous n'êtes qu'un voyeur.", "- That would make you peeping Tom. - Oh!", 1]]}, "__e": [["Vous n'êtes qu'un voyeur.", "- That would make you peeping Tom. - Oh!", 1]]}, "n'est": {"__C": 1, "l'observateur": {"__C": 1, "que": {"__C": 1, "__e": [["Puis... je pense qu'un télescope pointé sur autre chose que les étoiles est une violation de la vie privée, et que l'observateur n'est qu'un voyeur.", "Second I think a telescope aimed at anything other than stars is an invasion of privacy and qualifies the voyeur as a peeping Tom.", 1]]}, "__e": [["Puis... je pense qu'un télescope pointé sur autre chose que les étoiles est une violation de la vie privée, et que l'observateur n'est qu'un voyeur.", "Second I think a telescope aimed at anything other than stars is an invasion of privacy and qualifies the voyeur as a peeping Tom.", 1]]}, "__e": [["Puis... je pense qu'un télescope pointé sur autre chose que les étoiles est une violation de la vie privée, et que l'observateur n'est qu'un voyeur.", "Second I think a telescope aimed at anything other than stars is an invasion of privacy and qualifies the voyeur as a peeping Tom.", 1]]}, "plus": {"__C": 3, "peut-être": {"__C": 1, "__e": [["Peut-être plus qu'un voyeur.", "Maybe Tom was doing more than peeping.", 1]]}, "étiez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous étiez plus qu'un voyeur.", "You were more than a voyeur.", 1]]}, "__e": [["Vous étiez plus qu'un voyeur.", "You were more than a voyeur.", 1]]}, "__e": [["Peut-être plus qu'un voyeur.", "Maybe Tom was doing more than peeping.", 1], ["Vous étiez plus qu'un voyeur.", "You were more than a voyeur.", 1], ["Vous n'êtes rien de plus qu'un voyeur, non ?", "Not much more than a voyeur, are you?", 1]]}, "__e": [["Je ne voudrais pas qu'un voyeur rôde autour de la société.", "I don't want an idler lurkingaroundthecompany.", 1], ["Vous n'êtes rien de plus qu'un voyeur, non ?", "Not much more than a voyeur, are you?", 1], ["J'ai arrêté de venir quand mes amis m'ont dit qu'un voyeur se cache dans les buissons pour mater.", "I stopped coming here when my friends told me there was a Peeping Tom who liked to watch from the bushes.", 1]]}, "petit": {"__C": 20, "sale": {"__C": 3, "dégage": {"__C": 1, "__e": [["Dégage, sale petit voyeur.", "Get out of here, you fucking little voyeur.", 1]]}, "un": {"__C": 1, "est": {"__C": 1, "__e": [["M. \"Baisé-ridé\" est un sale petit voyeur.", "Mr. \"Bitch-arabies\" is a peeping tom.", 1]]}, "__e": [["M. \"Baisé-ridé\" est un sale petit voyeur.", "Mr. \"Bitch-arabies\" is a peeping tom.", 1]]}, "__e": [["M. \"Baisé-ridé\" est un sale petit voyeur.", "Mr. \"Bitch-arabies\" is a peeping tom.", 1], ["Dégage, sale petit voyeur.", "Get out of here, you fucking little voyeur.", 1], ["Espèce de sale petit voyeur.", "You dirty little Peeping Tom. Wait!", 1]]}, "de": {"__C": 2, "passer": {"__C": 2, "voulu": {"__C": 2, "__e": [["S'il a voulu passer de petit voyeur à violeur, c'était une cible facile.", "If he was moving his way up the food chain... from peeping Tom to rapist, she would have been an easy mark.", 1]]}, "__e": [["S'il a voulu passer de petit voyeur à violeur, c'était une cible facile.", "If he was moving his way up the food chain... from peeping Tom to rapist, she would have been an easy mark.", 1]]}, "__e": [["S'il a voulu passer de petit voyeur à violeur, c'était une cible facile.", "If he was moving his way up the food chain... from peeping Tom to rapist, she would have been an easy mark.", 1]]}, "un": {"__C": 7, "juste": {"__C": 1, "c'était": {"__C": 1, "__e": [["C'était juste un petit voyeur de singe.", "You look familiar. Yeah kid, I get a lot of that.", 1]]}, "__e": [["C'était juste un petit voyeur de singe.", "You look familiar. Yeah kid, I get a lot of that.", 1]]}, "est": {"__C": 2, "neveu": {"__C": 2, "__e": [["On dirait que le neveu est un petit voyeur.", "And it looks like nephew Harold's a Peeping Tom.", 1]]}, "__e": [["On dirait que le neveu est un petit voyeur.", "And it looks like nephew Harold's a Peeping Tom.", 1]]}, "__e": [["T'es un petit voyeur, hein ?", "A bit of a voyeur, aren't you?", 1], ["C'était juste un petit voyeur de singe.", "You look familiar. Yeah kid, I get a lot of that.", 1], ["On dirait que le neveu est un petit voyeur.", "And it looks like nephew Harold's a Peeping Tom.", 1]]}, "__e": [["On dirait que le neveu est un petit voyeur.", "And it looks like nephew Harold's a Peeping Tom.", 1], ["S'il a voulu passer de petit voyeur à violeur, c'était une cible facile.", "If he was moving his way up the food chain... from peeping Tom to rapist, she would have been an easy mark.", 1], ["J'ai besoin de mon petit voyeur, et tu as besoin de moi.", "I need my little peeping Tom, and you need me.", 1]]}, "__e": [["Oui, mais c'était seulement parce que je ne voulais pas passer pour un voyeur, et je sais que j'en suis un maintenant.", "- Did you pretend to be him? - Yes, but it was only because I didn't want to look like a stalker, which I know I totally like now.", 1], ["Notre ami, le voyeur du quartier ... Nous a dit la dernière fois que vous ... Que vous avez essayer avec un type il y a deux ans.", "Our Friendly Neighborhood Sex-watch says your last time was when you fucked... ha ha tried to fuck... some guy two years ago.", 1], ["Thomas est un voyeur.", "Tom is a voyeur.", 0]]}, "shinya": {"__C": 69, "uno": {"__C": 1, "__e": [["Tsuneko Yamanaka, Jukishi Uno, Shinya Ofuji", "Tsuneko Yamanaka, Jukichi Uno, Shinya Ofuji", 1]]}, "watanabe": {"__C": 3, "takashi": {"__C": 3, "fin": {"__C": 2, "et": {"__C": 2, "__e": [["Animation début et fin: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "The excitement of the morning The warmth of the dream that I felt", 1], ["Animation de début et fin: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "Kizutsuku koto wa kowaku nai tsuyoku kawarerunara", 1]]}, "__e": [["Animation début et fin: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "The excitement of the morning The warmth of the dream that I felt", 1], ["Animation de début et fin: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "Kizutsuku koto wa kowaku nai tsuyoku kawarerunara", 1]]}, "début": {"__C": 1, "de": {"__C": 1, "__e": [["Animation de début: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "The excitement of the morning The warmth of the dream that I felt", 1]]}, "__e": [["Animation de début: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "The excitement of the morning The warmth of the dream that I felt", 1]]}, "__e": [["Animation de début: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "The excitement of the morning The warmth of the dream that I felt", 1], ["Animation début et fin: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "The excitement of the morning The warmth of the dream that I felt", 1], ["Animation de début et fin: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "Kizutsuku koto wa kowaku nai tsuyoku kawarerunara", 1]]}, "__e": [["Animation de début: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "The excitement of the morning The warmth of the dream that I felt", 1], ["Animation début et fin: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "The excitement of the morning The warmth of the dream that I felt", 1], ["Animation de début et fin: Takashi Watanabe, Shinya Hasegawa Logo du titre:", "Kizutsuku koto wa kowaku nai tsuyoku kawarerunara", 1]]}, "de": {"__C": 5, "film": {"__C": 4, "un": {"__C": 4, "__e": [["Un film de Shinya Tsukamoto KOTOKO", "A Shinya Tsukamoto Film I see double.", 1], ["Un film de Shinya TSUKAMOTO", "A Shinya TSUKAMOTO Film", 1]]}, "__e": [["Un film de Shinya Tsukamoto KOTOKO", "A Shinya Tsukamoto Film I see double.", 1], ["Un film de Shinya TSUKAMOTO", "A Shinya TSUKAMOTO Film", 1]]}, "recherches": {"__C": 1, "les": {"__C": 1, "sont": {"__C": 1, "__e": [["Où en sont les recherches de Shinya Kôgami ?", "How's the search going for Shinya Kogami?", 1]]}, "__e": [["Où en sont les recherches de Shinya Kôgami ?", "How's the search going for Shinya Kogami?", 1]]}, "__e": [["Où en sont les recherches de Shinya Kôgami ?", "How's the search going for Shinya Kogami?", 1]]}, "__e": [["Un film de Shinya Tsukamoto KOTOKO", "A Shinya Tsukamoto Film I see double.", 1], ["Un film de Shinya TSUKAMOTO", "A Shinya TSUKAMOTO Film", 1], ["Où en sont les recherches de Shinya Kôgami ?", "How's the search going for Shinya Kogami?", 1]]}, "par": {"__C": 4, "réalisé": {"__C": 2, "et": {"__C": 1, "produit": {"__C": 1, "__e": [["Écrit, produit et réalisé par Shinya Tsukamoto", "Written, Produced  Directed by Shinya Tsukamoto", 1]]}, "__e": [["Écrit, produit et réalisé par Shinya Tsukamoto", "Written, Produced  Directed by Shinya Tsukamoto", 1]]}, "__e": [["Réalisé par Shinya TSUKAMOTO", "Directed by Shinya TSUKAMOTO", 1], ["Écrit, produit et réalisé par Shinya Tsukamoto", "Written, Produced  Directed by Shinya Tsukamoto", 1]]}, "réalisation": {"__C": 1, "et": {"__C": 1, "artistique": {"__C": 1, "__e": [["Scénario, direction artistique et réalisation par Shinya TSUKAMOTO", "Script, Camera, Artistic Direction and Editing by Shinya TSUKAMOTO", 1]]}, "__e": [["Scénario, direction artistique et réalisation par Shinya TSUKAMOTO", "Script, Camera, Artistic Direction and Editing by Shinya TSUKAMOTO", 1]]}, "__e": [["Scénario, direction artistique et réalisation par Shinya TSUKAMOTO", "Script, Camera, Artistic Direction and Editing by Shinya TSUKAMOTO", 1]]}, "dirigé": {"__C": 1, "__e": [["Dirigé par : Shinya Tsukamoto", "Directed by Shinya TSUKAMOTOTO", 1]]}, "__e": [["Réalisé par Shinya TSUKAMOTO", "Directed by Shinya TSUKAMOTO", 1], ["Écrit, produit et réalisé par Shinya Tsukamoto", "Written, Produced  Directed by Shinya Tsukamoto", 1], ["Scénario, direction artistique et réalisation par Shinya TSUKAMOTO", "Script, Camera, Artistic Direction and Editing by Shinya TSUKAMOTO", 1]]}, "es": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu es Shinya Shiraishi.", "You're Shinya Shiraishi, right?", 1], ["Tu es Shinya Ichikawa ! Exact ?", "You're Ichikawa Shinya, correct?", 1]]}, "__e": [["Tu es Shinya Shiraishi.", "You're Shinya Shiraishi, right?", 1], ["Tu es Shinya Ichikawa ! Exact ?", "You're Ichikawa Shinya, correct?", 1]]}, "et": {"__C": 2, "taire": {"__C": 1, "se": {"__C": 1, "pas": {"__C": 1, "__e": [["ELLE SAIT PAS SE TAIRE et Shinya à la coiffure.", "SHE CAN'T TELL WHAT NOT TO SAY and Shinya for hair.", 1]]}, "__e": [["ELLE SAIT PAS SE TAIRE et Shinya à la coiffure.", "SHE CAN'T TELL WHAT NOT TO SAY and Shinya for hair.", 1]]}, "__e": [["ELLE SAIT PAS SE TAIRE et Shinya à la coiffure.", "SHE CAN'T TELL WHAT NOT TO SAY and Shinya for hair.", 1]]}, "walt": {"__C": 1, "__e": [["Walt et Shinya et Sofi et Christian et Michael, à ma mort, vos créations custom reviendront chez vous en guise de cadeaux.", "Walt, and Shinya, and Sofi and Cristian and Michael, upon my passing, your custom creations will come home to you, as my gifts.", 1]]}, "__e": [["Walt et Shinya et Sofi et Christian et Michael, à ma mort, vos créations custom reviendront chez vous en guise de cadeaux.", "Walt, and Shinya, and Sofi and Cristian and Michael, upon my passing, your custom creations will come home to you, as my gifts.", 1], ["ELLE SAIT PAS SE TAIRE et Shinya à la coiffure.", "SHE CAN'T TELL WHAT NOT TO SAY and Shinya for hair.", 1]]}, "__e": [["Walt et Shinya et Sofi et Christian et Michael, à ma mort, vos créations custom reviendront chez vous en guise de cadeaux.", "Walt, and Shinya, and Sofi and Cristian and Michael, upon my passing, your custom creations will come home to you, as my gifts.", 1], ["ELLE SAIT PAS SE TAIRE et Shinya à la coiffure.", "SHE CAN'T TELL WHAT NOT TO SAY and Shinya for hair.", 1], ["Shinya, à chaque fois que je te vois, tu sembles plus grand.", "Shinya, whenever I see you, you seem bigger.", 1]]}, "létal": {"__C": 154, "est": {"__C": 8, "jeep": {"__C": 1, "la": {"__C": 1, "contient": {"__C": 1, "__e": [["Je suppose que vous savez, que tout ce contient la Jeep est létal.", "I suppose you know what takes the Jeep is lethal.", 1]]}, "__e": [["Je suppose que vous savez, que tout ce contient la Jeep est létal.", "I suppose you know what takes the Jeep is lethal.", 1]]}, "__e": [["Je suppose que vous savez, que tout ce contient la Jeep est létal.", "I suppose you know what takes the Jeep is lethal.", 1]]}, "virus": {"__C": 2, "le": {"__C": 2, "__e": [["Le virus est létal.", "The virus is lethal.", 1]]}, "__e": [["Le virus est létal.", "The virus is lethal.", 1]]}, "il": {"__C": 2, "point": {"__C": 1, "quel": {"__C": 1, "__e": [["J'appartiens au système, et je sais à quel point il est létal.", "I'm in the system, and I know how lethal it is.", 1]]}, "__e": [["J'appartiens au système, et je sais à quel point il est létal.", "I'm in the system, and I know how lethal it is.", 1]]}, "__e": [["Il est létal, dangereux et imprévisible.", "He's lethal, dangerous, and unpredictable.", 1], ["J'appartiens au système, et je sais à quel point il est létal.", "I'm in the system, and I know how lethal it is.", 1]]}, "__e": [["Le composé est létal si il est dans l'air.", "This stuff is lethal if it gets airborne.", 1], ["J'appartiens au système, et je sais à quel point il est létal.", "I'm in the system, and I know how lethal it is.", 1], ["Je suppose que vous savez, que tout ce contient la Jeep est létal.", "I suppose you know what takes the Jeep is lethal.", 1]]}, "c'est": {"__C": 21, "point": {"__C": 1, "quel": {"__C": 1, "à": {"__C": 1, "__e": [["Je le saurai quand j'aurai testé ça pour voir à quel point c'est létal.", "I'll be able to tell you when I've tested this to see how lethal it is.", 1]]}, "__e": [["Je le saurai quand j'aurai testé ça pour voir à quel point c'est létal.", "I'll be able to tell you when I've tested this to see how lethal it is.", 1]]}, "__e": [["Je le saurai quand j'aurai testé ça pour voir à quel point c'est létal.", "I'll be able to tell you when I've tested this to see how lethal it is.", 1]]}, "crystal": {"__C": 17, "le": {"__C": 17, "manifestation": {"__C": 1, "__e": [["Une sorte de manifestation. Le crystal, c'est létal !", "Some kind of protest.", 1]]}, "__e": [["- Le crystal, c'est létal !", "[crowd chanting] Meth equals death!", 1], ["Une sorte de manifestation. Le crystal, c'est létal !", "Some kind of protest.", 1]]}, "__e": [["- Le crystal, c'est létal !", "[crowd chanting] Meth equals death!", 1], ["Une sorte de manifestation. Le crystal, c'est létal !", "Some kind of protest.", 1]]}, "que": {"__C": 2, "présumer": {"__C": 1, "peut": {"__C": 1, "__e": [["On peut présumer que c'est létal.", "It's probably safe to assume it's something lethal.", 1]]}, "__e": [["On peut présumer que c'est létal.", "It's probably safe to assume it's something lethal.", 1]]}, "est": {"__C": 1, "problème": {"__C": 1, "__e": [["Le problème est que... c'est létal pour les humains.", "The problem is... It'll kill humans, too.", 1]]}, "__e": [["Le problème est que... c'est létal pour les humains.", "The problem is... It'll kill humans, too.", 1]]}, "__e": [["On peut présumer que c'est létal.", "It's probably safe to assume it's something lethal.", 1], ["Le problème est que... c'est létal pour les humains.", "The problem is... It'll kill humans, too.", 1]]}, "__e": [["Une sorte de manifestation. Le crystal, c'est létal !", "Some kind of protest.", 1], ["Le problème est que... c'est létal pour les humains.", "The problem is... It'll kill humans, too.", 1], ["Je le saurai quand j'aurai testé ça pour voir à quel point c'est létal.", "I'll be able to tell you when I've tested this to see how lethal it is.", 1]]}, "pas": {"__C": 4, "semble": {"__C": 1, "ne": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça ne semble pas létal.", "Doesn't seem to have hit anything vital.", 1]]}, "__e": [["Ça ne semble pas létal.", "Doesn't seem to have hit anything vital.", 1]]}, "__e": [["Ça ne semble pas létal.", "Doesn't seem to have hit anything vital.", 1]]}, "absolument": {"__C": 1, "mais": {"__C": 1, "élevé": {"__C": 1, "__e": [["Au pire, le taux de radioactivité chez un individu très exposé serait légèrement élevé, mais absolument pas létal. J'ai vérifié leur méthode de calcul. Leur supposition de départ était un isolement d'un an après l'attaque.", "They calculated that the most exposed individual would get a fairly high dose - not life-threatening, but fairly high - and I checked into how the calculation was done, and they assume that after the attack, no one moves for one year.", 1]]}, "__e": [["Au pire, le taux de radioactivité chez un individu très exposé serait légèrement élevé, mais absolument pas létal. J'ai vérifié leur méthode de calcul. Leur supposition de départ était un isolement d'un an après l'attaque.", "They calculated that the most exposed individual would get a fairly high dose - not life-threatening, but fairly high - and I checked into how the calculation was done, and they assume that after the attack, no one moves for one year.", 1]]}, "__e": [["Au pire, le taux de radioactivité chez un individu très exposé serait légèrement élevé, mais absolument pas létal. J'ai vérifié leur méthode de calcul. Leur supposition de départ était un isolement d'un an après l'attaque.", "They calculated that the most exposed individual would get a fairly high dose - not life-threatening, but fairly high - and I checked into how the calculation was done, and they assume that after the attack, no one moves for one year.", 1]]}, "n'est": {"__C": 2, "de": {"__C": 1, "mg": {"__C": 1}}, "hollande": {"__C": 1, "en": {"__C": 1, "__e": [["Arriver en Hollande n'est pas létal en soi.", "Arriving in Holland isn't in itself fatal.", 1]]}, "__e": [["Arriver en Hollande n'est pas létal en soi.", "Arriving in Holland isn't in itself fatal.", 1]]}, "__e": [["25 mg de ziposul n'est pas létal.", "25 mg of ziposul is a non-lethal dosage.", 1], ["Arriver en Hollande n'est pas létal en soi.", "Arriving in Holland isn't in itself fatal.", 1]]}, "__e": [["Ça ne semble pas létal.", "Doesn't seem to have hit anything vital.", 1], ["Arriver en Hollande n'est pas létal en soi.", "Arriving in Holland isn't in itself fatal.", 1], ["Au pire, le taux de radioactivité chez un individu très exposé serait légèrement élevé, mais absolument pas létal. J'ai vérifié leur méthode de calcul. Leur supposition de départ était un isolement d'un an après l'attaque.", "They calculated that the most exposed individual would get a fairly high dose - not life-threatening, but fairly high - and I checked into how the calculation was done, and they assume that after the attack, no one moves for one year.", 1]]}, "non": {"__C": 23, "l'arsenal": {"__C": 1, "pour": {"__C": 1, "60": {"__C": 1, "__e": [["Plus 90 pour l'hélico et encore 60 pour l'arsenal non létal.", "Another 9 for the chopper. And for the nonlethal gunmetal add another 6.", 1]]}, "__e": [["Plus 90 pour l'hélico et encore 60 pour l'arsenal non létal.", "Another 9 for the chopper. And for the nonlethal gunmetal add another 6.", 1]]}, "__e": [["Plus 90 pour l'hélico et encore 60 pour l'arsenal non létal.", "Another 9 for the chopper. And for the nonlethal gunmetal add another 6.", 1]]}, "et": {"__C": 2, "manifestations": {"__C": 1, "aux": {"__C": 1, "__e": [["Destiné aux manifestations, et non létal.", "It's for crowd control. Completely non-lethal.", 1]]}, "__e": [["Destiné aux manifestations, et non létal.", "It's for crowd control. Completely non-lethal.", 1]]}, "létal": {"__C": 1, "__e": [["Létal et non létal.", "It's got lethal and non-lethal.", 1]]}, "__e": [["Létal et non létal.", "It's got lethal and non-lethal.", 1], ["Destiné aux manifestations, et non létal.", "It's for crowd control. Completely non-lethal.", 1]]}, "forcément": {"__C": 1, "pas": {"__C": 1, "n'est": {"__C": 1, "__e": [["Un pistolet paralysant n'est pas forcément non létal, il l'est juste un peu moins.", "Stun guns aren't necessarily nonlethal, just less lethal.", 1]]}, "__e": [["Un pistolet paralysant n'est pas forcément non létal, il l'est juste un peu moins.", "Stun guns aren't necessarily nonlethal, just less lethal.", 1]]}, "__e": [["Un pistolet paralysant n'est pas forcément non létal, il l'est juste un peu moins.", "Stun guns aren't necessarily nonlethal, just less lethal.", 1]]}, "__e": [["Un pistolet paralysant n'est pas forcément non létal, il l'est juste un peu moins.", "Stun guns aren't necessarily nonlethal, just less lethal.", 1], ["Je veux dire, peut-être qu'il y avait un scénario non létal", "I mean, maybe there was a nonlethal scenario", 1], ["Vous êtes venue ici, et vous avez concentré votre rage sur ce moyen très spécifique, heureusement non létal pour résoudre votre problème.", "You came here, and you focused your rage on this. Very specific, hopefully nonlethal. Means of solving your problem.", 1]]}, "tir": {"__C": 12, "tête": {"__C": 1, "la": {"__C": 1, "vise": {"__C": 1, "__e": [["Vise la tête. Tir létal.", "Head shot, shoot to kill.", 1]]}, "__e": [["Vise la tête. Tir létal.", "Head shot, shoot to kill.", 1]]}, "__e": [["Vise la tête. Tir létal.", "Head shot, shoot to kill.", 1]]}, "autorisation": {"__C": 2, "demande": {"__C": 1, "__e": [["Demande autorisation tir létal.", "Require critical shot authorisation.", 1]]}, "__e": [["autorisation tir létal.", "Critical shot authorised.", 1], ["Demande autorisation tir létal.", "Require critical shot authorisation.", 1]]}, "au": {"__C": 2, "recourir": {"__C": 2, "à": {"__C": 2, "__e": [["Autorisez les véhicules à l'intercepter en faisant usage de la force et à recourir au tir létal si nécessaire.", "Authorise MASTS and ARVs to carry out Enforced Stop with Critical Shot authorised if required.", 1], ["Autorisez tous les véhicules à l'intercepter en faisant usage de la force et à recourir au tir létal si nécessaire.", "Authorise MASTS and ARVs to carry out Enforced Stop with Critical Shot authorised if required.", 1]]}, "__e": [["Autorisez les véhicules à l'intercepter en faisant usage de la force et à recourir au tir létal si nécessaire.", "Authorise MASTS and ARVs to carry out Enforced Stop with Critical Shot authorised if required.", 1], ["Autorisez tous les véhicules à l'intercepter en faisant usage de la force et à recourir au tir létal si nécessaire.", "Authorise MASTS and ARVs to carry out Enforced Stop with Critical Shot authorised if required.", 1]]}, "__e": [["Autorisez les véhicules à l'intercepter en faisant usage de la force et à recourir au tir létal si nécessaire.", "Authorise MASTS and ARVs to carry out Enforced Stop with Critical Shot authorised if required.", 1], ["Autorisez tous les véhicules à l'intercepter en faisant usage de la force et à recourir au tir létal si nécessaire.", "Authorise MASTS and ARVs to carry out Enforced Stop with Critical Shot authorised if required.", 1]]}, "__e": [["Autorisez tous les véhicules à l'intercepter en faisant usage de la force et à recourir au tir létal si nécessaire.", "Authorise MASTS and ARVs to carry out Enforced Stop with Critical Shot authorised if required.", 1], ["Ordre du commandant : usage de la force et tir létal autorisés.", "SFC to TFC. MASTS and ARVs authorised for Enforced Stop and Critical Shot.", 1], ["Pas de tir létal, sauf si on n'a vraiment pas le choix.", "So no critical shot unless there's absolutely no choice.", 1]]}, "cocktail": {"__C": 4, "un": {"__C": 3, "créer": {"__C": 1, "pour": {"__C": 1, "__e": [["Ils utilisent l'hyaluronidase avec d'autres enzymes, pour créer un cocktail létal de salive pour tuer leurs victimes.", "They use hyaluronidase, along with other enzymes, to create a lethal saliva cocktail that kills its victims.", 1]]}, "__e": [["Ils utilisent l'hyaluronidase avec d'autres enzymes, pour créer un cocktail létal de salive pour tuer leurs victimes.", "They use hyaluronidase, along with other enzymes, to create a lethal saliva cocktail that kills its victims.", 1]]}, "forment": {"__C": 1, "ils": {"__C": 1, "__e": [["Chacun de ces produits peut tuer, mais combinés, ils forment un cocktail létal.", "Now, either drug can kill you, but when you put them together, you get a lethal cocktail.", 1]]}, "__e": [["Chacun de ces produits peut tuer, mais combinés, ils forment un cocktail létal.", "Now, either drug can kill you, but when you put them together, you get a lethal cocktail.", 1]]}, "__e": [["Un cocktail létal : vodka, codéine, ecstasy,", "Vodka, codeine, Ecstasy,", 1], ["Ils utilisent l'hyaluronidase avec d'autres enzymes, pour créer un cocktail létal de salive pour tuer leurs victimes.", "They use hyaluronidase, along with other enzymes, to create a lethal saliva cocktail that kills its victims.", 1], ["Chacun de ces produits peut tuer, mais combinés, ils forment un cocktail létal.", "Now, either drug can kill you, but when you put them together, you get a lethal cocktail.", 1]]}, "durs": {"__C": 1, "stéroïdes": {"__C": 1, "et": {"__C": 1, "__e": [["Ecstasy et stéroïdes durs, cocktail létal.", "A lethal combination.", 1]]}, "__e": [["Ecstasy et stéroïdes durs, cocktail létal.", "A lethal combination.", 1]]}, "__e": [["Ecstasy et stéroïdes durs, cocktail létal.", "A lethal combination.", 1]]}, "__e": [["Ecstasy et stéroïdes durs, cocktail létal.", "A lethal combination.", 1], ["Ils utilisent l'hyaluronidase avec d'autres enzymes, pour créer un cocktail létal de salive pour tuer leurs victimes.", "They use hyaluronidase, along with other enzymes, to create a lethal saliva cocktail that kills its victims.", 1], ["Chacun de ces produits peut tuer, mais combinés, ils forment un cocktail létal.", "Now, either drug can kill you, but when you put them together, you get a lethal cocktail.", 1]]}, "__e": [["Vous ne vouliez pas connaître son sort, alors vous avez continué le traitement jusqu'à ce qu'il s'avère létal, n'est-ce pas, docteur ?", "You didn't want to suffer her fate, so you pushed her treatment until it was lethal, isn't that true, Doctor?", 1], ["Il y a quelque chose d'étrange dans le fait que l'on lance des attaques de drone létal dans deux pays souverains dont personne n'a jamais entendu parler dans deux pays souverains dont personne n'a jamais entendu parler Mais voilà, pourquoi ça ferait la une ? On en lance tous les jours", "and KAN, the Kirstie Alley Network, but there is something strange about the fact that we launched deadly drone strikes in two sovereign nations that almost no one here heard about, but then again, why would it make the news?", 1], ["Quand le docteur a dit que le poison sur les victimes était létal, je me suis dit qu'il devait être assez fort pour tuer ces bêtes.", "When the doctor said how lethal the poison found in the victims was, I reasoned that it might be lethal enough to kill one of these other creatures.", 1]]}, "enrichissante": {"__C": 203, "et": {"__C": 25, "importante": {"__C": 2, "extrêmement": {"__C": 1, "moi": {"__C": 1, "__e": [["Même si personne ne regarde, la tentative est pour moi extrêmement importante et enrichissante et me rend heureux.", "Even when nobody is watching the experiment is immensely important and enriching and makes me happy.", 1]]}, "__e": [["Même si personne ne regarde, la tentative est pour moi extrêmement importante et enrichissante et me rend heureux.", "Even when nobody is watching the experiment is immensely important and enriching and makes me happy.", 1]]}, "très": {"__C": 1, "relation": {"__C": 1}, "__e": [["Cette relation peut être très importante et enrichissante pour les gens.", "I think that that relationship can be really important and rich for people.", 1]]}, "__e": [["Cette relation peut être très importante et enrichissante pour les gens.", "I think that that relationship can be really important and rich for people.", 1], ["Même si personne ne regarde, la tentative est pour moi extrêmement importante et enrichissante et me rend heureux.", "Even when nobody is watching the experiment is immensely important and enriching and makes me happy.", 1]]}, "simple": {"__C": 2, "vie": {"__C": 2, "une": {"__C": 2, "__e": [["\"Je veux avoir une vie simple et enrichissante.\"", "\"I want to have a simple, fulfilling life\".", 1]]}, "__e": [["\"Je veux avoir une vie simple et enrichissante.\"", "\"I want to have a simple, fulfilling life\".", 1]]}, "__e": [["\"Je veux avoir une vie simple et enrichissante.\"", "\"I want to have a simple, fulfilling life\".", 1]]}, "longue": {"__C": 2, "très": {"__C": 1, "une": {"__C": 1, "__e": [["Ouais, il me semble que tu vas mener une très longue et enrichissante vie,", "Yeah, it looks like you are going to lead a very long and fruitful life,", 1]]}, "__e": [["Ouais, il me semble que tu vas mener une très longue et enrichissante vie,", "Yeah, it looks like you are going to lead a very long and fruitful life,", 1]]}, "d'une": {"__C": 1, "rencard": {"__C": 1, "__e": [["Ce n'est pas un plan cul. Ce soir sera le premier rencard d'une longue et enrichissante histoire d'amour.", "Yeah, and Lowell's not really a dude.", 1]]}, "__e": [["Ce n'est pas un plan cul. Ce soir sera le premier rencard d'une longue et enrichissante histoire d'amour.", "Yeah, and Lowell's not really a dude.", 1]]}, "__e": [["Ouais, il me semble que tu vas mener une très longue et enrichissante vie,", "Yeah, it looks like you are going to lead a very long and fruitful life,", 1], ["Ce n'est pas un plan cul. Ce soir sera le premier rencard d'une longue et enrichissante histoire d'amour.", "Yeah, and Lowell's not really a dude.", 1]]}, "__e": [["Ce n'est pas un plan cul. Ce soir sera le premier rencard d'une longue et enrichissante histoire d'amour.", "Yeah, and Lowell's not really a dude.", 1], ["J'avais l'habitude de diriger une entreprise différente, pleine de succès et enrichissante à sa manière, mais la vie a sa façon à elle de vous donner de nouvelles directions.", "I used to run a different business, successful and rewarding in its own way, but life has a way of giving you a new direction.", 1], ["Et quelque chose que vous pourriez trouver qui est, euh, efficace et enrichissante ... est d'ouvrir un peu et de partager avec d'autres personnes, au lieu de simplement avec vous-même.", "And something you might find that is, uh, efficient and rewarding... is opening up a little bit and sharing with other people, instead of just with yourself.", 1]]}, "très": {"__C": 32, "été": {"__C": 3, "a": {"__C": 3, "soirée": {"__C": 1, "__e": [["Cette soirée a été très enrichissante.", "It's turned out to be a great night for all of us.", 1]]}, "magnétique": {"__C": 1, "__e": [["Lorsque notre détecteur satellite a été détruit  l'étude des données du champ magnétique a été très enrichissante.", "When our satellite probe was destroyed the investigation into the magnetic field occurrence was quite significant.", 1]]}, "__e": [["Cette soirée a été très enrichissante.", "It's turned out to be a great night for all of us.", 1], ["Cette journée a été très enrichissante.", "Oh, it's just been a very interesting day.", 1], ["Lorsque notre détecteur satellite a été détruit  l'étude des données du champ magnétique a été très enrichissante.", "When our satellite probe was destroyed the investigation into the magnetic field occurrence was quite significant.", 1]]}, "__e": [["Cette soirée a été très enrichissante.", "It's turned out to be a great night for all of us.", 1], ["Cette journée a été très enrichissante.", "Oh, it's just been a very interesting day.", 1], ["Lorsque notre détecteur satellite a été détruit  l'étude des données du champ magnétique a été très enrichissante.", "When our satellite probe was destroyed the investigation into the magnetic field occurrence was quite significant.", 1]]}, "être": {"__C": 3, "peut": {"__C": 3, "l'université": {"__C": 1, "__e": [["L'université peut être très enrichissante.", "College can be very rewarding.", 1]]}, "coexistence": {"__C": 1, "__e": [["Jolinar dit que ce genre de coexistence peut être très enrichissante.", "Jolinar says this can be a rewarding relationship.", 1]]}, "__e": [["Jolinar dit que ce genre de coexistence peut être très enrichissante.", "Jolinar says this can be a rewarding relationship.", 1], ["L'université peut être très enrichissante.", "College can be very rewarding.", 1], ["La vivisection d'un organisme vivant comme nécessité scientifique peut être très enrichissante si elle donne de bons résultats, pour les analyses judiciaires.", "The vivisection of a once-living organism as a scientific necessity can be quite rewarding if it yields forensic results.", 1]]}, "__e": [["Jolinar dit que ce genre de coexistence peut être très enrichissante.", "Jolinar says this can be a rewarding relationship.", 1], ["L'université peut être très enrichissante.", "College can be very rewarding.", 1], ["La vivisection d'un organisme vivant comme nécessité scientifique peut être très enrichissante si elle donne de bons résultats, pour les analyses judiciaires.", "The vivisection of a once-living organism as a scientific necessity can be quite rewarding if it yields forensic results.", 1]]}, "expérience": {"__C": 8, "une": {"__C": 8, "c'était": {"__C": 2, "__e": [["C'était une expérience très enrichissante.", "It was a very rewarding experience.", 0]]}, "été": {"__C": 3, "__e": [["Si, ça a été une expérience très enrichissante.", "Nothing.", 1], ["Même si c'était court  Ça a été une expérience très enrichissante.", "Although it was short-lived, it was a valuable opportunity to think about life.", 1], ["Je crois que ça a été une expérience très enrichissante et une que l'on devrait probablement oublier.", "I think this has been a very interesting learning experience... And one that we should probably put behind us now.", 1]]}, "__e": [["Je crois que ça a été une expérience très enrichissante et une que l'on devrait probablement oublier.", "I think this has been a very interesting learning experience... And one that we should probably put behind us now.", 1], ["Je le sais et c'est une expérience très enrichissante mais vous allez perdre si vous n'en vendez pas plus.", "We've done very well. Yes, I know you have, dear. It's all been an enlightening experience.", 1], ["C'était une expérience très enrichissante.", "It was a very rewarding experience.", 0]]}, "__e": [["Je crois que ça a été une expérience très enrichissante et une que l'on devrait probablement oublier.", "I think this has been a very interesting learning experience... And one that we should probably put behind us now.", 1], ["Je le sais et c'est une expérience très enrichissante mais vous allez perdre si vous n'en vendez pas plus.", "We've done very well. Yes, I know you have, dear. It's all been an enlightening experience.", 1], ["C'était une expérience très enrichissante.", "It was a very rewarding experience.", 0]]}, "__e": [["Je crois que ça a été une expérience très enrichissante et une que l'on devrait probablement oublier.", "I think this has been a very interesting learning experience... And one that we should probably put behind us now.", 1], ["Je le sais et c'est une expérience très enrichissante mais vous allez perdre si vous n'en vendez pas plus.", "We've done very well. Yes, I know you have, dear. It's all been an enlightening experience.", 1], ["C'était une expérience très enrichissante.", "It was a very rewarding experience.", 0]]}, "plus": {"__C": 17, "serait": {"__C": 1, "qui": {"__C": 1, "vie": {"__C": 1, "__e": [["Un besoin inexplicable chez cette personne, de lui offrir une nouvelle vie, qui serait plus enrichissante et accomplie.", "An inexplicable need in that person, to deliver her into a way of life, that would be more rewarding and fulfilling.", 1]]}, "__e": [["Un besoin inexplicable chez cette personne, de lui offrir une nouvelle vie, qui serait plus enrichissante et accomplie.", "An inexplicable need in that person, to deliver her into a way of life, that would be more rewarding and fulfilling.", 1]]}, "__e": [["Un besoin inexplicable chez cette personne, de lui offrir une nouvelle vie, qui serait plus enrichissante et accomplie.", "An inexplicable need in that person, to deliver her into a way of life, that would be more rewarding and fulfilling.", 1]]}, "la": {"__C": 11, "l'expérience": {"__C": 6, "sera": {"__C": 2, "__e": [["Je me permettrais d'avancer que ce que vous apprendrez ici, non seulement sur le corps humain, mais sur vous-même, sera l'expérience la plus enrichissante de vos quatre prochaines années.", "I would venture to suggest what you learn here... not just about the human body, but about yourselves... will probably be the most valuable lesson over the next four years.", 1], ["Mais je peux vous promettre que ça sera l'expérience la plus enrichissante de votre vie.", "But I can promise you it'll be the single most enriching experience of your life.", 1]]}, "été": {"__C": 2, "__e": [["Et bien, ça a été l'expérience la plus enrichissante. Mais je dois partir !", "Well, this has been quite the mane-raising experience, but I really must be going.", 1], ["Être père a été l'expérience la plus enrichissante de ma vie, mais il a fallu des ressources.", "Being a father was the most rewarding experience of my life, but it took resources.", 1]]}, "__e": [["Et bien, ça a été l'expérience la plus enrichissante. Mais je dois partir !", "Well, this has been quite the mane-raising experience, but I really must be going.", 1], ["Mais je peux vous promettre que ça sera l'expérience la plus enrichissante de votre vie.", "But I can promise you it'll be the single most enriching experience of your life.", 1], ["Être père a été l'expérience la plus enrichissante de ma vie, mais il a fallu des ressources.", "Being a father was the most rewarding experience of my life, but it took resources.", 1]]}, "chose": {"__C": 2, "la": {"__C": 2, "__e": [["Parce que la chose la plus enrichissante que j'ai lue aujourd'hui a été ce prospectus.", "Because the most enlightening thing I read today was this prospectus.", 1], ["Crois-moi, ce sera la chose la plus enrichissante que l'on ait jamais faite.", "Trust me, it'll be the most rewarding thing we've ever done.", 1]]}, "__e": [["Parce que la chose la plus enrichissante que j'ai lue aujourd'hui a été ce prospectus.", "Because the most enlightening thing I read today was this prospectus.", 1], ["Crois-moi, ce sera la chose la plus enrichissante que l'on ait jamais faite.", "Trust me, it'll be the most rewarding thing we've ever done.", 1]]}, "__e": [["Mais je peux vous promettre que ça sera l'expérience la plus enrichissante de votre vie.", "But I can promise you it'll be the single most enriching experience of your life.", 1], ["Être père a été l'expérience la plus enrichissante de ma vie, mais il a fallu des ressources.", "Being a father was the most rewarding experience of my life, but it took resources.", 1], ["Et te regarder grandir pendant toute ces années a été la plus enrichissante expérience de ma carrière.", "And watching you grow over all these years has been the most rewarding experience of my career.", 1]]}, "beaucoup": {"__C": 1, "serait": {"__C": 1, "d'expérience": {"__C": 1, "__e": [["Je sais pas trop ce que ça donnerait, mais je sais que ce genre d'expérience serait beaucoup plus enrichissante que faire les marioles dans une chambre d'hôtel.", "It's weird. And when you say something like \"hiking across Bhutan,\" I don't even know what that is, but I know that", 1]]}, "__e": [["Je sais pas trop ce que ça donnerait, mais je sais que ce genre d'expérience serait beaucoup plus enrichissante que faire les marioles dans une chambre d'hôtel.", "It's weird. And when you say something like \"hiking across Bhutan,\" I don't even know what that is, but I know that", 1]]}, "__e": [["Je sais pas trop ce que ça donnerait, mais je sais que ce genre d'expérience serait beaucoup plus enrichissante que faire les marioles dans une chambre d'hôtel.", "It's weird. And when you say something like \"hiking across Bhutan,\" I don't even know what that is, but I know that", 1]]}, "__e": [["Et te regarder grandir pendant toute ces années a été la plus enrichissante expérience de ma carrière.", "And watching you grow over all these years has been the most rewarding experience of my career.", 1], ["J'ai trouvé quelque chose de façon plus enrichissante que la marche contre le cancer de la peau.", "I found something way more enriching than the march towards skin cancer.", 1], ["Je comprends. Ce que tu veux dire, c'est que si ta vie est plus enrichissante, plus colorée, elle a un peu plus de sens. C'est ça ?", "is to understand what you mean a nice colorful little bit meaningful right to torture", 1]]}, "expérience": {"__C": 53, "cette": {"__C": 3, "sur": {"__C": 1, "chanson": {"__C": 1, "__e": [["- Super. J'écris une nouvelle chanson sur cette expérience enrichissante.", "I'm writing this whole new song about this enriching experience.", 1]]}, "__e": [["- Super. J'écris une nouvelle chanson sur cette expérience enrichissante.", "I'm writing this whole new song about this enriching experience.", 1]]}, "trouveras": {"__C": 1, "tu": {"__C": 1, "__e": [["Un jour, tu trouveras cette expérience enrichissante.", "- I do. You know what? Someday, you'll look back on this as a growing experience.", 1]]}, "__e": [["Un jour, tu trouveras cette expérience enrichissante.", "- I do. You know what? Someday, you'll look back on this as a growing experience.", 1]]}, "__e": [["Un jour, tu trouveras cette expérience enrichissante.", "- I do. You know what? Someday, you'll look back on this as a growing experience.", 1], ["J'espère que vous aurez trouvé cette expérience enrichissante.", "I hope that you found the experience a rewarding one.", 1], ["- Super. J'écris une nouvelle chanson sur cette expérience enrichissante.", "I'm writing this whole new song about this enriching experience.", 1]]}, "une": {"__C": 48, "été": {"__C": 5, "a": {"__C": 4, "__e": [["Ça a été une expérience enrichissante.", "It was a... growing experience.", 1], ["Apprendre à connaître ces communautés a été une expérience enrichissante.", "And so, getting to know communities was an enriching experience.", 1], ["Vivre chez les humains a été une expérience enrichissante.", "Living in the real world has been an eye-opening experience.", 1]]}, "entendu": {"__C": 1, "__e": [["Ça a bien entendu été une expérience enrichissante. On se connaît bien mieux. Mais tout est pareil qu'avant.", "We have obviously learned a few things, and we know each other more, but everything stays the same.", 1]]}, "__e": [["Apprendre à connaître ces communautés a été une expérience enrichissante.", "And so, getting to know communities was an enriching experience.", 1], ["Vivre chez les humains a été une expérience enrichissante.", "Living in the real world has been an eye-opening experience.", 1], ["Ça a bien entendu été une expérience enrichissante. On se connaît bien mieux. Mais tout est pareil qu'avant.", "We have obviously learned a few things, and we know each other more, but everything stays the same.", 1]]}, "c'était": {"__C": 6, "dire": {"__C": 1, "__e": [["Pour tout te dire, c'était une expérience enrichissante.", "I gotta tell you, it was kind of a fulfilling experience.", 1]]}, "non": {"__C": 1, "__e": [["- Non, c'était une expérience enrichissante.", "Are you sorry? No. I was enriched by the experience.", 1]]}, "__e": [["Pour tout te dire, c'était une expérience enrichissante.", "I gotta tell you, it was kind of a fulfilling experience.", 1], ["C'était une expérience enrichissante, une expérience inoubliable, seulement je crains que la présidente élue n'ait oublié.", "It was a bonding experience, a never-forget experience, only I'm afraid the president-elect has forgotten.", 1], ["C'était une expérience enrichissante d'être quelque chose qu'il n'a encore jamais été ici, et c'est si simple.", "- This was probably a big learning experience today To try to be something that he has never been for us yet, And that's simple.", 1]]}, "__e": [["Ça a bien entendu été une expérience enrichissante. On se connaît bien mieux. Mais tout est pareil qu'avant.", "We have obviously learned a few things, and we know each other more, but everything stays the same.", 1], ["C'était une expérience enrichissante d'être quelque chose qu'il n'a encore jamais été ici, et c'est si simple.", "- This was probably a big learning experience today To try to be something that he has never been for us yet, And that's simple.", 1], ["Ravie que tu aies vécu une expérience enrichissante alors que notre fils de 5 ans était seul dans la piscine.", "I'm glad that you had a learning experience while leaving our five-year-old son alone in the pool. What's wrong with you?", 1]]}, "__e": [["Ça a bien entendu été une expérience enrichissante. On se connaît bien mieux. Mais tout est pareil qu'avant.", "We have obviously learned a few things, and we know each other more, but everything stays the same.", 1], ["C'était une expérience enrichissante d'être quelque chose qu'il n'a encore jamais été ici, et c'est si simple.", "- This was probably a big learning experience today To try to be something that he has never been for us yet, And that's simple.", 1], ["Ravie que tu aies vécu une expérience enrichissante alors que notre fils de 5 ans était seul dans la piscine.", "I'm glad that you had a learning experience while leaving our five-year-old son alone in the pool. What's wrong with you?", 1]]}, "conversation": {"__C": 8, "d'une": {"__C": 1, "parles": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu parles d'une conversation enrichissante !", "God, meaningful conversation!", 1]]}, "__e": [["Tu parles d'une conversation enrichissante !", "God, meaningful conversation!", 1]]}, "__e": [["Tu parles d'une conversation enrichissante !", "God, meaningful conversation!", 1]]}, "cette": {"__C": 2, "pour": {"__C": 1, "merci": {"__C": 1, "__e": [["Merci pour cette conversation enrichissante.", "Well, thank you for the stimulating conversation, doctor.", 1]]}, "__e": [["Merci pour cette conversation enrichissante.", "Well, thank you for the stimulating conversation, doctor.", 1]]}, "poursuivre": {"__C": 1, "pour": {"__C": 1, "__e": [["Je reviendrai pour poursuivre cette conversation enrichissante.", "I'll come back to continue this enriching conversation.", 1]]}, "__e": [["Je reviendrai pour poursuivre cette conversation enrichissante.", "I'll come back to continue this enriching conversation.", 1]]}, "__e": [["Merci pour cette conversation enrichissante.", "Well, thank you for the stimulating conversation, doctor.", 1], ["Je reviendrai pour poursuivre cette conversation enrichissante.", "I'll come back to continue this enriching conversation.", 1]]}, "une": {"__C": 2, "eu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["C'est ce qui compte. Carol, j'ai eu une conversation enrichissante avec Boaz aujourd'hui.", "Well, he didn't take very kindly to it, but, uh, we're still on the Lord's errand and that's what matters.", 1]]}, "__e": [["C'est ce qui compte. Carol, j'ai eu une conversation enrichissante avec Boaz aujourd'hui.", "Well, he didn't take very kindly to it, but, uh, we're still on the Lord's errand and that's what matters.", 1]]}, "d'avoir": {"__C": 1, "venons": {"__C": 1, "__e": [["Rhys, Mickey et moi venons d'avoir une conversation enrichissante.", "Rhys and I just had the most enlightening talk with Mickey Shive.", 1]]}, "__e": [["Rhys, Mickey et moi venons d'avoir une conversation enrichissante.", "Rhys and I just had the most enlightening talk with Mickey Shive.", 1]]}, "__e": [["Rhys, Mickey et moi venons d'avoir une conversation enrichissante.", "Rhys and I just had the most enlightening talk with Mickey Shive.", 1], ["C'est ce qui compte. Carol, j'ai eu une conversation enrichissante avec Boaz aujourd'hui.", "Well, he didn't take very kindly to it, but, uh, we're still on the Lord's errand and that's what matters.", 1]]}, "__e": [["Rhys, Mickey et moi venons d'avoir une conversation enrichissante.", "Rhys and I just had the most enlightening talk with Mickey Shive.", 1], ["Je reviendrai pour poursuivre cette conversation enrichissante.", "I'll come back to continue this enriching conversation.", 1], ["C'est ce qui compte. Carol, j'ai eu une conversation enrichissante avec Boaz aujourd'hui.", "Well, he didn't take very kindly to it, but, uh, we're still on the Lord's errand and that's what matters.", 1]]}, "vie": {"__C": 5, "une": {"__C": 5, "vivre": {"__C": 1, "de": {"__C": 1, "__e": [["J'essaie de vivre une vie enrichissante !", "I am trying to have a rich, full life!", 1]]}, "__e": [["J'essaie de vivre une vie enrichissante !", "I am trying to have a rich, full life!", 1]]}, "vécu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai vécu une vie enrichissante ici.", "I have lived a full life here.", 1]]}, "__e": [["J'ai vécu une vie enrichissante ici.", "I have lived a full life here.", 1]]}, "__e": [["J'ai vécu une vie enrichissante ici.", "I have lived a full life here.", 1], ["Et il y a quelque chose d'autre là-bas qui rendrait une vie enrichissante", "And there's something else there that would make for a very rewarding life.", 1], ["Mais ce n'est pas ce que je veux. Je veux faire plus d'expériences et vivre à ma façon. Je veux avoir une vie enrichissante.", "comfortably, but I do not want life I think I would like some more experience and more battles I want out yourself to become rich become more interesting", 1]]}, "__e": [["J'ai vécu une vie enrichissante ici.", "I have lived a full life here.", 1], ["Et il y a quelque chose d'autre là-bas qui rendrait une vie enrichissante", "And there's something else there that would make for a very rewarding life.", 1], ["Mais ce n'est pas ce que je veux. Je veux faire plus d'expériences et vivre à ma façon. Je veux avoir une vie enrichissante.", "comfortably, but I do not want life I think I would like some more experience and more battles I want out yourself to become rich become more interesting", 1]]}, "__e": [["J'avais l'habitude de diriger une entreprise différente, pleine de succès et enrichissante à sa manière, mais la vie a sa façon à elle de vous donner de nouvelles directions.", "I used to run a different business, successful and rewarding in its own way, but life has a way of giving you a new direction.", 1], ["Et quelque chose que vous pourriez trouver qui est, euh, efficace et enrichissante ... est d'ouvrir un peu et de partager avec d'autres personnes, au lieu de simplement avec vous-même.", "And something you might find that is, uh, efficient and rewarding... is opening up a little bit and sharing with other people, instead of just with yourself.", 1], ["C'était une expérience très enrichissante.", "It was a very rewarding experience.", 0]]}, "urologue": {"__C": 124, "un": {"__C": 42, "voir": {"__C": 9, "dois": {"__C": 1, "je": {"__C": 1, "__e": [["Je pense que je dois voir un urologue ...", "I think I need a urologist...", 1]]}, "__e": [["Je pense que je dois voir un urologue ...", "I think I need a urologist...", 1]]}, "va": {"__C": 3, "mauvaise": {"__C": 1, "__e": [["Si ton audition est mauvaise, va voir un urologue.", "I said hey. Go to a urology center if you can't hear well.", 1]]}, "souci": {"__C": 1, "__e": [["Si tu as un souci, va voir un urologue, pas un gynécologue !", "Come here. You punk.", 1]]}, "__e": [["- Va voir un urologue.", "- You need to go see a urologist, George.", 1], ["Si ton audition est mauvaise, va voir un urologue.", "I said hey. Go to a urology center if you can't hear well.", 1], ["Si tu as un souci, va voir un urologue, pas un gynécologue !", "Come here. You punk.", 1]]}, "__e": [["Si ton audition est mauvaise, va voir un urologue.", "I said hey. Go to a urology center if you can't hear well.", 1], ["Si tu as un souci, va voir un urologue, pas un gynécologue !", "Come here. You punk.", 1], ["Mais il doit voir un urologue pour un autre problème.", "I suggested he see a urologist for his other problem.", 1]]}, "consulter": {"__C": 2, "devrais-je": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi devrais-je consulter un urologue ?", "- why would I see a urologist", 1]]}, "__e": [["Pourquoi devrais-je consulter un urologue ?", "- why would I see a urologist", 1]]}, "allé": {"__C": 1, "es": {"__C": 1, "__e": [["Mon petit doigt m'a dit que tu es allé consulter un urologue, hier.", "A little birdie told me you were in a urologist's office yesterday.", 1]]}, "__e": [["Mon petit doigt m'a dit que tu es allé consulter un urologue, hier.", "A little birdie told me you were in a urologist's office yesterday.", 1]]}, "__e": [["Pourquoi devrais-je consulter un urologue ?", "- why would I see a urologist", 1], ["Mon petit doigt m'a dit que tu es allé consulter un urologue, hier.", "A little birdie told me you were in a urologist's office yesterday.", 1]]}, "vers": {"__C": 2, "patient": {"__C": 1, "ce": {"__C": 1, "__e": [["Déplacer ce patient vers un urologue est le moyen le plus rapide de sauver ce patient.", "Moving the patient to a urologist is faster way to save this patient.", 1]]}, "__e": [["Déplacer ce patient vers un urologue est le moyen le plus rapide de sauver ce patient.", "Moving the patient to a urologist is faster way to save this patient.", 1]]}, "diriger": {"__C": 1, "le": {"__C": 1, "__e": [["Le mettre sous antidépresseurs, le diriger vers un urologue, lui faire une évaluation psychologique.", "Put him on antidepressants, refer him to a urologist, give him a psych eval.", 1]]}, "__e": [["Le mettre sous antidépresseurs, le diriger vers un urologue, lui faire une évaluation psychologique.", "Put him on antidepressants, refer him to a urologist, give him a psych eval.", 1]]}, "__e": [["Le mettre sous antidépresseurs, le diriger vers un urologue, lui faire une évaluation psychologique.", "Put him on antidepressants, refer him to a urologist, give him a psych eval.", 1], ["Déplacer ce patient vers un urologue est le moyen le plus rapide de sauver ce patient.", "Moving the patient to a urologist is faster way to save this patient.", 1]]}, "__e": [["Déplacer ce patient vers un urologue est le moyen le plus rapide de sauver ce patient.", "Moving the patient to a urologist is faster way to save this patient.", 1], ["Je ne crois pas l'avoir vu autant contrarié depuis le jour où ils ont engagé un urologue féminin au centre médical.", "I don't think I've seen him this upset since they hired a female urologist at the free clinic.", 1], ["Je pense qu'être attiré par une trés belle femme, même si elle est mariée à un urologue, est non seulement bien, mais parfaitement naturel.", "I guess being attracted to a very beautiful woman, even one married to a urologist, is not only fine, but perfectly natural.", 1]]}, "pas": {"__C": 4, "suis": {"__C": 3, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne suis pas urologue.", "I'm not a urologist.", 1]]}, "__e": [["Je ne suis pas urologue.", "I'm not a urologist.", 1]]}, "je": {"__C": 2, "__e": [["Je suis pas urologue, mais à mon avis, c'est la syphilis.", "I'm not a urologist or anything, but I'm sure you've got syphilis.", 1]]}, "__e": [["Je ne suis pas urologue.", "I'm not a urologist.", 1], ["Je suis pas urologue, mais à mon avis, c'est la syphilis.", "I'm not a urologist or anything, but I'm sure you've got syphilis.", 1]]}, "n'est": {"__C": 1, "il": {"__C": 1, "__e": [["Il n'est pas urologue, mais il peut y jeter un œil.", "I mean, he's not a urologist, but I'm sure he'd take a look.", 1]]}, "__e": [["Il n'est pas urologue, mais il peut y jeter un œil.", "I mean, he's not a urologist, but I'm sure he'd take a look.", 1]]}, "__e": [["Je ne suis pas urologue.", "I'm not a urologist.", 1], ["Je suis pas urologue, mais à mon avis, c'est la syphilis.", "I'm not a urologist or anything, but I'm sure you've got syphilis.", 1], ["Il n'est pas urologue, mais il peut y jeter un œil.", "I mean, he's not a urologist, but I'm sure he'd take a look.", 1]]}, "mon": {"__C": 18, "de": {"__C": 4, "besoin": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai besoin de mon urologue.", "You know I'm lost without my urologist.", 1]]}, "__e": [["J'ai besoin de mon urologue.", "You know I'm lost without my urologist.", 1]]}, "femmes": {"__C": 1, "les": {"__C": 1}}, "__e": [["J'ai besoin de mon urologue.", "You know I'm lost without my urologist.", 1], ["Carte d'anniversaire de mon urologue, joie.", "Birthday card from my urologist, joy.", 1], ["S'il a le temps de batifoler comme ça, dis-lui de passer au cabinet de mon urologue une fois.", "If he's got time like that to hang around, tell him to come visit my urologist office once.  (To test for male sexual dysfunction)", 1]]}, "si": {"__C": 1, "coïncidence": {"__C": 1, "une": {"__C": 1, "__e": [["Tu crois que c'est une coïncidence si mon urologue a justement un bébé au moment précis où il doit commencer à me couper?", "Do you think it was a coincidence that my urologist was having a baby at the very moment I was about to get snipped?", 1]]}, "__e": [["Tu crois que c'est une coïncidence si mon urologue a justement un bébé au moment précis où il doit commencer à me couper?", "Do you think it was a coincidence that my urologist was having a baby at the very moment I was about to get snipped?", 1]]}, "__e": [["Tu crois que c'est une coïncidence si mon urologue a justement un bébé au moment précis où il doit commencer à me couper?", "Do you think it was a coincidence that my urologist was having a baby at the very moment I was about to get snipped?", 1]]}, "à": {"__C": 2, "pourboire": {"__C": 1, "un": {"__C": 1, "__e": [["Mais j'ai laissé un pourboire à mon urologue. Je suis incapable de pulvériser mes calculs rénaux.", "I did, however, tip my urologist because I am unable to pulverize my own kidney stones.", 1]]}, "__e": [["Mais j'ai laissé un pourboire à mon urologue. Je suis incapable de pulvériser mes calculs rénaux.", "I did, however, tip my urologist because I am unable to pulverize my own kidney stones.", 1]]}, "parlé": {"__C": 1, "ai": {"__C": 1, "__e": [["- J'en ai parlé à mon urologue.", "- I talked to my urologist about this.", 1]]}, "__e": [["- J'en ai parlé à mon urologue.", "- I talked to my urologist about this.", 1]]}, "__e": [["- J'en ai parlé à mon urologue.", "- I talked to my urologist about this.", 1], ["Mais j'ai laissé un pourboire à mon urologue. Je suis incapable de pulvériser mes calculs rénaux.", "I did, however, tip my urologist because I am unable to pulverize my own kidney stones.", 1]]}, "__e": [["S'il a le temps de batifoler comme ça, dis-lui de passer au cabinet de mon urologue une fois.", "If he's got time like that to hang around, tell him to come visit my urologist office once.  (To test for male sexual dysfunction)", 1], ["J'ai dû entrer, voir mon urologue, Parce que j'avais une énorme tumeur de la taille d' une balle molle.", "I had to go in, see my urologist, 'cause I had a massive softball sized tumor.", 1], ["Tu crois que c'est une coïncidence si mon urologue a justement un bébé au moment précis où il doit commencer à me couper?", "Do you think it was a coincidence that my urologist was having a baby at the very moment I was about to get snipped?", 1]]}, "est": {"__C": 6, "steve": {"__C": 1, "__e": [["Steve est urologue, Laura travaille à l'université.", "LAURA WORKS AT PITT. THEY'RE REALLY GOOD FRIENDS OF MIND.", 1]]}, "il": {"__C": 1, "__e": [["Il est urologue, mais il y a parfois des rapports qu'on ne soupçonne pas.", "He's a urologist, but it's all tied up inside the body, don't you find?", 1]]}, "elle": {"__C": 2, "__e": [["Elle est urologue ?", "She's a urologist,right?", 1], ["Elle est urologue et sexologue, et ma chef.", "It's not that I'm not interested, but, um, I don't know. It-- it's been hard.", 1]]}, "__e": [["Mon frère est urologue à Cleveland.", "My brother's a urologist at the Cleveland Clinic.", 1], ["Steve est urologue, Laura travaille à l'université.", "LAURA WORKS AT PITT. THEY'RE REALLY GOOD FRIENDS OF MIND.", 1], ["Il est urologue, mais il y a parfois des rapports qu'on ne soupçonne pas.", "He's a urologist, but it's all tied up inside the body, don't you find?", 1]]}, "son": {"__C": 5, "remercié": {"__C": 1, "aie": {"__C": 1, "il": {"__C": 1, "__e": [["J'étais avec une connaissance, et j'ai trouvé intéressant... qu'en recevant son prix, il aie remercié son urologue...", "I was there with a date... and I thought it was interesting that when he won he thanked his urologist.", 1]]}, "__e": [["J'étais avec une connaissance, et j'ai trouvé intéressant... qu'en recevant son prix, il aie remercié son urologue...", "I was there with a date... and I thought it was interesting that when he won he thanked his urologist.", 1]]}, "__e": [["J'étais avec une connaissance, et j'ai trouvé intéressant... qu'en recevant son prix, il aie remercié son urologue...", "I was there with a date... and I thought it was interesting that when he won he thanked his urologist.", 1]]}, "que": {"__C": 1, "parce": {"__C": 1, "__e": [["Parce que son urologue sous-paye sa secrétaire.", "Because his urologist doesn't pay his secretary enough.", 1]]}, "__e": [["Parce que son urologue sous-paye sa secrétaire.", "Because his urologist doesn't pay his secretary enough.", 1]]}, "à": {"__C": 1, "conseillé": {"__C": 1, "l'ai": {"__C": 1, "__e": [["Ton père a inversé sa vasectomie, car je l'ai conseillé à son urologue.", "Your dad reversed the vasectomy because I recommended it to the urologist.", 1]]}, "__e": [["Ton père a inversé sa vasectomie, car je l'ai conseillé à son urologue.", "Your dad reversed the vasectomy because I recommended it to the urologist.", 1]]}, "__e": [["Ton père a inversé sa vasectomie, car je l'ai conseillé à son urologue.", "Your dad reversed the vasectomy because I recommended it to the urologist.", 1]]}, "__e": [["Son psychologue, son nutritionniste, son entraîneur, son sociologue et son urologue.", "And psychologist and nutritionist and trainer and sociologist and urologist.", 1], ["Ton père a inversé sa vasectomie, car je l'ai conseillé à son urologue.", "Your dad reversed the vasectomy because I recommended it to the urologist.", 1], ["J'étais avec une connaissance, et j'ai trouvé intéressant... qu'en recevant son prix, il aie remercié son urologue...", "I was there with a date... and I thought it was interesting that when he won he thanked his urologist.", 1]]}, "une": {"__C": 8, "voyais": {"__C": 1, "je": {"__C": 1, "__e": [["Je voyais une urologue super sexy, je pensais lui plaire.", "I was, uh... I was seeing this really hot urologist about it, And thought she was into me.", 1]]}, "__e": [["Je voyais une urologue super sexy, je pensais lui plaire.", "I was, uh... I was seeing this really hot urologist about it, And thought she was into me.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est une urologue pédiatrique.", "She's a pediatric urologist.", 1], ["C'est une urologue.", "She's a urologist.", 1], ["C'est une urologue, une sexologue, et, uh, mon patron... le patron de nous tous... à St Ambrose.", "She is a urologist, a sexologist, and, uh, my boss-- everybody's boss-- over at St. Ambrose.", 1]]}, "connais": {"__C": 2, "je": {"__C": 2, "__e": [["Je connais une urologue qui pourrait se laisser convaincre de venir vous examiner en urgence.", "I know a urologist who might be persuaded to make an emergency house call.", 1]]}, "__e": [["Je connais une urologue qui pourrait se laisser convaincre de venir vous examiner en urgence.", "I know a urologist who might be persuaded to make an emergency house call.", 1]]}, "__e": [["Pourquoi est-elle ici à tenter de me caser avec une urologue ?", "Why is she here trying to hook me up with some junior urologist?", 1], ["Je voyais une urologue super sexy, je pensais lui plaire.", "I was, uh... I was seeing this really hot urologist about it, And thought she was into me.", 1], ["Je connais une urologue qui pourrait se laisser convaincre de venir vous examiner en urgence.", "I know a urologist who might be persuaded to make an emergency house call.", 1]]}, "__e": [["Je ne crois pas l'avoir vu autant contrarié depuis le jour où ils ont engagé un urologue féminin au centre médical.", "I don't think I've seen him this upset since they hired a female urologist at the free clinic.", 1], ["Je pense qu'être attiré par une trés belle femme, même si elle est mariée à un urologue, est non seulement bien, mais parfaitement naturel.", "I guess being attracted to a very beautiful woman, even one married to a urologist, is not only fine, but perfectly natural.", 1], ["Tu crois que c'est une coïncidence si mon urologue a justement un bébé au moment précis où il doit commencer à me couper?", "Do you think it was a coincidence that my urologist was having a baby at the very moment I was about to get snipped?", 1]]}}