{"passer": {"__C": 184922, "va": {"__C": 4865, "on": {"__C": 1653, "et": {"__C": 28, "m'apprécie": {"__C": 1, "__e": [["Mon patron m'apprécie et on va passer pour des grossiers !", "For once I'm appreciated, we're going to appear rude.", 1]]}, "là": {"__C": 2, "__e": [["Ta famille sera là, et on va passer un agréable Thanksgiving.", "Your family is going to be here, and we are going to have a lovely Thanksgiving.", 1], ["Je suis là et on va passer un agréable week-end ensemble.", "I'm here, and we're gonna have a great weekend together.", 1]]}, "__e": [["On va sortir et on va passer du bon temps.", "We're gonna go out and we're gonna have a good time.", 1], ["Et on va passer par là.", "And we'll be going... uh, this way.", 1], ["Et on va passer du bon temps.", "And we're gonna have a good time.", 1]]}, "mais": {"__C": 15, "oui": {"__C": 1, "__e": [["Oui, mais on va passer une superjournée.", "Yeah, but it's gonna be a great day.", 1]]}, "ovale": {"__C": 1, "__e": [["Il a une entrée privée dans le Bureau ovale, mais on va passer par ici.", "It has a private entrance to the Oval Office, but we'll go in here.", 1]]}, "__e": [["- Je sais qu'on ne se connaît pas bien, mais on va passer beaucoup de temps ensemble, alors...", "I know we don't know each other all that well, but we're going to be spending a lot of time together, so...", 1], ["Mais on va passer notre vie ici.", "But we're gonna spend the rest of our lives here.", 1], ["Mais on va passer... à autre chose.", "But, we'll just move on with our... with our lives.", 1]]}, "__e": [["Et pour tout dire, je ne sais pas si on va passer la nuit.", "And to be honest... I don't know if we're gonna live through the night.", 1], ["Tu sais pour qui on va passer, elle et moi ?", "Do you have any idea how this makes her look, how it makes me look?", 1], ["On va passer dans l'autre pièce.", "We're going to go into the other room.", 0]]}, "ça": {"__C": 1047, "mais": {"__C": 51, "mal": {"__C": 3, "__e": [["- J'ai mal, mais ça va passer.", "Ooh! Are you OK?", 1], ["Ça va peut-être faire un peu mal, mais ça va passer.", "It's probably gonna hurt a little at first, but then it's gonna get better.", 1], ["Je sais que pour le moment, tout va mal, mais ça va passer.", "It's gonna be okay. I know right now it feels not okay, but I think that's gonna pass.", 1]]}, "passe": {"__C": 2, "__e": [["Je traverse une mauvaise passe, mais ça va passer.", "I'm in a slump now, but I can get past it.", 1]]}, "__e": [["Oui un peu, mais ça va passer.", "-Yes, a little... But it'll pass.", 1], ["Je sais que tu as peur, mais ça va passer.", "I know you're scared, but this is going to pass.", 1], ["Je sais que pour le moment, tout va mal, mais ça va passer.", "It's gonna be okay. I know right now it feels not okay, but I think that's gonna pass.", 1]]}, "que": {"__C": 56, "j'espère": {"__C": 3, "__e": [["Je sais pas ce qui t'arrive. Mais j'espère que ça va passer.", "I don't know what it is you have going on in your head, but whatever it is, I hope you figure it out.", 1], ["- Non, je t'en prie. J'espère que ça va passer.", "Of course, I hope you feel better.", 1], ["J'espère que ça va passer.", "Hope it goes away by tonight.", 1]]}, "sûre": {"__C": 6, "__e": [["Je suis sûre que ça va passer.", "l'm sure that'll pass.", 1], ["Oui, je suis sûre que ça va passer.", "Yeah, I'm sure it'll pass.", 1], ["Non, je suis sûre que ça va passer.", "No, I'm sure it's just temporary.", 1]]}, "__e": [["Parce que je ne crois pas que ça va passer ici.", "'Cause I don't think that's gonna fly here.", 1], ["Tu sais bien que ça va passer.", "You know you'll get through this.", 1], ["On se dit que ça va passer, mais non.", "Pretending like it'll blow over. It won't.", 1]]}, "__e": [["On se dit que ça va passer, mais non.", "Pretending like it'll blow over. It won't.", 1], ["Mais non, tu le sais bien. Ça va passer.", "You don't want to do it now.", 1], ["Ça va passer.", "That will pass.", 0]]}, "il": {"__C": 378, "mais": {"__C": 6, "dis": {"__C": 1, "__e": [["J'ignore si ton Dow Lai est aussi fort que tu le dis, mais il va passer un sale quart d'heure.", "[laughter] This Dorai, he's is a most formidable fighter but the death blows of these men are unearthly.", 1]]}, "non": {"__C": 1, "__e": [["Non, bien sûr que non, mais il va passer.", "No, of course not, but he'll pass by.", 1]]}, "__e": [["Mais il va passer au dessus.", "But he gets over it.", 1], ["Mais il va passer la nuit où ?", "Where will he spend the night?", 1], ["Non, bien sûr que non, mais il va passer.", "No, of course not, but he'll pass by.", 1]]}, "et": {"__C": 7, "épouse": {"__C": 1, "__e": [["M. Steinmetz a confessé le crime de son épouse, et il va passer le restant de ses jours dans la prison d'État de Dannemora, à partir d'aujourd'hui.", "Mr. Steinmetz has confessed to murdering his wife and he will spend the rest of his life in the State Correctional Facility at Dannemora, commencing immediately.", 1]]}, "débarqué": {"__C": 1, "__e": [["Son ex a débarqué... et il va passer la nuit chez moi.", "It's a mess. Her ex-boyfriend from New York is here, and he's staying at my house.", 1]]}, "__e": [["Il va descendre en ville, et il va passer ici.", "He's on his way downtown, and he's gonna stop by.", 1], ["Et il va passer combien de temps en prison ?", "How long will he be sent away for?", 1], ["Et il va passer par ce que tu as laissé de sa porte d'ici peu.", "And he's gonna come walking through what you left of his door any second.", 1]]}, "__e": [["Il est ici, il va passer vous dire bonjour.", "We've got a supply teacher coming in for next week and in fact, he's on his way up from the office now to say hello.", 1], ["IL VA PASSER UN PEU DE TEMPS AVEC NOUS.", "HE'S GOING TO SPEND A LITTLE TIME WITH US.", 1], ["Non, bien sûr que non, mais il va passer.", "No, of course not, but he'll pass by.", 1]]}, "__e": [["Tom va passer un bon moment, j'en suis sûr.", "Tom is going to have a good time, I'm sure.", 0], ["Je pense qu'on va passer une bonne journée.", "I think it's going to be a nice day.", 0], ["Ça va passer.", "That will pass.", 0]]}, "de": {"__C": 20183, "avant": {"__C": 463, "alors": {"__C": 3, "bien": {"__C": 1, "__e": [["Bien, alors avant de passer ce coup de fil,quelle heure était-il quand l'inspecteur parti avec la voiture?", "Well, before we make that call, what time did the Air Marshal drive off the lot?", 1]]}, "__e": [["Alors, avant de passer au vote de ce soir, parlons de ces derniers jours.", "So before we get to tonight's vote, let's talk about the past few days.", 1], ["Alors, avant de passer au vote,", "So, before we get to the vote,", 1], ["Alors, avant de passer au vote, parlons de ce qui s'est passé.", "So, before we get to the vote, let's talk about what's been going on.", 1]]}, "quelqu'un": {"__C": 3, "avec": {"__C": 1, "__e": [["Peut-être que Patricia s'est battue avec quelqu'un avant de passer par-dessus le balcon.", "Maybe Patricia struggled with someone before she went over the balcony.", 1]]}, "voir": {"__C": 1, "__e": [["Ji Ryoon est rentré en Corée, mais il va voir quelqu'un avant de passer ici.", "Ji Ryoon returned to Korea, but he's going to meet someone before he comes home.", 1]]}, "__e": [["Tu sais, il est, euh, coutumier d'appeler quelqu'un avant de passer.", "You know, it's, uh, customary to call someone before dropping by.", 1], ["Peut-être que Patricia s'est battue avec quelqu'un avant de passer par-dessus le balcon.", "Maybe Patricia struggled with someone before she went over the balcony.", 1], ["Ensuite, préviens quelqu'un avant de passer au suivant.", "When you're finished, call one of us and we'll move the next horse.", 1]]}, "__e": [["Père, tu sais ce qu'il m'a dit avant de passer ?", "You know what my father said before he died?", 1], ["Dans le restaurant où nous étions hier soir, nous avons dû attendre deux heures avant de passer commande. Quel établissement lamentable !", "In the restaurant where we were yesterday evening, we had to wait two hours before ordering. What a terrible establishment!", 0], ["Nous avons trouvé un problème dans le programme qui devra être traité avant de passer à autre chose.", "We found a glitch in the program that will have to be dealt with before we move on.", 0]]}, "vient": {"__C": 1057, "on": {"__C": 134, "et": {"__C": 5, "__e": [["Je ne sais pas qui c'est, mais c'est le moment de changer de sujet, car on a dit qu'on ne parlerait pas du boulot, et on vient de passer une demi-bouteille sur Faye Richardson.", "Okay, I don't know who that is, but it is time we changed the subject, because we said no work talk, and we just spent half a bottle of wine on Faye Richardson.", 1], ["On est sur l'autoroute deux et on vient de passer la sortie 43.", "We're on Highway 2, and we just passed Exit 43.", 1], ["Et on vient de passer devant un poste de police.", "And we just passed a police station.", 1]]}, "bien": {"__C": 3, "__e": [["Eh bien, on vient de passer deux heures à chercher un magasin qui vend la parfaite sauce cranberry.", "Well, we spent the last two hours grocery store hopping, searching for the perfect cranberry sauce... which we found.", 1], ["Eh bien, on vient de passer une quinzaine de jours intéressants ?", "Well, it's been quite a fortnight, hasn't it?", 1], ["Eh bien, on vient de passer 48 heures ensemble.", "Well, we just spent the past 48 hours together.", 1]]}, "__e": [["On vient de passer par là.", "We've just come through this way.", 1], ["On vient de passer à la maison.", "We just went by the house.", 1], ["Comme ça, on peut voir où on vient de passer.", "So that you can see where you've been.", 1]]}, "il": {"__C": 113, "lui": {"__C": 2, "__e": [["Il y en a bien un, Faustino, à la vie un peu décousue. Un cinglé des grilles, toujours criblé de dettes. Mais ça ne peut pas être lui, il vient de passer pour offrir son aide.", "There's one, Faustino, he's got an erratic life, crazy about sports lottery and he's always cheating, but he came here the moment he got to know about it to offer his help.", 1], ["Hé ! C'était lui. Il vient de passer.", "That was him, he just went past.", 1]]}, "mais": {"__C": 3, "__e": [["Non, mais il vient de passer derrière toi.", "That was him behind you.", 1], ["Mais il vient de passer...", "That was just him...", 1], ["Je sais, mais il vient de passer.", "He's right there, in the blue jacket!", 1]]}, "__e": [["Il est mort et il vient de passer la porte !", "- He is dead. He's dead, and that's him walkin' out the fuckin' door!", 1], ["Il vient de passer pour te voir.", "Well, he just came by to see you.", 1], ["Je sais, mais il vient de passer.", "He's right there, in the blue jacket!", 1]]}, "__e": [["Je sais, mais il vient de passer.", "He's right there, in the blue jacket!", 1], ["Elle vient de passer et elle est là, elle parle à votre père.", "Talking to your dad.", 1], ["Comme ça, on peut voir où on vient de passer.", "So that you can see where you've been.", 1]]}, "temps": {"__C": 506, "est": {"__C": 310, "il": {"__C": 266, "__e": [["Mais tout va bien, maintenant. Il est temps de passer à autre chose.", "But I think we're in a good place now and... it's time to move on, you know?", 1], ["Il est temps de passer à ça.", "Time for this then.", 1], ["Il est temps de passer aux choses sérieuses.", "It's time to get down to business.", 0]]}, "qu'il": {"__C": 40, "__e": [["Je pense qu'il est temps de passer à autre chose.", "I think it's time to move on.", 1], ["Mais je pense qu'il est temps de passer à autre chose.", "But I think it's time for you to move on.", 1], ["Eh bien, tu sais, c'est juste qu'il est temps de passer à autre chose.", "Yeah, you know, it's just time to move on.", 1]]}, "__e": [["Mais tout va bien, maintenant. Il est temps de passer à autre chose.", "But I think we're in a good place now and... it's time to move on, you know?", 1], ["Il est temps de passer à ça.", "Time for this then.", 1], ["Il est temps de passer aux choses sérieuses.", "It's time to get down to business.", 0]]}, "le": {"__C": 102, "eu": {"__C": 15, "__e": [["Je n'ai pas encore eu le temps de passer.", "Sorry, I've been so busy.", 1], ["J'ai pas eu le temps de passer.", "Haven't had time to stop by.", 1], ["Je n'ai juste pas eu le temps de passer par là pour le moment.", "I just haven't had time to go through it yet.", 1]]}, "pas": {"__C": 15, "__e": [["Tu n'as pas le temps de passer à la maison.", "And that you don't even have time to go home.", 1], ["Je n'ai pas le temps de passer chez moi.", "I don't have time to go home.", 1], ["J'ai pas le temps de passer.", "I'm too busy with work.", 1]]}, "__e": [["Comment tu peux avoir le temps de passer par ici ?", "Why do you have time to drop by?", 1], ["Ça a le temps de passer.", "They can always give it up later.", 1], ["J'ai pas le temps de passer.", "I'm too busy with work.", 1]]}, "__e": [["Il est temps de passer aux choses sérieuses.", "It's time to get down to business.", 0], ["Il est maintenant temps de passer à l'action.", "It's now time to take action.", 0], ["Est-il temps de passer à autre chose?", "Is it time to move on?", 0]]}, "__e": [["Je pense que tu ferais mieux de passer le voir.", "I think you had better call on him.", 0], ["Tu n'as pas l'air de passer beaucoup de temps à aider les autres.", "You never seem to spend much time helping others.", 0], ["Il vient juste de passer.", "He just stopped by.", 0]]}, "se": {"__C": 26176, "va": {"__C": 7009, "qui": {"__C": 3928, "ce": {"__C": 3306, "__e": [["Je ne sais toujours pas ce qui va se passer demain.", "I still don't know what'll happen tomorrow.", 0], ["Je veux voir ce qui va se passer.", "I want to see what's going to happen.", 0], ["Je ne sais pas ce qui va se passer.", "I don't know what's going to happen.", 0]]}, "qu'est-ce": {"__C": 533, "__e": [["Et si je le fais, qu'est-ce qui va se passer ?", "And if I do, what will happen?", 1], ["Et ensuite, qu'est-ce qui va se passer ?", "And then what'll happen?", 0], ["Qu'est-ce qui va se passer maintenant ?", "What will happen now?", 0]]}, "__e": [["Je ne sais toujours pas ce qui va se passer demain.", "I still don't know what'll happen tomorrow.", 0], ["Je veux voir ce qui va se passer.", "I want to see what's going to happen.", 0], ["Je ne sais pas ce qui va se passer.", "I don't know what's going to happen.", 0]]}, "ça": {"__C": 702, "comment": {"__C": 404, "__e": [["Je sais ce que je veux faire ici, avec mon travail et tout le reste, mais... comment ça va se passer et avec qui,", "YOU KNOW? I MEAN, I STILL SORT OF KNOW WHAT", 1], ["Mais tu ne sais pas comment ça va se passer.", "But you don't know where it's gonna go.", 1], ["Je te dois bien ça mais je ne sais pas comment ça va se passer.", "I owe you that much, but I don't know how it's gonna work out.", 1]]}, "que": {"__C": 110, "__e": [["Je sais que ce n'est pas ici que ça va se passer, pour moi.", "I know that nothing's gonna happen for me here.", 1], ["Si c'est ce que tu veux, alors c'est comme ça que ça va se passer.", "If that's the way you want it, then that's the way it's gonna be.", 1], ["Tom et Marie disent qu'ils ne pensent pas que ça va se passer aujourd'hui.", "Tom and Mary say they don't think that'll happen today.", 0]]}, "__e": [["Si c'est ce que tu veux, alors c'est comme ça que ça va se passer.", "If that's the way you want it, then that's the way it's gonna be.", 1], ["Crois-moi. Ça va se passer en douceur.", "Trust me. It'll be plain sailing.", 0], ["Tom et Marie disent qu'ils ne pensent pas que ça va se passer aujourd'hui.", "Tom and Mary say they don't think that'll happen today.", 0]]}, "__e": [["Je sais ce qu'il va se passer.", "I know what's going to happen.", 0], ["Je veux voir ce qui va se passer.", "I want to see what's going to happen.", 0], ["Je ne sais pas ce qui va se passer.", "I don't know what's going to happen.", 0]]}, "bien": {"__C": 7078, "va": {"__C": 6139, "tout": {"__C": 4550, "__e": [["J'espère que tout va bien se passer.", "I hope everything turns out all right.", 0], ["Allons, tout va bien se passer.", "Come on, it'll be all right.", 0], ["Tout va bien se passer.", "Everything's going to be OK.", 0]]}, "ça": {"__C": 1329, "__e": [["Ça va bien se passer pour vous, tu sais ?", "You're going to be OK,you know.", 1], ["Bien sûr, ce n'est pas bien, mais tout le monde dit que ça va bien se passer.", "Of course it is not in order, but everyone says it's okay.", 1], ["T'inquiète. Ça va bien se passer.", "Don't worry. It's going to be fine.", 0]]}, "__e": [["J'espère que tout va bien se passer.", "I hope everything turns out all right.", 0], ["Allons, tout va bien se passer.", "Come on, it'll be all right.", 0], ["Tout va bien se passer.", "Everything's going to be OK.", 0]]}, "très": {"__C": 125, "va": {"__C": 98, "__e": [["Tu peux le faire ! Ça va très bien se passer.", "[sighs] This is all gonna work out just fine.", 1], ["On est bien, là ! Ça va très bien se passer. Ça va vous faire du bien de voir du monde.", "Look at that, you'll be fine, you'll see people.", 1], ["Je ne sais pas pour vous, mais, je veux dire, je pense que ça va très bien se passer", "So, I don't know about you guys, but, I mean, I think this is gonna work out just great.", 1]]}, "peut": {"__C": 6, "__e": [["Elle peut très bien se passer de toi.", "She may do very nicely if given half a chance.", 1], ["On peut très bien se passer de toi.", "We can very well do without you.", 1], ["Et on peut très bien se passer de vous.", "You know, we don't actually need you.", 1]]}, "__e": [["Tu peux le faire ! Ça va très bien se passer.", "[sighs] This is all gonna work out just fine.", 1], ["On est bien, là ! Ça va très bien se passer. Ça va vous faire du bien de voir du monde.", "Look at that, you'll be fine, you'll see people.", 1], ["Je ne sais pas pour vous, mais, je veux dire, je pense que ça va très bien se passer", "So, I don't know about you guys, but, I mean, I think this is gonna work out just great.", 1]]}, "__e": [["Allons, tout va bien se passer.", "Come on, it'll be all right.", 0], ["Tout à l'air de bien se passer.", "Everything appears to be going well.", 0], ["Tout va bien se passer.", "Everything's going to be OK.", 0]]}, "de": {"__C": 1953, "vient": {"__C": 1102, "qui": {"__C": 776, "__e": [["Je n'arrive pas à croire à tout ce qui vient de se passer.", "I can't believe everything that just happened.", 0], ["Qu'est-ce qui vient de se passer ?", "What just happened?", 0], ["Je ne comprends pas vraiment ce qui vient de se passer.", "I don't really understand what just happened.", 0]]}, "qu'il": {"__C": 188, "__e": [["Je ne sais pas ce qu'il vient de se passer.", "I don't know what just happened.", 1], ["Je ne sais pas ce qu'il vient de se passer là.", "I don't know what just happened there.", 1], ["Je ne, je ne sais pas ce qu'il vient de se passer.", "I don't, I don't know what just happened.", 1]]}, "__e": [["Qu'est-ce qui vient de se passer ?", "What just happened?", 0], ["Il vient de se passer quelque chose ?", "Did something happen earlier?", 0], ["Je ne comprends pas vraiment ce qui vient de se passer.", "I don't really understand what just happened.", 0]]}, "train": {"__C": 394, "en": {"__C": 393, "__e": [["Est-ce que tu sais pourquoi c'est en train de se passer ?", "Do you know why it's happening?", 0], ["Nous ne sommes pas sûr de que ce qu'il est en train de se passer.", "We're not sure what's going on.", 0], ["Quelque chose est en train de se passer ici que je ne comprends pas tout à fait.", "There's something happening here that I don't quite understand.", 0]]}, "est": {"__C": 1, "__e": [["Vous comprenez ce qui est train de se passer ?", "Do you understand what's happening?", 1]]}, "__e": [["Est-ce que tu sais pourquoi c'est en train de se passer ?", "Do you know why it's happening?", 0], ["Nous ne sommes pas sûr de que ce qu'il est en train de se passer.", "We're not sure what's going on.", 0], ["Quelque chose est en train de se passer ici que je ne comprends pas tout à fait.", "There's something happening here that I don't quite understand.", 0]]}, "__e": [["Est-ce que tu sais pourquoi c'est en train de se passer ?", "Do you know why it's happening?", 0], ["Nous ne sommes pas sûr de que ce qu'il est en train de se passer.", "We're not sure what's going on.", 0], ["Quelque chose est en train de se passer ici que je ne comprends pas tout à fait.", "There's something happening here that I don't quite understand.", 0]]}, "__e": [["Je sais ce qu'il va se passer.", "I know what's going to happen.", 0], ["Je veux voir ce qui va se passer.", "I want to see what's going to happen.", 0], ["Je ne sais pas ce qui va se passer.", "I don't know what's going to happen.", 0]]}, "pas": {"__C": 6786, "peux": {"__C": 943, "ne": {"__C": 710, "tu": {"__C": 243, "__e": [["Tu ne peux pas passer sur rien.", "You can't pass on me leaving you nothing.", 1], ["Tu ne peux pas passer par la !", "You can't come through!", 1], ["- Tu ne peux pas passer comme ça.", "You can't drop by like this.", 1]]}, "je": {"__C": 455, "__e": [["Si je ne peux pas passer ça...", "If I can't get past this step...", 1], ["C'est pour ça que je ne peux pas passer à autre chose.", "That's why I can't get past it.", 1], ["Je veux vraiment vous voir, mais je ne peux pas passer vous voir.", "I really want to see you but I can't come by to meet you.", 1]]}, "__e": [["Si je ne peux pas passer ça...", "If I can't get past this step...", 1], ["C'est pour ça que je ne peux pas passer à autre chose.", "That's why I can't get past it.", 1], ["Je veux vraiment vous voir, mais je ne peux pas passer vous voir.", "I really want to see you but I can't come by to meet you.", 1]]}, "je": {"__C": 133, "mais": {"__C": 13, "__e": [["Tu peux passer le reste de ta vie avec moi... mais je peux pas passer le reste de la mienne avec toi.", "You can spend the rest of your life with me... but I can't spend the rest of mine with you.", 1], ["- Mais je peux pas passer la nuit ici.", "- But I can't stay here the whole night.", 1], ["Je sais, mais je peux pas passer ma vie à faire ce qu'il veut.", "I know, but, I can't spend the rest of my life doing what Dad wants.", 1]]}, "attends": {"__C": 1, "__e": [["Attends, je peux pas passer par ici.", "Wait, I can't go through there.", 1]]}, "__e": [["Au fait, je peux pas passer la nuit ici.", "Before we go too far, I can't spend the night.", 1], ["Je peux pas passer le reste de ma vie ici.", "I cannot spend the rest of my life here.", 1], ["Je sais, mais je peux pas passer ma vie à faire ce qu'il veut.", "I know, but, I can't spend the rest of my life doing what Dad wants.", 1]]}, "__e": [["Si je ne peux pas passer ça...", "If I can't get past this step...", 1], ["C'est pour ça que je ne peux pas passer à autre chose.", "That's why I can't get past it.", 1], ["Je veux vraiment vous voir, mais je ne peux pas passer vous voir.", "I really want to see you but I can't come by to meet you.", 1]]}, "veux": {"__C": 618, "ne": {"__C": 452, "je": {"__C": 375, "__e": [["Je ne veux pas passer toute ma vie ici.", "I don't want to spend my whole life here.", 0], ["Je ne veux pas passer le reste de ma vie ici.", "I don't want to spend the rest of my life here.", 0], ["Je ne veux pas passer ma vie ici.", "I don't want to spend my life here.", 0]]}, "tu": {"__C": 76, "__e": [["Pourquoi tu ne veux pas passer du temps avec moi ?", "Why don't you want to spend time with me?", 1], ["Tu ne veux pas passer de temps avec moi.", "You don't want to spend time with me.", 1], ["Pourquoi tu ne veux pas passer de temps avec moi?", "Why you don't want to spend time with me?", 1]]}, "__e": [["Je ne veux pas passer toute ma vie ici.", "I don't want to spend my whole life here.", 0], ["Je ne veux pas passer le reste de ma vie ici.", "I don't want to spend the rest of my life here.", 0], ["Je ne veux pas passer ma vie ici.", "I don't want to spend my life here.", 0]]}, "je": {"__C": 129, "et": {"__C": 9, "__e": [["J'ai pas d'argent et je veux pas passer Noël en prison.", "How can I post a bond? I haven't any more money. And I don't want to spend Christmas in jail.", 1], ["T'es un super patron et je veux pas passer pour...", "I don't mean to be such a...", 1], ["Mais il se fait tard, et je veux pas passer la nuit ici, hein ?", "But it's getting late... and I don't wanna be here all fucking night, okay?", 1]]}, "mais": {"__C": 8, "__e": [["Mais je veux pas passer notre anniversaire sans toi.", "But tomorrow's our anniversary. And I just can't bear the thought of spending it without you.", 1], ["Ça va. Mais je veux pas passer une autre nuit dans ce bus.", "It's okay, I just don't think I wanna spend another night on this bus.", 1], ["Je sais que c'est un gros risque, mais je veux pas passer le reste de ma vie à me demander \"et si?\".", "! I know it's a big risk, but I just don't wanna spend the rest of my life wondering \"what if.\"", 1]]}, "__e": [["Je veux pas passer pour--", "I don't want there to be...", 1], ["Je veux pas passer par là avec toi.", "I don't want that to happen to us.", 1], ["Il faut pas qu'il pense que je veux pas passer du temps avec lui !", "I don't want him to think I don't want to spend time with him. Of course I do!", 1]]}, "__e": [["Je ne veux pas passer toute ma vie ici.", "I don't want to spend my whole life here.", 0], ["Je ne veux pas passer le reste de ma vie ici.", "I don't want to spend the rest of my life here.", 0], ["Je ne veux pas passer ma vie ici.", "I don't want to spend my life here.", 0]]}, "peut": {"__C": 377, "ne": {"__C": 282, "on": {"__C": 151, "__e": [["On ne peut pas passer ça.", "Obviously, we can't run that.", 1], ["- On ne peut pas passer par la.", "You can't get through there. lt's impossible.", 1], ["- On ne peut pas passer son temps à ne rien faire.", "Fella can't go around doin' nothin' all the time.", 1]]}, "il": {"__C": 13, "__e": [["Mais il ne peut pas passer la nuit là.", "Oh, he needed to take a nap. But he can't stay there overnight.", 1], ["Mais il ne peut pas passer ici comme si c'était des...", "But he can't walk through here like it was a pu...", 1], ["Il ne peut pas \"passer\", si c'est ce que tu veux dire.", "He... couldn't exactly \"pass,\" if that's what you mean.", 1]]}, "__e": [["Mais il ne peut pas passer ici comme si c'était des...", "But he can't walk through here like it was a pu...", 1], ["Il ne peut pas \"passer\", si c'est ce que tu veux dire.", "He... couldn't exactly \"pass,\" if that's what you mean.", 1], ["Tom ne peut pas passer aujourd'hui.", "Tom can't come over today.", 0]]}, "on": {"__C": 72, "non": {"__C": 4, "__e": [["Non, on peut pas passer. Je peux pas arriver à Cuenca.", "I can't make it to Cuenca", 1], ["Non, on peut pas passer l'immigration.", "No, we can't go through Immigration to pick them up.", 1], ["Elle craint ta ville ! Non, on peut pas passer.", "No way man, your city's a flop I'm serious mate", 1]]}, "mais": {"__C": 3, "__e": [["Mais on peut pas passer de la cuisine à la salle à manger!", "But you can't get inside the house from in the kitchen!", 1], ["- Mais on peut pas passer de photos.", "- Enough's enough! You won!", 1], ["Mais on peut pas passer à côté de ça. - J'y vais.", "I'm scared too, but we can't miss out on this, we just can't.", 1]]}, "__e": [["On peut pas passer ça ?", "Can't we put that off?", 1], ["On peut pas passer notre temps à être désolé pour tout le monde.", "There's no reason. You can't be sorry for everyone.", 1], ["Comme on a dit, on peut pas passer.", "- Oh, shit!", 1]]}, "__e": [["Mais il ne peut pas passer ici comme si c'était des...", "But he can't walk through here like it was a pu...", 1], ["Il ne peut pas \"passer\", si c'est ce que tu veux dire.", "He... couldn't exactly \"pass,\" if that's what you mean.", 1], ["Tom ne peut pas passer aujourd'hui.", "Tom can't come over today.", 0]]}, "__e": [["Je ne veux pas passer toute ma vie ici.", "I don't want to spend my whole life here.", 0], ["Je ne veux pas passer le reste de ma vie ici.", "I don't want to spend the rest of my life here.", 0], ["Je ne veux pas passer ma vie ici.", "I don't want to spend my life here.", 0]]}, "faire": {"__C": 8372, "me": {"__C": 956, "pour": {"__C": 74, "juste": {"__C": 2, "__e": [["Ce ne sont que des affaires minuscules, juste pour me faire passer du temps.", "Those are just measly matters. Just to idle my time away.", 1], ["Vous faites ça juste pour me faire passer un mauvais moment, n'est-ce pas ?", "You're doing this just to give me a hard time, right?", 1]]}, "exprès": {"__C": 2, "__e": [["Elle a fait exprès pour me faire passer pour un con.", "She did this shit on purpose to make me look stupid.", 1], ["Vous ne me l'avez pas dit exprès pour me faire passer du mauvais temps ?", "Did you not tell me on purpose to make me have a hard time?", 1]]}, "__e": [["Je dois être bon pour me faire passer pour quelqu'un d'autre.", "Maybe I'm just better at pretending I'm someone else.", 1], ["Personne pour me faire passer ?", "No one to get me over?", 1], ["Je dois tout changer sur moi pour me faire passer pour ce que je suis pas.", "I got to change everything about me to trick her into thinking I'm something I'm not.", 1]]}, "de": {"__C": 234, "essayé": {"__C": 9, "__e": [["Ils ont essayé de me faire passer pour un héros.", "They tried to make it out like I was some kind of hero.", 1], ["Il a essayé de me faire passer pour folle.", "Tried to make me a fool.", 1], ["Vous avez essayé de me faire passer pour le vrai tueur.", "You tried to make me the real killer.", 1]]}, "serait": {"__C": 8, "__e": [["Mais non, il était inscrit: \"Ce serait de me faire passer \"pour un de ces sourds-muets", "But in the sentence I found... there was something written after \"one of those deaf-mutes.", 1], ["\"Je me disais que le mieux, ce serait \"de me faire passer pour un de ces sourds-muets.", "\"I thought what I'd do was, I'd pretend I was one of those deaf-mutes.", 1], ["Je me disais que le mieux, ce serait de me faire passer pour un de ces sourds-muets.", "\"I thought what I'd do was, \"I'd pretend I was one of those deaf-mutes \"who close their eyes, ears, and mouth...", 1]]}, "__e": [["Je viens juste de me faire passer", "I have just made the most unbelievable", 1], ["De me faire passer pour toi?", "Pretend that I'm you for an hour?", 1], ["Elle m'a dit de me faire passer pour elle.", "She told me to open the door and pretend that I was her.", 1]]}, "__e": [["Me faire passer pour ce que je ne suis pas?", "Why do you slander me?", 1], ["Elle ne peut pas me faire passer pour ce que je ne suis pas.", "And she cannot make something out of me that I am not.", 1], ["J'aime me faire passer pour un acteur.", "I like pretending to be an actor.", 0]]}, "de": {"__C": 734, "essayé": {"__C": 24, "pas": {"__C": 2, "__e": [["N'avez-vous pas essayé de faire passer pour fou un agent qui avait donné votre signalement lors d'une visite à un attaché militaire étranger?", "Didn't he try to have a perfectly sane secret service agent certified as insane because he described the commandant as visiting a foreign military attaché?", 1], ["Le tireur n'a même pas essayé de faire passer ça pour un cambriolage.", "Shooter didn't even bother to make it look like a robbery.", 1]]}, "a": {"__C": 9, "__e": [["Tu penses que quelqu'un a essayé de faire passer ça pour un suicide?", "Do you think someone tried to make it seem like a suicide?", 1], ["Bien, quelqu'un a essayé de faire passer ça pour une attaque à partir d'une voiture en marche.", "Well, somebody was trying to make it look like an old-school drive-by.", 1], ["Elle a essayé de faire passer cette fille dans la lumière.", "She tried to get that girl to cross over into the light.", 1]]}, "__e": [["Bien, quelqu'un a essayé de faire passer ça pour une attaque à partir d'une voiture en marche.", "Well, somebody was trying to make it look like an old-school drive-by.", 1], ["J'ai essayé de faire passer le mot.", "I tried to spread the word.", 1], ["Elle a essayé de faire passer cette fille dans la lumière.", "She tried to get that girl to cross over into the light.", 1]]}, "essaie": {"__C": 23, "il": {"__C": 3, "__e": [["C'est un nouveau, il laisse des traces. Soit il est peu soigné, soit il essaie de faire passer un message.", "But it must be somebody new, because leaving a body like that, they're either sloppy, or they're trying to send a message.", 1], ["Il essaie de faire passer les infos comme il peut.", "He's trying to get usany information he can.", 1], ["Bien sûr. Il essaie de faire passer le temps avant de mourir.", "Of course he does, he's running out the clock on the rest of his life.", 1]]}, "on": {"__C": 4, "__e": [["Comme la comédie musicale, on essaie de faire passer des messages à tous les gens qui nous écoutent dans la salle. J'espère qu'ils vont comprendre ce message.", "Like with the musical show, we're trying to get a message across to all the people listening to us in the hall, and I hope they'll understand the message.", 1], ["On essaie de faire passer le colis.", "We're waiting for the package.", 1], ["Mais si on essaie de faire passer des moutons...", "But if you're trying to get sheep through...", 1]]}, "__e": [["Bien sûr. Il essaie de faire passer le temps avant de mourir.", "Of course he does, he's running out the clock on the rest of his life.", 1], ["On dirait qu'on essaie de faire passer ça pour quelque chose que ce n'est pas.", "IT FEELS LIKE WE'RE TRYING TO MAKE THIS INTO SOMETHING IT'S NOT.", 1], ["Quelqu'un essaie de faire passer ça comme si... j'avais quelque chose à voir avec ça.", "Someone's trying to make it look as if I had something to do with this.", 1]]}, "__e": [["C’est le seul moyen de faire passer le message.", "Only this will ensure that the message gets across.", 0], ["Il se trouvait dans l’incapacité de faire passer ses idées aux étudiants.", "He couldn't get his ideas across to the students.", 0], ["Il était incapable de faire passer ses idées aux étudiants.", "He couldn't get his ideas across to the students.", 0]]}, "se": {"__C": 355, "de": {"__C": 88, "essayé": {"__C": 4, "__e": [["Ensuite, elles ont essayé de se faire passer pour moi.", "And they tried to impersonate me.", 1], ["Une femme a essayé de se faire passer pour vous?", "- Yes, indeed. - Well, try and talk to her. It might be interesting.", 1], ["Il a essayé de se faire passer pour un Français, mais son accent l'a trahi.", "He tried to pass himself off as a Frenchman, but his accent gave him away.", 0]]}, "afin": {"__C": 4, "__e": [["Les femmes ont ce genre de fantasmes, non ? Elles cherchent des nuls comme lui afin de se faire passer pour des Mère Thérésa.", "I heard all women dream of... acting like Mother Teresa while putting up with a loser like him.", 1], ["Cela ne fait aucun doute qu'il savait ce qui s'est passé dans notre famille et était prêt à se faufiler dans la chambre de Se Hoo pour y voler quelque chose afin de se faire passer pour Se Hoo.", "He knows about what happened to Se Hu. I'm sure he was going to go inside... and steal something to pretend like he's the long-lost son.", 1], ["Avec Roger, c'est le contraire. Il ment afin de se faire passer pour pire qu'il ne l'est en réalité.", "And with Roger, what you have to worry about is that he's lying to make himself worse than he actually was.", 1]]}, "__e": [["De se faire passer pour un autre.", "Pretending to be someone else.", 1], ["Et je ne pense pas que ce soit une bonne idée de se faire passer pour lui en ce moment.", "And I don't think it's a good idea for anyone to pose as him right now.", 1], ["Il a essayé de se faire passer pour un Français, mais son accent l'a trahi.", "He tried to pass himself off as a Frenchman, but his accent gave him away.", 0]]}, "à": {"__C": 20, "là": {"__C": 2, "__e": [["Qu'est-ce que Yoon Se-ri faisait là à se faire passer pour Sam Suk ?", "Why on earth would Yoon Se-ri be here pretending to be Sam Suk?", 1], ["J'ai entendu des excuses minables, mais de là à se faire passer pour morte!", "I've heard some lame excuses for missing work, but faking your own death for a three-month sabbatical is a new low.", 1]]}, "réussi": {"__C": 2, "__e": [["Si une pâtissière a réussi à se faire passer pour elle, pourquoi pas moi?", "But, if Betty Crocker from Belgravia could pull the switch, why can't I?", 1], ["Comment ça se fait qu'un gars frêle comme toi a réussi à se faire passer pour le Tigre Blanc ?", "How'd a twig like you even pretend to be the White Tiger?", 1], ["Ce soir, il a réussi à se faire passer pour la victime de toute cette histoire, comme si j'étais un monstre.", "I don't know. I mean, tonight.... Tonight he managed to make it look like he was the victim in this whole thing. And like I was some kind of malicious ogre, but it's not like that.", 1]]}, "__e": [["Je lui ai appris à se faire passer pour le Roi mort.", "I taught him to play the role of the dead King.", 1], ["Quoi qu'il en soit, cette jeune fille joue à se faire passer pour une autre, non ?", "In any case, this girl is playing at being someone else, isn't that true?", 1], ["même à se faire passer pour...", "... thatshe'dtrytopass herselfoff-", 1]]}, "__e": [["Mais pourquoi se faire passer pour lui ?", "Why did you pretend to be him?", 1], ["Mais pourquoi se faire passer pour vous ?", "But why does he pose as you, and do cruel things to people?", 1], ["Il a essayé de se faire passer pour un Français, mais son accent l'a trahi.", "He tried to pass himself off as a Frenchman, but his accent gave him away.", 0]]}, "__e": [["J'aime me faire passer pour un acteur.", "I like pretending to be an actor.", 0], ["Nous devons faire passer le message.", "We need to spread the word.", 0], ["Je vais te faire passer un bon moment.", "I'll show you a good time.", 0]]}, "à": {"__C": 3325, "réussi": {"__C": 117, "a": {"__C": 33, "il": {"__C": 6, "__e": [["et il a réussi à passer tout le système de sécurité ?", "And he bypasses the entire security system?", 1], ["- Il a réussi à passer.", "- At least he came through.", 1], ["Il a réussi à passer, non ?", "- Well, he got through, didn't he?", 1]]}, "on": {"__C": 4, "__e": [["- On a réussi à passer.", "We've managed to get inside.", 1], ["On a réussi à passer un bon moment !", "we succeeded at making a memory!", 1], ["Hé, on a réussi à passer ça, non ?", "Hey, we got through it, right?", 1]]}, "__e": [["On a réussi à passer un bon moment !", "we succeeded at making a memory!", 1], ["Hé, on a réussi à passer ça, non ?", "Hey, we got through it, right?", 1], ["Ma mère était ici, elle a réussi à passer.", "My mother was here. She managed to get through.", 1]]}, "ont": {"__C": 10, "ils": {"__C": 5, "__e": [["Ils ont réussi à passer !", "He's made it! He's made it!", 1], ["Ils ont réussi à passer, bon sang !", "They have broken through, damn it!", 1], ["Ce que je comprends pas, c'est comment ils ont réussi à passer.", "I don't understand how they managed to get through here.", 1]]}, "d'autres": {"__C": 1, "__e": [["Plein d'autres ont réussi à passer.", "Many others slipped through our net.", 1]]}, "__e": [["Ils ont réussi à passer, bon sang !", "They have broken through, damn it!", 1], ["Il y en a beaucoup qui ont réussi à passer cette nuit.", "Sounds like a lot got through tonight.", 1], ["Ce que je comprends pas, c'est comment ils ont réussi à passer.", "I don't understand how they managed to get through here.", 1]]}, "__e": [["- Je n'ai pas encore réussi à passer. - Ce n'est rien.", "I haven't got round to going to see him.", 1], ["Il y en a beaucoup qui ont réussi à passer cette nuit.", "Sounds like a lot got through tonight.", 1], ["Ce que je comprends pas, c'est comment ils ont réussi à passer.", "I don't understand how they managed to get through here.", 1]]}, "pas": {"__C": 176, "n'arrive": {"__C": 23, "je": {"__C": 16, "__e": [["Si, mais je n'arrive pas à passer à autre chose.", "Yeah, I do. I just- - I just-- can't get past this.", 1], ["Seulement parce que je n'arrive pas à passer plus de temps avec toi.", "Only because I don't get to spend more time with you.", 1], ["Je ne sais pas pourquoi je n'arrive pas à passer à autre chose", "I don't know why I can't get over it.", 1]]}, "on": {"__C": 2, "__e": [["On essaie les portables mais on n'arrive pas à passer.", "We're trying cell phones, but we can't get through.", 1], ["Mais si on n'arrive pas à passer le Sénat, on n'aura probablement pas d'autre chance.", "I don't know if we're gonna get another chance at this.", 1], ["On n'arrive pas à passer nos gros doigts. -", "We can't get our big fat fingers in these holes.", 1]]}, "__e": [["Si, mais je n'arrive pas à passer à autre chose.", "Yeah, I do. I just- - I just-- can't get past this.", 1], ["Seulement parce que je n'arrive pas à passer plus de temps avec toi.", "Only because I don't get to spend more time with you.", 1], ["Je ne sais pas pourquoi je n'arrive pas à passer à autre chose", "I don't know why I can't get over it.", 1]]}, "n'ai": {"__C": 7, "je": {"__C": 7, "__e": [["J'aimerais penser que je n'ai pas à passer par là, mais j'étais sur le point de tirer.", "I would like to think I wouldn't have gone through with it, but I was ready to pull the trigger.", 1], ["Si je n'ai pas à passer une seule minute toute seule, je te promets de ne pas avoir peur.", "Good. As long as I don't have to spend a minute here alone, then I promise not to be afraid.", 1], ["Parce que je n'ai pas à passer prendre les enfants.", "Because I don't have to pick up the kids.", 1]]}, "__e": [["J'aimerais penser que je n'ai pas à passer par là, mais j'étais sur le point de tirer.", "I would like to think I wouldn't have gone through with it, but I was ready to pull the trigger.", 1], ["Si je n'ai pas à passer une seule minute toute seule, je te promets de ne pas avoir peur.", "Good. As long as I don't have to spend a minute here alone, then I promise not to be afraid.", 1], ["Parce que je n'ai pas à passer prendre les enfants.", "Because I don't have to pick up the kids.", 1]]}, "__e": [["Nous n'arriverons pas à passer. Nous devons trouver un autre chemin.", "We can't get through. We have to find another way.", 0], ["Si vous venez visiter New-York, n'hésitez pas à passer à la maison.", "If you visit New York, you've just got to come and see our house.", 0], ["Si seulement nous n'avions pas à passer un examen en anglais.", "If only we didn't have to take a test in English.", 0]]}, "prêt": {"__C": 159, "suis": {"__C": 33, "je": {"__C": 33, "__e": [["♫ Je suis prêt à passer le reste de ma vie avec toi ♫", "â\" I'm willing to spend the rest of my life with you â\"", 1], ["Je pense que je suis prêt à passer à autre chose.", "I think I'm ready to move on.", 1], ["Je suis prêt à passer l'examen.", "I'm ready for the exam.", 0]]}, "__e": [["♫ Je suis prêt à passer le reste de ma vie avec toi ♫", "â\" I'm willing to spend the rest of my life with you â\"", 1], ["Je pense que je suis prêt à passer à autre chose.", "I think I'm ready to move on.", 1], ["Je suis prêt à passer l'examen.", "I'm ready for the exam.", 0]]}, "est": {"__C": 23, "qui": {"__C": 3, "__e": [["Quiconque qui est prêt à passer 3 heures de route pour voir ses amis est ton véritable ami.", "In this city, it's really precious for someone who is willing to spend three hours in travelling to meet friends.", 1], ["On a quelqu'un qui est prêt à passer à la télé immédiatement.", "We have someone who's ready to go on TV right away!", 1], ["Maintenant, qui est prêt à passer un bon moment ?", "Now who's ready to have a good time?", 1]]}, "il": {"__C": 3, "__e": [["Il est prêt à passer à la suite.", "Definitely ain't scared to put in the hard work.", 1], ["Il est prêt à passer chez nous.", "He's ready to make the jump.", 1], ["Il est prêt à passer à autre chose.", "He's ready to move on.", 1]]}, "__e": [["- Tout le monde est prêt à passer ?", "-Everybody ready to go?", 1], ["Il est prêt à passer à autre chose.", "He's ready to move on.", 1], ["Il dit qu'il est prêt à passer à autre chose.", "He said he's ready to move forward.", 1]]}, "__e": [["Oui. Je vais bien et prêt à passer à autre chose.", "- Oh, yes, I'm okay and ready to move on.", 1], ["- Je ne suis pas prêt à passer à autre chose.", "Maybe you're ready to move on, but I'm not.", 1], ["Je suis prêt à passer l'examen.", "I'm ready for the exam.", 0]]}, "__e": [["Mon mal de tête commence à passer.", "My headache is beginning to pass.", 0], ["J'ai vraiment plaisir à passer du temps avec toi.", "I really enjoy spending time with you.", 0], ["J'ai vraiment plaisir à passer du temps avec vous.", "I really enjoy spending time with you.", 0]]}, "__e": [["Je veux passer tout mon temps avec vous.", "I want to spend all my time with you.", 0], ["Je veux passer plus de temps avec vous.", "I want to spend more time with you.", 0], ["Je ne sais pas ce qui va se passer.", "I don't know what's going to happen.", 0]]}, "toux": {"__C": 2368, "la": {"__C": 710, "contre": {"__C": 136, "sirop": {"__C": 63, "du": {"__C": 29, "__e": [["Les abeilles deviennent folles, comme si elles avaient bu du Tang et du sirop contre la toux, ou comme je l'appelle, mon vendredi soir.", "The bees are acting all crazy like they been drinking Tang and cough syrup, or as I call it, my Friday night.", 1], ["Excusez-moi, vous avez du sirop contre la toux pour enfants ?", "Excuse me, do you have any cough syrup for children?", 1], ["J'ai pris du sirop contre la toux  alors ma gorge ira bien.", "I got some cough drops, so my throat will be fine.", 1]]}, "de": {"__C": 10, "__e": [["- Tout à un goût de sirop contre la toux.", "- Everything else tastes like cough syrup.", 1], ["C'est probablement mauvais signe si ta bouteille de sirop contre la toux a un ver au fond.", "It's probably a bad sign if your pill bottle has a worm at the bottom.", 1], ["Je voudrais une bouteille de sirop contre la toux.", "I'd like a bottle of cough syrup.", 0]]}, "__e": [["Passe au magasin, j'ai un sirop contre la toux. Je veux être ton pote.", "Come by the store and I'll give you some cough medicine, all right?", 1], ["Oui, parce que le sirop contre la toux est rouge, et j'ai pris un truc bleu.", "Yeah, 'cause the cough syrup's red... and something was blue.", 1], ["Je voudrais une bouteille de sirop contre la toux.", "I'd like a bottle of cough syrup.", 0]]}, "pastilles": {"__C": 11, "des": {"__C": 8, "__e": [["Tant que l'odeur de la lavande et des pastilles contre la toux ne te gêne pas.", "If you don't mind the smell of lavender and cough drops.", 1], ["Avec des pastilles contre la toux, rien ne serait arrivé.", "If he'd just had a wee suck on a Strepsil, it would never have happened.", 1], ["Des pastilles contre la toux, il n'y en a pas !", "Cough drops, there are none!", 1]]}, "les": {"__C": 3, "__e": [["Je veux la formule 44, les pastilles contre la toux, l'inhalateur Vaporub.", "I want the formula 44 mixture, The cough drops, the inhaler, Vaporub.", 1], ["Vas-tu utiliser le KKK pour vendre les pastilles contre la toux ?", "Are you going to use the K.K.K. to sell cough drops?", 1], ["Donc t'utilises les pastilles contre la toux quand tu es alité, lors d'un voyage en voiture, au cinéma et à l'église.", "So you use cough drops when you're sick in bed, on a car trip, at the movies and in church.", 1]]}, "__e": [["Tant que l'odeur de la lavande et des pastilles contre la toux ne te gêne pas.", "If you don't mind the smell of lavender and cough drops.", 1], ["Avec des pastilles contre la toux, rien ne serait arrivé.", "If he'd just had a wee suck on a Strepsil, it would never have happened.", 1], ["Des pastilles contre la toux, il n'y en a pas !", "Cough drops, there are none!", 1]]}, "__e": [["Vous n'avez rien à lui donner contre la toux ?", "She's coughing a lot. Do you guys have cough medicine?", 1], ["Sa Majesté a pris ses médicaments contre la toux et est maintenant au lit.", "His Majesty has taken his tonic for his cough and has turned in early.", 1], ["Je voudrais une bouteille de sirop contre la toux.", "I'd like a bottle of cough syrup.", 0]]}, "pour": {"__C": 278, "sirop": {"__C": 182, "du": {"__C": 83, "__e": [["Je veux acheter du sirop pour la toux, mais il n'y a que ces cartes.", "I want to buy cough medicine, but all that's there are these cards.", 1], ["de dire à la police... que c'était moi qui l'avais tué... après avoir bu du sirop pour la toux.", "He told me to tell the police that I had done it after sipping cough syrup.", 1], ["Tom est allé à la pharmacie acheter du sirop pour la toux.", "Tom went to the drugstore to buy some cough syrup.", 0]]}, "de": {"__C": 20, "__e": [["Tu sais, une fois après avoir pris trop de sirop pour la toux,", "You know, once when I was High on cough medicine,", 1], ["Je ne lui ai même pas donné de sirop pour la toux le soir de sa mort.", "I didn't even give her cough syrup that night.", 1], ["Je voudrais une bouteille de sirop pour la toux.", "I would like a bottle of cough mixture.", 0]]}, "__e": [["Le sirop pour la toux a un goût de réglisse.", "The cough syrup has a licorice flavoring.", 0], ["Je voudrais une bouteille de sirop pour la toux.", "I would like a bottle of cough mixture.", 0], ["Tom est allé à la pharmacie acheter du sirop pour la toux.", "Tom went to the drugstore to buy some cough syrup.", 0]]}, "pastilles": {"__C": 23, "des": {"__C": 16, "__e": [["L'homme de la photo a acheté des pastilles pour la toux.", "This man in this photograph was in this store. He bought cough drops.", 1], ["Tu peux prendre des pastilles pour la toux dans mon sac.", "Dig in my purse and get you some cough drops if you're hungry.", 1], ["Vous vous êtes arrêté dans un magasin... pour acheter des pastilles pour la toux.", "You said that you stopped at a convenience store... to buy, uh... cough drops.", 1]]}, "les": {"__C": 3, "__e": [["- Comme les pastilles pour la toux.", "- Like cough drops.", 1], ["Ils sentent les pastilles pour la toux.", "They smell like cough drops.", 1], ["Oui, comme les pastilles pour la toux.", "Yeah, like cough drops.", 1]]}, "__e": [["Tu peux prendre des pastilles pour la toux dans mon sac.", "Dig in my purse and get you some cough drops if you're hungry.", 1], ["Vous vous êtes arrêté dans un magasin... pour acheter des pastilles pour la toux.", "You said that you stopped at a convenience store... to buy, uh... cough drops.", 1], ["Mais nom de Dieu, elle n'a fait que lui donner de simples pastilles pour la toux.", "But by God, she limited herself to giving him a few simple pills for his cough.", 1]]}, "__e": [["J'ai mal à la gorge. Avez-vous une pastille pour la toux ?", "I have a sore throat. Do you have a cough drop?", 0], ["Je voudrais une bouteille de sirop pour la toux.", "I would like a bottle of cough mixture.", 0], ["Tom est allé à la pharmacie acheter du sirop pour la toux.", "Tom went to the drugstore to buy some cough syrup.", 0]]}, "de": {"__C": 53, "cause": {"__C": 3, "la": {"__C": 1, "__e": [["Je crois que la cause de la toux est la sécheresse de la pièce.", "I think the reason for the cough is the dryness in the room.", 1]]}, "à": {"__C": 2, "__e": [["J'ai cru que j'allais mourir asphyxiée à cause de la toux.", "I thought my cough would kill me.", 1], ["Sa tension a dû augmenter à cause de la toux. Et l'anévrisme s'est rompu.", "I think his BP spiked from the excessive coughing, and the cerebral aneurysm burst.", 1], ["Même quand je dors, je me réveille à cause de la toux.", "I wake up in the middle of the night because of my cough.", 1]]}, "__e": [["Sa tension a dû augmenter à cause de la toux. Et l'anévrisme s'est rompu.", "I think his BP spiked from the excessive coughing, and the cerebral aneurysm burst.", 1], ["Je crois que la cause de la toux est la sécheresse de la pièce.", "I think the reason for the cough is the dryness in the room.", 1], ["Même quand je dors, je me réveille à cause de la toux.", "I wake up in the middle of the night because of my cough.", 1]]}, "et": {"__C": 5, "fièvre": {"__C": 4, "__e": [["- J'ai un peu de fièvre et de la toux.", "- I have a mild fever and a cough.", 1], ["Je vous rappelle que les premiers symptômes du patient étaient un mal de gorge, de la fièvre et de la toux.", "Now remember, the patient first complained of a sore throat a fever and a cough.", 1], ["Ça n'avait pas l'air, il a de la fièvre et de la toux.", "You know, he didn't sound too good, he's got a fever and he's got a cough.", 1]]}, "__e": [["- J'ai un peu de fièvre et de la toux.", "- I have a mild fever and a cough.", 1], ["Je vous rappelle que les premiers symptômes du patient étaient un mal de gorge, de la fièvre et de la toux.", "Now remember, the patient first complained of a sore throat a fever and a cough.", 1], ["Ça n'avait pas l'air, il a de la fièvre et de la toux.", "You know, he didn't sound too good, he's got a fever and he's got a cough.", 1]]}, "__e": [["J’ai de la toux.", "I have a cough.", 0], ["Avez-vous de la toux ?", "Do you have a cough?", 0], ["J'ai de la toux et un peu de fièvre.", "I have a cough and a little fever.", 0]]}, "__e": [["L'amour et la toux ne peuvent être cachés.", "Love and cough cannot be hidden.", 0], ["L'amour, la fumée et la toux sont difficiles à cacher.", "Love, smoke and cough are hard to hide.", 0], ["J'ai de la toux et un peu de fièvre.", "I have a cough and a little fever.", 0]]}, "une": {"__C": 175, "avec": {"__C": 9, "20": {"__C": 1, "moins": {"__C": 1, "__e": [["Je la vois encore sortir quand il faisait moins 20... avec une toux à vous arracher le cur.", "I can see her goin'out when It was 20 below zero... with a cough that'd tear the heart out of ya.", 1]]}, "__e": [["Je la vois encore sortir quand il faisait moins 20... avec une toux à vous arracher le cur.", "I can see her goin'out when It was 20 below zero... with a cough that'd tear the heart out of ya.", 1]]}, "entré": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis entré avec une toux, et vous m'avez fait sortir en estropié.", "I came in with a cough, and you sent me out a cripple.", 1]]}, "__e": [["Je suis entré avec une toux, et vous m'avez fait sortir en estropié.", "I came in with a cough, and you sent me out a cripple.", 1]]}, "__e": [["Au lieu de ça, il est venu ici avec une toux et je lui ai donné un infarctus.", "Instead he came here with a cough and I gave him a heart attack.", 1], ["Je la vois encore sortir quand il faisait moins 20... avec une toux à vous arracher le cur.", "I can see her goin'out when It was 20 below zero... with a cough that'd tear the heart out of ya.", 1], ["Cet homme est arrivé avec une toux et maintenant", "This man came in with a cough, and now", 1]]}, "a": {"__C": 12, "il": {"__C": 3, "__e": [["Il a une toux affreuse. J'ai cédé.", "And he's got such a bad cough, I just gave him a piece.", 1], ["- Il a une toux avec des poumons nets et une radio normale.", "- He has a cough with clear lungs and a normal chest X-ray.", 1], ["Il... il a une toux grasse, monsieur le directeur.", "- He's just got phlegm, Your Honor.", 1]]}, "qui": {"__C": 2, "dame": {"__C": 1, "__e": [["Je sors de chez la dame qui a une toux et un chien. J'ai presque fini, ici.", "I just got done with the lady with the dog and the cough, and almost done here.", 1]]}, "type": {"__C": 1, "__e": [["Un type qui a une toux meurt d'arrêt cardiaque.", "Guy goes in for a cough, he dies of heart failure.", 1]]}, "__e": [["Un type qui a une toux meurt d'arrêt cardiaque.", "Guy goes in for a cough, he dies of heart failure.", 1], ["Je sors de chez la dame qui a une toux et un chien. J'ai presque fini, ici.", "I just got done with the lady with the dog and the cough, and almost done here.", 1]]}, "__e": [["Klaus a une toux de poisson, ce qui est terriblement commun.", "Klaus here has fish cough, which is extremely common.", 1], ["Il y a une toux qui court.", "There's a cough goin' around.", 1], ["Je sors de chez la dame qui a une toux et un chien. J'ai presque fini, ici.", "I just got done with the lady with the dog and the cough, and almost done here.", 1]]}, "pas": {"__C": 10, "n'était": {"__C": 3, "ce": {"__C": 3, "__e": [["Ce n'était pas une toux contagieuse.", "It was not a contagious cough.", 1], ["Puis c'est comme s'il avait toussé mais ce n'était pas une toux,", "Then it was as if he had coughed.", 1], ["Ce n'était pas une toux, c'était un reflux d'acide, il n'a pas besoin de sirop du tout.", "♪ well, it wasn't strep ♪ ♪ it was acid reflux ♪ ♪ he didn't need a Z-pak at all ♪", 1]]}, "__e": [["Ce n'était pas une toux contagieuse.", "It was not a contagious cough.", 1], ["Puis c'est comme s'il avait toussé mais ce n'était pas une toux,", "Then it was as if he had coughed.", 1], ["Ce n'était pas une toux, c'était un reflux d'acide, il n'a pas besoin de sirop du tout.", "♪ well, it wasn't strep ♪ ♪ it was acid reflux ♪ ♪ he didn't need a Z-pak at all ♪", 1]]}, "c'est": {"__C": 1, "alors": {"__C": 1, "__e": [["- Alors, c'est pas une toux. - Comment ?", "Dry cough is no cough.", 1]]}, "__e": [["- Alors, c'est pas une toux. - Comment ?", "Dry cough is no cough.", 1]]}, "__e": [["Pas une toux, pas une crotte de nez, pas de fièvre, rien.", "Not a cough, not a booger, not a fever, nothing.", 1], ["On roule 25 minutes, pas un soupir, pas une toux, rien.", "We're drivin'25 minutes... never a sigh, no throat clearing, nothing.", 1], ["- Alors, c'est pas une toux. - Comment ?", "Dry cough is no cough.", 1]]}, "__e": [["Avez-vous eu une toux persistante au cours des derniers jours ?", "Have you had a persistent cough within the past few days?", 0], ["J'ai une toux sèche.", "I have a dry cough.", 0], ["Avez-vous une toux ?", "Do you have a cough?", 0]]}, "cette": {"__C": 140, "pour": {"__C": 13, "docteur": {"__C": 2, "le": {"__C": 1, "__e": [["Faut voir le docteur pour cette toux.", "- It is necessary with this cough to see a doctor.", 1]]}, "un": {"__C": 1, "__e": [["Il serait temps que t'ailles voir un docteur pour cette toux.", "You need to see a doctor about that cough.", 1]]}, "__e": [["Il serait temps que t'ailles voir un docteur pour cette toux.", "You need to see a doctor about that cough.", 1], ["Faut voir le docteur pour cette toux.", "- It is necessary with this cough to see a doctor.", 1]]}, "quelqu'un": {"__C": 2, "voyez": {"__C": 1, "__e": [["Voyez quelqu'un, pour cette toux.", "See somebody about that cough.", 1]]}, "vois": {"__C": 1, "__e": [["Il faut que tu vois quelqu'un pour cette toux, papa.", "You gotta see somebody about that cough, daddy.", 1]]}, "__e": [["Voyez quelqu'un, pour cette toux.", "See somebody about that cough.", 1], ["Il faut que tu vois quelqu'un pour cette toux, papa.", "You gotta see somebody about that cough, daddy.", 1]]}, "__e": [["Tu devrais vraiment faire quelque chose pour cette toux.", "You should really do something about that cough.", 1], ["Il faut que tu vois quelqu'un pour cette toux, papa.", "You gotta see somebody about that cough, daddy.", 1], ["Vous devriez vous mettre la tête dans un sac pour cette toux.", "You oughta try puttin' a bag over your head for that cough.", 1]]}, "de": {"__C": 11, "débarrasser": {"__C": 2, "me": {"__C": 2, "__e": [["Je n'arrive pas à me débarrasser de cette toux.", "Oh, not too well. I've got a bad cough I can't get rid of.", 1], ["Mais je n'arrive pas à me débarrasser de cette toux.", "But I can't seem to beat this cough.", 1]]}, "__e": [["Je n'arrive pas à me débarrasser de cette toux.", "Oh, not too well. I've got a bad cough I can't get rid of.", 1], ["Mais je n'arrive pas à me débarrasser de cette toux.", "But I can't seem to beat this cough.", 1]]}, "son": {"__C": 3, "le": {"__C": 3, "__e": [["Je n'aime vraiment pas le son de cette toux, Mme Bulmer.", "I really don't like the sound of that cough, Mrs Bulmer.", 1], ["Je n'aime pas le son de cette toux.", "Delma, Delma, I do not like the sound of that cough.", 1]]}, "__e": [["Je n'aime vraiment pas le son de cette toux, Mme Bulmer.", "I really don't like the sound of that cough, Mrs Bulmer.", 1], ["Je n'aime pas le son de cette toux.", "Delma, Delma, I do not like the sound of that cough.", 1]]}, "__e": [["Je n'aime pas le son de cette toux.", "Delma, Delma, I do not like the sound of that cough.", 1], ["Mais je n'arrive pas à me débarrasser de cette toux.", "But I can't seem to beat this cough.", 1], ["Ce n'est pas à cause de la mine ou de la bonne bouffe que ton beau-père va y rester, mais de cette toux.", "cave-in or blowout don't get your father-in-law, that cough will.", 1]]}, "avec": {"__C": 5, "combat": {"__C": 1, "au": {"__C": 1, "__e": [["Nous ne pouvons partir au combat avec cette toux qui nous précède.", "We cannot go to the enemy with your chest announcing us.", 1]]}, "__e": [["Nous ne pouvons partir au combat avec cette toux qui nous précède.", "We cannot go to the enemy with your chest announcing us.", 1]]}, "bosser": {"__C": 1, "pas": {"__C": 1, "__e": [["Je peux pas bosser avec cette toux, je suis contagieuse.", "It'd be bad to go to work with this cough, spreading my germs around.", 1]]}, "__e": [["Je peux pas bosser avec cette toux, je suis contagieuse.", "It'd be bad to go to work with this cough, spreading my germs around.", 1]]}, "__e": [["Elle ne dort pas avec cette toux.", "She can't fall asleep with this cough.", 1], ["- Mais je... avec cette toux, je ne peux pas y aller, je pourrais attraper une pneumonie.", "I might catch pneumonia. (coughing) Come on.", 1], ["Laissez moi voir ce qu'il se passe avec cette toux.", "Let me see what's going on with that cough.", 1]]}, "__e": [["Il faut que tu vois quelqu'un pour cette toux, papa.", "You gotta see somebody about that cough, daddy.", 1], ["Vous devriez vous mettre la tête dans un sac pour cette toux.", "You oughta try puttin' a bag over your head for that cough.", 1], ["Ce n'est pas à cause de la mine ou de la bonne bouffe que ton beau-père va y rester, mais de cette toux.", "cave-in or blowout don't get your father-in-law, that cough will.", 1]]}, "mauvaise": {"__C": 48, "très": {"__C": 3, "une": {"__C": 3, "a": {"__C": 2, "__e": [["Il a une très mauvaise toux, il faudrait l'hospitaliser.", "He has a pretty bad cough and I really think he should be in a hospital.", 1], ["Elle a une très mauvaise toux.", "The baby's coughing really loud.", 1]]}, "ont": {"__C": 1, "__e": [["Mais mes parents ont une très mauvaise toux.", "But my parents are having really bad coughs.", 1]]}, "__e": [["Il a une très mauvaise toux, il faudrait l'hospitaliser.", "He has a pretty bad cough and I really think he should be in a hospital.", 1], ["Elle a une très mauvaise toux.", "The baby's coughing really loud.", 1], ["Mais mes parents ont une très mauvaise toux.", "But my parents are having really bad coughs.", 1]]}, "__e": [["Il a une très mauvaise toux, il faudrait l'hospitaliser.", "He has a pretty bad cough and I really think he should be in a hospital.", 1], ["Elle a une très mauvaise toux.", "The baby's coughing really loud.", 1], ["Mais mes parents ont une très mauvaise toux.", "But my parents are having really bad coughs.", 1]]}, "une": {"__C": 32, "a": {"__C": 7, "george": {"__C": 1, "__e": [["George a une mauvaise toux.", "- George has a sore throat and a bad cough.", 1]]}, "elle": {"__C": 2, "__e": [["Ecoutez, Miss Angela, ma petite niece, elle a une mauvaise toux.", "Look here, Miss Angela, my little niece, she got a real bad cough.", 1], ["Elle a une mauvaise toux, vous savez.", "Yes, she's got a cough in her throat, you know.", 1], ["Il a dit que c'était pour sa petite soeur ; elle a une mauvaise toux.", "He said it was for his little sister; she has a bad cough.", 1]]}, "__e": [["Elle a une mauvaise toux, vous savez.", "Yes, she's got a cough in her throat, you know.", 1], ["Il a une mauvaise toux. Mais il prend des médicaments.", "Got a bad hack but he's getting medicine.", 1], ["Il a dit que c'était pour sa petite soeur ; elle a une mauvaise toux.", "He said it was for his little sister; she has a bad cough.", 1]]}, "c'est": {"__C": 5, "si": {"__C": 1, "__e": [["Si c'est une mauvaise toux et que vous ne pouvez pas très bien respirer.", "It's a bad cough, and you can't really breathe so good.", 1]]}, "__e": [["C'est une mauvaise toux que t'as là.", "- an evil cough you have there.", 1], ["C'est une mauvaise toux, il va falloir faire quelque chose.", "That's a bad cough you got there. You really ought to do something about that.", 1], ["Si c'est une mauvaise toux et que vous ne pouvez pas très bien respirer.", "It's a bad cough, and you can't really breathe so good.", 1]]}, "__e": [["Tu vas lui dire : \"Tu as une mauvaise toux, papa.\"", "Then you're gonna say, \"Dad, I hear you got a bad cough.\"", 1], ["Si c'est une mauvaise toux et que vous ne pouvez pas très bien respirer.", "It's a bad cough, and you can't really breathe so good.", 1], ["Il a dit que c'était pour sa petite soeur ; elle a une mauvaise toux.", "He said it was for his little sister; she has a bad cough.", 1]]}, "cette": {"__C": 2, "j'avais": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand j'avais cette mauvaise toux.", "The time I had that bad cough.", 1]]}, "__e": [["Quand j'avais cette mauvaise toux.", "The time I had that bad cough.", 1]]}, "avec": {"__C": 1, "réveillé": {"__C": 1, "__e": [["Je me suis réveillé avec cette mauvaise toux, une chose froide", "I woke up with this really bad cough, cold thing.", 1]]}, "__e": [["Je me suis réveillé avec cette mauvaise toux, une chose froide", "I woke up with this really bad cough, cold thing.", 1]]}, "__e": [["Cette mauvaise toux, celle qui a perturbé le tournage, elle traîne depuis des années.", "This cough of mine... the one that kept blowing all those takes, I've had it for years.", 1], ["D'où te vient cette mauvaise toux ?", "Why are you suddenly coughing so badly?", 1], ["Je me suis réveillé avec cette mauvaise toux, une chose froide", "I woke up with this really bad cough, cold thing.", 1]]}, "__e": [["Tu vas lui dire : \"Tu as une mauvaise toux, papa.\"", "Then you're gonna say, \"Dad, I hear you got a bad cough.\"", 1], ["Si c'est une mauvaise toux et que vous ne pouvez pas très bien respirer.", "It's a bad cough, and you can't really breathe so good.", 1], ["Il a dit que c'était pour sa petite soeur ; elle a une mauvaise toux.", "He said it was for his little sister; she has a bad cough.", 1]]}, "sa": {"__C": 62, "pour": {"__C": 7, "ouest": {"__C": 1, "côte": {"__C": 1, "__e": [["Le docteur a dit qu'il devait aller sur la côte Ouest pour sa toux.", "No, he mustn't! The doctor's clinic said he had to go out West on account of his coughing.", 1]]}, "__e": [["Le docteur a dit qu'il devait aller sur la côte Ouest pour sa toux.", "No, he mustn't! The doctor's clinic said he had to go out West on account of his coughing.", 1]]}, "docteur": {"__C": 1, "le": {"__C": 1, "__e": [["- C'était mardi, et je venais d'emmener Elijah chez le docteur pour sa toux.", "- It was Tuesday, and I had just taken Elijah to the doctor for his cough.", 1]]}, "__e": [["- C'était mardi, et je venais d'emmener Elijah chez le docteur pour sa toux.", "- It was Tuesday, and I had just taken Elijah to the doctor for his cough.", 1]]}, "__e": [["C'était pas pour sa toux.", "He wasn't taking it for his cough.", 1], ["Ils sont mauvais pour sa toux.", "They are bad for her cough.", 1], ["Le docteur a dit qu'il devait aller sur la côte Ouest pour sa toux.", "No, he mustn't! The doctor's clinic said he had to go out West on account of his coughing.", 1]]}, "avec": {"__C": 4, "monde": {"__C": 1, "le": {"__C": 1, "__e": [["Et il réveille tout le monde avec sa toux", "He's been keeping everyone awake with his coughing and wheezing.", 1]]}, "__e": [["Et il réveille tout le monde avec sa toux", "He's been keeping everyone awake with his coughing and wheezing.", 1]]}, "joue": {"__C": 1, "d'incubation": {"__C": 1, "__e": [["Ecoute, je sais que ce n'est pas courant comme diagnostic, mais la période d'incubation joue, avec sa toux, ses nausées et sa fièvre.", "Look, I know it's not an everyday diagnosis, but the incubation period lines up, along with her cough, nausea, and fever.", 1]]}, "__e": [["Ecoute, je sais que ce n'est pas courant comme diagnostic, mais la période d'incubation joue, avec sa toux, ses nausées et sa fièvre.", "Look, I know it's not an everyday diagnosis, but the incubation period lines up, along with her cough, nausea, and fever.", 1]]}, "__e": [["Ecoute, je sais que ce n'est pas courant comme diagnostic, mais la période d'incubation joue, avec sa toux, ses nausées et sa fièvre.", "Look, I know it's not an everyday diagnosis, but the incubation period lines up, along with her cough, nausea, and fever.", 1], ["C'est lui qui l'a apportée, avec sa toux et le sang.", "He brought it on this train with the... the coughing and the blood.", 1], ["Et il réveille tout le monde avec sa toux", "He's been keeping everyone awake with his coughing and wheezing.", 1]]}, "de": {"__C": 8, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["C'est à cause de sa toux.", "Well, it's the way he coughs.", 1], ["Il n'est pas capable de dormir à cause de sa toux.", "He's been not able to sleep due to coughing.", 1]]}, "__e": [["C'est à cause de sa toux.", "Well, it's the way he coughs.", 1], ["Il n'est pas capable de dormir à cause de sa toux.", "He's been not able to sleep due to coughing.", 1]]}, "son": {"__C": 2, "le": {"__C": 1, "__e": [["Le son de sa toux.", "The sound of his cough.", 1]]}, "du": {"__C": 1, "__e": [["Je me souviens juste du son de sa toux.", "I'm not sure of anything else, but I still do remember the sound of him coughing.", 1]]}, "__e": [["Le son de sa toux.", "The sound of his cough.", 1], ["Je me souviens juste du son de sa toux.", "I'm not sure of anything else, but I still do remember the sound of him coughing.", 1]]}, "__e": [["Je me souviens juste du son de sa toux.", "I'm not sure of anything else, but I still do remember the sound of him coughing.", 1], ["J'étais inquiet au sujet du bruit de sa toux. Je lui ai donné un examen et...", "I got hung up on him coughing and found out... while checking up on him.", 1], ["Il n'est pas capable de dormir à cause de sa toux.", "He's been not able to sleep due to coughing.", 1]]}, "__e": [["J'étais inquiet au sujet du bruit de sa toux. Je lui ai donné un examen et...", "I got hung up on him coughing and found out... while checking up on him.", 1], ["Il n'est pas capable de dormir à cause de sa toux.", "He's been not able to sleep due to coughing.", 1], ["Sa toux empire, il devrait arrêter de fumer !", "His cough is getting worse, he should stop smoking!", 0]]}, "de": {"__C": 112, "quinte": {"__C": 31, "une": {"__C": 12, "donné": {"__C": 2, "__e": [["Voilà. Tu m'as donné une quinte de toux.", "You have given me a coughing spell.", 1], ["Puis j'ai senti une odeur qui m'a fait monter les larmes aux yeux et m'a donné une quinte de toux !", "Then I smelled something that made my eyes water and my lungs smoke!", 1]]}, "encore": {"__C": 2, "__e": [["Encore une quinte de toux et tu seras éliminé, John.", "He's... one coughing fit away from having you eliminated, John.", 1]]}, "__e": [["Il est réveillé par une quinte de toux, Il s'agite et il tombe sur la statue... qui se retrouve sans pénis.", "He wakes up having... one of his famous coughing fits... flails around and falls right onto the statue... becoming penilely impaled.", 1], ["Il a eu une quinte de toux et ne pouvait pas s'en remettre.", "He had a coughing fit and couldn't recover.", 1], ["Puis j'ai senti une odeur qui m'a fait monter les larmes aux yeux et m'a donné une quinte de toux !", "Then I smelled something that made my eyes water and my lungs smoke!", 1]]}, "de": {"__C": 2, "sorte": {"__C": 1, "__e": [["Juste après que j'ai pris ma carte, Vous avez eu une sorte de quinte de toux", "Right after I picked my card you had a sort of... Coughing fit.", 1]]}, "eu": {"__C": 1, "__e": [["Elle n'aurait pas eu de quinte de toux si tu lui donnais ses comprimés à l'heure.", "She wouldn't have the coughing fit if you gave her her medicine on time.", 1]]}, "__e": [["Elle n'aurait pas eu de quinte de toux si tu lui donnais ses comprimés à l'heure.", "She wouldn't have the coughing fit if you gave her her medicine on time.", 1], ["Juste après que j'ai pris ma carte, Vous avez eu une sorte de quinte de toux", "Right after I picked my card you had a sort of... Coughing fit.", 1]]}, "__e": [["Juste après que j'ai pris ma carte, Vous avez eu une sorte de quinte de toux", "Right after I picked my card you had a sort of... Coughing fit.", 1], ["Puis j'ai senti une odeur qui m'a fait monter les larmes aux yeux et m'a donné une quinte de toux !", "Then I smelled something that made my eyes water and my lungs smoke!", 1], ["J'ai essayé de me convaincre que ça pouvait être celle de de n'importe qui, cette quinte de toux dans ce concert, et j'ai presque réussi.", "I tried to convince myself that it could've been anyone with a coughing fit in that audience, and I almost succeeded.", 1]]}, "genre": {"__C": 4, "ce": {"__C": 1, "__e": [["Ce genre de toux ne s'en va pas comme ça.", "This kind of cough doesn't go away.", 1]]}, "quel": {"__C": 2, "savoir": {"__C": 1, "__e": [["Il veut savoir quel genre de toux.", "He wants to know what kind of cough.", 1]]}, "c'est": {"__C": 1, "__e": [["- C'est quel genre de toux ?", "What cough?", 1]]}, "__e": [["- C'est quel genre de toux ?", "What cough?", 1], ["Il veut savoir quel genre de toux.", "He wants to know what kind of cough.", 1]]}, "__e": [["Est-ce que je me trompe, Elliot, ou est-ce le genre de toux qui nécessite une radio de la poitrine?", "Am I wrong, Elliot, or is that the kind of cough that needs a chest x-ray?", 1], ["Il veut savoir quel genre de toux.", "He wants to know what kind of cough.", 1], ["Ce genre de toux ne s'en va pas comme ça.", "This kind of cough doesn't go away.", 1]]}, "pas": {"__C": 14, "n'ai": {"__C": 2, "je": {"__C": 2, "__e": [["- Je n'ai pas de toux.", "- I don't have a cough.", 1]]}, "__e": [["- Je n'ai pas de toux.", "- I don't have a cough.", 1]]}, "n'avez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous n'avez pas de toux ?", "Combs? Have you been coughing at all?", 1], ["Vous n'avez pas de poumons, ce qui signifie que vous n'avez pas de toux.", "You don't have lungs, which means you don't have a cough.", 1]]}, "__e": [["Vous n'avez pas de toux ?", "Combs? Have you been coughing at all?", 1], ["Vous n'avez pas de poumons, ce qui signifie que vous n'avez pas de toux.", "You don't have lungs, which means you don't have a cough.", 1]]}, "__e": [["Pas de toux, rien. Mes yeux sont normaux.", "No coughing or anything.", 1], ["C'est tout, pas de toux, pas de respiration.", "That's it, no coughing, no breathing.", 1], ["Vous n'avez pas de poumons, ce qui signifie que vous n'avez pas de toux.", "You don't have lungs, which means you don't have a cough.", 1]]}, "__e": [["Il souffre de soudaines quintes de toux.", "He suffers from sudden fits of coughing.", 0], ["Il est souvent pris de quintes de toux.", "He often has fits of coughing.", 0], ["J'ai mal à la tête et je souffre de toux.", "I have a headache and I am suffering from a cough.", 0]]}, "__e": [["J'ai de la toux et un peu de fièvre.", "I have a cough and a little fever.", 0], ["Je n'arrive pas à me débarrasser de ma toux.", "I cannot get rid of my cough.", 0], ["J'ai mal à la tête et je souffre de toux.", "I have a headache and I am suffering from a cough.", 0]]}, "dévastateur": {"__C": 509, "effet": {"__C": 31, "un": {"__C": 25, "eu": {"__C": 6, "a": {"__C": 5, "__e": [["L'attaque a eu un effet dévastateur sur la société de divertissement, avec une avalanche de fuites révélant des informations personnelles des employés et des e-mails salaces de célébrités.", "The hack attack has had a devastating effect on the entertainment company, with an avalanche of leaks revealing personal information of employees and salacious email exchanges of A-list celebrities.", 1], ["Peu importe l'état de l'amiante lorsque les avions ont frappé. Ça n'a pas d'importance puisqu'elle a été soufflée par l'impact, et le feu a eu un effet dévastateur sur l'acier.", "Once the planes hit, whatever condition it was in before the fact made no difference because an impact would knock it off, and the fire would have devastating effects on the steel", 1], ["L'armée a eu un effet dévastateur sur lui.", "Army's had an awful effect on him.", 1]]}, "ont": {"__C": 1, "__e": [["Les humains ont eu un effet dévastateur sur le cycle écologique de vie de notre planète.", "It is clear humans have had a devastating impact on our planet's ecological web of life.", 1]]}, "__e": [["Peu importe l'état de l'amiante lorsque les avions ont frappé. Ça n'a pas d'importance puisqu'elle a été soufflée par l'impact, et le feu a eu un effet dévastateur sur l'acier.", "Once the planes hit, whatever condition it was in before the fact made no difference because an impact would knock it off, and the fire would have devastating effects on the steel", 1], ["Les humains ont eu un effet dévastateur sur le cycle écologique de vie de notre planète.", "It is clear humans have had a devastating impact on our planet's ecological web of life.", 1], ["L'armée a eu un effet dévastateur sur lui.", "Army's had an awful effect on him.", 1]]}, "avoir": {"__C": 4, "peuvent": {"__C": 1, "__e": [["Une douzaine d'attachés de presse qui travaillent trop peuvent avoir un effet dévastateur sur quelqu'un.", "You know, a dozen press agents working overtime can do terrible things to the human spirit.", 1]]}, "pourrait": {"__C": 2, "__e": [["Ça pourrait avoir un effet dévastateur sur la trame temporelle.", "The time ripples it could cause would be devastating.", 1], ["Ça pourrait avoir un effet dévastateur sur l'opinion.", "I cannot imagine a more damaging climb-down for this force.", 1]]}, "__e": [["Ça pourrait avoir un effet dévastateur sur l'opinion.", "I cannot imagine a more damaging climb-down for this force.", 1], ["Le fait d'être constamment défini par ce qu'on ne peut plus faire, par ses propres limites, peut à mon avis avoir un effet dévastateur.", "And I think just the experience of, sort of, continually being defined by what you can no longer do, or how you're sort of limited, becomes, I think, devastating.", 1], ["Ce qu'il sait peur être utilisé par l'ennemi durant cette période et avoir un effet dévastateur.", "What he knows can be used by the enemy during that period to devastating effect.", 1]]}, "__e": [["- Si on y arrive, on aura un effet dévastateur sur eux.", "- If we can pull this off, we can have a devastating effect on them.", 1], ["Le fait d'être constamment défini par ce qu'on ne peut plus faire, par ses propres limites, peut à mon avis avoir un effet dévastateur.", "And I think just the experience of, sort of, continually being defined by what you can no longer do, or how you're sort of limited, becomes, I think, devastating.", 1], ["Ce qu'il sait peur être utilisé par l'ennemi durant cette période et avoir un effet dévastateur.", "What he knows can be used by the enemy during that period to devastating effect.", 1]]}, "son": {"__C": 2, "améliorer": {"__C": 1, "pour": {"__C": 1, "__e": [["Essentiellement, c'était une grosse bombe conçue pour améliorer son effet dévastateur à l'intérieur de structures confinées telles que des tunnels, des grottes, etc.", "It basically was a big bomb, engineered to enhance its blast effect inside confine structures, such as tunnels, caves, et cetera.", 1]]}, "__e": [["Essentiellement, c'était une grosse bombe conçue pour améliorer son effet dévastateur à l'intérieur de structures confinées telles que des tunnels, des grottes, etc.", "It basically was a big bomb, engineered to enhance its blast effect inside confine structures, such as tunnels, caves, et cetera.", 1]]}, "voir": {"__C": 1, "vas": {"__C": 1, "__e": [["Et maintenant, tu vas voir son effet dévastateur sur des jeunes sans défense.", "And now, you will witness its devastating impact on defenseless youngsters.", 1]]}, "__e": [["Et maintenant, tu vas voir son effet dévastateur sur des jeunes sans défense.", "And now, you will witness its devastating impact on defenseless youngsters.", 1]]}, "__e": [["Essentiellement, c'était une grosse bombe conçue pour améliorer son effet dévastateur à l'intérieur de structures confinées telles que des tunnels, des grottes, etc.", "It basically was a big bomb, engineered to enhance its blast effect inside confine structures, such as tunnels, caves, et cetera.", 1], ["Et maintenant, tu vas voir son effet dévastateur sur des jeunes sans défense.", "And now, you will witness its devastating impact on defenseless youngsters.", 1]]}, "quel": {"__C": 1, "réalisé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Et j'ai réalisé quel effet dévastateur vous aviez sur moi... Il faut que ça cesse.", "And I realized what an insane effect you're having on me, and it... it has to stop.", 1]]}, "__e": [["Et j'ai réalisé quel effet dévastateur vous aviez sur moi... Il faut que ça cesse.", "And I realized what an insane effect you're having on me, and it... it has to stop.", 1]]}, "__e": [["Et j'ai réalisé quel effet dévastateur vous aviez sur moi... Il faut que ça cesse.", "And I realized what an insane effect you're having on me, and it... it has to stop.", 1]]}, "__e": [["Le fait d'être constamment défini par ce qu'on ne peut plus faire, par ses propres limites, peut à mon avis avoir un effet dévastateur.", "And I think just the experience of, sort of, continually being defined by what you can no longer do, or how you're sort of limited, becomes, I think, devastating.", 1], ["Ce qu'il sait peur être utilisé par l'ennemi durant cette période et avoir un effet dévastateur.", "What he knows can be used by the enemy during that period to devastating effect.", 1], ["Et j'ai réalisé quel effet dévastateur vous aviez sur moi... Il faut que ça cesse.", "And I realized what an insane effect you're having on me, and it... it has to stop.", 1]]}, "c'est": {"__C": 46, "nez": {"__C": 1, "votre": {"__C": 1, "et": {"__C": 1, "__e": [["Vos orteils et votre nez, c'est dévastateur!", "- Your toes and your nose, it's devastating!", 1]]}, "__e": [["Vos orteils et votre nez, c'est dévastateur!", "- Your toes and your nose, it's devastating!", 1]]}, "__e": [["Vos orteils et votre nez, c'est dévastateur!", "- Your toes and your nose, it's devastating!", 1]]}, "là": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais là, c'est dévastateur.", "But this is... this is devastating.", 1]]}, "__e": [["Là, c'est dévastateur.", "Then it's crushing.", 1], ["Mais là, c'est dévastateur.", "But this is... this is devastating.", 1]]}, "point": {"__C": 2, "quel": {"__C": 2, "a": {"__C": 1, "__e": [["Toi plus que tout les autres devrait savoir a quel point c'est dévastateur de perdre un enfant.", "You of all people know how devastating it is to lose a sibling.", 1]]}, "à": {"__C": 1, "__e": [["Savez-vous à quel point c'est dévastateur?", "Do you know how devastating that is?", 1], ["Mon expérience personnelle fait que je sais très bien à quel point c'est dévastateur pour un enfant.", "My personal experience tells me this is devastating to a child.", 1]]}, "__e": [["Savez-vous à quel point c'est dévastateur?", "Do you know how devastating that is?", 1], ["Mon expérience personnelle fait que je sais très bien à quel point c'est dévastateur pour un enfant.", "My personal experience tells me this is devastating to a child.", 1], ["Toi plus que tout les autres devrait savoir a quel point c'est dévastateur de perdre un enfant.", "You of all people know how devastating it is to lose a sibling.", 1]]}, "__e": [["Savez-vous à quel point c'est dévastateur?", "Do you know how devastating that is?", 1], ["Mon expérience personnelle fait que je sais très bien à quel point c'est dévastateur pour un enfant.", "My personal experience tells me this is devastating to a child.", 1], ["Toi plus que tout les autres devrait savoir a quel point c'est dévastateur de perdre un enfant.", "You of all people know how devastating it is to lose a sibling.", 1]]}, "__e": [["Mon expérience personnelle fait que je sais très bien à quel point c'est dévastateur pour un enfant.", "My personal experience tells me this is devastating to a child.", 1], ["J'ai vu beaucoup de personnes pour lesquelles le milieu en avait fini avec eux avant qu'ils soient prêts, c'est dévastateur.", "And, to many people. I've seen the business be done with them before they were ready, and it's devastating.", 1], ["Toi plus que tout les autres devrait savoir a quel point c'est dévastateur de perdre un enfant.", "You of all people know how devastating it is to lose a sibling.", 1]]}, "serait": {"__C": 30, "ce": {"__C": 15, "attaquer": {"__C": 1, "à": {"__C": 1, "__e": [["Ils désirent une \"séquence amicale\". Mais ils nous ont fait comprendre que si nous les poussions à attaquer, ce serait dévastateur.", "as they put it, but they didn't hesitate to let us understand that they would attack, totally and devastatingly.", 1]]}, "__e": [["Ils désirent une \"séquence amicale\". Mais ils nous ont fait comprendre que si nous les poussions à attaquer, ce serait dévastateur.", "as they put it, but they didn't hesitate to let us understand that they would attack, totally and devastatingly.", 1]]}, "vaisseaux": {"__C": 1, "leurs": {"__C": 1, "__e": [["Vu la quantité de leurs vaisseaux, ce serait dévastateur.", "The only chance that Earth has is to get up here and launch a secret strike against that airfield.", 1]]}, "__e": [["Vu la quantité de leurs vaisseaux, ce serait dévastateur.", "The only chance that Earth has is to get up here and launch a secret strike against that airfield.", 1]]}, "__e": [["Vu la quantité de leurs vaisseaux, ce serait dévastateur.", "The only chance that Earth has is to get up here and launch a secret strike against that airfield.", 1], ["Ce serait dévastateur d'être éliminé à cause de votre oncle.", "Would feel a little less Vulnerable right now. jeff:wow.", 1], ["Ce serait dévastateur de penser que cette personne pourrait lui donner quelque chose que je n'ai pas.", "It would be devastating to think that that person could give her something that I can't.", 1]]}, "l'effet": {"__C": 2, "savait": {"__C": 1, "se": {"__C": 1, "__e": [["Si ça se savait, l'effet serait dévastateur.", "If this became public, it would be devastating..", 1]]}, "__e": [["Si ça se savait, l'effet serait dévastateur.", "If this became public, it would be devastating..", 1]]}, "__e": [["L'effet serait dévastateur, démoralisant.", "The effect would be devastating, demoralizing.", 1], ["Si ça se savait, l'effet serait dévastateur.", "If this became public, it would be devastating..", 1]]}, "ça": {"__C": 3, "chose": {"__C": 1, "quelque": {"__C": 1, "__e": [["Quand tu passes ta vie entière à croire en quelque chose, ça serait dévastateur de découvrir que ce n'est pas vrai.", "If you lived your whole life thinking one thing, it would be pretty devastating to find out that wasn't true.", 1]]}, "__e": [["Quand tu passes ta vie entière à croire en quelque chose, ça serait dévastateur de découvrir que ce n'est pas vrai.", "If you lived your whole life thinking one thing, it would be pretty devastating to find out that wasn't true.", 1]]}, "et": {"__C": 1, "__e": [["Et ça serait dévastateur, j'en suis sûr.", "And it was devastating, I am sure.", 1]]}, "__e": [["Et ça serait dévastateur, j'en suis sûr.", "And it was devastating, I am sure.", 1], ["Imagine comment ça serait dévastateur pour Flash de perdre ses amis la veille de son mariage.", "Imagine how devastating it would be to the Flash to lose his friends on the eve of his wedding.", 1], ["Quand tu passes ta vie entière à croire en quelque chose, ça serait dévastateur de découvrir que ce n'est pas vrai.", "If you lived your whole life thinking one thing, it would be pretty devastating to find out that wasn't true.", 1]]}, "__e": [["Ce serait dévastateur de penser que cette personne pourrait lui donner quelque chose que je n'ai pas.", "It would be devastating to think that that person could give her something that I can't.", 1], ["Quand tu passes ta vie entière à croire en quelque chose, ça serait dévastateur de découvrir que ce n'est pas vrai.", "If you lived your whole life thinking one thing, it would be pretty devastating to find out that wasn't true.", 1], ["Le docteur en amour a fait de rompre avec une femme un art. Car vous êtes convaincu que votre perte serait dévastateur pour une femme.", "The love doctor has made an art out of breaking up with women... 'cause you're convinced that the loss of you would be too devastating for any woman to handle.", 1]]}, "plus": {"__C": 33, "le": {"__C": 19, "moment": {"__C": 2, "le": {"__C": 2, "__e": [["Tigh, quel serait le moment... le plus dévastateur pour une attaque des Cylons ?", "Tigh, when would be the most devastating time for a Cylon strike?", 1]]}, "__e": [["Tigh, quel serait le moment... le plus dévastateur pour une attaque des Cylons ?", "Tigh, when would be the most devastating time for a Cylon strike?", 1]]}, "est": {"__C": 2, "il": {"__C": 1, "__e": [["Il est le plus dévastateur de tous les symboles païens.", "It's the most devastating of all the Pagan symbols.", 1]]}, "qui": {"__C": 1, "__e": [["Le truc avec une bombe sale, c'est que ce n'est pas le blast initial qui est le plus dévastateur.", "Thing about a dirty bomb, it's not the initial blast that's so devastating.", 1]]}, "__e": [["Il est le plus dévastateur de tous les symboles païens.", "It's the most devastating of all the Pagan symbols.", 1], ["Le truc avec une bombe sale, c'est que ce n'est pas le blast initial qui est le plus dévastateur.", "Thing about a dirty bomb, it's not the initial blast that's so devastating.", 1]]}, "__e": [["Il s'avère que c'était l'appel le plus tragique et le plus dévastateur de toute ma vie.", "It turns out that was the most, uh... tragic and most devastating phone call of my life.", 1], ["Avoir peur de la perte est le sentiment le plus dévastateur au monde.", "Fearing for your losses is the most tormenting emotion in the world.", 1], ["Cet échec de la vie privée a toujours eu l'effet le plus dévastateur sur le comportement public en Amérique, et sur les relations entre Noirs et Blancs.", "This failure of the private life has always had the most devastating effect on American public conduct, and on black-white relations.", 1]]}, "de": {"__C": 2, "rien": {"__C": 1, "a": {"__C": 1, "__e": [["Il n'y a rien de plus dévastateur qu'un gros couperet.", "There's nothing more devastating than a big chopper.", 1]]}, "__e": [["Il n'y a rien de plus dévastateur qu'un gros couperet.", "There's nothing more devastating than a big chopper.", 1]]}, "moment": {"__C": 1, "le": {"__C": 1, "__e": [["Et ça été le moment de plus dévastateur de ma vie.", "And it was the most devastating time in my life.", 1]]}, "__e": [["Et ça été le moment de plus dévastateur de ma vie.", "And it was the most devastating time in my life.", 1]]}, "__e": [["Il n'y a rien de plus dévastateur qu'un gros couperet.", "There's nothing more devastating than a big chopper.", 1], ["Et ça été le moment de plus dévastateur de ma vie.", "And it was the most devastating time in my life.", 1]]}, "encore": {"__C": 2, "c'est": {"__C": 1, "réussissez": {"__C": 1, "__e": [["Ça prend un peu de moyens, mais quand vous réussissez... c'est encore plus dévastateur qu'une balle.", "It takes some doing, but when you pull it off... it's more devastating than a bullet.", 1]]}, "__e": [["Ça prend un peu de moyens, mais quand vous réussissez... c'est encore plus dévastateur qu'une balle.", "It takes some doing, but when you pull it off... it's more devastating than a bullet.", 1]]}, "serait": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce serait encore plus dévastateur si vous attrapiez froid en étant sous la pluie alors restez à l'abri de la pluie.", "It would get more devastating if you'd catch a cold from being in the rain so stay out of the rain.", 1]]}, "__e": [["Ce serait encore plus dévastateur si vous attrapiez froid en étant sous la pluie alors restez à l'abri de la pluie.", "It would get more devastating if you'd catch a cold from being in the rain so stay out of the rain.", 1]]}, "__e": [["Ce serait encore plus dévastateur si vous attrapiez froid en étant sous la pluie alors restez à l'abri de la pluie.", "It would get more devastating if you'd catch a cold from being in the rain so stay out of the rain.", 1], ["Ça prend un peu de moyens, mais quand vous réussissez... c'est encore plus dévastateur qu'une balle.", "It takes some doing, but when you pull it off... it's more devastating than a bullet.", 1]]}, "__e": [["Avoir peur de la perte est le sentiment le plus dévastateur au monde.", "Fearing for your losses is the most tormenting emotion in the world.", 1], ["C'est plus dévastateur d'avoir quelque chose que vous avez déjà obtenu enlevé de vous.", "It's more devastating to have something you've already gotten taken away from you.", 1], ["Cet échec de la vie privée a toujours eu l'effet le plus dévastateur sur le comportement public en Amérique, et sur les relations entre Noirs et Blancs.", "This failure of the private life has always had the most devastating effect on American public conduct, and on black-white relations.", 1]]}, "être": {"__C": 24, "pourrait": {"__C": 5, "contact": {"__C": 1, "le": {"__C": 1, "__e": [["Le contact pourrait être dévastateur.", "Contact could be devastating.", 1]]}, "__e": [["Le contact pourrait être dévastateur.", "Contact could be devastating.", 1]]}, "ça": {"__C": 2, "plan": {"__C": 1, "__e": [["Ça donne à réfléchir, et si nous n'imaginons pas un plan, ça pourrait être dévastateur pour mon jeu et celui de mes alliés.", "BASICALLY ACQUIESCING TO EVERY DEMAND SHE'S MADE. SO IT'S A SOBERING SITUATION,", 1]]}, "apparemment": {"__C": 1, "__e": [["Apparemment, ça pourrait être dévastateur Si l'une d'entre elle sort, finit sur Internet.", "Obviously, this could be devastating if any of these got out, landed on the Internet.", 1]]}, "__e": [["Ça pourrait être dévastateur.", "This could be really, really bad.", 1], ["Ça donne à réfléchir, et si nous n'imaginons pas un plan, ça pourrait être dévastateur pour mon jeu et celui de mes alliés.", "BASICALLY ACQUIESCING TO EVERY DEMAND SHE'S MADE. SO IT'S A SOBERING SITUATION,", 1], ["Apparemment, ça pourrait être dévastateur Si l'une d'entre elle sort, finit sur Internet.", "Obviously, this could be devastating if any of these got out, landed on the Internet.", 1]]}, "__e": [["Le contact pourrait être dévastateur.", "Contact could be devastating.", 1], ["Dans de mauvaises mains, il pourrait être dévastateur !", "In the wrong hands, it'll mean devastation!", 1], ["Apparemment, ça pourrait être dévastateur Si l'une d'entre elle sort, finit sur Internet.", "Obviously, this could be devastating if any of these got out, landed on the Internet.", 1]]}, "peut": {"__C": 8, "cela": {"__C": 2, "point": {"__C": 1, "__e": [["Vous savez à quel point cela peut être dévastateur.", "You know how powerful feelings can be.", 1]]}, "plus": {"__C": 1, "__e": [["Quand vous vous apercevez que la confiance n'est plus, cela peut être dévastateur.", "When we find out a sacred trust has been broken, it can be devastating.", 1]]}, "__e": [["Quand vous vous apercevez que la confiance n'est plus, cela peut être dévastateur.", "When we find out a sacred trust has been broken, it can be devastating.", 1], ["Vous savez à quel point cela peut être dévastateur.", "You know how powerful feelings can be.", 1]]}, "ça": {"__C": 2, "point": {"__C": 1, "__e": [["J'ai vu assez d'afflictions pour savoir à quel point ça peut être dévastateur,", "I've seen enough grief in my life to.. ...know how devastating it can be.", 1]]}, "intensité": {"__C": 1, "__e": [["Les ondes vibratoires générées par Newton, leur intensité... ça peut être dévastateur.", "The vibrational waves that Newton will need to generate the intensity, it would be devastating.", 1]]}, "__e": [["Les ondes vibratoires générées par Newton, leur intensité... ça peut être dévastateur.", "The vibrational waves that Newton will need to generate the intensity, it would be devastating.", 1], ["J'ai vu assez d'afflictions pour savoir à quel point ça peut être dévastateur,", "I've seen enough grief in my life to.. ...know how devastating it can be.", 1]]}, "__e": [["Vous avez sous-estimé combien il peut être dévastateur de déplaire à un dieu.", "You underestimated how devastating it can be to displease a god.", 1], ["Rien que l'impact sur l'environnement des entreprises que tu as choisies peut être dévastateur.", "The environmental impact alone from the companies you had me pick could be devastating.", 1], ["Vous savez à quel point cela peut être dévastateur.", "You know how powerful feelings can be.", 1]]}, "dû": {"__C": 4, "a": {"__C": 4, "champagne": {"__C": 1, "__e": [["Être à court de champagne a dû être dévastateur.", "Running out of champagne must have been devastating.", 1]]}, "ça": {"__C": 3, "__e": [["Ça a dû être dévastateur pour vous.", "It must have been completely devastating for you.", 1], ["- Ça a dû être dévastateur pour lui de voir Julia arriver.", "Must have been devastating for him when Julia turned up.", 1], ["Je sais à quel point ça a dû être dévastateur. de perdre Thea parce qu'on n'est que les meilleurs que les gens que nous avons dans nos vies.", "I know how devastating it must have been to lose Thea because we're only as good as the people we have in our lives.", 1]]}, "__e": [["Être à court de champagne a dû être dévastateur.", "Running out of champagne must have been devastating.", 1], ["- Ça a dû être dévastateur pour lui de voir Julia arriver.", "Must have been devastating for him when Julia turned up.", 1], ["Je sais à quel point ça a dû être dévastateur. de perdre Thea parce qu'on n'est que les meilleurs que les gens que nous avons dans nos vies.", "I know how devastating it must have been to lose Thea because we're only as good as the people we have in our lives.", 1]]}, "__e": [["Être à court de champagne a dû être dévastateur.", "Running out of champagne must have been devastating.", 1], ["- Ça a dû être dévastateur pour lui de voir Julia arriver.", "Must have been devastating for him when Julia turned up.", 1], ["Je sais à quel point ça a dû être dévastateur. de perdre Thea parce qu'on n'est que les meilleurs que les gens que nous avons dans nos vies.", "I know how devastating it must have been to lose Thea because we're only as good as the people we have in our lives.", 1]]}, "__e": [["Apparemment, ça pourrait être dévastateur Si l'une d'entre elle sort, finit sur Internet.", "Obviously, this could be devastating if any of these got out, landed on the Internet.", 1], ["- Ça a dû être dévastateur pour lui de voir Julia arriver.", "Must have been devastating for him when Julia turned up.", 1], ["Je sais à quel point ça a dû être dévastateur. de perdre Thea parce qu'on n'est que les meilleurs que les gens que nous avons dans nos vies.", "I know how devastating it must have been to lose Thea because we're only as good as the people we have in our lives.", 1]]}, "c'était": {"__C": 17, "lendemain": {"__C": 1, "au": {"__C": 1, "jour": {"__C": 1, "__e": [["Passer du statut de star de cinéma à une personne lambda du jour au lendemain, c'était dévastateur pour mon ego.", "To go from being a movie star to Zippy the Pinhead overnight, was just devastating to my ego.", 1]]}, "__e": [["Passer du statut de star de cinéma à une personne lambda du jour au lendemain, c'était dévastateur pour mon ego.", "To go from being a movie star to Zippy the Pinhead overnight, was just devastating to my ego.", 1]]}, "__e": [["Passer du statut de star de cinéma à une personne lambda du jour au lendemain, c'était dévastateur pour mon ego.", "To go from being a movie star to Zippy the Pinhead overnight, was just devastating to my ego.", 1]]}, "façon": {"__C": 1, "certaine": {"__C": 1, "d'une": {"__C": 1, "__e": [["D'une certaine façon, c'était dévastateur parce que, dans nos cœurs, dans nos rêves, nos espoirs, nous allions être ensemble pour toujours.", "In some ways, it was very devastating because we had, in our heart, in our hopes, in our dreams, that we were gonna do this forever.", 1]]}, "__e": [["D'une certaine façon, c'était dévastateur parce que, dans nos cœurs, dans nos rêves, nos espoirs, nous allions être ensemble pour toujours.", "In some ways, it was very devastating because we had, in our heart, in our hopes, in our dreams, that we were gonna do this forever.", 1]]}, "__e": [["D'une certaine façon, c'était dévastateur parce que, dans nos cœurs, dans nos rêves, nos espoirs, nous allions être ensemble pour toujours.", "In some ways, it was very devastating because we had, in our heart, in our hopes, in our dreams, that we were gonna do this forever.", 1]]}, "point": {"__C": 1, "quel": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai vu, moi aussi, à quel point c'était dévastateur.", "YOU TOOK, I SAW, EVEN THROUGH MY SOCIAL MEDIA, HOW IT WAS DEVASTATING.", 1]]}, "__e": [["J'ai vu, moi aussi, à quel point c'était dévastateur.", "YOU TOOK, I SAW, EVEN THROUGH MY SOCIAL MEDIA, HOW IT WAS DEVASTATING.", 1]]}, "__e": [["J'ai vu, moi aussi, à quel point c'était dévastateur.", "YOU TOOK, I SAW, EVEN THROUGH MY SOCIAL MEDIA, HOW IT WAS DEVASTATING.", 1]]}, "__e": [["C'était dévastateur, on ne pouvait croire que ça provient de ce petit", "It was devastating. You couldn't believe this was coming out of this little toad.", 1], ["C'était dévastateur, quand son esprit a commencé à glisser... il ne faisait que répéter tout... à l'infini.", "It was devastating when his mind started slipping, he would just repeat everything, verbati", 1], ["D'une certaine façon, c'était dévastateur parce que, dans nos cœurs, dans nos rêves, nos espoirs, nous allions être ensemble pour toujours.", "In some ways, it was very devastating because we had, in our heart, in our hopes, in our dreams, that we were gonna do this forever.", 1]]}, "__e": [["Écoute, Molly, je sais que tu as perdu ta mère, et comme cela a été dévastateur pour toi, mais ce n'est tout simplement pas le cas la même situation pour moi.", "Listen, Molly, I know that you lost your mother, and how devastating that was for you, but it's just not the same situation for me.", 1], ["Le tremblement de terre qui a frappé la Turquie et la Syrie a été dévastateur.", "The earthquake that hit Turkey and Syria was devastating.", 0], ["Un tremblement de terre dévastateur a frappé la capitale de l'État.", "A devastating earthquake hit the state capital.", 0]]}, "1939": {"__C": 586, "de": {"__C": 69, "partir": {"__C": 2, "à": {"__C": 2, "revenus": {"__C": 1, "__e": [["Jette un oeil sur ses déclarations de revenus à partir de 1939.", "Take a look at his income tax returns from 1939 on.", 1]]}, "__e": [["Jette un oeil sur ses déclarations de revenus à partir de 1939.", "Take a look at his income tax returns from 1939 on.", 1], ["À partir de 1939, un ensemble d'éléments a dû pousser William Patrick à partir très vite.", "By 1939, certain dynamics must have evolved that prompted William Patrick Hitler to take off, to leave Germany.", 1]]}, "__e": [["Jette un oeil sur ses déclarations de revenus à partir de 1939.", "Take a look at his income tax returns from 1939 on.", 1], ["À partir de 1939, un ensemble d'éléments a dû pousser William Patrick à partir très vite.", "By 1939, certain dynamics must have evolved that prompted William Patrick Hitler to take off, to leave Germany.", 1]]}, "jour": {"__C": 2, "un": {"__C": 2, "mais": {"__C": 1, "__e": [["Cela aurait pu se poursuivre indéfiniment, mais un jour de 1939...", "It might've continued but, in 1939...", 1]]}, "accueillie": {"__C": 1, "__e": [["Nous l'avons accueillie un jour de 1939. C'était une des novices de Sainte Elspeth, notre ancien couvent avant que l'ordre ne s'installe à Londres après la guerre.", "She was a novice at St Elspeth's, our old convent before the order moved to London after war.", 1]]}, "__e": [["Nous l'avons accueillie un jour de 1939. C'était une des novices de Sainte Elspeth, notre ancien couvent avant que l'ordre ne s'installe à Londres après la guerre.", "She was a novice at St Elspeth's, our old convent before the order moved to London after war.", 1], ["Cela aurait pu se poursuivre indéfiniment, mais un jour de 1939...", "It might've continued but, in 1939...", 1]]}, "__e": [["Nous l'avons accueillie un jour de 1939. C'était une des novices de Sainte Elspeth, notre ancien couvent avant que l'ordre ne s'installe à Londres après la guerre.", "She was a novice at St Elspeth's, our old convent before the order moved to London after war.", 1], ["Cela aurait pu se poursuivre indéfiniment, mais un jour de 1939...", "It might've continued but, in 1939...", 1]]}, "guerre": {"__C": 3, "la": {"__C": 3, "avant": {"__C": 1, "__e": [["Avant la guerre de 1939, c'était encore cultivé.", "Before the war of 1939, it was still cultivated.", 1]]}, "pendant": {"__C": 1, "__e": [["L'œuvre ne courut un risque grave que pendant la guerre de 1939.", "The only serious danger to his work occurred during the Second World War.", 1]]}, "__e": [["Ignorant la guerre de 1939, comme il avait ignoré la guerre de 191 4.", "He was thirty kilometers away, quietly going about his business, ignoring the war of '39 just as he had ignored it in 1914.", 1], ["L'œuvre ne courut un risque grave que pendant la guerre de 1939.", "The only serious danger to his work occurred during the Second World War.", 1], ["Avant la guerre de 1939, c'était encore cultivé.", "Before the war of 1939, it was still cultivated.", 1]]}, "__e": [["Ignorant la guerre de 1939, comme il avait ignoré la guerre de 191 4.", "He was thirty kilometers away, quietly going about his business, ignoring the war of '39 just as he had ignored it in 1914.", 1], ["L'œuvre ne courut un risque grave que pendant la guerre de 1939.", "The only serious danger to his work occurred during the Second World War.", 1], ["Avant la guerre de 1939, c'était encore cultivé.", "Before the war of 1939, it was still cultivated.", 1]]}, "__e": [["J'avais déjà des cheveux blancs avant d'entendre ce qu'il était vraiment. Je n'en avais aucune idée avant d'entendre l'enregistrement original de 1939.", "I probably had gray hairs before I actually heard what the song was and-- and... and how blind I'd been before I heard the original 1939 recording.", 1], ["Le plus important c'est qu'il ne vous voie pas, au cas où il se souvienne vous avoir vus à l'hôtel de Barcelone de 1939.", "It's important that he doesn't see you, in case he remembers you from Barcelona in 1939. Of course.", 1], ["Elle a retiré le fichier du personnel et toutes les photos de 1939, même celles qui étaient sur ce mur.", "She's redacted every personnel record and photo from 1939, even the ones that were on that wall.", 1]]}, "en": {"__C": 191, "est": {"__C": 3, "on": {"__C": 3, "alors": {"__C": 1, "__e": [["Mais alors on est en... 1939. L'Exposition Universelle ?", "The new york world's fair?", 1]]}, "vois": {"__C": 1, "__e": [["Je vois, on est en 1939 ou pas loin ?", "I get it, so this is like 1939 or something?", 1]]}, "__e": [["Mais alors on est en... 1939. L'Exposition Universelle ?", "The new york world's fair?", 1], ["On est en 1939.", "Yeah, but this is 1939.", 1], ["Je vois, on est en 1939 ou pas loin ?", "I get it, so this is like 1939 or something?", 1]]}, "__e": [["Mais alors on est en... 1939. L'Exposition Universelle ?", "The new york world's fair?", 1], ["On est en 1939.", "Yeah, but this is 1939.", 1], ["Je vois, on est en 1939 ou pas loin ?", "I get it, so this is like 1939 or something?", 1]]}, "sommes": {"__C": 3, "nous": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais nous sommes en 1939 !", "But this is today.", 1]]}, "__e": [["Nous sommes en 1939.", "- The year is 1 939. - [ Snoring ]", 1], ["Mais nous sommes en 1939 !", "But this is today.", 1], ["Ce que j'essaie de vous dire est que, je ne sais comment, d'une manière ou d'une autre, cet avion a remonté le temps. Nous sommes en 1939. Nous allons essayer d'augmenter notre vitesse et de franchir le même mur du son que nous avons franchi tout à l'heure.", "What i'm trying to tell you is that somehow, some way, in some manner this aircraft has gone back into time and it's 1939 but we're going to try to increase our speed and go back through the same sound barrier", 1]]}, "__e": [["Nous sommes en 1939.", "- The year is 1 939. - [ Snoring ]", 1], ["Mais nous sommes en 1939 !", "But this is today.", 1], ["Ce que j'essaie de vous dire est que, je ne sais comment, d'une manière ou d'une autre, cet avion a remonté le temps. Nous sommes en 1939. Nous allons essayer d'augmenter notre vitesse et de franchir le même mur du son que nous avons franchi tout à l'heure.", "What i'm trying to tell you is that somehow, some way, in some manner this aircraft has gone back into time and it's 1939 but we're going to try to increase our speed and go back through the same sound barrier", 1]]}, "et": {"__C": 5, "tchécoslovaquie": {"__C": 1, "la": {"__C": 1, "__e": [["La Mandchourie... l'Éthiopie... puis Hitler envahit l'Autriche, la Tchécoslovaquie, et en 1939, la Pologne, première étape sur le chemin de la Russie.", "-Manchuria, -[dramatic music] Ethiopia, then Hitler invaded Austria, Czechoslovakia, and in 1939, Poland, first step on the road to Russia.", 1]]}, "__e": [["La Mandchourie... l'Éthiopie... puis Hitler envahit l'Autriche, la Tchécoslovaquie, et en 1939, la Pologne, première étape sur le chemin de la Russie.", "-Manchuria, -[dramatic music] Ethiopia, then Hitler invaded Austria, Czechoslovakia, and in 1939, Poland, first step on the road to Russia.", 1]]}, "1921": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis de 1921 et en 1939 j'étais le plus jeune Tchèque de Buchenwald.", "I was born in 1921 and in 1939 I was the youngest Czech of Buchenwald.", 1]]}, "__e": [["Je suis de 1921 et en 1939 j'étais le plus jeune Tchèque de Buchenwald.", "I was born in 1921 and in 1939 I was the youngest Czech of Buchenwald.", 1]]}, "__e": [["Les Britanniques et leurs alliés voulaient la décrypter, et en 1939, le gouvernement britannique créa une école de code et de cryptage connue sous le nom de Station X à Bletchley Park, près de Londres.", "And it was built around the Bletchley Park Manor. That and a large number of huts.", 1], ["- Et en 1939 ?", "-What about 1939?", 1], ["Et en 1939, les vétérans qui avaient survécu ont écrit ça, avec la référence à Madrid et tout...", "And in 1939 the veterans who had survived wrote this with the mention of Madrid and so on...", 1]]}, "__e": [["La guerre a éclaté en 1939.", "War broke out in 1939.", 0], ["En 1939, comme en 1914, le monde était au bord de la guerre.", "In 1939, as in 1914, the world was on the brink of war.", 0], ["La Deuxième Guerre Mondiale a commencé en 1939.", "The Second World War began in 1939.", 0]]}, "septembre": {"__C": 41, "3": {"__C": 6, "dimanche": {"__C": 2, "du": {"__C": 1, "__e": [["Les mesures prises font du dimanche 3 septembre 1939 une date qui restera dans les mémoires.", "The resulting action, known now by all the world has marked Sunday, September the 3rd, 1939 as a date to be long remembered.", 1]]}, "__e": [["Dimanche 3 septembre 1939.", "Sunday, the 3rd of September, 1939.", 1], ["Les mesures prises font du dimanche 3 septembre 1939 une date qui restera dans les mémoires.", "The resulting action, known now by all the world has marked Sunday, September the 3rd, 1939 as a date to be long remembered.", 1]]}, "le": {"__C": 3, "est": {"__C": 1, "__e": [["On est le 3 septembre 1939.", "It's September 3rd, 1939, man!", 1]]}, "éclate": {"__C": 1, "__e": [["La guerre éclate le 3 septembre 1939, quand les Allemands envahissent la Pologne.", "War broke out on September 3, 1939, when the Germans invaded Poland.", 1]]}, "__e": [["Le 3 septembre 1939 à 11h, ...l'ambassadeur du Royaume-Uni à Berlin..", "Paris.", 1], ["La guerre éclate le 3 septembre 1939, quand les Allemands envahissent la Pologne.", "War broke out on September 3, 1939, when the Germans invaded Poland.", 1], ["On est le 3 septembre 1939.", "It's September 3rd, 1939, man!", 1]]}, "__e": [["La guerre éclate le 3 septembre 1939, quand les Allemands envahissent la Pologne.", "War broke out on September 3, 1939, when the Germans invaded Poland.", 1], ["On est le 3 septembre 1939.", "It's September 3rd, 1939, man!", 1], ["Les mesures prises font du dimanche 3 septembre 1939 une date qui restera dans les mémoires.", "The resulting action, known now by all the world has marked Sunday, September the 3rd, 1939 as a date to be long remembered.", 1]]}, "en": {"__C": 8, "pologne": {"__C": 1, "la": {"__C": 1, "__e": [["Adolf Hitler envahit la Pologne en septembre 1939, déclenchant la Seconde Guerre mondiale.", "Adolph Hitler invaded Poland in September, 1939 starting WWII.", 1]]}, "__e": [["Adolf Hitler envahit la Pologne en septembre 1939, déclenchant la Seconde Guerre mondiale.", "Adolph Hitler invaded Poland in September, 1939 starting WWII.", 1]]}, "et": {"__C": 1, "avancé": {"__C": 1, "__e": [["Le cancer de Freud était bien avancé et, en septembre 1939, trois semaines après le déclenchement de la guerre, il mourut.", "But Freud's cancer was now far advanced and in September 1939, just 3 weeks after the outbreak of war, he died.", 1]]}, "__e": [["Le cancer de Freud était bien avancé et, en septembre 1939, trois semaines après le déclenchement de la guerre, il mourut.", "But Freud's cancer was now far advanced and in September 1939, just 3 weeks after the outbreak of war, he died.", 1]]}, "__e": [["Le cancer de Freud était bien avancé et, en septembre 1939, trois semaines après le déclenchement de la guerre, il mourut.", "But Freud's cancer was now far advanced and in September 1939, just 3 weeks after the outbreak of war, he died.", 1], ["En septembre 1939, comme Hitler a envahi la Pologne et l'Europe est tombée dans la seconde Guerre mondiale,", "In September 1939, as Hitler invaded Poland and Europe descended into the Second World War,", 1], ["La deuxième Guerre mondiale, suite à gros budget de la 1re Guerre mondiale, a commencé en septembre 1939...", "World War II: the longer, higher-budget sequel to World War I, was started in September of 1939...", 1]]}, "1er": {"__C": 10, "le": {"__C": 6, "considère": {"__C": 1, "__e": [["On considère le 1er septembre 1939, lorsqu'Hitler envahit la Pologne, comme début de la Deuxième Guerre.", "Photography of the September 1939 sequence by Edited by", 1]]}, "pologne": {"__C": 2, "__e": [["Hitler les a contraints à la démission et après l'Autriche et la Tchécoslovaquie, il lance ses troupes à l'assaut de la Pologne, le 1er septembre 1939.", "Hitler forced them to resign, and after Austria and Czechoslovakia, he launched his troops against Poland on September 1st, 1939.", 1], ["Hitler attaque la Pologne le 1er septembre 1939.", "And Hitler attacks Poland on September 1, 1939.", 1]]}, "__e": [["Hitler attaque la Pologne le 1er septembre 1939.", "And Hitler attacks Poland on September 1, 1939.", 1], ["Ils marchent depuis le 1er septembre 1939. Ils ont marché jusqu'à Varsovie, ...jusqu'à Oslo.", "The T-34, a 30 ton monster equipped with a formidable cannon and wide tracks that can go anywhere.", 1], ["C'est le 1er septembre 1939, je suppose que vous connaissez cette date,", "September 1, 1939. You know the date, I assume.", 1]]}, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Je savais que ce 1er Septembre 1939 était une date importante.", "I knew there was something about this date. September 1st, 1939.", 1]]}, "__e": [["Je savais que ce 1er Septembre 1939 était une date importante.", "I knew there was something about this date. September 1st, 1939.", 1]]}, "__e": [["au 1er septembre 1939 les état majors français britanniques ont accéléré leur coopération pour ses généraux la garantie donnée à la pologne signifie qu'il va falloir gagner une guerre l'alliance avec l'union soviétique et comme le dit un général britannique", "Nazi activists to turn up the pressure with a twitch and in six is just a pretext hitler has already secretly set the date for the invasion of all of Poland for September 1, 1939 the French British staffs stepped up their cooperation for its", 1], ["Je savais que ce 1er Septembre 1939 était une date importante.", "I knew there was something about this date. September 1st, 1939.", 1], ["C'est le 1er septembre 1939, je suppose que vous connaissez cette date,", "September 1, 1939. You know the date, I assume.", 1]]}, "__e": [["Je savais que ce 1er Septembre 1939 était une date importante.", "I knew there was something about this date. September 1st, 1939.", 1], ["C'est le 1er septembre 1939, je suppose que vous connaissez cette date,", "September 1, 1939. You know the date, I assume.", 1], ["La deuxième Guerre mondiale, suite à gros budget de la 1re Guerre mondiale, a commencé en septembre 1939...", "World War II: the longer, higher-budget sequel to World War I, was started in September of 1939...", 1]]}, "août": {"__C": 18, "en": {"__C": 2, "varsovie": {"__C": 1, "à": {"__C": 1, "__e": [["Et c'est ainsi qu'Adolf Hitler vint à Varsovie en août 1939.", "And that's how Adolf Hitler came to Warsaw in August, 1939.", 1]]}, "__e": [["Et c'est ainsi qu'Adolf Hitler vint à Varsovie en août 1939.", "And that's how Adolf Hitler came to Warsaw in August, 1939.", 1]]}, "temps": {"__C": 1, "du": {"__C": 1, "__e": [["Pour gagner du temps, en août 1939, les dirigeants soviétiques avaient signé un pacte de non-agression avec Hitler qui voulait éviter un second front à l'Est.", "To stall for time, in August 1939, the Communist leaders had signed a non-aggression treaty with Hitler, who wanted to avoid a second front in the East.", 1]]}, "__e": [["Pour gagner du temps, en août 1939, les dirigeants soviétiques avaient signé un pacte de non-agression avec Hitler qui voulait éviter un second front à l'Est.", "To stall for time, in August 1939, the Communist leaders had signed a non-aggression treaty with Hitler, who wanted to avoid a second front in the East.", 1]]}, "__e": [["Et c'est ainsi qu'Adolf Hitler vint à Varsovie en août 1939.", "And that's how Adolf Hitler came to Warsaw in August, 1939.", 1], ["Pour gagner du temps, en août 1939, les dirigeants soviétiques avaient signé un pacte de non-agression avec Hitler qui voulait éviter un second front à l'Est.", "To stall for time, in August 1939, the Communist leaders had signed a non-aggression treaty with Hitler, who wanted to avoid a second front in the East.", 1]]}, "20": {"__C": 2, "du": {"__C": 1, "date": {"__C": 1, "__e": [["Dans quelques minutes, avec l'aide d'Archimède, nous traverserons le cœur de la tempête pour rejoindre l'espace aérien sicilien à la date du 20 août 1939.", "In a few minutes, with the help of Archimedes, we shall fly into the eye of this storm and cross into Sicilian airspace on August 20th, 1939.", 1]]}, "__e": [["Dans quelques minutes, avec l'aide d'Archimède, nous traverserons le cœur de la tempête pour rejoindre l'espace aérien sicilien à la date du 20 août 1939.", "In a few minutes, with the help of Archimedes, we shall fly into the eye of this storm and cross into Sicilian airspace on August 20th, 1939.", 1]]}, "__e": [["20 août 1939", "20 August 1939", 1], ["Dans quelques minutes, avec l'aide d'Archimède, nous traverserons le cœur de la tempête pour rejoindre l'espace aérien sicilien à la date du 20 août 1939.", "In a few minutes, with the help of Archimedes, we shall fly into the eye of this storm and cross into Sicilian airspace on August 20th, 1939.", 1]]}, "23": {"__C": 4, "du": {"__C": 1, "accords": {"__C": 1}, "__e": [["partage du territoire polonais prévu par les accords Molotov-Ribbentrop du 23 août 1939.", "a division of the territory outlined by the Molotov-Ribbentrop pact of August 23, 1939.", 1]]}, "le": {"__C": 2, "__e": [["le 23 août 1939 l'allemagne nazie et l'union soviétique conclu un pacte de non-agression baptisé du nom des deux signataires pacte ribbentrop molotov", "on August 23, 1939 Nazi Germany and the Soviet Union concluded a pact of non-aggression baptized with the name of the two signatories of the ribbentrop molotov pact", 1], ["Le 23 août 1939, jour de signature du pacte avec l'Allemagne, le photographe d'Hitler avait été envoyé à Moscou avec l'ordre de faire des gros plans des oreilles de Staline.", "STALIN'S GEORGIA IS A ROUGH COUNTRY IN THE CAUCASUS, WHERE TURKISH, ARMENIAN, KURDISH AND JEWISH MINORITIES STRUGGLE TO COEXIST.", 1]]}, "__e": [["partage du territoire polonais prévu par les accords Molotov-Ribbentrop du 23 août 1939.", "a division of the territory outlined by the Molotov-Ribbentrop pact of August 23, 1939.", 1], ["23 août 1939", "23 August 1939", 1], ["Le 23 août 1939, jour de signature du pacte avec l'Allemagne, le photographe d'Hitler avait été envoyé à Moscou avec l'ordre de faire des gros plans des oreilles de Staline.", "STALIN'S GEORGIA IS A ROUGH COUNTRY IN THE CAUCASUS, WHERE TURKISH, ARMENIAN, KURDISH AND JEWISH MINORITIES STRUGGLE TO COEXIST.", 1]]}, "__e": [["Échec numéro un. Août 1939, cet hôtel à Berlin.", "Attempt number one, failure number one.", 1], ["Le 11 août 1939 À la santé de la grosse Bertha et de son vieux...", "(female #1) 'Here's to big Bertha and her big old..'", 1], ["Le 23 août 1939, jour de signature du pacte avec l'Allemagne, le photographe d'Hitler avait été envoyé à Moscou avec l'ordre de faire des gros plans des oreilles de Staline.", "STALIN'S GEORGIA IS A ROUGH COUNTRY IN THE CAUCASUS, WHERE TURKISH, ARMENIAN, KURDISH AND JEWISH MINORITIES STRUGGLE TO COEXIST.", 1]]}, "depuis": {"__C": 19, "europe": {"__C": 1, "en": {"__C": 1, "sont": {"__C": 1, "__e": [["Mes meilleurs gars sont en Europe depuis 1939.", "All the A boys is over there in Europe.", 1]]}, "__e": [["Mes meilleurs gars sont en Europe depuis 1939.", "All the A boys is over there in Europe.", 1]]}, "__e": [["Mes meilleurs gars sont en Europe depuis 1939.", "All the A boys is over there in Europe.", 1]]}, "fois": {"__C": 1, "première": {"__C": 1, "la": {"__C": 1, "__e": [["Dites-lui que Paris sera illuminée ce soir pour la première fois depuis 1939. Elle voulait me retrouver.", "Tell her that the lights of Paris go on tonight for the first time since the war began.", 1]]}, "__e": [["Dites-lui que Paris sera illuminée ce soir pour la première fois depuis 1939. Elle voulait me retrouver.", "Tell her that the lights of Paris go on tonight for the first time since the war began.", 1]]}, "__e": [["Dites-lui que Paris sera illuminée ce soir pour la première fois depuis 1939. Elle voulait me retrouver.", "Tell her that the lights of Paris go on tonight for the first time since the war began.", 1]]}, "pénis": {"__C": 2, "du": {"__C": 2, "spécialistes": {"__C": 2, "__e": [["Kostman, les spécialistes du pénis. DEPUIS 1939", "Kostman's, the penis people.", 1], ["Appeler Kostman, les spécialistes du pénis. DEPUIS 1939", "Call Kostman's, the penis people.", 1]]}, "__e": [["Kostman, les spécialistes du pénis. DEPUIS 1939", "Kostman's, the penis people.", 1], ["Appeler Kostman, les spécialistes du pénis. DEPUIS 1939", "Call Kostman's, the penis people.", 1]]}, "__e": [["Kostman, les spécialistes du pénis. DEPUIS 1939", "Kostman's, the penis people.", 1], ["Appeler Kostman, les spécialistes du pénis. DEPUIS 1939", "Call Kostman's, the penis people.", 1]]}, "__e": [["Sa femme, il l'a pas revue depuis 1939.", "He hasn't seen his wife since '39.", 1], ["Cette peinture n'a pas été vue depuis 1939.", "This painting hasn't been seen since 1939.", 1], ["Quant à vous, vous étiez décédée depuis 1939, n'est-ce pas ?", "As for you. You died earlier in 1939. Is that right?", 1]]}, "novembre": {"__C": 15, "en": {"__C": 2, "né": {"__C": 1, "dominguez": {"__C": 1, "__e": [["Juan Dominguez, né en novembre 1939... à Las Calumnas dans ce pays.", "Juan Dominguez, born November 1939... in Las Calumnas in this country.", 1]]}, "__e": [["Juan Dominguez, né en novembre 1939... à Las Calumnas dans ce pays.", "Juan Dominguez, born November 1939... in Las Calumnas in this country.", 1]]}, "personnes": {"__C": 1, "60000": {"__C": 1, "__e": [["lituanie et fait déporter 60000 personnes en novembre 1939 il attaque la finlande l oblige à céder une bande de territoire pour sécuriser la ville de leningrad", "stalin secretly made doors and four hundred thousand polish judged non soviet zablit and 25 thousand of them mainly officers will be executed by the nkvd is buried in katyn in belarus stalin then seizes estonia from latvia and lithuania and deported 60,000", 1]]}, "__e": [["lituanie et fait déporter 60000 personnes en novembre 1939 il attaque la finlande l oblige à céder une bande de territoire pour sécuriser la ville de leningrad", "stalin secretly made doors and four hundred thousand polish judged non soviet zablit and 25 thousand of them mainly officers will be executed by the nkvd is buried in katyn in belarus stalin then seizes estonia from latvia and lithuania and deported 60,000", 1]]}, "__e": [["Juan Dominguez, né en novembre 1939... à Las Calumnas dans ce pays.", "Juan Dominguez, born November 1939... in Las Calumnas in this country.", 1], ["lituanie et fait déporter 60000 personnes en novembre 1939 il attaque la finlande l oblige à céder une bande de territoire pour sécuriser la ville de leningrad", "stalin secretly made doors and four hundred thousand polish judged non soviet zablit and 25 thousand of them mainly officers will be executed by the nkvd is buried in katyn in belarus stalin then seizes estonia from latvia and lithuania and deported 60,000", 1]]}, "16": {"__C": 2, "le": {"__C": 2, "de": {"__C": 1}, "mort": {"__C": 1, "__e": [["Mon père est mort le 16 novembre 1939, en laissant derrière lui sept enfants en bas âge.", "My father died on November 16th, 1939. He died and left seven small children.", 1]]}, "__e": [["PRISON FÉDÉRALE DE LEWISBERG LE 16 NOVEMBRE 1939", "(alarm buzzes)", 1], ["Mon père est mort le 16 novembre 1939, en laissant derrière lui sept enfants en bas âge.", "My father died on November 16th, 1939. He died and left seven small children.", 1]]}, "__e": [["PRISON FÉDÉRALE DE LEWISBERG LE 16 NOVEMBRE 1939", "(alarm buzzes)", 1], ["Mon père est mort le 16 novembre 1939, en laissant derrière lui sept enfants en bas âge.", "My father died on November 16th, 1939. He died and left seven small children.", 1]]}, "8": {"__C": 2, "le": {"__C": 2, "brasserie": {"__C": 1, "__e": [["Depuis l'attentat manqué à la brasserie, le 8 novembre 1939,", "Since his failed attack at the beerhall, on November 8th, 1939,", 1]]}, "__e": [["Depuis l'attentat manqué à la brasserie, le 8 novembre 1939,", "Since his failed attack at the beerhall, on November 8th, 1939,", 1], ["Le 8 novembre 1939 à Munich, ...Hitler échappe à une bombe. Il semble protégé par la providence. A la cérémonie aux morts, ...il n'est plus le même homme.", "Eventually, he postponed the order to attack and went back to his retreat in the Alps to join his mistress, Eva Braun.", 1]]}, "__e": [["Depuis l'attentat manqué à la brasserie, le 8 novembre 1939,", "Since his failed attack at the beerhall, on November 8th, 1939,", 1], ["Le 8 novembre 1939 à Munich, ...Hitler échappe à une bombe. Il semble protégé par la providence. A la cérémonie aux morts, ...il n'est plus le même homme.", "Eventually, he postponed the order to attack and went back to his retreat in the Alps to join his mistress, Eva Braun.", 1]]}, "__e": [["Le 8 novembre 1939 à Munich, ...Hitler échappe à une bombe. Il semble protégé par la providence. A la cérémonie aux morts, ...il n'est plus le même homme.", "Eventually, he postponed the order to attack and went back to his retreat in the Alps to join his mistress, Eva Braun.", 1], ["Je suis né en Angleterre le 27 novembre 1939 juste après que la Seconde Guerre Mondiale ait éclaté.", "I was born in England on 27th October 1939, just after the outbreak of World War Two.", 1], ["Mon père est mort le 16 novembre 1939, en laissant derrière lui sept enfants en bas âge.", "My father died on November 16th, 1939. He died and left seven small children.", 1]]}, "__e": [["La guerre a éclaté en 1939.", "War broke out in 1939.", 0], ["En 1939, comme en 1914, le monde était au bord de la guerre.", "In 1939, as in 1914, the world was on the brink of war.", 0], ["La Deuxième Guerre Mondiale a commencé en 1939.", "The Second World War began in 1939.", 0]]}, "consistant": {"__C": 333, "de": {"__C": 26, "chose": {"__C": 16, "quelque": {"__C": 16, "bien": {"__C": 1, "__e": [["-Ouais... Je mangerais bien quelque chose de consistant, moi !", "I would not mind eating something more substantial.", 1]]}, "manger": {"__C": 6, "__e": [["Tu dois manger quelque chose de consistant de la vraie nourriture, avant le gâteau.", "I'm just saying you have to eat something substantial, something like real food before cake.", 1], ["Êtes-vous sûre que vous ne voulez pas manger quelque chose de consistant, ma dame ?", "Are you sure you won't eat anything heartier, my lady?", 1], ["Manger quelque chose de consistant, de la viande et tout, c'est un gros avantage pour moi.", "Eat something substantial meat and all this is a big advantage for me.", 1]]}, "__e": [["Êtes-vous sûre que vous ne voulez pas manger quelque chose de consistant, ma dame ?", "Are you sure you won't eat anything heartier, my lady?", 1], ["Manger quelque chose de consistant, de la viande et tout, c'est un gros avantage pour moi.", "Eat something substantial meat and all this is a big advantage for me.", 1], ["Mais si vous voulez explorer les possibilités physiques de faire quelque chose de consistant, alors vous devez vous concentrer. Mais vous devez le vouloir.", "But if you want to attempt to explore the physical, musical possibilities of making something substantial, then we focus, and concentrate but you have to wanna do it.", 1]]}, "__e": [["Êtes-vous sûre que vous ne voulez pas manger quelque chose de consistant, ma dame ?", "Are you sure you won't eat anything heartier, my lady?", 1], ["Manger quelque chose de consistant, de la viande et tout, c'est un gros avantage pour moi.", "Eat something substantial meat and all this is a big advantage for me.", 1], ["Mais si vous voulez explorer les possibilités physiques de faire quelque chose de consistant, alors vous devez vous concentrer. Mais vous devez le vouloir.", "But if you want to attempt to explore the physical, musical possibilities of making something substantial, then we focus, and concentrate but you have to wanna do it.", 1]]}, "rien": {"__C": 5, "non": {"__C": 1, "__e": [["- Non, rien de consistant.", "- No, nothing hard.", 1]]}, "a": {"__C": 2, "on": {"__C": 2, "__e": [["On a rien de consistant, mais on a plein de tisanes.", "Um, we haven't got any builders', but we've got loads of herbal.", 1], ["Si on a rien de consistant, autant que ce soit beau àà voir.", "Yes, if you can't have substance, style will do, I suppose.", 1]]}, "__e": [["On a rien de consistant, mais on a plein de tisanes.", "Um, we haven't got any builders', but we've got loads of herbal.", 1], ["Si on a rien de consistant, autant que ce soit beau àà voir.", "Yes, if you can't have substance, style will do, I suppose.", 1]]}, "__e": [["Si on a rien de consistant, autant que ce soit beau àà voir.", "Yes, if you can't have substance, style will do, I suppose.", 1], ["- Non, rien de consistant.", "- No, nothing hard.", 1], ["T'as rien de consistant à se mettre sous la dent ?", "This is dandy, but you got anything to eat?", 1]]}, "mangé": {"__C": 1, "rien": {"__C": 1, "j'ai": {"__C": 1, "__e": [["A la fin de la journée j'ai rien mangé de consistant.", "And by nightfall I still haven't had a decent meal.", 1]]}, "__e": [["A la fin de la journée j'ai rien mangé de consistant.", "And by nightfall I still haven't had a decent meal.", 1], ["Je n'ai rien mangé de consistant depuis quarante-huit heures.", "I haven't eaten anything substantial in 48 hours.", 0]]}, "__e": [["A la fin de la journée j'ai rien mangé de consistant.", "And by nightfall I still haven't had a decent meal.", 1], ["Je n'ai rien mangé de consistant depuis quarante-huit heures.", "I haven't eaten anything substantial in 48 hours.", 0]]}, "__e": [["Manger quelque chose de consistant, de la viande et tout, c'est un gros avantage pour moi.", "Eat something substantial meat and all this is a big advantage for me.", 1], ["Mais si vous voulez explorer les possibilités physiques de faire quelque chose de consistant, alors vous devez vous concentrer. Mais vous devez le vouloir.", "But if you want to attempt to explore the physical, musical possibilities of making something substantial, then we focus, and concentrate but you have to wanna do it.", 1], ["Je n'ai rien mangé de consistant depuis quarante-huit heures.", "I haven't eaten anything substantial in 48 hours.", 0]]}, "plus": {"__C": 42, "de": {"__C": 18, "chose": {"__C": 13, "quelque": {"__C": 13, "__e": [["Je suis sûr qu'on peut trouver quelque chose de plus consistant que le Sheriff...", "I'm sure we can dig up something more substantial than the sheriff's...", 1], ["En fait j'avais quelque chose de plus consistant en tête.", "Actually, I had something a little... richer in mind.", 1], ["Je pense que nous aurons quelque chose de plus consistant que le café.", "I think we'II get something more substantial than coffee.", 1]]}, "__e": [["Je suis sûr qu'on peut trouver quelque chose de plus consistant que le Sheriff...", "I'm sure we can dig up something more substantial than the sheriff's...", 1], ["En fait j'avais quelque chose de plus consistant en tête.", "Actually, I had something a little... richer in mind.", 1], ["Je pense que nous aurons quelque chose de plus consistant que le café.", "I think we'II get something more substantial than coffee.", 1]]}, "rien": {"__C": 3, "n'a": {"__C": 1, "__e": [["Ta mère n'a rien de plus consistant ?", "Doesn't your mom have something more substantial?", 1]]}, "avez": {"__C": 1, "__e": [["Vous avez rien de plus consistant ?", "Why didn't you bring something decent?", 1]]}, "__e": [["Rien de plus consistant ?", "Any heartier fare?", 1], ["Vous avez rien de plus consistant ?", "Why didn't you bring something decent?", 1], ["Ta mère n'a rien de plus consistant ?", "Doesn't your mom have something more substantial?", 1]]}, "__e": [["En fait j'avais quelque chose de plus consistant en tête.", "Actually, I had something a little... richer in mind.", 1], ["Je pense que nous aurons quelque chose de plus consistant que le café.", "I think we'II get something more substantial than coffee.", 1], ["Je vais aller te chercher quelque chose de meilleur et de plus consistant.", "I'll make you some food that tastes better and has more energy!", 1]]}, "peu": {"__C": 3, "un": {"__C": 3, "semble": {"__C": 1, "__e": [["Beethoven me semble un peu plus \"consistant\"  même si Mozart...", "Beethoven seems to me a little more \"consistent\" even if Mozart...", 1]]}, "truc": {"__C": 1, "__e": [["- Et un truc un peu plus consistant ?", "That and a little -- something a little heavier?", 1]]}, "__e": [["C'est un peu plus consistant.", "- No. It's more of a slurry.", 1], ["Beethoven me semble un peu plus \"consistant\"  même si Mozart...", "Beethoven seems to me a little more \"consistent\" even if Mozart...", 1], ["- Et un truc un peu plus consistant ?", "That and a little -- something a little heavier?", 1]]}, "__e": [["C'est un peu plus consistant.", "- No. It's more of a slurry.", 1], ["Beethoven me semble un peu plus \"consistant\"  même si Mozart...", "Beethoven seems to me a little more \"consistent\" even if Mozart...", 1], ["- Et un truc un peu plus consistant ?", "That and a little -- something a little heavier?", 1]]}, "sera": {"__C": 2, "principal": {"__C": 1, "plat": {"__C": 1, "__e": [["J'espère que le plat principal sera plus consistant que l'entrée.", "You know... I really hope that the main course is more satisfying than the appetizer.", 1]]}, "__e": [["J'espère que le plat principal sera plus consistant que l'entrée.", "You know... I really hope that the main course is more satisfying than the appetizer.", 1]]}, "ce": {"__C": 1, "__e": [["Ce sera plus consistant quand les nouilles auront gonflé.", "It'll be more filling after the noodles swell up.", 1]]}, "__e": [["Ce sera plus consistant quand les nouilles auront gonflé.", "It'll be more filling after the noodles swell up.", 1], ["J'espère que le plat principal sera plus consistant que l'entrée.", "You know... I really hope that the main course is more satisfying than the appetizer.", 1]]}, "__e": [["Je pense que nous aurons quelque chose de plus consistant que le café.", "I think we'II get something more substantial than coffee.", 1], ["Je vais aller te chercher quelque chose de meilleur et de plus consistant.", "I'll make you some food that tastes better and has more energy!", 1], ["On lui fait croire que notre dossier est plus consistant qu'en réalité, et on le fait avouer.", "We make him think that our case is stronger than it really is, get him to confess.", 1]]}, "est": {"__C": 7, "gens": {"__C": 1, "ces": {"__C": 1, "de": {"__C": 1, "__e": [["Le sang de ces gens est consistant.", "Those people have thick blood.", 1]]}, "__e": [["Le sang de ces gens est consistant.", "Those people have thick blood.", 1]]}, "__e": [["Le sang de ces gens est consistant.", "Those people have thick blood.", 1]]}, "qu'il": {"__C": 1, "prouver": {"__C": 1, "me": {"__C": 1, "__e": [["Il veut me prouver qu'il est consistant.", "He wants to prove to me that he can be a person of substance.", 1]]}, "__e": [["Il veut me prouver qu'il est consistant.", "He wants to prove to me that he can be a person of substance.", 1]]}, "__e": [["Il veut me prouver qu'il est consistant.", "He wants to prove to me that he can be a person of substance.", 1]]}, "qui": {"__C": 1, "ce": {"__C": 1, "crâne": {"__C": 1, "__e": [["La mort semble être causée par plusieurs coups à l'arrière du crâne ce qui est consistant avec le club de golf plein de sang trouvés sur les lieux.", "Death appears to be caused by several blows to the back of the skull consistent With a bloodied golf club found at the scene.", 1]]}, "__e": [["La mort semble être causée par plusieurs coups à l'arrière du crâne ce qui est consistant avec le club de golf plein de sang trouvés sur les lieux.", "Death appears to be caused by several blows to the back of the skull consistent With a bloodied golf club found at the scene.", 1]]}, "__e": [["La mort semble être causée par plusieurs coups à l'arrière du crâne ce qui est consistant avec le club de golf plein de sang trouvés sur les lieux.", "Death appears to be caused by several blows to the back of the skull consistent With a bloodied golf club found at the scene.", 1]]}, "__e": [["Il veut me prouver qu'il est consistant.", "He wants to prove to me that he can be a person of substance.", 1], ["Le sang de ces gens est consistant.", "Those people have thick blood.", 1], ["La mort semble être causée par plusieurs coups à l'arrière du crâne ce qui est consistant avec le club de golf plein de sang trouvés sur les lieux.", "Death appears to be caused by several blows to the back of the skull consistent With a bloodied golf club found at the scene.", 1]]}, "pas": {"__C": 8, "n'es": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["Je dis pas que tu n'es pas consistant.", "This is not about you being insubstantial.", 1]]}, "__e": [["Je dis pas que tu n'es pas consistant.", "This is not about you being insubstantial.", 1]]}, "__e": [["Je dis pas que tu n'es pas consistant.", "This is not about you being insubstantial.", 1]]}, "n'est": {"__C": 4, "ce": {"__C": 2, "__e": [["Ce n'est pas consistant avec le mode opératoire de notre tueur.", "That's inconsistent with our killer's M.O.", 1], ["Ce n'est pas consistant avec un mouvement normal du feu.", "It's inconsistent with normal fire movement.", 1]]}, "soutien": {"__C": 1, "ce": {"__C": 1, "__e": [["Maintenant, par sa propre retenue, ce soutien n'est pas consistant.", "Surely, by his own admission, that support is not consistent.", 1]]}, "__e": [["Maintenant, par sa propre retenue, ce soutien n'est pas consistant.", "Surely, by his own admission, that support is not consistent.", 1]]}, "__e": [["Ce n'est pas consistant avec le mode opératoire de notre tueur.", "That's inconsistent with our killer's M.O.", 1], ["Maintenant, par sa propre retenue, ce soutien n'est pas consistant.", "Surely, by his own admission, that support is not consistent.", 1], ["Ce n'est pas consistant avec un mouvement normal du feu.", "It's inconsistent with normal fire movement.", 1]]}, "faux": {"__C": 1, "votre": {"__C": 1, "imiter": {"__C": 1, "__e": [["Dois-je imiter votre faux pas consistant à porter une odieuse écharpe tricotée main. Un ballon d'essai de votre fiancée.", "Would you prefer I joined you in the fashion faux pas... of wearing fine military dress with that heinous handmade scarf... clearly one of your fiancée's early efforts?", 1]]}, "__e": [["Dois-je imiter votre faux pas consistant à porter une odieuse écharpe tricotée main. Un ballon d'essai de votre fiancée.", "Would you prefer I joined you in the fashion faux pas... of wearing fine military dress with that heinous handmade scarf... clearly one of your fiancée's early efforts?", 1]]}, "__e": [["Dois-je imiter votre faux pas consistant à porter une odieuse écharpe tricotée main. Un ballon d'essai de votre fiancée.", "Would you prefer I joined you in the fashion faux pas... of wearing fine military dress with that heinous handmade scarf... clearly one of your fiancée's early efforts?", 1]]}, "__e": [["Maintenant, par sa propre retenue, ce soutien n'est pas consistant.", "Surely, by his own admission, that support is not consistent.", 1], ["\"Alice voyait la découverte \"comme un voyage, non pas consistant à courir \"vers de nouveaux espaces,", "'For Alice, the voyage of discovery is not in seeking new lands, but seeing old lands with new eyes.'", 1], ["Ce n'est pas consistant avec un mouvement normal du feu.", "It's inconsistent with normal fire movement.", 1]]}, "c'est": {"__C": 11, "ça": {"__C": 2, "médium": {"__C": 1, "un": {"__C": 1, "__e": [["Oh, et attibuer des pouvoirs surhumains à un médium, ça c'est consistant.", "Oh, and attributing superhuman powers to a psychic-- yeah, that's thick.", 1]]}, "__e": [["Oh, et attibuer des pouvoirs surhumains à un médium, ça c'est consistant.", "Oh, and attributing superhuman powers to a psychic-- yeah, that's thick.", 1]]}, "comme": {"__C": 1, "__e": [["Comme ça c'est consistant...", "Makes everyone's days consistent...", 1]]}, "__e": [["Oh, et attibuer des pouvoirs surhumains à un médium, ça c'est consistant.", "Oh, and attributing superhuman powers to a psychic-- yeah, that's thick.", 1], ["Comme ça c'est consistant...", "Makes everyone's days consistent...", 1]]}, "dostoïevski": {"__C": 1, "mais": {"__C": 1, "matin": {"__C": 1, "__e": [["On peut parler de tout le matin, mais Dostoïevski, c'est consistant.", "If you can talk about everything in the morning, but Dostoevsky, admit it, it is a heavy dish. It is...", 1]]}, "__e": [["On peut parler de tout le matin, mais Dostoïevski, c'est consistant.", "If you can talk about everything in the morning, but Dostoevsky, admit it, it is a heavy dish. It is...", 1]]}, "__e": [["On peut parler de tout le matin, mais Dostoïevski, c'est consistant.", "If you can talk about everything in the morning, but Dostoevsky, admit it, it is a heavy dish. It is...", 1]]}, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce que c'est consistant ?", "Don't you know that I'm on a diet?", 1]]}, "__e": [["Est-ce que c'est consistant ?", "Don't you know that I'm on a diet?", 1]]}, "__e": [["C'est consistant, tu sais.", "They are solid food, Mum.", 1], ["J'ai des couteaux à viande et des fourchettes, c'est consistant.", "So I have steak knives and forks 'cause it's pretty meaty.", 1], ["On peut parler de tout le matin, mais Dostoïevski, c'est consistant.", "If you can talk about everything in the morning, but Dostoevsky, admit it, it is a heavy dish. It is...", 1]]}, "mission": {"__C": 6, "la": {"__C": 3, "dirigera": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle dirigera la mission consistant à attaquer ce qu'il restera du blocus.", "She'll lead the mission when we engage what remains of the blockade.", 1]]}, "__e": [["Elle dirigera la mission consistant à attaquer ce qu'il restera du blocus.", "She'll lead the mission when we engage what remains of the blockade.", 1]]}, "à": {"__C": 1, "priorité": {"__C": 1, "__e": [["Il est temps de donner la priorité à la mission consistant à trouver l'entrée du portail de voyage dans le temps.", "It's time to prioritize the mission of finding the entrance of the time travel portal.", 1]]}, "__e": [["Il est temps de donner la priorité à la mission consistant à trouver l'entrée du portail de voyage dans le temps.", "It's time to prioritize the mission of finding the entrance of the time travel portal.", 1]]}, "__e": [["Elle dirigera la mission consistant à attaquer ce qu'il restera du blocus.", "She'll lead the mission when we engage what remains of the blockade.", 1], ["La mission consistant à répandre nos coutumes, notre culture, nos traditions, partout sous le Ciel Bleu.", "A mandate to spread our customs... our cultures... our very way of life... to every corner beneath the Blue Sky.", 1], ["Il est temps de donner la priorité à la mission consistant à trouver l'entrée du portail de voyage dans le temps.", "It's time to prioritize the mission of finding the entrance of the time travel portal.", 1]]}, "une": {"__C": 1, "pendant": {"__C": 1, "pris": {"__C": 1, "__e": [["Ou tu pourrais faire une vidéo confession pour dénoncer les USA, admettant travailler pour la CIA, et que tu as été pris pendant une mission consistant à abattre le gouvernement pakistanais.", "Or you can make a videotaped confession denouncing the United States of America, admitting you work for the CIA, and that you were caught while on a mission to bring down the government of Pakistan.", 1]]}, "__e": [["Ou tu pourrais faire une vidéo confession pour dénoncer les USA, admettant travailler pour la CIA, et que tu as été pris pendant une mission consistant à abattre le gouvernement pakistanais.", "Or you can make a videotaped confession denouncing the United States of America, admitting you work for the CIA, and that you were caught while on a mission to bring down the government of Pakistan.", 1]]}, "__e": [["Ou tu pourrais faire une vidéo confession pour dénoncer les USA, admettant travailler pour la CIA, et que tu as été pris pendant une mission consistant à abattre le gouvernement pakistanais.", "Or you can make a videotaped confession denouncing the United States of America, admitting you work for the CIA, and that you were caught while on a mission to bring down the government of Pakistan.", 1]]}, "ma": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans ma mission consistant à me faire un nom au Japon, je finirais par apparaître régulièrement à la télévision japonaise, je jouerais dans des campagnes publicitaires nationales et internationales, et je développerais un nombre à moitié décent d'adeptes sur Internet.", "In my mission to become big in Japan, I'd become a regular on Japanese television, starred in national and international ad campaigns, and cultivated a half decent following on the internet.", 1]]}, "__e": [["Dans ma mission consistant à me faire un nom au Japon, je finirais par apparaître régulièrement à la télévision japonaise, je jouerais dans des campagnes publicitaires nationales et internationales, et je développerais un nombre à moitié décent d'adeptes sur Internet.", "In my mission to become big in Japan, I'd become a regular on Japanese television, starred in national and international ad campaigns, and cultivated a half decent following on the internet.", 1]]}, "__e": [["La mission consistant à répandre nos coutumes, notre culture, nos traditions, partout sous le Ciel Bleu.", "A mandate to spread our customs... our cultures... our very way of life... to every corner beneath the Blue Sky.", 1], ["Ou tu pourrais faire une vidéo confession pour dénoncer les USA, admettant travailler pour la CIA, et que tu as été pris pendant une mission consistant à abattre le gouvernement pakistanais.", "Or you can make a videotaped confession denouncing the United States of America, admitting you work for the CIA, and that you were caught while on a mission to bring down the government of Pakistan.", 1], ["Il est temps de donner la priorité à la mission consistant à trouver l'entrée du portail de voyage dans le temps.", "It's time to prioritize the mission of finding the entrance of the time travel portal.", 1]]}, "__e": [["Lorsque le long et consistant souper fut terminé, les invités se mirent à danser et à chanter.", "When the long, hearty dinner was over, the guests began dancing and singing.", 0], ["Le développement est le processus consistant à déplacer vos pièces de leurs positions de départ vers de nouvelles positions plus efficaces.", "Development is the process of moving your pieces from their starting posts to new and more effective positions.", 0], ["Un bon diplomate est une personne qui a acquis la technique consistant à laisser à une autre le soin de révéler un secret.", "A good diplomat is a person who practises the technique of letting someone else let the cat out of the bag.", 0]]}, "ton-là": {"__C": 92, "ce": {"__C": 92, "sur": {"__C": 47, "parler": {"__C": 3, "pas": {"__C": 1, "__e": [["ce sont des choses très graves, et dont il ne faut pas parler sur ce ton-là", "these are very serious matters, and he should not speak on that tone", 1]]}, "me": {"__C": 2, "__e": [["À personne, vous m'entendez, de me parler sur ce ton-là.", "Anyone, you hear, to talk to me like that.", 1], ["Dis à ton oncle Henry qu'il ne doit pas me parler sur ce ton-là.", "Now, tell your Uncle Henry, that tone doesn't work with me, does it?", 1]]}, "__e": [["À personne, vous m'entendez, de me parler sur ce ton-là.", "Anyone, you hear, to talk to me like that.", 1], ["Dis à ton oncle Henry qu'il ne doit pas me parler sur ce ton-là.", "Now, tell your Uncle Henry, that tone doesn't work with me, does it?", 1], ["ce sont des choses très graves, et dont il ne faut pas parler sur ce ton-là", "these are very serious matters, and he should not speak on that tone", 1]]}, "pas": {"__C": 9, "parle": {"__C": 4, "__e": [["Me parle pas sur ce ton-là !", "Watch how you talk to me, man!", 1], ["Prends-les! Et me parle pas sur ce ton-là!", "- Don't talk to me like that!", 1], ["-Ne me parle pas sur ce ton-là, Tony.", "- Don't Talk to me like that then, Tony.", 1]]}, "parles": {"__C": 1, "__e": [["Et tu ne parles pas sur ce ton-là.", "Watch your tone with me.", 1]]}, "__e": [["Mec, pas sur ce ton-là. On dit : \"C'est une plantation d'herbe !\"", "You say, \"It's a pot farm\"\"", 1], ["C'est pas sur ce ton-là que ça va s'arranger...", "If you don't use that tone things will get better...", 1], ["- Je sais pas comment ça se passait avec ton grand-père, mais moi, tu me parleras pas sur ce ton-là.", "Maybe Grampa let you talk like that, but I won't have it, understand?", 1]]}, "__e": [["ce sont des choses très graves, et dont il ne faut pas parler sur ce ton-là", "these are very serious matters, and he should not speak on that tone", 1], ["Puisque tu le prends sur ce ton-là, je te dirai que je n'ai rien à me reprocher.", "By Jove! You think so?", 1], ["- Je sais pas comment ça se passait avec ton grand-père, mais moi, tu me parleras pas sur ce ton-là.", "Maybe Grampa let you talk like that, but I won't have it, understand?", 1]]}, "pas": {"__C": 21, "prenez": {"__C": 7, "ne": {"__C": 6, "__e": [["Ne prenez pas ce ton-là.", "Do not speak so crossly.", 1]]}, "prévenue": {"__C": 1, "__e": [["Je vous ai prévenue ! Prenez pas ce ton-là avec lui ! Sinon, ça va se gâter!", "I'm warning you, change your attitude or you'll be in big trouble.", 1]]}, "__e": [["Ne prenez pas ce ton-là.", "Do not speak so crossly.", 1], ["Je vous ai prévenue ! Prenez pas ce ton-là avec lui ! Sinon, ça va se gâter!", "I'm warning you, change your attitude or you'll be in big trouble.", 1]]}, "prends": {"__C": 3, "ne": {"__C": 3, "__e": [["- Ne prends pas ce ton-là.", "- You don't have to say it like that.", 1], ["Ne prends pas ce ton-là avec moi.", "Now, you've no need to take that tone with me, Alice.", 1]]}, "__e": [["- Ne prends pas ce ton-là.", "- You don't have to say it like that.", 1], ["Ne prends pas ce ton-là avec moi.", "Now, you've no need to take that tone with me, Alice.", 1]]}, "__e": [["On avait dit \"Pas ce ton-là dans notre chambre\".", "I thought we agreed to keep that tone out of the bedroom.", 1], ["J'ai compris ce que vous dites M. Caspar, mais je n'aime pas ce ton-là.", "I understand you, Mr. Gašpar, but I do not like your tone.", 1], ["Je vous ai prévenue ! Prenez pas ce ton-là avec lui ! Sinon, ça va se gâter!", "I'm warning you, change your attitude or you'll be in big trouble.", 1]]}, "prendre": {"__C": 3, "de": {"__C": 1, "peine": {"__C": 1, "__e": [["- C'est pas la peine de prendre ce ton-là.", "- You don't have to say it like that.", 1]]}, "__e": [["- C'est pas la peine de prendre ce ton-là.", "- You don't have to say it like that.", 1]]}, "pas": {"__C": 1, "faut": {"__C": 1, "__e": [["ll ne faut pas prendre ce ton-là avec moi.", "It should not be take that tone with me.", 1]]}, "__e": [["ll ne faut pas prendre ce ton-là avec moi.", "It should not be take that tone with me.", 1]]}, "__e": [["Eh ! Ne commence pas à prendre ce ton-là.", "Hey, man, don't get bitchy with me.", 1], ["- C'est pas la peine de prendre ce ton-là.", "- You don't have to say it like that.", 1], ["ll ne faut pas prendre ce ton-là avec moi.", "It should not be take that tone with me.", 1]]}, "__e": [["Puisque tu le prends sur ce ton-là, je te dirai que je n'ai rien à me reprocher.", "By Jove! You think so?", 1], ["- Je sais pas comment ça se passait avec ton grand-père, mais moi, tu me parleras pas sur ce ton-là.", "Maybe Grampa let you talk like that, but I won't have it, understand?", 1], ["Je ne veux plus jamais entendre ce ton-là, ni devant moi ni en général, si vous souhaitez conserver votre poste.", "Don't ever take that tone with me - if you want to keep your job.", 1]]}, "__e": [["Puisque tu le prends sur ce ton-là, je te dirai que je n'ai rien à me reprocher.", "By Jove! You think so?", 1], ["- Je sais pas comment ça se passait avec ton grand-père, mais moi, tu me parleras pas sur ce ton-là.", "Maybe Grampa let you talk like that, but I won't have it, understand?", 1], ["Je ne veux plus jamais entendre ce ton-là, ni devant moi ni en général, si vous souhaitez conserver votre poste.", "Don't ever take that tone with me - if you want to keep your job.", 1]]}, "lutterai": {"__C": 94, "je": {"__C": 79, "que": {"__C": 9, "donc": {"__C": 1, "communique": {"__C": 1, "__e": [["Je vous communique donc que je lutterai par le biais du journal contre les opposants à l'État.", "Therefore, I serve notice that I shall attack through my newspaper all those opposing statehood", 1]]}, "__e": [["Je vous communique donc que je lutterai par le biais du journal contre les opposants à l'État.", "Therefore, I serve notice that I shall attack through my newspaper all those opposing statehood", 1]]}, "parce": {"__C": 1, "priver": {"__C": 1, "__e": [["personne n'a le droit de m'en priver... parce que je lutterai pour lui", "I don't care how small the right is you're trying to take away from me I'll fight for it.", 1]]}, "__e": [["personne n'a le droit de m'en priver... parce que je lutterai pour lui", "I don't care how small the right is you're trying to take away from me I'll fight for it.", 1]]}, "__e": [["Sache que je lutterai pour toi, et que je ne renoncerai pas comme ça.", "My love, I want you to always know that I'll continue fighting for you, and that I won't just give up.", 1], ["personne n'a le droit de m'en priver... parce que je lutterai pour lui", "I don't care how small the right is you're trying to take away from me I'll fight for it.", 1], ["Dis-lui que je lutterai aussi fort que lui... la ou les gens ne restent pas plantes a regarder faire.", "Tell him I'll be fighting as hard as he is... someplace where people don't just stand around and watch.", 1]]}, "et": {"__C": 10, "pays": {"__C": 2, "mon": {"__C": 1, "__e": [["Je retournerai dans mon pays et je lutterai contre cette nouvelle tyrannie !", "I will return to my country To fight against this new tyranny!", 1]]}, "notre": {"__C": 1, "__e": [["Un cancer ronge notre pays. Et je lutterai pour que les photos retouchées aient l'obligation d'indiquer ce qu'elles sont : truquées.", "and I'm not going to rest until photoshopped images are required to be labeled for what they are: fake.", 1]]}, "__e": [["Un cancer ronge notre pays. Et je lutterai pour que les photos retouchées aient l'obligation d'indiquer ce qu'elles sont : truquées.", "and I'm not going to rest until photoshopped images are required to be labeled for what they are: fake.", 1], ["Je retournerai dans mon pays et je lutterai contre cette nouvelle tyrannie !", "I will return to my country To fight against this new tyranny!", 1]]}, "resterai": {"__C": 1, "je": {"__C": 1, "__e": [["Si j'ai des problèmes, je resterai et je lutterai.", "If I get in trouble, I'll stay and fight it out.", 1]]}, "__e": [["Si j'ai des problèmes, je resterai et je lutterai.", "If I get in trouble, I'll stay and fight it out.", 1]]}, "__e": [["Mais les batailles ne font pas les guerres, et je lutterai contre cette guerre, avec la nature de mon côté.", "But battles are not war, and I fight this war with nature on my side.", 1], ["Je sais ce que j'ai fait, et je lutterai pour vivre avec ça toute ma vie.", "I know what I've done, and I'll struggle to live with that for the rest of my life.", 1], ["Quand ce sera fini... je reviendrai et je lutterai avec lui jusqu'à ce que l'un de nous meure.", "When this is over... I'll return and struggle with him until one of us dies.", 1]]}, "souffle": {"__C": 2, "dernier": {"__C": 2, "mon": {"__C": 2, "__e": [["Tu dois me croire ! Jusqu'à mon dernier souffle, je lutterai contre ce bâtard pour l'empêcher de voler ne serait-ce qu'un grain de sable de Sémigalie !", "You have to believe me, Namay, as long as I have breath... in my body, I will fight to stop that bastard... from taking even a grain of sand from Semigallia.", 1], ["Jusqu'à mon dernier souffle, je lutterai pour garder mon jeune guerrier.", "WITH MY LAST DYING BREATH, I", 1]]}, "__e": [["Tu dois me croire ! Jusqu'à mon dernier souffle, je lutterai contre ce bâtard pour l'empêcher de voler ne serait-ce qu'un grain de sable de Sémigalie !", "You have to believe me, Namay, as long as I have breath... in my body, I will fight to stop that bastard... from taking even a grain of sand from Semigallia.", 1], ["Jusqu'à mon dernier souffle, je lutterai pour garder mon jeune guerrier.", "WITH MY LAST DYING BREATH, I", 1]]}, "__e": [["Tu dois me croire ! Jusqu'à mon dernier souffle, je lutterai contre ce bâtard pour l'empêcher de voler ne serait-ce qu'un grain de sable de Sémigalie !", "You have to believe me, Namay, as long as I have breath... in my body, I will fight to stop that bastard... from taking even a grain of sand from Semigallia.", 1], ["Jusqu'à mon dernier souffle, je lutterai pour garder mon jeune guerrier.", "WITH MY LAST DYING BREATH, I", 1]]}, "__e": [["Si encore une fois vos paroles ne correspondent guère à vos actions alors, moi aussi, je lutterai de toutes mes forces.", "If your words and actions fail to match once again, I, too, will fight with all my might.", 1], ["Dis-lui que je lutterai aussi fort que lui... la ou les gens ne restent pas plantes a regarder faire.", "Tell him I'll be fighting as hard as he is... someplace where people don't just stand around and watch.", 1], ["Il a ouvert la porte avec sa bouche et a composé le 911 avec son nez, alors tant qu'il voudra lutter, je lutterai avec lui.", "He opened a door with his mouth and dialed 911 with his nose, and as long as he wants to keep fighting, I'm gonna fight along with him.", 1]]}, "et": {"__C": 4, "vie": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["J'accomplirai seule... le voyage de la vie et lutterai pour trouver le repos.", "Now I must go life's journey alone and struggle on my weary way to find peace.", 1]]}, "__e": [["J'accomplirai seule... le voyage de la vie et lutterai pour trouver le repos.", "Now I must go life's journey alone and struggle on my weary way to find peace.", 1]]}, "__e": [["J'accomplirai seule... le voyage de la vie et lutterai pour trouver le repos.", "Now I must go life's journey alone and struggle on my weary way to find peace.", 1]]}, "d'amitié": {"__C": 1, "système": {"__C": 1, "un": {"__C": 1, "__e": [["J'allongerai la récré, créerai un système d'amitié et lutterai pour plus de dessert.", "I'm also for longer recesses, a besties system, and bigger desserts!", 1]]}, "__e": [["J'allongerai la récré, créerai un système d'amitié et lutterai pour plus de dessert.", "I'm also for longer recesses, a besties system, and bigger desserts!", 1]]}, "__e": [["J'allongerai la récré, créerai un système d'amitié et lutterai pour plus de dessert.", "I'm also for longer recesses, a besties system, and bigger desserts!", 1]]}, "combattrai": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Si le Seigneur pense que je ferai un bon roi, même de cette terre désolée, alors je vous jure, comme si vous étiez devant moi à l'instant, que je combattrai et lutterai pour rendre ses gloires d'antan à votre royaume.", "If our Lord should ever see fit to choose me as king, even over this wasteland, then I swear to you, as if you were sitting next to me now, that I will fight and struggle to restore your kingdom to its former glories.", 1]]}, "__e": [["Si le Seigneur pense que je ferai un bon roi, même de cette terre désolée, alors je vous jure, comme si vous étiez devant moi à l'instant, que je combattrai et lutterai pour rendre ses gloires d'antan à votre royaume.", "If our Lord should ever see fit to choose me as king, even over this wasteland, then I swear to you, as if you were sitting next to me now, that I will fight and struggle to restore your kingdom to its former glories.", 1]]}, "__e": [["Si le Seigneur pense que je ferai un bon roi, même de cette terre désolée, alors je vous jure, comme si vous étiez devant moi à l'instant, que je combattrai et lutterai pour rendre ses gloires d'antan à votre royaume.", "If our Lord should ever see fit to choose me as king, even over this wasteland, then I swear to you, as if you were sitting next to me now, that I will fight and struggle to restore your kingdom to its former glories.", 1]]}, "__e": [["J'accomplirai seule... le voyage de la vie et lutterai pour trouver le repos.", "Now I must go life's journey alone and struggle on my weary way to find peace.", 1], ["Je porterai son foulard et lutterai sous le nom de Christina.", "I will wear her scarf and fight in her name, as Christina.", 1], ["Si le Seigneur pense que je ferai un bon roi, même de cette terre désolée, alors je vous jure, comme si vous étiez devant moi à l'instant, que je combattrai et lutterai pour rendre ses gloires d'antan à votre royaume.", "If our Lord should ever see fit to choose me as king, even over this wasteland, then I swear to you, as if you were sitting next to me now, that I will fight and struggle to restore your kingdom to its former glories.", 1]]}, "ne": {"__C": 10, "je": {"__C": 10, "où": {"__C": 1, "jour": {"__C": 1, "__e": [["Le jour où je ne lutterai plus avec ce que je suis c'est le jour où je mourrai.", "The day I stop struggling with who I am is the day I'll die.", 1]]}, "__e": [["Le jour où je ne lutterai plus avec ce que je suis c'est le jour où je mourrai.", "The day I stop struggling with who I am is the day I'll die.", 1]]}, "jamais": {"__C": 1, "__e": [["Jamais je ne lutterai Contre mon amour des vaisseaux sanguins", "âª And I'll never wrestle with my love of blood vessels âª", 1]]}, "__e": [["Jamais je ne lutterai Contre mon amour des vaisseaux sanguins", "âª And I'll never wrestle with my love of blood vessels âª", 1], ["Je ne lutterai pas, mais je crois que tu peux changer les choses.", "I won't fight. But I believe you have a difference to make. We all do.", 1], ["Le jour où je ne lutterai plus avec ce que je suis c'est le jour où je mourrai.", "The day I stop struggling with who I am is the day I'll die.", 1]]}, "__e": [["Jamais je ne lutterai Contre mon amour des vaisseaux sanguins", "âª And I'll never wrestle with my love of blood vessels âª", 1], ["Je ne lutterai pas, mais je crois que tu peux changer les choses.", "I won't fight. But I believe you have a difference to make. We all do.", 1], ["Le jour où je ne lutterai plus avec ce que je suis c'est le jour où je mourrai.", "The day I stop struggling with who I am is the day I'll die.", 1]]}, "pos(192,210)}je": {"__C": 1, "__e": [["{\\pos(192,210)}Je lutterai dans votre armée.", "I will fight in your army.", 1]]}, "__e": [["Le jour où je ne lutterai plus avec ce que je suis c'est le jour où je mourrai.", "The day I stop struggling with who I am is the day I'll die.", 1], ["Dis-lui que je lutterai aussi fort que lui... la ou les gens ne restent pas plantes a regarder faire.", "Tell him I'll be fighting as hard as he is... someplace where people don't just stand around and watch.", 1], ["Il a ouvert la porte avec sa bouche et a composé le 911 avec son nez, alors tant qu'il voudra lutter, je lutterai avec lui.", "He opened a door with his mouth and dialed 911 with his nose, and as long as he wants to keep fighting, I'm gonna fight along with him.", 1]]}, "carr": {"__C": 700, "mlle": {"__C": 28, "voici": {"__C": 2, "thomas": {"__C": 1, "amiral": {"__C": 1, "__e": [["Amiral Thomas, voici Mlle Carr.", "Admiral Thomas, may I present Miss Carr. - How do you do?", 1]]}, "__e": [["Amiral Thomas, voici Mlle Carr.", "Admiral Thomas, may I present Miss Carr. - How do you do?", 1]]}, "__e": [["Amiral Thomas, voici Mlle Carr.", "Admiral Thomas, may I present Miss Carr. - How do you do?", 1], ["Voici Mlle Carr, ma nouvelle prof préférée.", "Dan, this is Ms. Carr, my favorite new teacher.", 1]]}, "scientifique": {"__C": 1, "vue": {"__C": 1, "de": {"__C": 1, "__e": [["D'un point de vue scientifique, Mlle Carr fait simplement usage d'une substance naturelle, composée de cellules riches en hormones, non contaminée par des conservateurs cancérigènes.", "Well, scientifically speaking, Mrs. Carr is simply using... an all-natural, fresh-cell, hormone-rich substance... uncontaminated by cancer-causing preservatives.", 1]]}, "__e": [["D'un point de vue scientifique, Mlle Carr fait simplement usage d'une substance naturelle, composée de cellules riches en hormones, non contaminée par des conservateurs cancérigènes.", "Well, scientifically speaking, Mrs. Carr is simply using... an all-natural, fresh-cell, hormone-rich substance... uncontaminated by cancer-causing preservatives.", 1]]}, "__e": [["D'un point de vue scientifique, Mlle Carr fait simplement usage d'une substance naturelle, composée de cellules riches en hormones, non contaminée par des conservateurs cancérigènes.", "Well, scientifically speaking, Mrs. Carr is simply using... an all-natural, fresh-cell, hormone-rich substance... uncontaminated by cancer-causing preservatives.", 1]]}, "avec": {"__C": 3, "mois": {"__C": 1, "un": {"__C": 1, "__e": [["Un mois avec Mlle Carr et je sers une peine d'une semaine.", "One month with Ms. Carr, and I'm serving a week of hard time.", 1]]}, "__e": [["Un mois avec Mlle Carr et je sers une peine d'une semaine.", "One month with Ms. Carr, and I'm serving a week of hard time.", 1]]}, "interdit": {"__C": 1, "amour": {"__C": 1, "__e": [["Ton amour interdit avec Mlle Carr y était assez détaillé.", "It was quite detailed, about you and Ms. Carr and your forbidden love.", 1]]}, "__e": [["Ton amour interdit avec Mlle Carr y était assez détaillé.", "It was quite detailed, about you and Ms. Carr and your forbidden love.", 1]]}, "__e": [["Ton amour interdit avec Mlle Carr y était assez détaillé.", "It was quite detailed, about you and Ms. Carr and your forbidden love.", 1], ["Tu as couché avec Mlle Carr, tu es allé en prison ?", "You slept with Miss Carr? And you were in jail?", 1], ["Un mois avec Mlle Carr et je sers une peine d'une semaine.", "One month with Ms. Carr, and I'm serving a week of hard time.", 1]]}, "__e": [["Un mois avec Mlle Carr et je sers une peine d'une semaine.", "One month with Ms. Carr, and I'm serving a week of hard time.", 1], ["Mlle Carr, vos empreintes sont sur ce qui pourrait bien être l'arme du crime.", "- Miss carr, your fingermarks Are on what very well could be the murder weapon.", 1], ["Mlle Carr, je n'ai eu le rapport contre votre tante que ce matin, donc je n'ai pas eu la chance de le regarder.", "Sorry, Ms Carr. I only got the police brief against your aunt this morning, so I haven't had a chance to look at it properly.", 1]]}, "mme": {"__C": 41, "dire": {"__C": 1, "voulez-vous": {"__C": 1, "que": {"__C": 1, "__e": [["Que voulez-vous dire, Mme Carr ?", "Oh, what do you mean, Miss Carr?", 1]]}, "__e": [["Que voulez-vous dire, Mme Carr ?", "Oh, what do you mean, Miss Carr?", 1]]}, "__e": [["Que voulez-vous dire, Mme Carr ?", "Oh, what do you mean, Miss Carr?", 1]]}, "de": {"__C": 3, "i'anniversaire": {"__C": 1, "c'est": {"__C": 1, "__e": [["En fait, Mesdames et Messieurs... il se trouve que c'est I'anniversaire de Mme Carr.", "As a matter of fact, ladies and gentlemen... - this happens to be Miss Carr's birthday. - [Applause]", 1]]}, "__e": [["En fait, Mesdames et Messieurs... il se trouve que c'est I'anniversaire de Mme Carr.", "As a matter of fact, ladies and gentlemen... - this happens to be Miss Carr's birthday. - [Applause]", 1]]}, "suggestion": {"__C": 1, "la": {"__C": 1, "__e": [["Dans les circonstances... je rai pas I'intention de vous humilier avec la suggestion de Mme Carr.", "But under the circumstances... I have no intention of embarrassing you with Mrs. Carr's suggestion.", 1]]}, "__e": [["Dans les circonstances... je rai pas I'intention de vous humilier avec la suggestion de Mme Carr.", "But under the circumstances... I have no intention of embarrassing you with Mrs. Carr's suggestion.", 1]]}, "__e": [["En fait, Mesdames et Messieurs... il se trouve que c'est I'anniversaire de Mme Carr.", "As a matter of fact, ladies and gentlemen... - this happens to be Miss Carr's birthday. - [Applause]", 1], ["Dans les circonstances... je rai pas I'intention de vous humilier avec la suggestion de Mme Carr.", "But under the circumstances... I have no intention of embarrassing you with Mrs. Carr's suggestion.", 1], ["Parlez-moi de Mme Carr.", "Tell me about Mrs. Carr.", 1]]}, "et": {"__C": 2, "toi": {"__C": 1, "entre": {"__C": 1, "__e": [["Ça va entre toi et Mme Carr?", "You and Mrs. Carr getting along OK?", 1]]}, "__e": [["Ça va entre toi et Mme Carr?", "You and Mrs. Carr getting along OK?", 1]]}, "__e": [["Ça va entre toi et Mme Carr?", "You and Mrs. Carr getting along OK?", 1], ["Et Mme Carr non plus quand je lui ai parlé.", "Nor did Mrs. Carr when I spoke to her.", 1]]}, "__e": [["Mme Carr, on fait notre possible pour votre fils.", "Do something about it! Mrs. Carr, we're doing everything in our power to get your son out safely.", 1], ["Mme Carr disait ne pas pouvoir se passer de vous.", "Why, Miss Carr said that she couldn't spare you.", 1], ["Et Mme Carr non plus quand je lui ai parlé.", "Nor did Mrs. Carr when I spoke to her.", 1]]}, "m": {"__C": 33, "à": {"__C": 3, "parler": {"__C": 2, "veut": {"__C": 1, "__e": [["Quelqu'un veut parler à M. Carr.", "Somebody wants to talk to Mr. Carr.", 1]]}, "en": {"__C": 1, "__e": [["Je pense que je devrais d'abord en parler à M. Carr.", "I think it's a matter I'd better take up with Mr. Carr first.", 1]]}, "__e": [["Quelqu'un veut parler à M. Carr.", "Somebody wants to talk to Mr. Carr.", 1], ["Je pense que je devrais d'abord en parler à M. Carr.", "I think it's a matter I'd better take up with Mr. Carr first.", 1]]}, "demandé": {"__C": 1, "a": {"__C": 1, "__e": [["J'ai décidé de rester, Alors John a demandé à M. Carr de m'engager aux transports.", "I decided to stay so John asked Mr. Carr to give me a job in the freighter office.", 1]]}, "__e": [["J'ai décidé de rester, Alors John a demandé à M. Carr de m'engager aux transports.", "I decided to stay so John asked Mr. Carr to give me a job in the freighter office.", 1]]}, "__e": [["Quelqu'un veut parler à M. Carr.", "Somebody wants to talk to Mr. Carr.", 1], ["J'ai décidé de rester, Alors John a demandé à M. Carr de m'engager aux transports.", "I decided to stay so John asked Mr. Carr to give me a job in the freighter office.", 1], ["Je pense que je devrais d'abord en parler à M. Carr.", "I think it's a matter I'd better take up with Mr. Carr first.", 1]]}, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous êtes M. Carr, rest-ce pas?", "- You're Mr. Carr, aren't you?", 1]]}, "__e": [["- Vous êtes M. Carr, rest-ce pas?", "- You're Mr. Carr, aren't you?", 1]]}, "merci": {"__C": 3, "__e": [["Merci, M. Carr.", "Thank you, Mr. Carr.", 1], ["Merci, M. Carr. Je lui en parlerai.", "Um, thank you, Mr. Carr, I will do that.", 1]]}, "__e": [["J'ai décidé de rester, Alors John a demandé à M. Carr de m'engager aux transports.", "I decided to stay so John asked Mr. Carr to give me a job in the freighter office.", 1], ["Je pense que je devrais d'abord en parler à M. Carr.", "I think it's a matter I'd better take up with Mr. Carr first.", 1], ["Et M. Carr a dû lui faire très peur. Il reviendra pas.", "Mr. Carr probably scared the hell out of the guy, so he won't come back.", 1]]}, "k.c": {"__C": 48, "et": {"__C": 5, "bertha": {"__C": 2, "big": {"__C": 2, "__e": [["Big Bertha et K.C. Carr sont en désaccord.", "Big Bertha and K.C. haven't been getting along. Look at that!", 1], ["Mesdames et messieurs, samedi soir prochain, ici dans cette arene, un duel en 5 tours entre Big Bertha et K.C. Carr. Adjugé!", "You got the race!", 1]]}, "__e": [["Big Bertha et K.C. Carr sont en désaccord.", "Big Bertha and K.C. haven't been getting along. Look at that!", 1], ["Mesdames et messieurs, samedi soir prochain, ici dans cette arene, un duel en 5 tours entre Big Bertha et K.C. Carr. Adjugé!", "You got the race!", 1]]}, "burdette": {"__C": 2, "jackie": {"__C": 2, "__e": [["Jackie Burdette et K.C. Carr se disputent.", "We've got quite an argument between Jackie Burdette and K.C. Carr.", 1], ["Jackie Burdette et K.C. Carr remettent ça ensemble!", "Jackie Burdette and K.C. Carr! They're going at it again!", 1]]}, "__e": [["Jackie Burdette et K.C. Carr se disputent.", "We've got quite an argument between Jackie Burdette and K.C. Carr.", 1], ["Jackie Burdette et K.C. Carr remettent ça ensemble!", "Jackie Burdette and K.C. Carr! They're going at it again!", 1]]}, "__e": [["Vos stars préférées seront la. Jackie Burdette, Horrible Hank et K.C. Carr!", "Jackie Burdette, Horrible Hank Hopkins and K.C. Carr.", 1], ["Big Bertha et K.C. Carr sont en désaccord.", "Big Bertha and K.C. haven't been getting along. Look at that!", 1], ["Mesdames et messieurs, samedi soir prochain, ici dans cette arene, un duel en 5 tours entre Big Bertha et K.C. Carr. Adjugé!", "You got the race!", 1]]}, "voila": {"__C": 3, "maintenant": {"__C": 1, "et": {"__C": 1, "__e": [["Et maintenant voila K.C. Carr qui fait barrage.", "Here she comes now! That's K.C. Carr back there doing blocking.", 1]]}, "__e": [["Et maintenant voila K.C. Carr qui fait barrage.", "Here she comes now! That's K.C. Carr back there doing blocking.", 1]]}, "et": {"__C": 2, "passer": {"__C": 1, "__e": [["Jackie Burdette s'approche... l'empeche de passer et voila K.C. Carr a terre!", "Jackie Burdette laying back now, she's looking for a chance. Here she comes with that hammer block. And look out!", 1]]}, "__e": [["Jackie Burdette s'approche... l'empeche de passer et voila K.C. Carr a terre!", "Jackie Burdette laying back now, she's looking for a chance. Here she comes with that hammer block. And look out!", 1], ["Et voila K.C. Carr!", "- She's going on. Here's K.C. Carr. - Flip her over!", 1]]}, "__e": [["Jackie Burdette s'approche... l'empeche de passer et voila K.C. Carr a terre!", "Jackie Burdette laying back now, she's looking for a chance. Here she comes with that hammer block. And look out!", 1], ["Et voila K.C. Carr!", "- She's going on. Here's K.C. Carr. - Flip her over!", 1], ["Et maintenant voila K.C. Carr qui fait barrage.", "Here she comes now! That's K.C. Carr back there doing blocking.", 1]]}, "11": {"__C": 3, "°": {"__C": 3, "n": {"__C": 3, "__e": [["Maintenant, le n ° 11, K.C. Carr et le n ° 7, Jackie Burdette, capitaine des Loggers.", "Out on the jam is number 11, K.C. Carr, and 7 Burdette, the captain. Carr and Burdette on the jam. Now, Burdette...", 1], ["Le n ° 11, K.C. Carr.", "First, that's number 11, K.C. Carr!", 1], ["Et voici les filles qui rentrent en piste pour les Loggers, le n ° 7, Jackie Burdette, et le n ° 11, K.C. Carr.", "The second half of the game for the girls under way. Coming out for the Loggers, Jack Burdette, captain and number 11, K.C. Carr.", 1]]}, "__e": [["Maintenant, le n ° 11, K.C. Carr et le n ° 7, Jackie Burdette, capitaine des Loggers.", "Out on the jam is number 11, K.C. Carr, and 7 Burdette, the captain. Carr and Burdette on the jam. Now, Burdette...", 1], ["Le n ° 11, K.C. Carr.", "First, that's number 11, K.C. Carr!", 1], ["Et voici les filles qui rentrent en piste pour les Loggers, le n ° 7, Jackie Burdette, et le n ° 11, K.C. Carr.", "The second half of the game for the girls under way. Coming out for the Loggers, Jack Burdette, captain and number 11, K.C. Carr.", 1]]}, "__e": [["Maintenant, le n ° 11, K.C. Carr et le n ° 7, Jackie Burdette, capitaine des Loggers.", "Out on the jam is number 11, K.C. Carr, and 7 Burdette, the captain. Carr and Burdette on the jam. Now, Burdette...", 1], ["Le n ° 11, K.C. Carr.", "First, that's number 11, K.C. Carr!", 1], ["Et voici les filles qui rentrent en piste pour les Loggers, le n ° 7, Jackie Burdette, et le n ° 11, K.C. Carr.", "The second half of the game for the girls under way. Coming out for the Loggers, Jack Burdette, captain and number 11, K.C. Carr.", 1]]}, "__e": [["K.C. Carr est seule maintenant. Il lui reste 11 secondes.", "Now it's Carr all alone, with 11 seconds remaining.", 1], ["K.C. Carr, \"la bombe\" est sur le point de finir...", "K.C. Carr, that's the Bomber herself, going down to the finish.", 1], ["K.C. Carr, la nouvelle recrue, prend un balai et s'en prend au Horrible Hank. Que se passe-t-il?", "What's this?", 1]]}, "dr": {"__C": 39, "le": {"__C": 9, "avec": {"__C": 2, "commence": {"__C": 1, "__e": [["On commence avec le Dr Carr.", "We're gonna start with Dr. Carr.", 1]]}, "conversation": {"__C": 1, "__e": [["Je repensais à notre conversation avec le Dr Carr.", "I've been thinking about our conversation with Dr. Carr.", 1]]}, "__e": [["Je repensais à notre conversation avec le Dr Carr.", "I've been thinking about our conversation with Dr. Carr.", 1], ["On commence avec le Dr Carr.", "We're gonna start with Dr. Carr.", 1]]}, "connais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu connais le Dr Carr depuis longtemps ?", "So, you and Dr. Carr go back?", 1]]}, "__e": [["Tu connais le Dr Carr depuis longtemps ?", "So, you and Dr. Carr go back?", 1]]}, "__e": [["Tu connais le Dr Carr depuis longtemps ?", "So, you and Dr. Carr go back?", 1], ["Le Dr Carr avait tort sur un point :", "But Dr. Carr got one thing wrong.", 1], ["- Le Dr Carr m'a donné ça. - C'est quoi ?", "Dr. Carr gave me these for you.", 1]]}, "venue": {"__C": 1, "d'être": {"__C": 1, "merci": {"__C": 1, "__e": [["- Merci d'être venue, Dr Carr.", "- Thanks for coming up, Dr. Carr.", 1]]}, "__e": [["- Merci d'être venue, Dr Carr.", "- Thanks for coming up, Dr. Carr.", 1]]}, "__e": [["- Merci d'être venue, Dr Carr.", "- Thanks for coming up, Dr. Carr.", 1]]}, "de": {"__C": 2, "parlez-moi": {"__C": 1, "__e": [["Parlez-moi de Dr Carr.", "Tell me about Dr. Carr.", 1]]}, "commentaire": {"__C": 1, "du": {"__C": 1, "__e": [["Vous n'êtes pas ce que j'avais imaginé du commentaire de \"Dr Carr\" sur les fantasmes mutilatoires de Kemper.", "- You are hardly what I expected from the \"Dr. Carr Commentary on Ed Kemper's Mutilation Fantasies.\"", 1]]}, "__e": [["Vous n'êtes pas ce que j'avais imaginé du commentaire de \"Dr Carr\" sur les fantasmes mutilatoires de Kemper.", "- You are hardly what I expected from the \"Dr. Carr Commentary on Ed Kemper's Mutilation Fantasies.\"", 1]]}, "__e": [["Vous n'êtes pas ce que j'avais imaginé du commentaire de \"Dr Carr\" sur les fantasmes mutilatoires de Kemper.", "- You are hardly what I expected from the \"Dr. Carr Commentary on Ed Kemper's Mutilation Fantasies.\"", 1], ["Parlez-moi de Dr Carr.", "Tell me about Dr. Carr.", 1]]}, "__e": [["- Le Dr Carr m'a donné ça. - C'est quoi ?", "Dr. Carr gave me these for you.", 1], ["Je crois que toutes les grandes choses naissent quelque part entre la méthode et la folie, Dr Carr.", "I believe all great things are created in a place between method and madness, Dr. Carr.", 1], ["Hé. Je vais voir Dr Carr pour toi pendant que tu seras au truc.", "Hey, I'll round on Dr. Carr for you while you're at the thing.", 1]]}, "de": {"__C": 23, "d'hôtel": {"__C": 2, "chambre": {"__C": 2, "la": {"__C": 2, "__e": [["Tu fouilles la chambre d'hôtel de Carr.", "You comb through Carr's hotel room.", 1], ["Que faisiez-vous dans la chambre d'hôtel de Carr juste avant qu'il soit tué ?", "What were you doing in Nate's hotel room just before he was murdered?", 1]]}, "__e": [["Tu fouilles la chambre d'hôtel de Carr.", "You comb through Carr's hotel room.", 1], ["Que faisiez-vous dans la chambre d'hôtel de Carr juste avant qu'il soit tué ?", "What were you doing in Nate's hotel room just before he was murdered?", 1]]}, "__e": [["Tu fouilles la chambre d'hôtel de Carr.", "You comb through Carr's hotel room.", 1], ["Que faisiez-vous dans la chambre d'hôtel de Carr juste avant qu'il soit tué ?", "What were you doing in Nate's hotel room just before he was murdered?", 1]]}, "l'ordi": {"__C": 3, "sur": {"__C": 2, "chose": {"__C": 1, "__e": [["Il y avait clairement quelque chose sur l'ordi de Carr qui valait la peine de tuer.", "Definitely must have been something on Carr's laptop worth killing for.", 1]]}, "c'était": {"__C": 1, "__e": [["Quoi que le Chacal voulait, c'était sur l'ordi de Carr, pas vrai ?", "Well, whatever The Jackal wanted was on Carr's laptop, right?", 1]]}, "__e": [["Quoi que le Chacal voulait, c'était sur l'ordi de Carr, pas vrai ?", "Well, whatever The Jackal wanted was on Carr's laptop, right?", 1], ["Il y avait clairement quelque chose sur l'ordi de Carr qui valait la peine de tuer.", "Definitely must have been something on Carr's laptop worth killing for.", 1]]}, "piraté": {"__C": 1, "juste": {"__C": 1, "__e": [["Pourquoi il a pas juste... piraté l'ordi de Carr à l'hôtel ?", "Well, why didn't he just... hack into Carr's laptop at the hotel?", 1]]}, "__e": [["Pourquoi il a pas juste... piraté l'ordi de Carr à l'hôtel ?", "Well, why didn't he just... hack into Carr's laptop at the hotel?", 1]]}, "__e": [["Quoi que le Chacal voulait, c'était sur l'ordi de Carr, pas vrai ?", "Well, whatever The Jackal wanted was on Carr's laptop, right?", 1], ["Pourquoi il a pas juste... piraté l'ordi de Carr à l'hôtel ?", "Well, why didn't he just... hack into Carr's laptop at the hotel?", 1], ["Il y avait clairement quelque chose sur l'ordi de Carr qui valait la peine de tuer.", "Definitely must have been something on Carr's laptop worth killing for.", 1]]}, "portable": {"__C": 2, "l'ordi": {"__C": 2, "atteindre": {"__C": 1, "__e": [["comment le Chacal a pu passer mes pare-feux pour atteindre l'ordi portable de Carr.", "how The Jackal was able to get through my firewalls to even get to Carr's laptop.", 1]]}, "dans": {"__C": 1, "__e": [["Et c'est forcément lié à ce qu'il a volé dans l'ordi portable de Carr.", "Yeah, and it's got to be connected to whatever he stole from Carr's laptop.", 1]]}, "__e": [["comment le Chacal a pu passer mes pare-feux pour atteindre l'ordi portable de Carr.", "how The Jackal was able to get through my firewalls to even get to Carr's laptop.", 1], ["Et c'est forcément lié à ce qu'il a volé dans l'ordi portable de Carr.", "Yeah, and it's got to be connected to whatever he stole from Carr's laptop.", 1]]}, "__e": [["comment le Chacal a pu passer mes pare-feux pour atteindre l'ordi portable de Carr.", "how The Jackal was able to get through my firewalls to even get to Carr's laptop.", 1], ["Et c'est forcément lié à ce qu'il a volé dans l'ordi portable de Carr.", "Yeah, and it's got to be connected to whatever he stole from Carr's laptop.", 1]]}, "__e": [["Il en a reconnu un comme étant le tueur de Carr.", "One he recognized as Carr's killer,", 1], ["Il est entré et ressorti de la chambre de Carr une heure avant l'heure de la mort.", "He entered and exited Carr's room about an hour before TOD.", 1], ["Mais du coup, le seul mobile de Carr aurait été d'éviter sa mutation, alors qu'il était en droit de se retirer avec sa retraite complète.", "But now Coach Carr's only motive would seem to be avoiding a job transfer, and he has enough time in to retire with his whole pension if he wanted.", 1]]}, "__e": [["Comment tu savais que quelque chose allait arriver à Carr avant que ça arrive, et pourquoi tout ce secret ?", "How did you know that something was gonna happen to Carr before it even did, and-and why all the secrecy, you know?", 1], ["Mlle Carr, je n'ai eu le rapport contre votre tante que ce matin, donc je n'ai pas eu la chance de le regarder.", "Sorry, Ms Carr. I only got the police brief against your aunt this morning, so I haven't had a chance to look at it properly.", 1], ["- Pas encore, mais si je ne fais pas gaffe, je pourrais tuer les 2 John Carr qui ne sont pas déjà mort, donc, ouais, pas de pression.", "- Not yet, but if I'm not careful, I could kill the two John Carrs that aren't already dead, so, yeah, no pressure.", 1]]}, "palmarès": {"__C": 332, "son": {"__C": 55, "à": {"__C": 19, "boulettes": {"__C": 1, "quelques": {"__C": 1, "__e": [["Ta femme a quelques boulettes à son palmarès.", "That wife of yours has come up with a few nuggets herself.", 1]]}, "__e": [["Ta femme a quelques boulettes à son palmarès.", "That wife of yours has come up with a few nuggets herself.", 1]]}, "avec": {"__C": 2, "pesée": {"__C": 2, "__e": [["Avec tout d'abord, dans le coin bleu, en short noir et or, accusant 98,5 kg à la pesée, avec, à son palmarès pro,", "Introducing first, fighting out of the blue corner, wearing black with gold, official weight 217lb.", 1], ["Face à lui, dans le coin rouge, en blanc et bleu, accusant 100 kg à la pesée, avec, à son palmarès pro,", "Across the ring, fighting out of the red corner, wearing white with blue, official weight 221 Ib.", 1]]}, "__e": [["Avec tout d'abord, dans le coin bleu, en short noir et or, accusant 98,5 kg à la pesée, avec, à son palmarès pro,", "Introducing first, fighting out of the blue corner, wearing black with gold, official weight 217lb.", 1], ["Face à lui, dans le coin rouge, en blanc et bleu, accusant 100 kg à la pesée, avec, à son palmarès pro,", "Across the ring, fighting out of the red corner, wearing white with blue, official weight 221 Ib.", 1]]}, "__e": [["Jon doit ajouter la défense de son titre à son palmarès sans défaut.", "Jon has another title defense to add to his flawless record.", 1], ["L'équipe des fleurs a un autre succès à son palmarès !", "Flower Crew did it again. Flower Crew did it!", 1], ["Le pistolet que vous avez utilisé avait déjà quelqu'un à son palmarès.", "Gun you used had a body on it.", 1]]}, "de": {"__C": 3, "fiche": {"__C": 1, "me": {"__C": 1, "__e": [["Et je me fiche de son palmarès !", "And I don't care how many Zeros he's shot down!", 1]]}, "__e": [["Et je me fiche de son palmarès !", "And I don't care how many Zeros he's shot down!", 1]]}, "journalistes": {"__C": 1, "aux": {"__C": 1, "__e": [["San San, une fois la médaille remportée... a parlé aux journalistes de son palmarès...", "San San, when confirmed her winning... Told reporters that her result...", 1]]}, "__e": [["San San, une fois la médaille remportée... a parlé aux journalistes de son palmarès...", "San San, when confirmed her winning... Told reporters that her result...", 1]]}, "__e": [["San San, une fois la médaille remportée... a parlé aux journalistes de son palmarès...", "San San, when confirmed her winning... Told reporters that her result...", 1], ["Abstraction faite de son palmarès passé, et en fermant les yeux sur tous les cimetières du monde qu'il a remplis, sur les gens qui ont souffert, les amis qu'il a estropiés...", "Ignoring what he's done in the past. Blindly, stupidly, disregarding the entire graveyards he's filled... the thousands who have suffered, the friends he's crippled.", 1], ["Et je me fiche de son palmarès !", "And I don't care how many Zeros he's shot down!", 1]]}, "et": {"__C": 3, "descendant": {"__C": 1, "un": {"__C": 1}}, "connus": {"__C": 1, "ait": {"__C": 1, "__e": [["C'est sans doute l'un des meilleurs joueurs que ce pays ait connus, et son palmarès parle de lui-même.", "He is, without doubt, one of the best players that this country has ever had and his records speak for itself.", 1]]}, "__e": [["C'est sans doute l'un des meilleurs joueurs que ce pays ait connus, et son palmarès parle de lui-même.", "He is, without doubt, one of the best players that this country has ever had and his records speak for itself.", 1]]}, "__e": [["Et son palmarès :", "No flash! Stop!", 1], ["\" Flamme d'Argent est un descendant d'Isonomy, et son palmarès est aussi brillant que celui de son illustre ancêtre.", "Silver Blaze is from Isonomy stock. Isonomy. And holds as brilliant a record as his famous ancestor.", 1], ["C'est sans doute l'un des meilleurs joueurs que ce pays ait connus, et son palmarès parle de lui-même.", "He is, without doubt, one of the best players that this country has ever had and his records speak for itself.", 1]]}, "__e": [["C'est sans doute l'un des meilleurs joueurs que ce pays ait connus, et son palmarès parle de lui-même.", "He is, without doubt, one of the best players that this country has ever had and his records speak for itself.", 1], ["Le fait qu'avec son palmarès, il risque de se faire prendre pour de l'argent de poche.", "A six-figure safecracker uh, he risks his dumb luck release for pocket money.", 1], ["Mais son palmarès n'est pas aussi bon que le vôtre. Alors, il pense que la directrice Zhou vous protège et vous donne les bons projets à chaque fois.", "Now that you've messed up with Ke Wan he's sure to take this chance and go to Director Zhou to tattle on you.", 1]]}, "ton": {"__C": 28, "avec": {"__C": 3, "alors": {"__C": 1, "__e": [["Alors, avec ton palmarès, si ça s'arrange bien, t'y va déjà de la Relègue.", "With your rap sheet, you might just get time if you're lucky.", 1]]}, "chose": {"__C": 1, "autre": {"__C": 1, "__e": [["À ça et à autre chose. Avec ton palmarès, t'es bon pour la relègue.", "And other stuff too, because with your form you're facing relegation.", 1]]}, "__e": [["À ça et à autre chose. Avec ton palmarès, t'es bon pour la relègue.", "And other stuff too, because with your form you're facing relegation.", 1]]}, "__e": [["Alors, avec ton palmarès, si ça s'arrange bien, t'y va déjà de la Relègue.", "With your rap sheet, you might just get time if you're lucky.", 1], ["À ça et à autre chose. Avec ton palmarès, t'es bon pour la relègue.", "And other stuff too, because with your form you're facing relegation.", 1], ["C'est normal de soupçonner quelqu'un avec ton palmarès.", "It's normal to suspect someone with your record.", 1]]}, "à": {"__C": 7, "ça": {"__C": 1, "inscrit": {"__C": 1, "__e": [["T'as pas inscrit ça à ton palmarès.", "Left that out of your service jacket.", 1]]}, "__e": [["T'as pas inscrit ça à ton palmarès.", "Left that out of your service jacket.", 1]]}, "criminel": {"__C": 1, "acte": {"__C": 1, "__e": [["Tu veux ajouter un nouvel acte criminel à ton palmarès ?", "Adding another criminal act to your record?", 1]]}, "__e": [["Tu veux ajouter un nouvel acte criminel à ton palmarès ?", "Adding another criminal act to your record?", 1]]}, "__e": [["Tu veux ajouter un nouvel acte criminel à ton palmarès ?", "Adding another criminal act to your record?", 1], ["Une autre tache à ton palmarès, c'est pas si terrible, non ?", "Another blemish on your track record isn't as bad as it seems, right?", 1], ["Tu as un flic mort, et un enfant enlevé à ton palmarès.", "Well, so far, you got a dead cop and an abducted kid as a legacy.", 1]]}, "de": {"__C": 2, "l'effacer": {"__C": 1, "devoir": {"__C": 1, "__e": [["Tu vas devoir l'effacer de ton palmarès, taré.", "Yeah, I guess you'll have to erase that notch off your belt, fruit loop.", 1]]}, "__e": [["Tu vas devoir l'effacer de ton palmarès, taré.", "Yeah, I guess you'll have to erase that notch off your belt, fruit loop.", 1]]}, "parlons": {"__C": 1, "__e": [["Parlons de ton palmarès, Davis.", "Well, let's talk about your track record there, Davis.", 1]]}, "__e": [["Parlons de ton palmarès, Davis.", "Well, let's talk about your track record there, Davis.", 1], ["Tu vas devoir l'effacer de ton palmarès, taré.", "Yeah, I guess you'll have to erase that notch off your belt, fruit loop.", 1]]}, "__e": [["Une autre tache à ton palmarès, c'est pas si terrible, non ?", "Another blemish on your track record isn't as bad as it seems, right?", 1], ["Tu as un flic mort, et un enfant enlevé à ton palmarès.", "Well, so far, you got a dead cop and an abducted kid as a legacy.", 1], ["Lao Xiao, si tu as du temps devant toi, tu devrais t'occuper du bilan de ton équipe. Ne compte pas sur les échecs des autres pour améliorer ton palmarès.", "Picking up the crumbs after other people's mistakes every time is acceptable once or twice but nobody will give you handouts forever.", 1]]}, "mon": {"__C": 27, "à": {"__C": 7, "ajouter": {"__C": 1, "vous": {"__C": 1, "__e": [["Je songe sérieusement... à vous ajouter à mon palmarès.", "I'm thinking of going on the make for you.", 1]]}, "__e": [["Je songe sérieusement... à vous ajouter à mon palmarès.", "I'm thinking of going on the make for you.", 1]]}, "une": {"__C": 1, "qu'ajouter": {"__C": 1}}, "__e": [["Je songe sérieusement... à vous ajouter à mon palmarès.", "I'm thinking of going on the make for you.", 1], ["J'aurais rien contre une ou deux arrestations à mon palmarès.", "I wouldn't mind an arrest or two under my belt.", 1], ["Fantastique, il ne manquait plus que vous à mon palmarès.", "Fantastic! All I need is you and my track record.", 1]]}, "dans": {"__C": 3, "qui": {"__C": 1, "ce": {"__C": 1, "__e": [["T'as quand même réussi à trouver mon point G en 47 secondes, ce qui, dans mon palmarès personnel, constitue un record de tous les temps.", "found my G-spot in 47 seconds, which, in my book, is an all-time record.", 1]]}, "__e": [["T'as quand même réussi à trouver mon point G en 47 secondes, ce qui, dans mon palmarès personnel, constitue un record de tous les temps.", "found my G-spot in 47 seconds, which, in my book, is an all-time record.", 1]]}, "pas": {"__C": 1, "même": {"__C": 1, "__e": [["Ce n'est même pas dans mon palmarès.", "Wouldn't even crack my top 10.", 1]]}, "__e": [["Ce n'est même pas dans mon palmarès.", "Wouldn't even crack my top 10.", 1]]}, "__e": [["Ce n'est même pas dans mon palmarès.", "Wouldn't even crack my top 10.", 1], ["Voilà comment on se fait une place dans mon palmarès d'âmes sœurs pour toujours !", "And that is why you have secured a spot in my book of soulmates. - Oh yeah? - Forever.", 1], ["T'as quand même réussi à trouver mon point G en 47 secondes, ce qui, dans mon palmarès personnel, constitue un record de tous les temps.", "found my G-spot in 47 seconds, which, in my book, is an all-time record.", 1]]}, "de": {"__C": 3, "un": {"__C": 1, "numéro": {"__C": 1, "__e": [["Et voilà, c'est le numéro un de mon palmarès.", "That's the one. We have a winner. My favorite.", 1]]}, "__e": [["Et voilà, c'est le numéro un de mon palmarès.", "That's the one. We have a winner. My favorite.", 1]]}, "ce": {"__C": 1, "retirer": {"__C": 1}}, "__e": [["Si je pouvais retirer ce titre-là de mon palmarès, je le retire facilement.", "If I could remove that title from my awards, I would. No doubt.", 1], ["Et voilà, c'est le numéro un de mon palmarès.", "That's the one. We have a winner. My favorite.", 1], ["J'ai toujours été fier de mon palmarès, mais cela a un coût.", "I appreciate your confidence, Collins.", 1]]}, "__e": [["L'accord de faveur est assez bas sur mon palmarès actuel, vu que je suis censé déchaîner mort et destruction sur le monde.", "Well, granting favors is much lower on my resume these days than releasing death and destruction upon the world.", 1], ["Je sais que mon palmarès est pitoyable, si on parle d'amour, tu en es l'exemple,", "I know that I don't have the best track record when it comes to relationships, present company included,", 1], ["T'as quand même réussi à trouver mon point G en 47 secondes, ce qui, dans mon palmarès personnel, constitue un record de tous les temps.", "found my G-spot in 47 seconds, which, in my book, is an all-time record.", 1]]}, "le": {"__C": 37, "tout": {"__C": 1, "__e": [["*Tout le palmarès, quoi !", "The full house, what!", 1]]}, "dans": {"__C": 6, "est": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Je pense qu'elle est dans le palmarès des idiotes.", "I bet she's one of the top ten nutheads in Europe.", 1]]}, "__e": [["Je pense qu'elle est dans le palmarès des idiotes.", "I bet she's one of the top ten nutheads in Europe.", 1]]}, "comme": {"__C": 1, "peu": {"__C": 1, "__e": [["Je vais vous le prouver en dix points. Un peu comme dans le palmarès du Late Show de Letterman.", "I'll prove it to you in ten points, a bit like one of Letterman's Late Show top ten lists.", 1]]}, "__e": [["Je vais vous le prouver en dix points. Un peu comme dans le palmarès du Late Show de Letterman.", "I'll prove it to you in ten points, a bit like one of Letterman's Late Show top ten lists.", 1]]}, "__e": [["En voilà un qui s'est fait une place dans le palmarès de nos chouchous !", "Whiz-bang extras to earn its place as one of our all-time favorites.", 1], ["Je pense qu'elle est dans le palmarès des idiotes.", "I bet she's one of the top ten nutheads in Europe.", 1], ["Et tu seras dans le palmarès des plus belles stars.", "Also, by the way, you are going to be on their World's Most Beautiful List.", 1]]}, "voilà": {"__C": 2, "meurtre": {"__C": 1, "de": {"__C": 1, "__e": [["Monsieur le chancelier... 13 meurtres et 43 tentatives de meurtre, voilà le palmarès des prisonniers qu'on veut nous faire libérer.", "Mr. Chancellor... 13 murders and 43 attempted murders, Here is the list of prisoners they want us to release.", 1]]}, "__e": [["Monsieur le chancelier... 13 meurtres et 43 tentatives de meurtre, voilà le palmarès des prisonniers qu'on veut nous faire libérer.", "Mr. Chancellor... 13 murders and 43 attempted murders, Here is the list of prisoners they want us to release.", 1]]}, "__e": [["Voilà le palmarès d'Atkins que m'a donné l'Ordre.", "Atkins' rap sheet from the Ethics Committee.", 1], ["Monsieur le chancelier... 13 meurtres et 43 tentatives de meurtre, voilà le palmarès des prisonniers qu'on veut nous faire libérer.", "Mr. Chancellor... 13 murders and 43 attempted murders, Here is the list of prisoners they want us to release.", 1]]}, "__e": [["Si tu n'avais pas publié le palmarès des lèvres dans le journal de l'école, personne ne l'aurait su.", "If you hadn't published their \"lip ratings\" in the Nottingham Rag, you probably could've gotten away with it.", 1], ["Un Américain qui ignore tout de l'Angleterre, dont le palmarès se résume à des équipes amateur, et pas les meilleures, se voit confier un club de foot de Premier League alors qu'il en sait visiblement très peu sur ce sport.", "You're an American who's never set foot in England, whose athletic success has only come at the amateur level... A second-tier one at that... And is now being charged with the leadership of a Premier League football club, despite clearly possessing very little knowledge of the game.", 1], ["Le bac n'est pas une question de vie ou de mort, mais le palmarès du lycée, oui.", "A Levels aren't a matter of life and death, you know? But the yearbook kind of is.", 1]]}, "un": {"__C": 29, "a": {"__C": 7, "il": {"__C": 3, "et": {"__C": 1, "__e": [["C'est un bon athlète et il a un palmarès.", "- He's a good, clean athlete... with a fine record.", 1]]}, "kg": {"__C": 1, "__e": [["Il mesure 1,72 m, il pèse 77 kg, il a un palmarès impressionnant de 18 victoires, quatre défaites, voici le champion mondial des poids welter,", "Standing at 5'8\", weighing 170 pounds, with an impressive record of 18 wins, four losses, the world's number one welterweight contender,", 1]]}, "__e": [["Il mesure 1,72 m, il pèse 77 kg, il a un palmarès impressionnant de 18 victoires, quatre défaites, voici le champion mondial des poids welter,", "Standing at 5'8\", weighing 170 pounds, with an impressive record of 18 wins, four losses, the world's number one welterweight contender,", 1], ["Il a un palmarès impressionnant.", "He's got an impressive sheet.", 1], ["C'est un bon athlète et il a un palmarès.", "- He's a good, clean athlete... with a fine record.", 1]]}, "et": {"__C": 1, "ans": {"__C": 1, "__e": [["Ce natif du comté d'Orange en Californie a 39 ans et a un palmarès de 22 combats professionnels.", "Born and raised in Orange County, California, he is 39 years old and has fought 22 professional fights.", 1]]}, "__e": [["Ce natif du comté d'Orange en Californie a 39 ans et a un palmarès de 22 combats professionnels.", "Born and raised in Orange County, California, he is 39 years old and has fought 22 professional fights.", 1]]}, "__e": [["Le coach a un palmarès incroyable.", "Coach has an incredible track record.", 1], ["Ce natif du comté d'Orange en Californie a 39 ans et a un palmarès de 22 combats professionnels.", "Born and raised in Orange County, California, he is 39 years old and has fought 22 professional fights.", 1], ["C'est un bon athlète et il a un palmarès.", "- He's a good, clean athlete... with a fine record.", 1]]}, "avec": {"__C": 6, "kg": {"__C": 2, "de": {"__C": 2}, "__e": [["Et son adversaire, dans le coin bleu, d'un poids de 75,5 kg avec un palmarès de 52 victoires,", "And his opponent across the ring, fighting out of the blue corner, weighing in at 166 and one half pounds, with a fine record of 42 victories, eleven losses, and nine draws.", 1], ["Tout d'abord dans le coin rouge, d'un poids de 73,8 kg avec un palmarès de 32 victoires, 6 défaites et 5 matchs nuls, un natif de Madrid via Philadelphie établi maintenant à Los Angeles, voici", "Introducing first, in the red corner, weighing in at 163 pounds, with a professional record of 32 victories, six losses, and five draws. A native of Madrid, by way of Philadelphia, and now fighting out of Los Angeles, California.", 1]]}, "hors-pair": {"__C": 1, "sportif": {"__C": 1, "__e": [["C'est un sportif hors-pair avec un palmarès terrible ici.", "He is an outstanding sportsman with a terrible track record here.", 1]]}, "__e": [["C'est un sportif hors-pair avec un palmarès terrible ici.", "He is an outstanding sportsman with a terrible track record here.", 1]]}, "__e": [["Avec un palmarès impressionnant, prennent les devants!", "takes the lead, scoring big!", 1], ["Tout d'abord dans le coin rouge, d'un poids de 73,8 kg avec un palmarès de 32 victoires, 6 défaites et 5 matchs nuls, un natif de Madrid via Philadelphie établi maintenant à Los Angeles, voici", "Introducing first, in the red corner, weighing in at 163 pounds, with a professional record of 32 victories, six losses, and five draws. A native of Madrid, by way of Philadelphia, and now fighting out of Los Angeles, California.", 1], ["Le commandant me dit que vous nous rejoignez avec un palmarès impressionnant.", "Commander tells me that you're joining us with quite the impressive track record.", 1]]}, "avait": {"__C": 2, "il": {"__C": 1, "allez": {"__C": 1, "__e": [["Allez, il avait un palmarès de 17-7 !", "Come on, people. He was 17 and 7.", 1]]}, "__e": [["Allez, il avait un palmarès de 17-7 !", "Come on, people. He was 17 and 7.", 1]]}, "médecin": {"__C": 1, "ami": {"__C": 1, "__e": [["Pendant ce temps, votre ami médecin... avait un palmarès propre.", "Meanwhile, that doctor friend of yours... had a clean track record.", 1]]}, "__e": [["Pendant ce temps, votre ami médecin... avait un palmarès propre.", "Meanwhile, that doctor friend of yours... had a clean track record.", 1]]}, "__e": [["Allez, il avait un palmarès de 17-7 !", "Come on, people. He was 17 and 7.", 1], ["Pendant ce temps, votre ami médecin... avait un palmarès propre.", "Meanwhile, that doctor friend of yours... had a clean track record.", 1]]}, "__e": [["Notre chance, c'est qu'ils n'avaient pas peur. Ils avaient un palmarès plus fourni. Ils sont arrivés très sûrs d'eux.", "We were lucky that they were not scared of us that they had a better track record than us.", 1], ["Personne n'a un palmarès comme le mien. Et on va mettre ça en perspective ce soir avec le départ de Tony.", "There is a risk that it will go wrong and that I get eliminated.", 1], ["Bon, en fait, vous pouvez dire ce que vous voulez, je sais que je suis un bon inspecteur, et j'ai un palmarès qui le prouve.", "Right. Look, point is, you can say what you want, but I know I'm a good detective and I have a damn good solve rate to prove that.", 1]]}, "au": {"__C": 28, "plus": {"__C": 3, "de": {"__C": 2, "monument": {"__C": 1, "__e": [["Un monument de plus au palmarès.", "Another fine landmark under our belts.", 1]]}, "victime": {"__C": 1, "__e": [["Une victime de plus au palmarès de NY!", "Okay? Now you can chalk another victim up to NYC.", 1]]}, "__e": [["Un monument de plus au palmarès.", "Another fine landmark under our belts.", 1], ["Une victime de plus au palmarès de NY!", "Okay? Now you can chalk another victim up to NYC.", 1]]}, "t'es": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Maintenant, t'es plus au palmarès.", "Now you're not even in my top five.", 1]]}, "__e": [["Maintenant, t'es plus au palmarès.", "Now you're not even in my top five.", 1]]}, "__e": [["Un monument de plus au palmarès.", "Another fine landmark under our belts.", 1], ["Maintenant, t'es plus au palmarès.", "Now you're not even in my top five.", 1], ["Une victime de plus au palmarès de NY!", "Okay? Now you can chalk another victim up to NYC.", 1]]}, "premier": {"__C": 2, "le": {"__C": 1, "loin": {"__C": 1, "__e": [["De loin, le premier au palmarès.", "By far the most tardies in the class.", 1]]}, "__e": [["De loin, le premier au palmarès.", "By far the most tardies in the class.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis premier au palmarès.", "I've broken all records!", 1]]}, "__e": [["Je suis premier au palmarès.", "I've broken all records!", 1]]}, "__e": [["Je suis premier au palmarès.", "I've broken all records!", 1], ["De loin, le premier au palmarès.", "By far the most tardies in the class.", 1]]}, "place": {"__C": 3, "ta": {"__C": 1, "perdre": {"__C": 1, "__e": [["De perdre ta place au palmarès des glandeurs ?", "If you...if you throw a game, it's gonna keep you out of the time-wasters' hall of fame?", 1]]}, "__e": [["De perdre ta place au palmarès des glandeurs ?", "If you...if you throw a game, it's gonna keep you out of the time-wasters' hall of fame?", 1]]}, "quelle": {"__C": 1, "__e": [["Quelle place au palmarès des gâteaux qu'on t'a donnés ?", "I called it dust music.", 1]]}, "__e": [["De perdre ta place au palmarès des glandeurs ?", "If you...if you throw a game, it's gonna keep you out of the time-wasters' hall of fame?", 1], ["Quelle place au palmarès des gâteaux qu'on t'a donnés ?", "I called it dust music.", 1], ["Tu devrais me remercier et préparer le champagne pour ta 1re place au palmarès.", "- Yes. You should thank me and get the champagne ready for your #1 on the chart.", 1]]}, "__e": [["Tu devrais me remercier et préparer le champagne pour ta 1re place au palmarès.", "- Yes. You should thank me and get the champagne ready for your #1 on the chart.", 1], ["Je viens à peine de rentrer que j'ai droit au grand succès, 3e au palmarès de M. Vaughn !", "Not five seconds in the door, and it's already number three on Mr. Vaughn's greatest hits!", 1], ["Et c'est sûr, on a jamais vu son nom au palmarès du hockey sur glace.", "I'm gonna tell you something else. You never seen his name on the Stanley Cup.", 1]]}, "__e": [["Personne n'a un palmarès comme le mien. Et on va mettre ça en perspective ce soir avec le départ de Tony.", "There is a risk that it will go wrong and that I get eliminated.", 1], ["Mais son palmarès n'est pas aussi bon que le vôtre. Alors, il pense que la directrice Zhou vous protège et vous donne les bons projets à chaque fois.", "Now that you've messed up with Ke Wan he's sure to take this chance and go to Director Zhou to tattle on you.", 1], ["Bon, en fait, vous pouvez dire ce que vous voulez, je sais que je suis un bon inspecteur, et j'ai un palmarès qui le prouve.", "Right. Look, point is, you can say what you want, but I know I'm a good detective and I have a damn good solve rate to prove that.", 1]]}, "préservent": {"__C": 72, "nous": {"__C": 8, "saints": {"__C": 4, "les": {"__C": 4, "que": {"__C": 1, "__e": [["Que les saints nous préservent !", "- Holy saints preserve us!", 1]]}, "et": {"__C": 2, "__e": [["Que Dieu et les saints nous préservent.", "God and the saints preserve us.", 1], ["Oh, que les anges et les saints nous préservent !", "Oh, angels and saints preserve us!", 1]]}, "__e": [["Les saints nous préservent, toutes les prières adressées ont enfin été exaucées.", "Saints preserve us, all those rosaries I've been saying have finally paid off.", 1], ["Que Dieu et les saints nous préservent.", "God and the saints preserve us.", 1], ["Oh, que les anges et les saints nous préservent !", "Oh, angels and saints preserve us!", 1]]}, "__e": [["Les saints nous préservent, toutes les prières adressées ont enfin été exaucées.", "Saints preserve us, all those rosaries I've been saying have finally paid off.", 1], ["Que Dieu et les saints nous préservent.", "God and the saints preserve us.", 1], ["Oh, que les anges et les saints nous préservent !", "Oh, angels and saints preserve us!", 1]]}, "saint": {"__C": 1, "les": {"__C": 1, "que": {"__C": 1, "__e": [["Que les saint nous préservent.", "Saints preserve us.", 1]]}, "__e": [["Que les saint nous préservent.", "Saints preserve us.", 1]]}, "__e": [["Que les saint nous préservent.", "Saints preserve us.", 1]]}, "ils": {"__C": 2, "__e": [["Ils nous préservent.", "They keep us fresh.", 1]]}, "__e": [["Que Dieu et les saints nous préservent.", "God and the saints preserve us.", 1], ["Oh, que les anges et les saints nous préservent !", "Oh, angels and saints preserve us!", 1], ["Mais certaines circonstances nous préservent à jamais de la curiosité de l'Empire.", "But things have developed that'll ensure security. I've just made a deal that'll keep the Empire out of here forever.", 1]]}, "qui": {"__C": 12, "ceux": {"__C": 2, "de": {"__C": 1, "suis": {"__C": 1, "__e": [["Hélas, certains savants se prétendent humanistes. Je suis de ceux qui préservent l'ordure humaine.", "Unfortunately, there are so-called, humanitarian scientists, and I am one of them, who tried to keep human trash alive.", 1]]}, "__e": [["Hélas, certains savants se prétendent humanistes. Je suis de ceux qui préservent l'ordure humaine.", "Unfortunately, there are so-called, humanitarian scientists, and I am one of them, who tried to keep human trash alive.", 1]]}, "jin": {"__C": 1, "ho": {"__C": 1, "__e": [["Ho Jin, ceux qui préservent le monde ne sont pas des gens comme moi, qui se battent.", "Ho Jin, the ones who preserve the world are not people like me who fight.", 1]]}, "__e": [["Ho Jin, ceux qui préservent le monde ne sont pas des gens comme moi, qui se battent.", "Ho Jin, the ones who preserve the world are not people like me who fight.", 1]]}, "__e": [["Hélas, certains savants se prétendent humanistes. Je suis de ceux qui préservent l'ordure humaine.", "Unfortunately, there are so-called, humanitarian scientists, and I am one of them, who tried to keep human trash alive.", 1], ["Ho Jin, ceux qui préservent le monde ne sont pas des gens comme moi, qui se battent.", "Ho Jin, the ones who preserve the world are not people like me who fight.", 1]]}, "sociétés": {"__C": 1, "les": {"__C": 1, "seules": {"__C": 1, "__e": [["\"La culture appartient au Mouvement de Libération, \"et seules les sociétés qui préservent leur culture \"peuvent être mobilisées,", "We confirm that culture is the basis for the liberation movement, and that only societies capable of preserving their culture can mobilise and organise themselves and fight against foreign rule.", 1]]}, "__e": [["\"La culture appartient au Mouvement de Libération, \"et seules les sociétés qui préservent leur culture \"peuvent être mobilisées,", "We confirm that culture is the basis for the liberation movement, and that only societies capable of preserving their culture can mobilise and organise themselves and fight against foreign rule.", 1]]}, "__e": [["\"La culture appartient au Mouvement de Libération, \"et seules les sociétés qui préservent leur culture \"peuvent être mobilisées,", "We confirm that culture is the basis for the liberation movement, and that only societies capable of preserving their culture can mobilise and organise themselves and fight against foreign rule.", 1]]}, "idées": {"__C": 2, "les": {"__C": 2, "automatiquement": {"__C": 2, "__e": [["En regardant les ingrédients, automatiquement, les idées qui préservent le mieux les parfums naturels me viennent à l'esprit.", "When I see ingredients, I automatically think of ways... to cook it to maintain its original taste.", 1]]}, "__e": [["En regardant les ingrédients, automatiquement, les idées qui préservent le mieux les parfums naturels me viennent à l'esprit.", "When I see ingredients, I automatically think of ways... to cook it to maintain its original taste.", 1]]}, "__e": [["En regardant les ingrédients, automatiquement, les idées qui préservent le mieux les parfums naturels me viennent à l'esprit.", "When I see ingredients, I automatically think of ways... to cook it to maintain its original taste.", 1]]}, "__e": [["Et il y a des musées partout dans le monde qui préservent l'art et la culture.", "Native Americans hand down stories from generation to generation.", 1], ["Ho Jin, ceux qui préservent le monde ne sont pas des gens comme moi, qui se battent.", "Ho Jin, the ones who preserve the world are not people like me who fight.", 1], ["Des gens qui pensent par eux-mêmes, qui ont leur propre volonté. Tu dois détruire leurs idées, les gens et les institutions qui préservent cela.", "people that can think for themselves, that still have free will, then you need to destroy those ideas and the people and the institutions that perpetuate them.", 1]]}, "elles": {"__C": 3, "cultivent": {"__C": 1, "elles": {"__C": 1, "rien": {"__C": 1, "__e": [["Je suis une femme, et les femmes ne détruisent rien, elles cultivent, elles préservent.", "I am a woman, and women do not destroy anything, they care, retain.", 1]]}, "__e": [["Je suis une femme, et les femmes ne détruisent rien, elles cultivent, elles préservent.", "I am a woman, and women do not destroy anything, they care, retain.", 1]]}, "__e": [["Je suis une femme, et les femmes ne détruisent rien, elles cultivent, elles préservent.", "I am a woman, and women do not destroy anything, they care, retain.", 1]]}, "__e": [["\"Elles préservent l'Histoire...\"", "♪ Preserving history. ♪", 1], ["Je suis une femme, et les femmes ne détruisent rien, elles cultivent, elles préservent.", "I am a woman, and women do not destroy anything, they care, retain.", 1], ["Elles préservent les espoirs et les rêves d'américains qui sont venus avant nous.", "They preserve the hopes and dreams of those who came before us.", 1]]}, "ils": {"__C": 8, "alors": {"__C": 1, "dévorer": {"__C": 1, "à": {"__C": 1, "__e": [["Ils sont ici depuis des siècles, mais il n'y a plus rien à dévorer, alors ils préservent l'énergie.", "They've been here hundreds of years, but there's nothing left to consume, so they're conserving energy.", 1]]}, "__e": [["Ils sont ici depuis des siècles, mais il n'y a plus rien à dévorer, alors ils préservent l'énergie.", "They've been here hundreds of years, but there's nothing left to consume, so they're conserving energy.", 1]]}, "__e": [["Ils sont ici depuis des siècles, mais il n'y a plus rien à dévorer, alors ils préservent l'énergie.", "They've been here hundreds of years, but there's nothing left to consume, so they're conserving energy.", 1]]}, "l'autre": {"__C": 1, "de": {"__C": 1, "et": {"__C": 1, "__e": [["Alors d'un côté, ils se protègent, et de l'autre, ils préservent le statu quo.", "From that point, they're protecting themselves but the other side is that they're protecting the status quo.", 1]]}, "__e": [["Alors d'un côté, ils se protègent, et de l'autre, ils préservent le statu quo.", "From that point, they're protecting themselves but the other side is that they're protecting the status quo.", 1]]}, "__e": [["Alors d'un côté, ils se protègent, et de l'autre, ils préservent le statu quo.", "From that point, they're protecting themselves but the other side is that they're protecting the status quo.", 1]]}, "père": {"__C": 1, "mon": {"__C": 1, "de": {"__C": 1, "__e": [["Grâce à la générosité de mon père, ils préservent notre intimité.", "They acknowledge my father's generosity by being sensitive to our need for privacy.", 1]]}, "__e": [["Grâce à la générosité de mon père, ils préservent notre intimité.", "They acknowledge my father's generosity by being sensitive to our need for privacy.", 1]]}, "__e": [["Grâce à la générosité de mon père, ils préservent notre intimité.", "They acknowledge my father's generosity by being sensitive to our need for privacy.", 1]]}, "__e": [["Grâce à la générosité de mon père, ils préservent notre intimité.", "They acknowledge my father's generosity by being sensitive to our need for privacy.", 1], ["Ils préservent les espaces pour circuler, apporter l'air, la nourriture, les ordres.", "And apart from that, they help us by creating spaces for circulation: bringing air, food, and orders.", 1], ["Ils sont ici depuis des siècles, mais il n'y a plus rien à dévorer, alors ils préservent l'énergie.", "They've been here hundreds of years, but there's nothing left to consume, so they're conserving energy.", 1]]}, "me": {"__C": 5, "amis": {"__C": 1, "mes": {"__C": 1, "que": {"__C": 1, "__e": [["Tant que mes amis me préservent de la solitude.", "As long as my friends keep me from being lonely.", 1]]}, "__e": [["Tant que mes amis me préservent de la solitude.", "As long as my friends keep me from being lonely.", 1]]}, "__e": [["Tant que mes amis me préservent de la solitude.", "As long as my friends keep me from being lonely.", 1]]}, "rome": {"__C": 1, "de": {"__C": 1, "dieux": {"__C": 1, "__e": [["Les dieux de Rome me préservent de vouloir votre déshonneur.", "The gods of Rome forfend I should be author to dishonor you.", 1]]}, "__e": [["Les dieux de Rome me préservent de vouloir votre déshonneur.", "The gods of Rome forfend I should be author to dishonor you.", 1]]}, "__e": [["Les dieux de Rome me préservent de vouloir votre déshonneur.", "The gods of Rome forfend I should be author to dishonor you.", 1]]}, "dieux": {"__C": 1, "les": {"__C": 1, "que": {"__C": 1, "__e": [["Que les dieux me préservent !", "Gods save me,", 1]]}, "__e": [["Que les dieux me préservent !", "Gods save me,", 1]]}, "__e": [["Que les dieux me préservent !", "Gods save me,", 1]]}, "__e": [["Que les dieux me préservent !", "Gods save me,", 1], ["Les dieux de Rome me préservent de vouloir votre déshonneur.", "The gods of Rome forfend I should be author to dishonor you.", 1], ["Tant que mes amis me préservent de la solitude.", "As long as my friends keep me from being lonely.", 1]]}, "se": {"__C": 3, "qui": {"__C": 2, "âge": {"__C": 1, "mon": {"__C": 1, "__e": [["C'est au sujet des filles de mon âge qui se préservent pour Ie mariage.", "It's about how girls my age are saving themselves for marriage.", 1]]}, "__e": [["C'est au sujet des filles de mon âge qui se préservent pour Ie mariage.", "It's about how girls my age are saving themselves for marriage.", 1]]}, "filles": {"__C": 1, "des": {"__C": 1, "__e": [["Ce que je dis c'est qu'il y a des filles qui se préservent pour le mariage, et je respecte ça.", "All I'm saying is there are some girls who are saving themselves for marriage, and I admire that.", 1]]}, "__e": [["Ce que je dis c'est qu'il y a des filles qui se préservent pour le mariage, et je respecte ça.", "All I'm saying is there are some girls who are saving themselves for marriage, and I admire that.", 1]]}, "__e": [["C'est au sujet des filles de mon âge qui se préservent pour Ie mariage.", "It's about how girls my age are saving themselves for marriage.", 1], ["Ce que je dis c'est qu'il y a des filles qui se préservent pour le mariage, et je respecte ça.", "All I'm saying is there are some girls who are saving themselves for marriage, and I admire that.", 1]]}, "et": {"__C": 1, "tolstoï": {"__C": 1, "aiment": {"__C": 1, "__e": [["Ceux-là aiment Tolstoï et se préservent pour le mariage.", "The sober virgins enjoy Tolstoy and saving themselves for marriage.", 1]]}, "__e": [["Ceux-là aiment Tolstoï et se préservent pour le mariage.", "The sober virgins enjoy Tolstoy and saving themselves for marriage.", 1]]}, "__e": [["Ceux-là aiment Tolstoï et se préservent pour le mariage.", "The sober virgins enjoy Tolstoy and saving themselves for marriage.", 1]]}, "__e": [["Ceux-là aiment Tolstoï et se préservent pour le mariage.", "The sober virgins enjoy Tolstoy and saving themselves for marriage.", 1], ["C'est au sujet des filles de mon âge qui se préservent pour Ie mariage.", "It's about how girls my age are saving themselves for marriage.", 1], ["Ce que je dis c'est qu'il y a des filles qui se préservent pour le mariage, et je respecte ça.", "All I'm saying is there are some girls who are saving themselves for marriage, and I admire that.", 1]]}, "__e": [["Des gens qui pensent par eux-mêmes, qui ont leur propre volonté. Tu dois détruire leurs idées, les gens et les institutions qui préservent cela.", "people that can think for themselves, that still have free will, then you need to destroy those ideas and the people and the institutions that perpetuate them.", 1], ["Ce que je dis c'est qu'il y a des filles qui se préservent pour le mariage, et je respecte ça.", "All I'm saying is there are some girls who are saving themselves for marriage, and I admire that.", 1], ["Ce serait désastreux. Les Cieux nous en préservent !", "That would be disastrous. Heaven forfend!", 0]]}, "jarrett": {"__C": 161, "de": {"__C": 5, "gang": {"__C": 1, "du": {"__C": 1, "__e": [["\"du Gang de Jarrett.\"", "\"known member, Jarrett gang.\"", 1]]}, "__e": [["\"du Gang de Jarrett.\"", "\"known member, Jarrett gang.\"", 1]]}, "foutre": {"__C": 1, "à": {"__C": 1, "as": {"__C": 1, "__e": [["Qu'est-ce que t'en as à foutre de Jarrett ? Tu veux quoi ?", "Why should you care if a guy named Cody Jarrett gets his... if you don't want something?", 1]]}, "__e": [["Qu'est-ce que t'en as à foutre de Jarrett ? Tu veux quoi ?", "Why should you care if a guy named Cody Jarrett gets his... if you don't want something?", 1]]}, "__e": [["Qu'est-ce que t'en as à foutre de Jarrett ? Tu veux quoi ?", "Why should you care if a guy named Cody Jarrett gets his... if you don't want something?", 1]]}, "fait": {"__C": 1, "qu'on": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["Zack, qu'est-ce qu'on fait de Jarrett et de son bateau ?", "Zack, what are we gonna do about Jarrett and his gambling boat now?", 1]]}, "__e": [["Zack, qu'est-ce qu'on fait de Jarrett et de son bateau ?", "Zack, what are we gonna do about Jarrett and his gambling boat now?", 1]]}, "__e": [["Zack, qu'est-ce qu'on fait de Jarrett et de son bateau ?", "Zack, what are we gonna do about Jarrett and his gambling boat now?", 1]]}, "__e": [["Zack, qu'est-ce qu'on fait de Jarrett et de son bateau ?", "Zack, what are we gonna do about Jarrett and his gambling boat now?", 1], ["Utilisez tous ce que vous avez pour compliquer, brouiller, contourner, et nuire aux objectifs de Jarrett, tout en donnant l'impression de suivre les ordres.", "Employ every bit of Work you have to complicate, obfuscate, subvert, and undermine Jarrett's objectives while maintaining the semblance of following orders.", 1], ["Qu'est-ce que t'en as à foutre de Jarrett ? Tu veux quoi ?", "Why should you care if a guy named Cody Jarrett gets his... if you don't want something?", 1]]}, "cody": {"__C": 9, "contre": {"__C": 1, "l'illinois": {"__C": 1, "de": {"__C": 1, "__e": [["État de l'Illinois contre Cody Jarrett !", "The State of Illinois v. Arthur Cody Jarrett.", 1]]}, "__e": [["État de l'Illinois contre Cody Jarrett !", "The State of Illinois v. Arthur Cody Jarrett.", 1]]}, "__e": [["État de l'Illinois contre Cody Jarrett !", "The State of Illinois v. Arthur Cody Jarrett.", 1]]}, "lavettes": {"__C": 1, "ces": {"__C": 1, "à": {"__C": 1, "__e": [["Tu vas pas montrer à ces lavettes Cody Jarrett à genoux.", "You don't want to let those two-bit mugs see Cody Jarrett on his knees.", 1]]}, "__e": [["Tu vas pas montrer à ces lavettes Cody Jarrett à genoux.", "You don't want to let those two-bit mugs see Cody Jarrett on his knees.", 1]]}, "__e": [["Tu vas pas montrer à ces lavettes Cody Jarrett à genoux.", "You don't want to let those two-bit mugs see Cody Jarrett on his knees.", 1]]}, "de": {"__C": 2, "part": {"__C": 1, "la": {"__C": 1, "__e": [["De la part de Cody Jarrett !", "That was Cody Jarrett talking!", 1]]}, "__e": [["De la part de Cody Jarrett !", "That was Cody Jarrett talking!", 1]]}, "mère": {"__C": 1, "la": {"__C": 1, "__e": [["Je suis la mère de Cody Jarrett.", "Cody Jarrett's mother.", 1]]}, "__e": [["Je suis la mère de Cody Jarrett.", "Cody Jarrett's mother.", 1]]}, "__e": [["De la part de Cody Jarrett !", "That was Cody Jarrett talking!", 1], ["Je suis la mère de Cody Jarrett.", "Cody Jarrett's mother.", 1]]}, "__e": [["Un nom m'était familier, Cody Jarrett, le capitaine.", "One name rang a bell. Cody Jarrett, captain of the Immer Essen.", 1], ["Tu sais pourquoi je respecte Cody Jarrett ?", "- You know why I respect Cody Jarrett? - Why?", 1], ["Je suis la mère de Cody Jarrett.", "Cody Jarrett's mother.", 1]]}, "keith": {"__C": 6, "collins": {"__C": 2, "phil": {"__C": 2, "__e": [["Phil Collins, Keith Jarrett, Coltrane...", "Phil Collins, Keith Jarrett, Coltrane...", 1]]}, "__e": [["Phil Collins, Keith Jarrett, Coltrane...", "Phil Collins, Keith Jarrett, Coltrane...", 1]]}, "le": {"__C": 1, "et": {"__C": 1, "sanborn": {"__C": 1, "__e": [["Tu sais, quand Chris était en formation avec moi. On a découvert qu'on avait une passion commune pour le jazz, les compositeurs modernes comme Gato Barbieri, David Sanborn, et le Keith Jarrett des débuts.", "You know, when Chris was training under me we found that we both liked jazz - the modern composers like Gato Barbieri and David Sanborn, and Keith Jarrett in the early recordings.", 1]]}, "__e": [["Tu sais, quand Chris était en formation avec moi. On a découvert qu'on avait une passion commune pour le jazz, les compositeurs modernes comme Gato Barbieri, David Sanborn, et le Keith Jarrett des débuts.", "You know, when Chris was training under me we found that we both liked jazz - the modern composers like Gato Barbieri and David Sanborn, and Keith Jarrett in the early recordings.", 1]]}, "__e": [["Tu sais, quand Chris était en formation avec moi. On a découvert qu'on avait une passion commune pour le jazz, les compositeurs modernes comme Gato Barbieri, David Sanborn, et le Keith Jarrett des débuts.", "You know, when Chris was training under me we found that we both liked jazz - the modern composers like Gato Barbieri and David Sanborn, and Keith Jarrett in the early recordings.", 1]]}, "ou": {"__C": 1, "davis": {"__C": 1, "miles": {"__C": 1, "__e": [["Le jazz que j'ai toujours aimé, c'est quand Sonny Rollins joue une vieille chanson de Broadway, ou quand Miles Davis ou Keith Jarrett reprennent une chanson connue et la changent complètement.", "The Jazz music that I always loved was when Sonny Rollins would play an old Broadway song or Miles Davis or Keith Jarrett would take a song that everybody knew and change it around.", 1]]}, "__e": [["Le jazz que j'ai toujours aimé, c'est quand Sonny Rollins joue une vieille chanson de Broadway, ou quand Miles Davis ou Keith Jarrett reprennent une chanson connue et la changent complètement.", "The Jazz music that I always loved was when Sonny Rollins would play an old Broadway song or Miles Davis or Keith Jarrett would take a song that everybody knew and change it around.", 1]]}, "__e": [["Le jazz que j'ai toujours aimé, c'est quand Sonny Rollins joue une vieille chanson de Broadway, ou quand Miles Davis ou Keith Jarrett reprennent une chanson connue et la changent complètement.", "The Jazz music that I always loved was when Sonny Rollins would play an old Broadway song or Miles Davis or Keith Jarrett would take a song that everybody knew and change it around.", 1]]}, "__e": [["Tu sais, quand Chris était en formation avec moi. On a découvert qu'on avait une passion commune pour le jazz, les compositeurs modernes comme Gato Barbieri, David Sanborn, et le Keith Jarrett des débuts.", "You know, when Chris was training under me we found that we both liked jazz - the modern composers like Gato Barbieri and David Sanborn, and Keith Jarrett in the early recordings.", 1], ["Dans un texte magnifique, vous parlez des différents. moments musicaux qui ont compté pour vous, de Keith Jarrett à Purcell et à la pièce que nous allons entendre.", "And it was this wonderful piece that I read where you talk about the various musical moments that mattered to you from Keith Jarret to Purcell to the piece we're going to listen to if we could.", 1], ["Le jazz que j'ai toujours aimé, c'est quand Sonny Rollins joue une vieille chanson de Broadway, ou quand Miles Davis ou Keith Jarrett reprennent une chanson connue et la changent complètement.", "The Jazz music that I always loved was when Sonny Rollins would play an old Broadway song or Miles Davis or Keith Jarrett would take a song that everybody knew and change it around.", 1]]}, "dale": {"__C": 6, "que": {"__C": 1, "semble": {"__C": 1, "il": {"__C": 1, "__e": [["Il semble que Dale Jarrett bataille ferme contre Ricky Craven pour la 7e place, Jeff.", "Dale Jarrett right in the pack battling hard against Ricky Craven for seventh place. Jeff?", 1]]}, "__e": [["Il semble que Dale Jarrett bataille ferme contre Ricky Craven pour la 7e place, Jeff.", "Dale Jarrett right in the pack battling hard against Ricky Craven for seventh place. Jeff?", 1]]}, "__e": [["Il semble que Dale Jarrett bataille ferme contre Ricky Craven pour la 7e place, Jeff.", "Dale Jarrett right in the pack battling hard against Ricky Craven for seventh place. Jeff?", 1]]}, "quand": {"__C": 1, "88": {"__C": 1, "voiture": {"__C": 1, "__e": [["Oui, Mike. J'étais au stand de la voiture 88 quand Dale Jarrett est arrivé.", "Yeah, Mike. I was down in the 88 car pit when Dale Jarrett came in.", 1]]}, "__e": [["Oui, Mike. J'étais au stand de la voiture 88 quand Dale Jarrett est arrivé.", "Yeah, Mike. I was down in the 88 car pit when Dale Jarrett came in.", 1]]}, "__e": [["Oui, Mike. J'étais au stand de la voiture 88 quand Dale Jarrett est arrivé.", "Yeah, Mike. I was down in the 88 car pit when Dale Jarrett came in.", 1]]}, "rattrape": {"__C": 1, "peyton": {"__C": 1, "__e": [["Peyton rattrape Dale Jarrett dans le 88.", "Here's Peyton drafting up to Dale Jarrett in the 88.", 1]]}, "__e": [["Peyton rattrape Dale Jarrett dans le 88.", "Here's Peyton drafting up to Dale Jarrett in the 88.", 1]]}, "__e": [["Il semble que Dale Jarrett bataille ferme contre Ricky Craven pour la 7e place, Jeff.", "Dale Jarrett right in the pack battling hard against Ricky Craven for seventh place. Jeff?", 1], ["Oui, Mike. J'étais au stand de la voiture 88 quand Dale Jarrett est arrivé.", "Yeah, Mike. I was down in the 88 car pit when Dale Jarrett came in.", 1], ["Il a invité Bobby, qui m'a crié dessus et puis sur Mark, et puis sur une photo de Dale Jarrett, et il est parti.", "Oh, he invited Bobby, who yelled at me and then yelled at Mark and then yelled at a picture of Dale Jarrett, then just walked out.", 1]]}, "crystal": {"__C": 12, "c'est": {"__C": 1, "__e": [["C'est Crystal Jarrett.", "It's Crystal Jarrett.", 1]]}, "de": {"__C": 1, "tour": {"__C": 1, "au": {"__C": 1, "__e": [["Au tour de Crystal Jarrett.", "And next up is Crystal Jarrett.", 1]]}, "__e": [["Au tour de Crystal Jarrett.", "And next up is Crystal Jarrett.", 1]]}, "__e": [["Au tour de Crystal Jarrett.", "And next up is Crystal Jarrett.", 1]]}, "que": {"__C": 1, "garçons": {"__C": 1, "les": {"__C": 1, "__e": [["Les garçons que Crystal Jarrett m'a envoyés.", "It's about the guys Crystal Jarrett had attack me.", 1]]}, "__e": [["Les garçons que Crystal Jarrett m'a envoyés.", "It's about the guys Crystal Jarrett had attack me.", 1]]}, "__e": [["Les garçons que Crystal Jarrett m'a envoyés.", "It's about the guys Crystal Jarrett had attack me.", 1]]}, "__e": [["\"Quand je serai grande, je veux être Crystal Jarrett.\"", "\"When I grow up, I wanna be like Crystal Jarrett.\"", 1], ["Vous savez que quand Crystal Jarrett a fait un live sur Insta, elle a eu un million de vues ?", "I mean, you guys do realize that when Crystal Jarrett went on her IG Live, she got one million viewers, right?", 1], ["Je suis désolé que le système en place n'ait pas mieux protégé Crystal Jarrett.", "I'm sorry that there weren't systems in place to better protect Crystal Jarrett.", 1]]}, "colonel": {"__C": 7, "le": {"__C": 4, "personnel": {"__C": 3, "superviseur": {"__C": 3, "__e": [["Voici votre superviseur personnel, le colonel Jarrett.", "Meet your personal oversight. Colonel Jarrett.", 1]]}, "__e": [["Voici votre superviseur personnel, le colonel Jarrett.", "Meet your personal oversight. Colonel Jarrett.", 1]]}, "est": {"__C": 1, "où": {"__C": 1, "__e": [["Où est le colonel Jarrett?", "Where's Colonel Jarrett?", 1]]}, "__e": [["Où est le colonel Jarrett?", "Where's Colonel Jarrett?", 1]]}, "__e": [["Où est le colonel Jarrett?", "Where's Colonel Jarrett?", 1], ["Voici votre superviseur personnel, le colonel Jarrett.", "Meet your personal oversight. Colonel Jarrett.", 1]]}, "bienvenu": {"__C": 1, "le": {"__C": 1, "évidemment": {"__C": 1, "__e": [["Vous êtes évidemment le bienvenu, Colonel Jarrett. mais je me dois de vous prévenir qu'il y a des fréquences ici qui pourraient altérer certains de vos organes.", "You are more than welcome to join us, Colonel Jarrett, but I should warn you that there are frequencies of sound in here that could alter certain organs of yours.", 1]]}, "__e": [["Vous êtes évidemment le bienvenu, Colonel Jarrett. mais je me dois de vous prévenir qu'il y a des fréquences ici qui pourraient altérer certains de vos organes.", "You are more than welcome to join us, Colonel Jarrett, but I should warn you that there are frequencies of sound in here that could alter certain organs of yours.", 1]]}, "__e": [["Vous êtes évidemment le bienvenu, Colonel Jarrett. mais je me dois de vous prévenir qu'il y a des fréquences ici qui pourraient altérer certains de vos organes.", "You are more than welcome to join us, Colonel Jarrett, but I should warn you that there are frequencies of sound in here that could alter certain organs of yours.", 1]]}, "d'accord": {"__C": 1, "pas": {"__C": 1, "n'êtes": {"__C": 1, "__e": [["Vous n'êtes pas d'accord, colonel Jarrett ?", "Don't you agree, Col. Jarrett?", 1]]}, "__e": [["Vous n'êtes pas d'accord, colonel Jarrett ?", "Don't you agree, Col. Jarrett?", 1]]}, "__e": [["Vous n'êtes pas d'accord, colonel Jarrett ?", "Don't you agree, Col. Jarrett?", 1]]}, "__e": [["Voici votre superviseur personnel, le colonel Jarrett.", "Meet your personal oversight. Colonel Jarrett.", 1], ["Vous n'êtes pas d'accord, colonel Jarrett ?", "Don't you agree, Col. Jarrett?", 1], ["Vous êtes évidemment le bienvenu, Colonel Jarrett. mais je me dois de vous prévenir qu'il y a des fréquences ici qui pourraient altérer certains de vos organes.", "You are more than welcome to join us, Colonel Jarrett, but I should warn you that there are frequencies of sound in here that could alter certain organs of yours.", 1]]}, "__e": [["Il va être tué dans quelques instants. Arthur Jarrett est un criminel condamné qui a pu choisir sa propre exécution.", "In a few moments now, he will be killed for Arthur Jarrett is a convicted criminal who has been allowed to choose the manner of his own execution.", 1], ["Il a invité Bobby, qui m'a crié dessus et puis sur Mark, et puis sur une photo de Dale Jarrett, et il est parti.", "Oh, he invited Bobby, who yelled at me and then yelled at Mark and then yelled at a picture of Dale Jarrett, then just walked out.", 1], ["Jarrett, il n'y a que très peu de gens qui méritent une deuxième chance et encore moins une troisième. Es-tu l'une d'entre elles ?", "Jarret, there are very few people that deserve a second chance and there's less that deserve a third.", 1]]}, "consumant": {"__C": 60, "se": {"__C": 18, "en": {"__C": 4, "tapis": {"__C": 1, "le": {"__C": 1, "__e": [["Le tapis, en se consumant, a enflammé la chaise où était posé le smoking.", "The flames spread to the chair on which your tuxedo was hanging.", 1]]}, "__e": [["Le tapis, en se consumant, a enflammé la chaise où était posé le smoking.", "The flames spread to the chair on which your tuxedo was hanging.", 1]]}, "toits": {"__C": 1, "les": {"__C": 1, "__e": [["Tous hurleront sur les toits en se consumant dans les larmes.", "On the tops of their houses, and in their streets e veryone shall weep abundantly.", 1]]}, "__e": [["Tous hurleront sur les toits en se consumant dans les larmes.", "On the tops of their houses, and in their streets e veryone shall weep abundantly.", 1]]}, "__e": [["Tous hurleront sur les toits en se consumant dans les larmes.", "On the tops of their houses, and in their streets e veryone shall weep abundantly.", 1], ["Ta cigarette te brûle en se consumant, ça t'empêche de t'endormir au volant.", "Your driving cig burns down, keeps you from falling asleep at the wheel.", 1], ["Le tapis, en se consumant, a enflammé la chaise où était posé le smoking.", "The flames spread to the chair on which your tuxedo was hanging.", 1]]}, "lion": {"__C": 1, "d'un": {"__C": 1, "ou": {"__C": 1, "__e": [["Ou d'un lion se consumant dans les flammes !", "or as a fire-blazing lion.", 1]]}, "__e": [["Ou d'un lion se consumant dans les flammes !", "or as a fire-blazing lion.", 1]]}, "__e": [["Ou d'un lion se consumant dans les flammes !", "or as a fire-blazing lion.", 1]]}, "♫": {"__C": 2, "__e": [["♫ Se consumant en échange d'un peu de temps ♫", "♫ Burning itself in trade for time ♫", 1]]}, "__e": [["\"Les météorites commencent leur voyage vers la Terre \"sous forme d'étoiles filantes \"se consumant dans un ciel nocturne.\"", "All meteorites begin their journeys to Earth as shooting stars, burning across the night sky.\"", 1], ["Pouvez-vous expliquer au jury, M. Cogburn, pourquoi M. Wharton a été retrouvé à côté du chaudron, un bras dans le feu, sa manche et sa main se consumant?", "Will you explain to this jury, Mr. Cogburn, why Mr. Wharton was found immediately by his wash pot, one arm in the fire, his sleeve and hand smoldering?", 1], ["Et c'est un sacré gâchis, comme une chandelle se consumant par les deux bouts, mais c'est beau.", "You're kind of a great mess. It's like a candle burning at both ends, but it's beautiful.", 1]]}, "me": {"__C": 2, "__e": [["Me consumant lentement", "Slowly consuming me", 1]]}, "en": {"__C": 5, "explosé": {"__C": 1, "a": {"__C": 1, "étoile": {"__C": 1, "__e": [["Une étoile a explosé en consumant tout sur son passage.", "A star went supernova, consuming everything in its path.", 1]]}, "__e": [["Une étoile a explosé en consumant tout sur son passage.", "A star went supernova, consuming everything in its path.", 1]]}, "__e": [["Une étoile a explosé en consumant tout sur son passage.", "A star went supernova, consuming everything in its path.", 1]]}, "yang": {"__C": 1, "le": {"__C": 1, "parler": {"__C": 1}, "__e": [["Avez-vous entendu parler d'amplifier le Yang en consumant le Yin ?", "Have you ever heard of boosting the Yang by consuming the Yin?", 1]]}, "__e": [["Avez-vous entendu parler d'amplifier le Yang en consumant le Yin ?", "Have you ever heard of boosting the Yang by consuming the Yin?", 1]]}, "et": {"__C": 1, "mère": {"__C": 1, "ma": {"__C": 1, "__e": [["En me prenant ma mère et en consumant mon père.", "It took my mom and it basically killed my dad.", 1]]}, "__e": [["En me prenant ma mère et en consumant mon père.", "It took my mom and it basically killed my dad.", 1]]}, "__e": [["En me prenant ma mère et en consumant mon père.", "It took my mom and it basically killed my dad.", 1]]}, "__e": [["Avez-vous entendu parler d'amplifier le Yang en consumant le Yin ?", "Have you ever heard of boosting the Yang by consuming the Yin?", 1], ["Une étoile a explosé en consumant tout sur son passage.", "A star went supernova, consuming everything in its path.", 1], ["En me prenant ma mère et en consumant mon père.", "It took my mom and it basically killed my dad.", 1]]}, "nous": {"__C": 2, "intérieure": {"__C": 1, "tristesse": {"__C": 1, "la": {"__C": 1, "__e": [["Non, Jocelyn, je parlais plus de la tristesse intérieure nous consumant quand on vit dans un tel endroit...", "No, Jocelyn... I'm talking about the inner sadness that would come from... From living in such a...", 1]]}, "__e": [["Non, Jocelyn, je parlais plus de la tristesse intérieure nous consumant quand on vit dans un tel endroit...", "No, Jocelyn... I'm talking about the inner sadness that would come from... From living in such a...", 1]]}, "__e": [["Non, Jocelyn, je parlais plus de la tristesse intérieure nous consumant quand on vit dans un tel endroit...", "No, Jocelyn... I'm talking about the inner sadness that would come from... From living in such a...", 1]]}, "l'intérieur": {"__C": 1, "à": {"__C": 1, "piégés": {"__C": 1, "__e": [["Il va sûrement mettre le feu au bâtiment avec nous piégés à l'intérieur, nous consumant.", "He's probably gonna set fire to the building with us trapped inside, smoke us out.", 1]]}, "__e": [["Il va sûrement mettre le feu au bâtiment avec nous piégés à l'intérieur, nous consumant.", "He's probably gonna set fire to the building with us trapped inside, smoke us out.", 1]]}, "__e": [["Il va sûrement mettre le feu au bâtiment avec nous piégés à l'intérieur, nous consumant.", "He's probably gonna set fire to the building with us trapped inside, smoke us out.", 1]]}, "__e": [["Il va sûrement mettre le feu au bâtiment avec nous piégés à l'intérieur, nous consumant.", "He's probably gonna set fire to the building with us trapped inside, smoke us out.", 1], ["Non, Jocelyn, je parlais plus de la tristesse intérieure nous consumant quand on vit dans un tel endroit...", "No, Jocelyn... I'm talking about the inner sadness that would come from... From living in such a...", 1]]}, "épée": {"__C": 2, "votre": {"__C": 1, "emprunter": {"__C": 1, "veux": {"__C": 1, "__e": [["Je veux emprunter votre Épée Consumant Dieu.", "I want to borrow your God Devouring Sword.", 1]]}, "__e": [["Je veux emprunter votre Épée Consumant Dieu.", "I want to borrow your God Devouring Sword.", 1]]}, "__e": [["Je veux emprunter votre Épée Consumant Dieu.", "I want to borrow your God Devouring Sword.", 1]]}, "son": {"__C": 1, "prendre": {"__C": 1, "lui": {"__C": 1, "__e": [["Une fois que Ka Suo arrivera, essaie de lui prendre son Épée consumant Dieu de cette façon cet esprit d'épée Ying Kongshi sera détruit.", "Once Ka Suo arrives, try to take away his God Devouring Sword so that sword spirit Ying Kongshi will be destroyed.", 1]]}, "__e": [["Une fois que Ka Suo arrivera, essaie de lui prendre son Épée consumant Dieu de cette façon cet esprit d'épée Ying Kongshi sera détruit.", "Once Ka Suo arrives, try to take away his God Devouring Sword so that sword spirit Ying Kongshi will be destroyed.", 1]]}, "__e": [["Une fois que Ka Suo arrivera, essaie de lui prendre son Épée consumant Dieu de cette façon cet esprit d'épée Ying Kongshi sera détruit.", "Once Ka Suo arrives, try to take away his God Devouring Sword so that sword spirit Ying Kongshi will be destroyed.", 1]]}, "__e": [["Je veux emprunter votre Épée Consumant Dieu.", "I want to borrow your God Devouring Sword.", 1], ["Une fois que Ka Suo arrivera, essaie de lui prendre son Épée consumant Dieu de cette façon cet esprit d'épée Ying Kongshi sera détruit.", "Once Ka Suo arrives, try to take away his God Devouring Sword so that sword spirit Ying Kongshi will be destroyed.", 1]]}, "l'épée": {"__C": 12, "utilisé": {"__C": 1, "déjà": {"__C": 1, "avez-vous": {"__C": 1, "__e": [["Avez-vous déjà utilisé l'Épée Consumant Dieu auparavant ?", "Have you used the God Devouring Sword before?", 1]]}, "__e": [["Avez-vous déjà utilisé l'Épée Consumant Dieu auparavant ?", "Have you used the God Devouring Sword before?", 1]]}, "__e": [["Avez-vous déjà utilisé l'Épée Consumant Dieu auparavant ?", "Have you used the God Devouring Sword before?", 1]]}, "tenait": {"__C": 1, "il": {"__C": 1, "la": {"__C": 1}, "__e": [["Même s'il a utilisé un sort de métamorphose, il ne peut pas me tromper vu la manièredont il tenait l'Épée consumant Dieu.", "Even if he used the morph spell, he can't deceive me with the way he held the God Devouring Sword.", 1]]}, "__e": [["Même s'il a utilisé un sort de métamorphose, il ne peut pas me tromper vu la manièredont il tenait l'Épée consumant Dieu.", "Even if he used the morph spell, he can't deceive me with the way he held the God Devouring Sword.", 1]]}, "utiliser": {"__C": 2, "comment": {"__C": 1, "sais": {"__C": 1, "__e": [["Je sais comment utiliser l'épée consumant Dieu et je suis le prince le plus puissant de la Tribu de Glace.", "I know how to manipulate the God Devouring Sword and I am the most powerful prince of Ice Tribe.", 1]]}, "__e": [["Je sais comment utiliser l'épée consumant Dieu et je suis le prince le plus puissant de la Tribu de Glace.", "I know how to manipulate the God Devouring Sword and I am the most powerful prince of Ice Tribe.", 1]]}, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Shi, tu sais utiliser l'épée consumant Dieu, mais c'est parce que Ka Suo s'est sacrifié.", "Shi, you know how to manipulate the God Devouring Sword, but that is because Ka Suo sacrificed himself.", 1]]}, "__e": [["Shi, tu sais utiliser l'épée consumant Dieu, mais c'est parce que Ka Suo s'est sacrifié.", "Shi, you know how to manipulate the God Devouring Sword, but that is because Ka Suo sacrificed himself.", 1]]}, "__e": [["Shi, tu sais utiliser l'épée consumant Dieu, mais c'est parce que Ka Suo s'est sacrifié.", "Shi, you know how to manipulate the God Devouring Sword, but that is because Ka Suo sacrificed himself.", 1], ["Je sais comment utiliser l'épée consumant Dieu et je suis le prince le plus puissant de la Tribu de Glace.", "I know how to manipulate the God Devouring Sword and I am the most powerful prince of Ice Tribe.", 1]]}, "__e": [["Sans l'Épée consumant Dieu, je peux tout de même te tuer.", "I don't have The Deicide now but I can still kill you all the same.", 1], ["La dernière fois que tu es venu ici, tu voulais l'Épée consumant Dieu.", "The last time you were here, you wanted to take The Deicide.", 1], ["Je sais comment utiliser l'épée consumant Dieu et je suis le prince le plus puissant de la Tribu de Glace.", "I know how to manipulate the God Devouring Sword and I am the most powerful prince of Ice Tribe.", 1]]}, "__e": [["Non, Jocelyn, je parlais plus de la tristesse intérieure nous consumant quand on vit dans un tel endroit...", "No, Jocelyn... I'm talking about the inner sadness that would come from... From living in such a...", 1], ["L'esprit pathologique ne peut satisfaire son besoin de l'autre qu'en consumant l'autre, ce qui renforce son besoin et, bien sûr, le cycle recommence.", "The pathological mind can only satisfy its need for the other by consuming the other leading, once again, to great need and, of course, the cycle begins again.", 1], ["Je sais comment utiliser l'épée consumant Dieu et je suis le prince le plus puissant de la Tribu de Glace.", "I know how to manipulate the God Devouring Sword and I am the most powerful prince of Ice Tribe.", 1]]}, "panther": {"__C": 383, "des": {"__C": 5, "acheter": {"__C": 1, "tijuana": {"__C": 1, "à": {"__C": 1, "__e": [["Je suis allé à Tijuana acheter des Panther Sweat.", "Rain makes the corn jump up.", 1]]}, "__e": [["Je suis allé à Tijuana acheter des Panther Sweat.", "Rain makes the corn jump up.", 1]]}, "__e": [["Je suis allé à Tijuana acheter des Panther Sweat.", "Rain makes the corn jump up.", 1]]}, "suivie": {"__C": 1, "avant": {"__C": 1, "en": {"__C": 1, "__e": [["1ère ligne en avant, suivie des Panther.", "First, Lion on the assault. Second, Panther.", 1]]}, "__e": [["1ère ligne en avant, suivie des Panther.", "First, Lion on the assault. Second, Panther.", 1]]}, "__e": [["1ère ligne en avant, suivie des Panther.", "First, Lion on the assault. Second, Panther.", 1]]}, "général": {"__C": 1, "quartier": {"__C": 1, "du": {"__C": 1, "__e": [["- Où ça ? - A Watts, environ à deux immeubles du quartier général des Panther.", "-It's in watts, about two blocks from panther headquarters.", 1]]}, "__e": [["- Où ça ? - A Watts, environ à deux immeubles du quartier général des Panther.", "-It's in watts, about two blocks from panther headquarters.", 1]]}, "__e": [["- Où ça ? - A Watts, environ à deux immeubles du quartier général des Panther.", "-It's in watts, about two blocks from panther headquarters.", 1]]}, "__e": [["Je suis allé à Tijuana acheter des Panther Sweat.", "Rain makes the corn jump up.", 1], ["1ère ligne en avant, suivie des Panther.", "First, Lion on the assault. Second, Panther.", 1], ["- Où ça ? - A Watts, environ à deux immeubles du quartier général des Panther.", "-It's in watts, about two blocks from panther headquarters.", 1]]}, "black": {"__C": 230, "du": {"__C": 15, "réunions": {"__C": 1, "quelques": {"__C": 1, "__e": [["J'ai assisté à quelques réunions du Black Panther.", "I went to a couple of Black Panther meetings.", 1]]}, "__e": [["J'ai assisté à quelques réunions du Black Panther.", "I went to a couple of Black Panther meetings.", 1]]}, "l'émergence": {"__C": 2, "produits": {"__C": 1, "__e": [["Et puis bien sûr, J'ai fini par étudier en Allemagne quand ces nouveaux développements dans le mouvement noir se sont produits, l'émergence du Black Panther Party.", "And then, of course, I ended up studying in Germany when these new developments in the black movement happened, the emergence of the Black Panther Party.", 1]]}, "démocratique": {"__C": 1, "__e": [["Le mouvement anti-guerre, les Étudiants pour une Société Démocratique, l'émergence du Black Panther Party.", "The Anti-War Movement, Students for a Democratic Society, the emergence of the Black Panther Party.", 1]]}, "__e": [["Le mouvement anti-guerre, les Étudiants pour une Société Démocratique, l'émergence du Black Panther Party.", "The Anti-War Movement, Students for a Democratic Society, the emergence of the Black Panther Party.", 1], ["Et puis bien sûr, J'ai fini par étudier en Allemagne quand ces nouveaux développements dans le mouvement noir se sont produits, l'émergence du Black Panther Party.", "And then, of course, I ended up studying in Germany when these new developments in the black movement happened, the emergence of the Black Panther Party.", 1]]}, "__e": [["Et puis bien sûr, J'ai fini par étudier en Allemagne quand ces nouveaux développements dans le mouvement noir se sont produits, l'émergence du Black Panther Party.", "And then, of course, I ended up studying in Germany when these new developments in the black movement happened, the emergence of the Black Panther Party.", 1], ["J'ai vu la photo du Black Panther Party dans certains journaux quand j'étudiais en Allemagne.", "I saw the photograph of the Black Panther Party in some newspaper when I was studying in Germany.", 1], ["Aujourd'hui, un jour après que la police a tiré sur les Black Panthers, tuant deux d'entre eux, a fait une descente dans l'appartement  la fusillade des 26 Panthers de l'année dernière, pourrait représenter une campagne nationale pour éradiquer les Panthers  la réaction criminelle des occupants qui ont tiré sur des agents de police qui se sont annoncés, souligne l'extrême brutalité du Black Panther Party.", "Today, a day after police shot it outwith the Black Panthers, killing two of them, they raided the apartment... the shooting of twenty-six Panthers in the past year... may represent a national campaign... by police to wipe out the Panthers... the criminal reaction of the occupants in shooting... at announced police officers... emphasizes the extreme viciousness of the Black Panther Party.", 1]]}, "un": {"__C": 17, "était": {"__C": 4, "miller": {"__C": 1, "__e": [["Si vous tirez des conclusions car Miller était un Black Panther...", "If you're jumping to conclusions because Miller was a Panther...", 1]]}, "neilson": {"__C": 1, "__e": [["Donald Neilson était un Black Panther !", "Donald Neilson was the Black Panther!", 1]]}, "__e": [["Mon vieux était un Black Panther.", "My Pop's a Panther.", 1], ["Si vous tirez des conclusions car Miller était un Black Panther...", "If you're jumping to conclusions because Miller was a Panther...", 1], ["Mon père était un Black Panther devenu avocat d'entreprise pour une société pharmaceutique, et ma mère, eh bien...", "My father was a Black Panther who became a corporate lawyer for a big pharmaceutical company, and my mother, well...", 1]]}, "comme": {"__C": 2, "toi": {"__C": 2, "__e": [["On t'amène au cœur de l'élite mondiale, et toi, comme un Black Panther, tu arrives à trouver une raison pour te sentir opprimé.", "They put you in the middle of the world's creme de la creme, and you, like a professional \"Black Panther\", and there' still no reason to claim you're being discriminated against.", 1], ["On t'amène au cœur de l'élite mondiale, et toi, comme un Black Panther, tu arrives encore à trouver une raison pour te sentir opprimé.", "You're brought into the heart of the world's social elite, and you, like a true Black Panther, still manage to find a reason to feel oppressed.", 1]]}, "__e": [["On t'amène au cœur de l'élite mondiale, et toi, comme un Black Panther, tu arrives à trouver une raison pour te sentir opprimé.", "They put you in the middle of the world's creme de la creme, and you, like a professional \"Black Panther\", and there' still no reason to claim you're being discriminated against.", 1], ["On t'amène au cœur de l'élite mondiale, et toi, comme un Black Panther, tu arrives encore à trouver une raison pour te sentir opprimé.", "You're brought into the heart of the world's social elite, and you, like a true Black Panther, still manage to find a reason to feel oppressed.", 1]]}, "__e": [["Le fait d'être un Black Panther, c'est un honneur, un privilège.", "We really don't have an option to fail. To even be a Black Panther is an honor.", 1], ["C'est avec ça qu'il s'est fait un Black Panther.", "That's the one he did the Black Panther with.", 1], ["Mon père était un Black Panther devenu avocat d'entreprise pour une société pharmaceutique, et ma mère, eh bien...", "My father was a Black Panther who became a corporate lawyer for a big pharmaceutical company, and my mother, well...", 1]]}, "le": {"__C": 16, "que": {"__C": 1, "comprendre": {"__C": 1, "__e": [["Il faut imaginer et comprendre que le Black Panther Party a émergé en plein milieu d'un mouvement de protestation existant.", "You have to imagine and understand that we the Black Panther party, we popped up right in the middle of an already ongoing nationwide protest movement.", 1]]}, "__e": [["Il faut imaginer et comprendre que le Black Panther Party a émergé en plein milieu d'un mouvement de protestation existant.", "You have to imagine and understand that we the Black Panther party, we popped up right in the middle of an already ongoing nationwide protest movement.", 1]]}, "pour": {"__C": 1, "fascination": {"__C": 1, "__e": [["J'ai commencer à avoir une fascination pour le Black Panther Party.", "I began to have a fascination with the Black Panther Party.", 1]]}, "__e": [["J'ai commencer à avoir une fascination pour le Black Panther Party.", "I began to have a fascination with the Black Panther Party.", 1]]}, "__e": [["Le tribunal vous soupçonne d'être représenté par le Black Panther derrière vous.", "The court assumes that you are being represented by the Black Panther sitting behind you.", 1], ["Le Black Panther Party de l'Illinois a pour mission de nourrir chaque gosse affamé de Chicago.", "The Illinois Black Panther Party has a mandate to feed every hungry kid in Chicago.", 1], ["Le Black Panther qui tient votre destin entre ses mains ?", "The Black Panther, who's supposed to lead you into the future?", 1]]}, "__e": [["Il y a des rumeurs sur moi disant que... Que j'ai dit que \"Black Panther\" était un film de merde.", "There are some rumors that have been going around about me that... that I thought \"Black Panther\" was a terrible movie.", 1], ["Si tu ne me laisse pas copier sur toi je vais dire à tes parents que tu as vu Black Panther au cinéma sans eux.", "If you don't let me cheat off of you, I'm going to tell your parents that you saw \"Black Panther\" in the theater without them.", 1], ["Tu peux être en colère car j'ai pas aimé \"Black Panther\", mais tu ne peux plus rien y faire.", "You can be mad I didn't like \"Black Panther,\" but you can't take it out on me anymore.", 1]]}, "de": {"__C": 9, "kilomètres": {"__C": 1, "huit": {"__C": 1, "a": {"__C": 1, "__e": [["A huit kilomètres de Panther Burn, dans le Mississippi.", "Five miles north of Panther Burn, Mississippi.", 1]]}, "__e": [["A huit kilomètres de Panther Burn, dans le Mississippi.", "Five miles north of Panther Burn, Mississippi.", 1]]}, "__e": [["A huit kilomètres de Panther Burn, dans le Mississippi.", "Five miles north of Panther Burn, Mississippi.", 1]]}, "shérif": {"__C": 1, "le": {"__C": 1, "c'était": {"__C": 1, "__e": [["C'était le shérif de Panther Burn.", "That was the Sheriff in Panther Burn.", 1]]}, "__e": [["C'était le shérif de Panther Burn.", "That was the Sheriff in Panther Burn.", 1]]}, "__e": [["C'était le shérif de Panther Burn.", "That was the Sheriff in Panther Burn.", 1]]}, "comparution": {"__C": 4, "la": {"__C": 4, "avant": {"__C": 4, "__e": [["61 min avant la comparution de Panther.", "\"Sixty-one minutes before court\"", 1], ["43 min avant la comparution de Panther.", "\"Forty-three minutes before court\"", 1], ["30 min avant la comparution de Panther.", "\"Thirty minutes before court\"", 1]]}, "__e": [["61 min avant la comparution de Panther.", "\"Sixty-one minutes before court\"", 1], ["43 min avant la comparution de Panther.", "\"Forty-three minutes before court\"", 1], ["30 min avant la comparution de Panther.", "\"Thirty minutes before court\"", 1]]}, "__e": [["61 min avant la comparution de Panther.", "\"Sixty-one minutes before court\"", 1], ["43 min avant la comparution de Panther.", "\"Forty-three minutes before court\"", 1], ["30 min avant la comparution de Panther.", "\"Thirty minutes before court\"", 1]]}, "__e": [["A huit kilomètres de Panther Burn, dans le Mississippi.", "Five miles north of Panther Burn, Mississippi.", 1], ["C'était les ordres de Panther!", "It was Panther! It was Panther!", 1], ["Il n'y a pas de Panther à dix yards de lui.", "There's not a Panther within 10 yards of him.", 1]]}, "du": {"__C": 9, "l'organisation": {"__C": 2, "vaincre": {"__C": 1, "pouvoir": {"__C": 1, "__e": [["Vous croyez pouvoir vaincre l'organisation du Panther Claw ?", "You think you can defeat Panther Claw with this?", 1]]}, "__e": [["Vous croyez pouvoir vaincre l'organisation du Panther Claw ?", "You think you can defeat Panther Claw with this?", 1]]}, "ça": {"__C": 1, "donc": {"__C": 1, "__e": [["C'est donc ça, l'organisation du Panther Claw?", "So that's the secret organization Panther Claw?", 1]]}, "__e": [["C'est donc ça, l'organisation du Panther Claw?", "So that's the secret organization Panther Claw?", 1]]}, "__e": [["C'est donc ça, l'organisation du Panther Claw?", "So that's the secret organization Panther Claw?", 1], ["Vous croyez pouvoir vaincre l'organisation du Panther Claw ?", "You think you can defeat Panther Claw with this?", 1]]}, "membre": {"__C": 1, "que": {"__C": 1, "tant": {"__C": 1, "__e": [["En tant que membre du Panther Claw... j'accepte de jouer avec vous !", "As a one of the four members of Panther Claw, I, Gold Claw, will play with you!", 1]]}, "__e": [["En tant que membre du Panther Claw... j'accepte de jouer avec vous !", "As a one of the four members of Panther Claw, I, Gold Claw, will play with you!", 1]]}, "__e": [["En tant que membre du Panther Claw... j'accepte de jouer avec vous !", "As a one of the four members of Panther Claw, I, Gold Claw, will play with you!", 1]]}, "sbire": {"__C": 1, "__e": [["Sbire du Panther Claw, ou clone du professeur Utsugi.", "At other times a female officer, a Panther Claw minion, or a stand in for Professor Utsugi.", 1]]}, "__e": [["Vous croyez pouvoir vaincre l'organisation du Panther Claw ?", "You think you can defeat Panther Claw with this?", 1], ["Il faut comparer l'équipage actuel du Soteria avec celui du Panther d'il y a trois ans.", "We need to cross-check the Soteria's crew now with the Panther's crew from three years ago.", 1], ["En tant que membre du Panther Claw... j'accepte de jouer avec vous !", "As a one of the four members of Panther Claw, I, Gold Claw, will play with you!", 1]]}, "le": {"__C": 6, "alors": {"__C": 1, "__e": [["Alors, le Panther Claw en a après...", "So could it be that's what Panther Claw is after....", 1]]}, "c'est": {"__C": 2, "alors": {"__C": 1, "__e": [["Alors c'est le Panther Claw.", "So it's Panther Claw.", 1]]}, "attention": {"__C": 1, "__e": [["Attention, c'est le Panther Claw !", "They're there already, Panther Claw!", 1]]}, "__e": [["Attention, c'est le Panther Claw !", "They're there already, Panther Claw!", 1], ["Alors c'est le Panther Claw.", "So it's Panther Claw.", 1]]}, "que": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce que le Panther Claw ?", "Where's this Panther Claw?", 1]]}, "__e": [["Qu'est-ce que le Panther Claw ?", "Where's this Panther Claw?", 1]]}, "__e": [["Alors, le Panther Claw en a après...", "So could it be that's what Panther Claw is after....", 1], ["Vous l'avez rencontrée il y a trois ans, à San Diego, quand votre ancien navire, le Panther, y mouillait.", "You met her three years ago in San Diego, when your previous ship, the Panther, was moored there.", 1], ["J'étais sur le Panther, mais j'ai jamais vu cette fille.", "I was on the Panther, but I never laid eyes on this girl.", 1]]}, "un": {"__C": 24, "être": {"__C": 1, "pas": {"__C": 1, "voudrait": {"__C": 1, "__e": [["- Qui ne voudrait pas être un Panther ?", "Who doesn't want to be a panther?", 1]]}, "__e": [["- Qui ne voudrait pas être un Panther ?", "Who doesn't want to be a panther?", 1]]}, "__e": [["- Qui ne voudrait pas être un Panther ?", "Who doesn't want to be a panther?", 1]]}, "d'être": {"__C": 3, "problème": {"__C": 1, "un": {"__C": 1, "__e": [["Ça pose un problème d'être un Panther ?", "What is the problem with being a Panther, now?", 1]]}, "__e": [["Ça pose un problème d'être un Panther ?", "What is the problem with being a Panther, now?", 1]]}, "fiers": {"__C": 1, "__e": [["- Fiers d'être un Panther !", "- Panther pride! - J.D.!", 1]]}, "__e": [["- Fiers d'être un Panther !", "- Panther pride! - J.D.!", 1], ["Ça pose un problème d'être un Panther ?", "What is the problem with being a Panther, now?", 1], ["Je sais pas pourquoi je te le dis. Tu sais ce que c'est d'être un Panther et qu'on te le prenne.", "I don't know why I'm saying this to you, you know what it's like to be a Panther and have it taken away from you.", 1]]}, "c'est": {"__C": 5, "que": {"__C": 1, "pas": {"__C": 1, "__e": [["Vous savez pas que c'est un Panther ?", "Y'all don't know Jamarcus is a Panther?", 1]]}, "__e": [["Vous savez pas que c'est un Panther ?", "Y'all don't know Jamarcus is a Panther?", 1]]}, "dieu": {"__C": 1, "de": {"__C": 1, "__e": [["Vous deux à l'arrière, ça va faire un tandem du feu de Dieu. - C'est un Panther.", "You two paired up in the same backfield is gonna make a hell of a tandem.", 1]]}, "__e": [["Vous deux à l'arrière, ça va faire un tandem du feu de Dieu. - C'est un Panther.", "You two paired up in the same backfield is gonna make a hell of a tandem.", 1]]}, "__e": [["Ce tank, là ... c'est un Panther qui l'a touché.", "This tank was shot by a Panther.", 1], ["Vous savez pas que c'est un Panther ?", "Y'all don't know Jamarcus is a Panther?", 1], ["Vous deux à l'arrière, ça va faire un tandem du feu de Dieu. - C'est un Panther.", "You two paired up in the same backfield is gonna make a hell of a tandem.", 1]]}, "__e": [["Qu'il ne serait jamais un Panther, et... qu'il n'était plus mon frère.", "That he could never be a panther, and... He was no brother to me anymore.", 1], ["On doit remplacer Mac, il nous faut quelqu'un pour gérer Vince Howard car il va devenir un Panther.", "'Cause changes are coming. We got to make changes with Mac. We got to get someone that's gonna be able to handle Vince Howard.", 1], ["Je sais pas pourquoi je te le dis. Tu sais ce que c'est d'être un Panther et qu'on te le prenne.", "I don't know why I'm saying this to you, you know what it's like to be a Panther and have it taken away from you.", 1]]}, "__e": [["Si tu ne me laisse pas copier sur toi je vais dire à tes parents que tu as vu Black Panther au cinéma sans eux.", "If you don't let me cheat off of you, I'm going to tell your parents that you saw \"Black Panther\" in the theater without them.", 1], ["Tu peux être en colère car j'ai pas aimé \"Black Panther\", mais tu ne peux plus rien y faire.", "You can be mad I didn't like \"Black Panther,\" but you can't take it out on me anymore.", 1], ["Je sais pas pourquoi je te le dis. Tu sais ce que c'est d'être un Panther et qu'on te le prenne.", "I don't know why I'm saying this to you, you know what it's like to be a Panther and have it taken away from you.", 1]]}, "shambo": {"__C": 290, "que": {"__C": 18, "sait": {"__C": 2, "qui": {"__C": 1, "galu": {"__C": 1, "__e": [["Je crois que je suis le seul de Galu qui sait que Shambo a basculée.", "I believe i am the only one from galu that knows that shambo has flipped.", 1]]}, "__e": [["Je crois que je suis le seul de Galu qui sait que Shambo a basculée.", "I believe i am the only one from galu that knows that shambo has flipped.", 1]]}, "on": {"__C": 1, "honnête": {"__C": 1, "__e": [["Pour être honnête, on sait que Shambo est folle. Donc si tu te bats avec elle, qui paraît mauvais ? Toi.", "To be honest,we know shambo's crazy,so if you get in a fight with shambo,who's the one who looks bad you?", 1]]}, "__e": [["Pour être honnête, on sait que Shambo est folle. Donc si tu te bats avec elle, qui paraît mauvais ? Toi.", "To be honest,we know shambo's crazy,so if you get in a fight with shambo,who's the one who looks bad you?", 1]]}, "__e": [["Je crois que je suis le seul de Galu qui sait que Shambo a basculée.", "I believe i am the only one from galu that knows that shambo has flipped.", 1], ["Pour être honnête, on sait que Shambo est folle. Donc si tu te bats avec elle, qui paraît mauvais ? Toi.", "To be honest,we know shambo's crazy,so if you get in a fight with shambo,who's the one who looks bad you?", 1]]}, "parce": {"__C": 6, "si": {"__C": 1, "__e": [["Si, parce que Shambo va voter contre Laura.", "Yes,because shambo will vote for laura.", 1]]}, "premièrement": {"__C": 1, "raisons": {"__C": 1, "__e": [["Je crois que je suis assis ici pour deux raisons: premièrement, parce que Shambo en a eu toujours contre moi, et, deuxièmement, je pense que je suis une menace physique.", "I believe that i'm sitting here tonight for a couple of reasons-- one,because shambo has always had it out for me, and,two,i think i was a physical threat.", 1]]}, "__e": [["Je crois que je suis assis ici pour deux raisons: premièrement, parce que Shambo en a eu toujours contre moi, et, deuxièmement, je pense que je suis une menace physique.", "I believe that i'm sitting here tonight for a couple of reasons-- one,because shambo has always had it out for me, and,two,i think i was a physical threat.", 1]]}, "__e": [["L'affaire pour se débarrasser de Dave c'est avant tout parce que Shambo veut qu'il parte.", "The case for getting rid of dave primarily is that's who shambo wants to go right now.", 1], ["Quand on faisait le feu, c'était assez frustrant, parce que Shambo voulait vraiment être celle qui ferait le feu.", "Shambo really wanted to be the one to make fire. The problem, is Shambo doesn't really know how to make fire.", 1], ["Je crois que je suis assis ici pour deux raisons: premièrement, parce que Shambo en a eu toujours contre moi, et, deuxièmement, je pense que je suis une menace physique.", "I believe that i'm sitting here tonight for a couple of reasons-- one,because shambo has always had it out for me, and,two,i think i was a physical threat.", 1]]}, "vie": {"__C": 1, "ma": {"__C": 1, "sur": {"__C": 1, "__e": [["Les gars vous effectuez un pari sur ma vie, que Shambo vote pour Laura.", "You guys are betting my life that shambo votes for laura.", 1]]}, "__e": [["Les gars vous effectuez un pari sur ma vie, que Shambo vote pour Laura.", "You guys are betting my life that shambo votes for laura.", 1]]}, "__e": [["Les gars vous effectuez un pari sur ma vie, que Shambo vote pour Laura.", "You guys are betting my life that shambo votes for laura.", 1]]}, "__e": [["Quand on faisait le feu, c'était assez frustrant, parce que Shambo voulait vraiment être celle qui ferait le feu.", "Shambo really wanted to be the one to make fire. The problem, is Shambo doesn't really know how to make fire.", 1], ["Pour être honnête, on sait que Shambo est folle. Donc si tu te bats avec elle, qui paraît mauvais ? Toi.", "To be honest,we know shambo's crazy,so if you get in a fight with shambo,who's the one who looks bad you?", 1], ["Je crois que je suis assis ici pour deux raisons: premièrement, parce que Shambo en a eu toujours contre moi, et, deuxièmement, je pense que je suis une menace physique.", "I believe that i'm sitting here tonight for a couple of reasons-- one,because shambo has always had it out for me, and,two,i think i was a physical threat.", 1]]}, "avec": {"__C": 10, "table": {"__C": 1, "la": {"__C": 1, "sur": {"__C": 1, "__e": [["Les choses sont sur la table avec Shambo.", "Things are on the table with shambo.", 1]]}, "__e": [["Les choses sont sur la table avec Shambo.", "Things are on the table with shambo.", 1]]}, "__e": [["Les choses sont sur la table avec Shambo.", "Things are on the table with shambo.", 1]]}, "bats": {"__C": 1, "te": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu te bats avec Shambo, ça veut dire que t'es aussi folle qu'elle, mais pas vraiment folle, juste conne.", "Look bad. You fight with shambo,that means you're just as crazy as her only you're not really cra crazy.", 1]]}, "__e": [["Tu te bats avec Shambo, ça veut dire que t'es aussi folle qu'elle, mais pas vraiment folle, juste conne.", "Look bad. You fight with shambo,that means you're just as crazy as her only you're not really cra crazy.", 1]]}, "__e": [["Tu te bats avec Shambo, ça veut dire que t'es aussi folle qu'elle, mais pas vraiment folle, juste conne.", "Look bad. You fight with shambo,that means you're just as crazy as her only you're not really cra crazy.", 1]]}, "quelqu'un": {"__C": 1, "avons": {"__C": 1, "nous": {"__C": 1}}}, "__e": [["Russell a passé beaucoup de temps avec Shambo, il a cultivé une relation, et vous savez maintenant, on dirait qu'il a en quelque sorte comploté sa sortie ?", "It was a little shocking. Russell has spent a lot of time with Shambo, you know, cultivating that relationship, and, you know, now it sounds like he's kind of scheming to vote her off?", 1], ["Je fais de mon mieux pour être le plus honnête et gentil possible avec Shambo.", "I've done my best to be as honest and kind as I can with shambo.", 1], ["Tu te bats avec Shambo, ça veut dire que t'es aussi folle qu'elle, mais pas vraiment folle, juste conne.", "Look bad. You fight with shambo,that means you're just as crazy as her only you're not really cra crazy.", 1]]}, "et": {"__C": 29, "dave": {"__C": 6, "kelly": {"__C": 1, "__e": [["Kelly, Dave et Shambo.", "PROBST: Kelly,Dave,and Shambo.", 1]]}, "place": {"__C": 1, "en": {"__C": 1, "__e": [["Mettez-les en place, Dave et Shambo.", "Put them up, Dave and Shambo.", 1]]}, "__e": [["Mettez-les en place, Dave et Shambo.", "Put them up, Dave and Shambo.", 1]]}, "__e": [["Dave et Shambo partent pour les violets.", "Dave and Shambo heading out for purple.", 1], ["Mettez-les en place, Dave et Shambo.", "Put them up, Dave and Shambo.", 1], ["Dave et Shambo rentrent avec la dernière pour les violets.", "JF: Dave and Shambo heading back with the final pole for purple.", 1]]}, "mick": {"__C": 2, "laura": {"__C": 2, "avec": {"__C": 1, "__e": [["Manche finale pour l'immunité avec Laura, Mick et Shambo.", "Final round for immunity is laura,mick,and shambo.", 1]]}, "__e": [["Laura, Mick et Shambo passe en phase finale.", "Laura,mick,shambo moving on to the final round.", 1], ["Manche finale pour l'immunité avec Laura, Mick et Shambo.", "Final round for immunity is laura,mick,and shambo.", 1]]}, "__e": [["Laura, Mick et Shambo passe en phase finale.", "Laura,mick,shambo moving on to the final round.", 1], ["Manche finale pour l'immunité avec Laura, Mick et Shambo.", "Final round for immunity is laura,mick,and shambo.", 1], ["Tous ses mais dans le jury le regardent, mais en ce moment, nous devons faire un choix entre Mick et Shambo.", "Worst-case scenario is for Brett to keep winning. His whole crew is over there watching him on the jury, but right now, we have a decision to make-- either Mick or Shambo.", 1]]}, "jaison": {"__C": 6, "russell": {"__C": 3, "__e": [["Russell, Jaison et Shambo contre Natalie, Brett et Mick.", "Russell. There's our two teams.", 1], ["Russell, Jaison et Shambo espèrent en voir tomber beaucoup.", "Mypredictionis 58 . PROBST: Russell,Jaison,and", 1], ["Russell, Jaison et Shambo vont à la récompense.", "It's over. Yellow wins reward.", 1]]}, "avec": {"__C": 1, "été": {"__C": 1, "__e": [["Que faire si vous aviez été avec Jaison et Shambo ? C'est comme ça que je me sens tout le temps.", "Because still, as we sit here, the audience overwhelmingly says, yes, Russell played the better game.", 1]]}, "__e": [["Que faire si vous aviez été avec Jaison et Shambo ? C'est comme ça que je me sens tout le temps.", "Because still, as we sit here, the audience overwhelmingly says, yes, Russell played the better game.", 1]]}, "__e": [["Et Jaison et Shambo. Souhaitez-vous que Russell gagne ? Jury ?", "Uh,well,Ithinkthat this  game is a lot like real life.", 1], ["Russell, Jaison et Shambo vont à la récompense.", "It's over. Yellow wins reward.", 1], ["Que faire si vous aviez été avec Jaison et Shambo ? C'est comme ça que je me sens tout le temps.", "Because still, as we sit here, the audience overwhelmingly says, yes, Russell played the better game.", 1]]}, "__e": [["Je sais pas ce qu'il se passe entre moi et Shambo.", "I don't need to work anything out. I don't know what's going on with me and shambo.", 1], ["Il a essayé de parvenir à un accord avec moi, une alliance avec moi et Shambo.", "You can't beat this grandma. There'sJohn.", 1], ["Tous ses mais dans le jury le regardent, mais en ce moment, nous devons faire un choix entre Mick et Shambo.", "Worst-case scenario is for Brett to keep winning. His whole crew is over there watching him on the jury, but right now, we have a decision to make-- either Mick or Shambo.", 1]]}, "pour": {"__C": 6, "200": {"__C": 1, "__e": [["200 pour Shambo. 200.", "200 To shambo.200.", 1]]}, "240": {"__C": 1, "__e": [["240 pour Shambo.", "240 To shambo.", 1]]}, "lancer": {"__C": 1, "joli": {"__C": 1, "__e": [["Joli lancer pour Shambo.", "Nice ro by shambo.", 1]]}, "__e": [["Joli lancer pour Shambo.", "Nice ro by shambo.", 1]]}, "__e": [["Pas de score pour Shambo.", "Little result.", 1], ["Trois votes pour Shambo, un vote pour Mick.", "Mick.", 1], ["Mick. Un vote pour Shambo, un vote pour Mick.", "One vote Shambo, one vote Mick.", 1]]}, "de": {"__C": 12, "vote": {"__C": 3, "le": {"__C": 3, "point": {"__C": 1, "__e": [["Mais à ce point, le vote de Shambo compte, donc ça sera Dave.", "Butta this point we kind of count on shambo's votes,so it's going to be dave.", 1]]}, "changer": {"__C": 1, "__e": [["Mais Russell décidait que c'était John qui devait partir, Donc il dit à tout le monde de changer le vote de Shambo.", "But russell decided that john was the one who needed to go, so he told everyone but shambo to switch ther votes.", 1]]}, "__e": [["Le vote de Shambo est critique.", "Shambo's vote is critical.", 1], ["Mais Russell décidait que c'était John qui devait partir, Donc il dit à tout le monde de changer le vote de Shambo.", "But russell decided that john was the one who needed to go, so he told everyone but shambo to switch ther votes.", 1], ["Mais à ce point, le vote de Shambo compte, donc ça sera Dave.", "Butta this point we kind of count on shambo's votes,so it's going to be dave.", 1]]}, "__e": [["Le vote de Shambo est critique.", "Shambo's vote is critical.", 1], ["Mais Russell décidait que c'était John qui devait partir, Donc il dit à tout le monde de changer le vote de Shambo.", "But russell decided that john was the one who needed to go, so he told everyone but shambo to switch ther votes.", 1], ["Mais à ce point, le vote de Shambo compte, donc ça sera Dave.", "Butta this point we kind of count on shambo's votes,so it's going to be dave.", 1]]}, "débarrasser": {"__C": 3, "se": {"__C": 1, "pour": {"__C": 1, "__e": [["Et pourquoi y a-t-il eu une conversation, dirigée par Laura, pour se débarrasser de Shambo ?", "And why was there conversations had, lead by Laura, to get rid of Shambo? That's fake purple.", 1]]}, "__e": [["Et pourquoi y a-t-il eu une conversation, dirigée par Laura, pour se débarrasser de Shambo ?", "And why was there conversations had, lead by Laura, to get rid of Shambo? That's fake purple.", 1]]}, "me": {"__C": 1, "peux": {"__C": 1, "__e": [["Je peux la laisser jeter son vote, comme elle l'a fait contre John et je peux me débarrasser de Shambo.", "I can let shap bow throw away her vote,just like she did against john,and I can get rid of shambo.", 1]]}, "__e": [["Je peux la laisser jeter son vote, comme elle l'a fait contre John et je peux me débarrasser de Shambo.", "I can let shap bow throw away her vote,just like she did against john,and I can get rid of shambo.", 1]]}, "__e": [["Nous devons nous débarrasser de Shambo\".", "Jaison walks up to me immediately and says, \"hey, you know what has to happen.", 1], ["Et pourquoi y a-t-il eu une conversation, dirigée par Laura, pour se débarrasser de Shambo ?", "And why was there conversations had, lead by Laura, to get rid of Shambo? That's fake purple.", 1], ["Je peux la laisser jeter son vote, comme elle l'a fait contre John et je peux me débarrasser de Shambo.", "I can let shap bow throw away her vote,just like she did against john,and I can get rid of shambo.", 1]]}, "besoin": {"__C": 2, "pas": {"__C": 2, "même": {"__C": 1, "__e": [["Le jeu mort de Shambo veut se débarrasser de Dave, mais, honnêtement, je n'ai même pas besoin de Shambo.", "Shambo's dead set on getting rid of dave,but,truthfully,i don't even need shambo.", 1]]}, "n'avez": {"__C": 1, "__e": [["Si vous n'avez pas besoin de Shambo, je vous en débarrasse...", "Peanuts, all kinds of different stuff.", 1]]}, "__e": [["Le jeu mort de Shambo veut se débarrasser de Dave, mais, honnêtement, je n'ai même pas besoin de Shambo.", "Shambo's dead set on getting rid of dave,but,truthfully,i don't even need shambo.", 1], ["Si vous n'avez pas besoin de Shambo, je vous en débarrasse...", "Peanuts, all kinds of different stuff.", 1]]}, "__e": [["Le jeu mort de Shambo veut se débarrasser de Dave, mais, honnêtement, je n'ai même pas besoin de Shambo.", "Shambo's dead set on getting rid of dave,but,truthfully,i don't even need shambo.", 1], ["Si vous n'avez pas besoin de Shambo, je vous en débarrasse...", "Peanuts, all kinds of different stuff.", 1]]}, "__e": [["Mais à ce point, le vote de Shambo compte, donc ça sera Dave.", "Butta this point we kind of count on shambo's votes,so it's going to be dave.", 1], ["Je veux dire, avec moi du côté de Dave et chuchoter le nom de Shambo aux oreilles de Russell, tout peut arriver.", "I mean,with me on dave's side and whispering shambo's name in russell's ear,anything can happen.", 1], ["Je peux la laisser jeter son vote, comme elle l'a fait contre John et je peux me débarrasser de Shambo.", "I can let shap bow throw away her vote,just like she did against john,and I can get rid of shambo.", 1]]}, "vote": {"__C": 6, "premier": {"__C": 2, "__e": [["Premier vote, Shambo.", "First vote,shambo.", 1]]}, "un": {"__C": 4, "dave": {"__C": 3, "votes": {"__C": 3, "__e": [["Quatre votes Dave, un vote Shambo.", "Four votes dave,one vote sham shambo.", 1], ["Deux votes Dave. Un vote Shambo.", "Two votes dave.One vote shambo.", 1], ["Dave. C'est trois votes Dave, un vote Shambo.", "Dave.That's three votes dave,one vote shambo.", 1]]}, "__e": [["Quatre votes Dave, un vote Shambo.", "Four votes dave,one vote sham shambo.", 1], ["Deux votes Dave. Un vote Shambo.", "Two votes dave.One vote shambo.", 1], ["Dave. C'est trois votes Dave, un vote Shambo.", "Dave.That's three votes dave,one vote shambo.", 1]]}, "__e": [["Deux votes Dave. Un vote Shambo.", "Two votes dave.One vote shambo.", 1], ["Un vote Shambo, un vote Dave.", "One vote shambo,one vote dave.", 1], ["Dave. C'est trois votes Dave, un vote Shambo.", "Dave.That's three votes dave,one vote shambo.", 1]]}, "__e": [["Deux votes Dave. Un vote Shambo.", "Two votes dave.One vote shambo.", 1], ["Un vote Shambo, un vote Dave.", "One vote shambo,one vote dave.", 1], ["Dave. C'est trois votes Dave, un vote Shambo.", "Dave.That's three votes dave,one vote shambo.", 1]]}, "__e": [["Je peux garder Shambo car elle ne mettra jamais mon nom. Elle est horrible au épreuve, et elle n'aura aucun vote pour le million de dollars.", "I can keep Shambo around 'cause she's gonna not ever put my name down.", 1], ["Je crois que je suis assis ici pour deux raisons: premièrement, parce que Shambo en a eu toujours contre moi, et, deuxièmement, je pense que je suis une menace physique.", "I believe that i'm sitting here tonight for a couple of reasons-- one,because shambo has always had it out for me, and,two,i think i was a physical threat.", 1], ["Mais même si Shambo est avec nous ou pas, Nous sommes encore 6 contre 5 si elle va de pair avec eux, donc nous n'avons vraiment pas besoin d'eux.", "But whether shambo's with us or not, we still have 6-5 if she goes with them and we don't really need them.", 1]]}, "hwon": {"__C": 66, "lee": {"__C": 17, "héritier": {"__C": 4, "prince": {"__C": 4, "le": {"__C": 4, "__e": [["Le Prince Héritier, Lee Hwon...", "Crown Prince, Lee Hwon...", 1], ["Le Prince Héritier Lee Hwon a 15 ans, alors il devrait y avoir un Napbin. - La question d'épouser une Princesse Héritière=-", "Crown Prince Lee Hwon is 15 years old, so there should be a Napbin.", 1], ["Le défunt Roi a conçu le Prince Yang Myeong Gun et plus tard le Prince Héritier Lee Hwon. Du coup, il s'est retenu le plus possible pour préserver l'équilibre entre les deux Princes.", "Indeed, the late King, after fathering Prince Yang Myung and the Crown Prince, suppressed his zeal and rashness, acting with the princes' well-being in mind.", 1]]}, "__e": [["Le Prince Héritier, Lee Hwon...", "Crown Prince, Lee Hwon...", 1], ["Le Prince Héritier Lee Hwon a 15 ans, alors il devrait y avoir un Napbin. - La question d'épouser une Princesse Héritière=-", "Crown Prince Lee Hwon is 15 years old, so there should be a Napbin.", 1], ["Le défunt Roi a conçu le Prince Yang Myeong Gun et plus tard le Prince Héritier Lee Hwon. Du coup, il s'est retenu le plus possible pour préserver l'équilibre entre les deux Princes.", "Indeed, the late King, after fathering Prince Yang Myung and the Crown Prince, suppressed his zeal and rashness, acting with the princes' well-being in mind.", 1]]}, "__e": [["Le Prince Héritier, Lee Hwon...", "Crown Prince, Lee Hwon...", 1], ["Le Prince Héritier Lee Hwon a 15 ans, alors il devrait y avoir un Napbin. - La question d'épouser une Princesse Héritière=-", "Crown Prince Lee Hwon is 15 years old, so there should be a Napbin.", 1], ["Le défunt Roi a conçu le Prince Yang Myeong Gun et plus tard le Prince Héritier Lee Hwon. Du coup, il s'est retenu le plus possible pour préserver l'équilibre entre les deux Princes.", "Indeed, the late King, after fathering Prince Yang Myung and the Crown Prince, suppressed his zeal and rashness, acting with the princes' well-being in mind.", 1]]}, "appelé": {"__C": 1, "royale": {"__C": 1, "famille": {"__C": 1, "__e": [["En plus de la Princesse, même un membre de la famille royale appelé Lee Hwon a écrit une lettre à cette enfant.", "Besides the Princess, even a royal called Lee Hwon wrote a letter to that child.", 1]]}, "__e": [["En plus de la Princesse, même un membre de la famille royale appelé Lee Hwon a écrit une lettre à cette enfant.", "Besides the Princess, even a royal called Lee Hwon wrote a letter to that child.", 1]]}, "__e": [["En plus de la Princesse, même un membre de la famille royale appelé Lee Hwon a écrit une lettre à cette enfant.", "Besides the Princess, even a royal called Lee Hwon wrote a letter to that child.", 1]]}, "yeonryeong": {"__C": 4, "prince": {"__C": 4, "oui": {"__C": 1, "__e": [["Oui Prince Yeonryeong (Lee Hwon, sixième fils de Sukjong).", "Prince Yeonryeong (Lee Hwon, Sukjong's 6th son)Yes.", 1]]}, "__e": [["[Prince Yeonryeong, Lee Hwon (Faction Soron)]", "[Prince Yeonryeong, Lee Hwon (Soron Faction)]", 1], ["Prince Yeonryeong, Lee Hwon", "(Prince Yeon Ryeong, Yi Hwon)", 1], ["Oui Prince Yeonryeong (Lee Hwon, sixième fils de Sukjong).", "Prince Yeonryeong (Lee Hwon, Sukjong's 6th son)Yes.", 1]]}, "__e": [["[Prince Yeonryeong, Lee Hwon (Faction Soron)]", "[Prince Yeonryeong, Lee Hwon (Soron Faction)]", 1], ["Prince Yeonryeong, Lee Hwon", "(Prince Yeon Ryeong, Yi Hwon)", 1], ["Oui Prince Yeonryeong (Lee Hwon, sixième fils de Sukjong).", "Prince Yeonryeong (Lee Hwon, Sukjong's 6th son)Yes.", 1]]}, "__e": [["Han Seok Kyu jouait Lee Do, Lee Seo Jin jouait Lee San, et Kim Soo Hyun jouait Lee Hwon.", "Han Seok Kyu played Lee Do, Lee Seo Jin played Lee San, - and Kim Soo Hyun played Lee Hwon.", 1], ["Le défunt Roi a conçu le Prince Yang Myeong Gun et plus tard le Prince Héritier Lee Hwon. Du coup, il s'est retenu le plus possible pour préserver l'équilibre entre les deux Princes.", "Indeed, the late King, after fathering Prince Yang Myung and the Crown Prince, suppressed his zeal and rashness, acting with the princes' well-being in mind.", 1], ["En plus de la Princesse, même un membre de la famille royale appelé Lee Hwon a écrit une lettre à cette enfant.", "Besides the Princess, even a royal called Lee Hwon wrote a letter to that child.", 1]]}, "yi": {"__C": 4, "yeonryeong": {"__C": 2, "prince": {"__C": 2, "père": {"__C": 1, "__e": [["Je vous en supplie, levez-vous, Majesté, Mon Père. (Prince Yeonryeong, Yi hwon, sixième fils du Roi Sookjong)", "Please get up, Royal Father. (Prince Yeonryeong, Yi Hwon, King Sookjong's sixth son)", 1]]}, "__e": [["Prince Yeonryeong  (Yi Hwon, sixième fils du roi Sookjong)", "Prince Yeon Ryeong ( Yi Hwon, King Sookjong's 6th son)", 1], ["Je vous en supplie, levez-vous, Majesté, Mon Père. (Prince Yeonryeong, Yi hwon, sixième fils du Roi Sookjong)", "Please get up, Royal Father. (Prince Yeonryeong, Yi Hwon, King Sookjong's sixth son)", 1]]}, "__e": [["Prince Yeonryeong  (Yi Hwon, sixième fils du roi Sookjong)", "Prince Yeon Ryeong ( Yi Hwon, King Sookjong's 6th son)", 1], ["Je vous en supplie, levez-vous, Majesté, Mon Père. (Prince Yeonryeong, Yi hwon, sixième fils du Roi Sookjong)", "Please get up, Royal Father. (Prince Yeonryeong, Yi Hwon, King Sookjong's sixth son)", 1]]}, "ryong": {"__C": 1, "prince": {"__C": 1, "le": {"__C": 1}}, "__e": [["Le Prince Yoeun Ryong (Yi Hwon, 6ème fils du roi)", "[Yeonryung (Sukjong's sixth son)]", 1]]}, "__e": [["Prince Yeonryeong  (Yi Hwon, sixième fils du roi Sookjong)", "Prince Yeon Ryeong ( Yi Hwon, King Sookjong's 6th son)", 1], ["Le Prince Yoeun Ryong (Yi Hwon, 6ème fils du roi)", "[Yeonryung (Sukjong's sixth son)]", 1], ["Je vous en supplie, levez-vous, Majesté, Mon Père. (Prince Yeonryeong, Yi hwon, sixième fils du Roi Sookjong)", "Please get up, Royal Father. (Prince Yeonryeong, Yi Hwon, King Sookjong's sixth son)", 1]]}, "de": {"__C": 3, "funérailles": {"__C": 1, "aux": {"__C": 1, "particulier": {"__C": 1, "__e": [["Ministres, prêtez un intérêt particulier aux funérailles de Hwon.", "Minsters, please put special care into Hwon's funeral.", 1]]}, "__e": [["Ministres, prêtez un intérêt particulier aux funérailles de Hwon.", "Minsters, please put special care into Hwon's funeral.", 1]]}, "__e": [["Ministres, prêtez un intérêt particulier aux funérailles de Hwon.", "Minsters, please put special care into Hwon's funeral.", 1]]}, "l'assassin": {"__C": 1, "est": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Je ne peux pas laisser les choses se dérouler comme le Prince Milpoong l'avait prévu alors qu'il est l'assassin de Hwon.", "I cannot let... Prince Mil Poong get his way. He murdered Yi Hwon.", 1]]}, "__e": [["Je ne peux pas laisser les choses se dérouler comme le Prince Milpoong l'avait prévu alors qu'il est l'assassin de Hwon.", "I cannot let... Prince Mil Poong get his way. He murdered Yi Hwon.", 1]]}, "__e": [["Je ne peux pas laisser les choses se dérouler comme le Prince Milpoong l'avait prévu alors qu'il est l'assassin de Hwon.", "I cannot let... Prince Mil Poong get his way. He murdered Yi Hwon.", 1]]}, "profit": {"__C": 1, "au": {"__C": 1, "trône": {"__C": 1, "__e": [["Parce que tu étais sur le point de perdre le trône au profit de Hwon, tu voulais te venger, n'est-ce pas ?", "He took the throne from you... and you wanted revenge.", 1]]}, "__e": [["Parce que tu étais sur le point de perdre le trône au profit de Hwon, tu voulais te venger, n'est-ce pas ?", "He took the throne from you... and you wanted revenge.", 1]]}, "__e": [["Parce que tu étais sur le point de perdre le trône au profit de Hwon, tu voulais te venger, n'est-ce pas ?", "He took the throne from you... and you wanted revenge.", 1]]}, "__e": [["Ministres, prêtez un intérêt particulier aux funérailles de Hwon.", "Minsters, please put special care into Hwon's funeral.", 1], ["Je ne peux pas laisser les choses se dérouler comme le Prince Milpoong l'avait prévu alors qu'il est l'assassin de Hwon.", "I cannot let... Prince Mil Poong get his way. He murdered Yi Hwon.", 1], ["Parce que tu étais sur le point de perdre le trône au profit de Hwon, tu voulais te venger, n'est-ce pas ?", "He took the throne from you... and you wanted revenge.", 1]]}, "gyeon": {"__C": 2, "si": {"__C": 1, "comme": {"__C": 1, "__e": [["Comme si Gyeon Hwon avait quelque chose à voir avec toi.", "As if Gyeon Hwon had something to do with you.", 1]]}, "__e": [["Comme si Gyeon Hwon avait quelque chose à voir avec toi.", "As if Gyeon Hwon had something to do with you.", 1]]}, "__e": [["Gyeon Hwon et Taejo Wang Geon.", "Gyeon Hwon and Taejo Wang Geon.", 1], ["Comme si Gyeon Hwon avait quelque chose à voir avec toi.", "As if Gyeon Hwon had something to do with you.", 1]]}, "à": {"__C": 2, "donne": {"__C": 2, "__e": [["Donne à Hwon des vêtements secs pour qu'il puisse se changer et apporte-lui un plat chaud.", "Please give Hwon dry clothing to change into, and bring him something warm to eat.", 1]]}, "__e": [["Donne à Hwon des vêtements secs pour qu'il puisse se changer et apporte-lui un plat chaud.", "Please give Hwon dry clothing to change into, and bring him something warm to eat.", 1]]}, "eux": {"__C": 2, "à": {"__C": 2, "face": {"__C": 2, "pas": {"__C": 2, "__e": [["Ne perds pas face à eux, Hwon.", "Don't lose to them, Hwon.", 1]]}, "__e": [["Ne perds pas face à eux, Hwon.", "Don't lose to them, Hwon.", 1]]}, "__e": [["Ne perds pas face à eux, Hwon.", "Don't lose to them, Hwon.", 1]]}, "__e": [["Ne perds pas face à eux, Hwon.", "Don't lose to them, Hwon.", 1]]}, "__e": [["Parce que tu étais sur le point de perdre le trône au profit de Hwon, tu voulais te venger, n'est-ce pas ?", "He took the throne from you... and you wanted revenge.", 1], ["Le défunt Roi a conçu le Prince Yang Myeong Gun et plus tard le Prince Héritier Lee Hwon. Du coup, il s'est retenu le plus possible pour préserver l'équilibre entre les deux Princes.", "Indeed, the late King, after fathering Prince Yang Myung and the Crown Prince, suppressed his zeal and rashness, acting with the princes' well-being in mind.", 1], ["En plus de la Princesse, même un membre de la famille royale appelé Lee Hwon a écrit une lettre à cette enfant.", "Besides the Princess, even a royal called Lee Hwon wrote a letter to that child.", 1]]}}