{"tombeau": {"__C": 2599, "un": {"__C": 342, "c'est": {"__C": 30, "lui": {"__C": 1, "__e": [["- Lui, c'est un tombeau.", "He won't blab.", 1]]}, "non": {"__C": 1, "__e": [["Non. C'est un tombeau.", "No... it's a tomb.", 1]]}, "__e": [["C'est un tombeau pour qui y vient tenter sa chance!", "Ireland's been fatal to every commander who risked his fortune there.", 1], ["Vous pouvez parler devant elle, c'est un tombeau.", "Oh, no, you may talk in front of her, she's a tomb.", 1], ["Puisque c'est un tombeau sous l'eau, le propriétaire devait être un homme riche et avoir une bonne position.", "Since it's an underwater tomb, the tomb's owner must be loaded and high-status.", 1]]}, "dans": {"__C": 62, "j'étais": {"__C": 3, "encore": {"__C": 3, "__e": [["Et dire qu'hier encore,  j'étais dans un tombeau égyptien!", "I still can't get over the fact that 24 hours ago I was in an Egyptian tomb.", 1]]}, "__e": [["Et dire qu'hier encore,  j'étais dans un tombeau égyptien!", "I still can't get over the fact that 24 hours ago I was in an Egyptian tomb.", 1], ["Vous avez rêvé que j'étais dans un tombeau ancien en compagnie d'un Arabe barbu.", "You dreamt that I was in an ancient tomb together with a bearded Arab.", 1]]}, "comme": {"__C": 3, "pue": {"__C": 1, "__e": [["Ça pue comme dans un tombeau, ici.", "Baby, sure smells like a tomb in here.", 1]]}, "noir": {"__C": 1, "__e": [["Il fait noir comme dans un tombeau.", "It's so dark down there, like a grave.", 1]]}, "__e": [["Ça pue comme dans un tombeau, ici.", "Baby, sure smells like a tomb in here.", 1], ["Ça sent comme dans un tombeau.", "It smells like a tomb.", 1], ["Il fait noir comme dans un tombeau.", "It's so dark down there, like a grave.", 1]]}, "__e": [["Quand Jésus est mort,   on l'a mis dans un tombeau,   fermé avec une pierre.", "When Jesus died, they buried his body and put a heavy tombstone on his grave.", 1], ["Mais pourquoi j'ai encore l'impression, que l'homme qui a fait le palais céleste ne voudrait pas être caché dans un tombeau sous l'eau.", "But, I've always felt a person who had created a celestial palace won't be so keen to hide himself inside an underwater tomb like this.", 1], ["-Ils l'ont tué sur une croix, l'ont mis dans un tombeau, et 3 jours plus tard, il était comme neuf.", "They killed him on a cross and then they put him in a tomb and left him to it, and three days later he was right as rain.", 1]]}, "comme": {"__C": 14, "silencieux": {"__C": 1, "et": {"__C": 1, "__e": [["♪ Et silencieux comme un tombeau ♪", "♪ And silent as a tomb ♪", 1]]}, "__e": [["♪ Et silencieux comme un tombeau ♪", "♪ And silent as a tomb ♪", 1]]}, "sombre": {"__C": 2, "__e": [["Sombre comme un tombeau à l'intérieur.", "Dark as a grave inside.", 1], ["Sombre comme un tombeau où tout se passe", "♪ Dark as a tomb where it happens ♪", 1]]}, "__e": [["Pourtant, il a bien créé cet endroit comme un tombeau pour son roman.", "Yet he did create this place as a tomb for his novel.", 1], ["Si Susan n'est pas contente, qu'elle rentre chez elle. Dans sa maison triste comme un tombeau.", "If Susan can't accept how we live, she can just get back on her high horse and ride off to that sterile tomb she calls a home.", 1], ["Il n'y avait personne là-bas, mais c'était comme un tombeau à la gloire de ton père.", "There was no one there, but it was like a shrine to your father.", 1]]}, "__e": [["Ce n'est pas encore connu du public, mais on a trouvé près de chez moi un tombeau très étrange.", "although there's no official announcement, and it's very strange... but an old burial tomb was found near my home.\"", 1], ["Vous avez dit qu'il y avait un tombeau et il y en a en effet un !", "You said there's a tomb and indeed there is!", 1], ["Vous avez dit qu'il y avait un tombeau ici, et il y en a vraiment un !", "You said there's a tomb down there, and there really is!", 1]]}, "du": {"__C": 391, "l'entrée": {"__C": 17, "sur": {"__C": 2, "plus": {"__C": 1, "__e": [["Et je pense que ce soir j'en apprendrai un peu plus sur l'entrée du tombeau.", "And I think I shall know more about the entrance to the tomb tonight.", 1]]}, "tombés": {"__C": 1, "__e": [["En retapant le monastère, on est tombés sur l'entrée du tombeau de Lothaire et le trésor qu'il a emmené avec lui.", "We Restore the monastery. We found the entrance Lothaire's grave ... and the treasure he brought with him.", 1]]}, "__e": [["En retapant le monastère, on est tombés sur l'entrée du tombeau de Lothaire et le trésor qu'il a emmené avec lui.", "We Restore the monastery. We found the entrance Lothaire's grave ... and the treasure he brought with him.", 1], ["Et je pense que ce soir j'en apprendrai un peu plus sur l'entrée du tombeau.", "And I think I shall know more about the entrance to the tomb tonight.", 1]]}, "à": {"__C": 2, "juste": {"__C": 1, "__e": [["Juste à l'entrée du tombeau, ils découvrent quelque chose d'extraordinaire.", "Just inside the tomb's entrance, they reveal something extraordinary.", 1]]}, "deuil": {"__C": 1, "__e": [["déposées en signe de deuil à l'entrée du tombeau dans le cadre d'une fête ancestrale propre à cette région.", "But rather offerings by family members, placed in mourning at the tomb's entrance, as part of an ancient festival specific to this area.", 1]]}, "__e": [["déposées en signe de deuil à l'entrée du tombeau dans le cadre d'une fête ancestrale propre à cette région.", "But rather offerings by family members, placed in mourning at the tomb's entrance, as part of an ancient festival specific to this area.", 1], ["Juste à l'entrée du tombeau, ils découvrent quelque chose d'extraordinaire.", "Just inside the tomb's entrance, they reveal something extraordinary.", 1], ["Nous avons trouvé ce médaillon à l'entrée du tombeau.", "We found this medallion in the entrance to the tomb. It is a Romany charm.", 1]]}, "__e": [["L'équipe a travaillé toute la matinée pour nettoyer le sable de l'entrée du tombeau.", "The team works all morning to clear sand from the tomb's entrance.", 1], ["Nous devons trouver l'entrée du tombeau de la reine.", "Don't get anxious. Open your eyes and pay attention to your surroundings.", 1], ["Mais avant... Je pense que j'en saurai un peu plus au sujet de l'entrée du tombeau ce soir.", "I think I shall know more about the entrance to the tomb tonight.", 1]]}, "l'intérieur": {"__C": 14, "à": {"__C": 14, "dangereux": {"__C": 2, "__e": [["Non seulement l'enchantement est dur à ouvrir, c'est aussi très dangereux à l'intérieur du tombeau.", "Not only is this enchantment hard to open, it's also very dangerous inside the tomb.", 1], ["Hé, gamine puante ! C'est très dangereux à l'intérieur du Tombeau antique du Grand Désert.", "Hey, stinky brat, it's very dangerous inside the Ancient Tomb of the Great Wilderness.", 1]]}, "martiaux": {"__C": 2, "__e": [["Il y a toutes les techniques d'arts martiaux à l'intérieur du tombeau antique.", "There are all kinds of martial arts techniques contained inside the Ancient Tomb.", 1]]}, "__e": [["Sa Majesté est à l'intérieur du tombeau.", "His Majesty is inside the shrine.", 1], ["Nous sommes prêts à entrer à l'intérieur du tombeau.", "We are ready to go inside the tomb.", 1], ["Mais, peu importe ce qu'il arrive, je dois aller à l'intérieur du tombeau de la reine pour y jeter un œil.", "Don't be so anxious. I'm more worried about this gate.", 1]]}, "__e": [["Sa Majesté est à l'intérieur du tombeau.", "His Majesty is inside the shrine.", 1], ["Nous sommes prêts à entrer à l'intérieur du tombeau.", "We are ready to go inside the tomb.", 1], ["Mais, peu importe ce qu'il arrive, je dois aller à l'intérieur du tombeau de la reine pour y jeter un œil.", "Don't be so anxious. I'm more worried about this gate.", 1]]}, "propriétaire": {"__C": 15, "le": {"__C": 13, "que": {"__C": 5, "__e": [["Est-ce que le propriétaire du tombeau a crée ces pièges pour qu'on abandonne ?", "So, the tomb's owner set up all these traps to scare us off?", 1], ["Je dis que le propriétaire du tombeau est juste un cinglé.", "I say, this tomb's owner is as nutty as a fruitcake. He's sick in the head.", 1], ["Si je ne peux pas passer par ce passage, cela signifie que le propriétaire du tombeau était étroit d'esprit ou alors que j'ai un cœur trop grand.", "If I can't fit inside here, it either means the tomb owner has a narrow mind, ...or that I have a really big heart.", 1]]}, "pourquoi": {"__C": 2, "__e": [["Je veux savoir pourquoi le propriétaire du tombeau a fait des choses aussi inhumaine.", "I'd like to know why the tomb owner did such a cruel act.", 1], ["Pourquoi le propriétaire du tombeau a-t-il fait son cercueil dans une baignoire ?", "Why did this tomb's owner design his coffin like a bathtub?", 1]]}, "__e": [["Pourquoi le propriétaire du tombeau a-t-il fait son cercueil dans une baignoire ?", "Why did this tomb's owner design his coffin like a bathtub?", 1], ["Je dis que le propriétaire du tombeau est juste un cinglé.", "I say, this tomb's owner is as nutty as a fruitcake. He's sick in the head.", 1], ["Si je ne peux pas passer par ce passage, cela signifie que le propriétaire du tombeau était étroit d'esprit ou alors que j'ai un cœur trop grand.", "If I can't fit inside here, it either means the tomb owner has a narrow mind, ...or that I have a really big heart.", 1]]}, "du": {"__C": 2, "idées": {"__C": 1, "__e": [["Je pense qu'ils étaient tous deux des idées du propriétaire du tombeau.", "I'm sure the tomb owner put them here.", 1]]}, "sang": {"__C": 1, "__e": [["Alors le propriétaire du cercueil sera mis dans un des lieux, tandis que l'autre cercueil devra appartenir à un parent de sang du propriétaire du tombeau.", "Hence, the tomb owner's coffin is placed in one spot, and the other spot is for someone who is related to the tomb owner by blood.", 1]]}, "__e": [["Alors le propriétaire du cercueil sera mis dans un des lieux, tandis que l'autre cercueil devra appartenir à un parent de sang du propriétaire du tombeau.", "Hence, the tomb owner's coffin is placed in one spot, and the other spot is for someone who is related to the tomb owner by blood.", 1], ["Je pense qu'ils étaient tous deux des idées du propriétaire du tombeau.", "I'm sure the tomb owner put them here.", 1]]}, "__e": [["Je dis que le propriétaire du tombeau est juste un cinglé.", "I say, this tomb's owner is as nutty as a fruitcake. He's sick in the head.", 1], ["Si je ne peux pas passer par ce passage, cela signifie que le propriétaire du tombeau était étroit d'esprit ou alors que j'ai un cœur trop grand.", "If I can't fit inside here, it either means the tomb owner has a narrow mind, ...or that I have a really big heart.", 1], ["Je pense qu'ils étaient tous deux des idées du propriétaire du tombeau.", "I'm sure the tomb owner put them here.", 1]]}, "__e": [["Mais avant... Je pense que j'en saurai un peu plus au sujet de l'entrée du tombeau ce soir.", "I think I shall know more about the entrance to the tomb tonight.", 1], ["Pensez que cet endroit a été créé par ceux du tombeau, alors je ...", "He thinks this place was started by the same people behind the Tomb, so I...", 1], ["Mais, peu importe ce qu'il arrive, je dois aller à l'intérieur du tombeau de la reine pour y jeter un œil.", "Don't be so anxious. I'm more worried about this gate.", 1]]}, "au": {"__C": 197, "mis": {"__C": 11, "celui": {"__C": 2, "c\"était": {"__C": 1, "__e": [["Cet homme, c\"était celui mis au tombeau ici ?", "And the man was the same man they buried in there?", 1]]}, "c'était": {"__C": 1, "__e": [["Cet homme, c'était celui mis au tombeau ici ?", "And the man was the same man they buried in there?", 1]]}, "__e": [["Cet homme, c\"était celui mis au tombeau ici ?", "And the man was the same man they buried in there?", 1], ["Cet homme, c'était celui mis au tombeau ici ?", "And the man was the same man they buried in there?", 1]]}, "fut": {"__C": 4, "et": {"__C": 4, "__e": [["Il souffrit sa passion et fut mis au tombeau.", "He was crucified, died, and was buried.", 1], ["par l'Esprit Saint il a pris chair de la Vierge Marie et s'est fait homme crucifié pournous sous Ponce Pilate, il souffrit sa passion et fut mis au tombeau.", "Our sir who was conceived by grace and work of the Holy Ghost born of Saint Virgin Mary and suffered under the power of Poncio Pilato crucified, dead and bury.", 1], ["\"et fut mis au tombeau.", "And was buried.", 1]]}, "__e": [["Il souffrit sa passion et fut mis au tombeau.", "He was crucified, died, and was buried.", 1], ["par l'Esprit Saint il a pris chair de la Vierge Marie et s'est fait homme crucifié pournous sous Ponce Pilate, il souffrit sa passion et fut mis au tombeau.", "Our sir who was conceived by grace and work of the Holy Ghost born of Saint Virgin Mary and suffered under the power of Poncio Pilato crucified, dead and bury.", 1], ["\"et fut mis au tombeau.", "And was buried.", 1]]}, "__e": [["Engagée pour soigner ta mère, je la mis au tombeau et pris sa place.", "To enter your house as your mother's sick nurse, and put her body into the grave and my own into the marriage bed.", 1], ["Cet homme, c'était celui mis au tombeau ici ?", "And the man was the same man they buried in there?", 1], ["\"Si nous avons été mis au tombeau avec lui,", "\"We were buried with him and shared his death.\"", 1]]}, "berceau": {"__C": 11, "du": {"__C": 11, "lutte": {"__C": 1, "__e": [["Une vraie lutte du berceau au tombeau.", "A real struggle, from the womb to the tomb.", 1]]}, "des": {"__C": 1}, "__e": [["Du berceau au tombeau, ça a jamais été une blague pour moi.", "Womb to tomb... wasn't never a joke for me.", 1], ["On a vendu nos vies, du berceau au tombeau, on croit qu'on n'a jamais eu autant de choix.", "We're sold our entire lives, from cradle to grave, and the illusion is we've never had...", 1], ["Si on suit ce qui semble être votre philosophie, dans laquelle l'entreprise doit la sécurité aux employés du berceau au tombeau... c'est impossible dans un système de libre entreprise.", "If you're espousing a philosophy, which apparently you are... that the corporation owes employees... cradle-to-the-grave security, I don't think that can be accomplished... under a free enterprise system.", 1]]}, "__e": [["Du berceau au tombeau, ça a jamais été une blague pour moi.", "Womb to tomb... wasn't never a joke for me.", 1], ["On a vendu nos vies, du berceau au tombeau, on croit qu'on n'a jamais eu autant de choix.", "We're sold our entire lives, from cradle to grave, and the illusion is we've never had...", 1], ["Si on suit ce qui semble être votre philosophie, dans laquelle l'entreprise doit la sécurité aux employés du berceau au tombeau... c'est impossible dans un système de libre entreprise.", "If you're espousing a philosophy, which apparently you are... that the corporation owes employees... cradle-to-the-grave security, I don't think that can be accomplished... under a free enterprise system.", 1]]}, "allé": {"__C": 7, "est": {"__C": 3, "il": {"__C": 2, "__e": [["# Il est allé au tombeau sans recevoir l'averse", "# Which bewept to the grave did not go", 1], ["Il est allé au tombeau des ancêtres.", "He went to the Royal Ancestral Shrine.", 1]]}, "__e": [["M.Gutierrez est allé au tombeau avec une pioche.", "I don't know. It's Mr. Gutierrez. He took a pick from the store and disappeared into the tomb.", 1], ["# Il est allé au tombeau sans recevoir l'averse", "# Which bewept to the grave did not go", 1], ["Il est allé au tombeau des ancêtres.", "He went to the Royal Ancestral Shrine.", 1]]}, "pas": {"__C": 3, "soyez": {"__C": 1, "__e": [["Comment se fait-il que vous ne soyez pas allé au tombeau de la famille royale?", "Why didn't you go visit the royal tomb?", 1]]}, "n'était-il": {"__C": 1, "__e": [["Mais pourquoi n'était-il pas allé au tombeau sous-marin ?", "But why didn't he enter the underwater tomb?", 1]]}, "__e": [["Mais pourquoi n'était-il pas allé au tombeau sous-marin ?", "But why didn't he enter the underwater tomb?", 1], ["Il n'est pas allé au tombeau de l'océan.", "He didn't go to the tomb of the ocean.", 1], ["Comment se fait-il que vous ne soyez pas allé au tombeau de la famille royale?", "Why didn't you go visit the royal tomb?", 1]]}, "__e": [["Il n'est pas allé au tombeau de l'océan.", "He didn't go to the tomb of the ocean.", 1], ["Comment se fait-il que vous ne soyez pas allé au tombeau de la famille royale?", "Why didn't you go visit the royal tomb?", 1], ["Je suis personnellement allé au tombeau sous-marin pour le trouver, mais je n'ai pas pu le trouver non plus.", "I personally went into the tomb to find him. But I couldn't find him.", 1]]}, "__e": [["Bien, je vais juste aller me changer et vous retrouver au tombeau.", "Good, I'll just go change and meet you at the tomb.", 1], ["Peut-être que cela a à voir avec cette chose au tombeau.", "Maybe it's got to do with that thing at the tomb.", 1], ["Nous allons faire notre première pose ici au tombeau et nous serons de retour avec le premier match de ce soir.", "And we'll take our first break here at the graveyard and be right back with the opening fight of the evening.", 1]]}, "le": {"__C": 864, "dans": {"__C": 235, "allé": {"__C": 4, "êtes": {"__C": 1, "__e": [["Ce matin, vous êtes allé dans le tombeau d'Alexandre.", "This morning, you paid a formal visit to the tomb of Alexander.", 1]]}, "pas": {"__C": 1, "__e": [["S'il n'était pas allé dans le tombeau sous-marin, alors il ne serait pas mort.", "If he didn't enter the underwater tomb, it means he's not dead.", 1]]}, "__e": [["Ce matin, vous êtes allé dans le tombeau d'Alexandre.", "This morning, you paid a formal visit to the tomb of Alexander.", 1], ["Est-il allé dans le tombeau seul ?", "Did he go into the tomb himself?", 1], ["S'il n'était pas allé dans le tombeau sous-marin, alors il ne serait pas mort.", "If he didn't enter the underwater tomb, it means he's not dead.", 1]]}, "entrer": {"__C": 16, "pour": {"__C": 3, "__e": [["\"Pour entrer dans le tombeau, il faut rendre hommage à Anubis.\"", "\"To enter the tomb, you must pay tribute to Anubis.\"", 1], ["Elle dit : \"Pour entrer dans le tombeau, il faut rendre hommage à Anubis.\"", "Yes. It says, \"To enter the tomb, one must pay tribute to Anubis.\"", 1], ["Pourtant, ils n'ont pas pu trouver un chemin correct pour entrer dans le tombeau, peu importe combien ils ont essayé.", "But, they just couldn't find a good way to enter the tomb.", 1]]}, "à": {"__C": 4, "__e": [["Je peux vous aider à entrer dans le tombeau antique du Grand Désert afin d'attaquer sournoisement Lin Dong !", "I can help you enter the Ancient Tomb in the Great Wilderness and do a sneak attack on Lin Dong!", 1], ["Nous ne sommes pas autorisés à entrer dans le tombeau sous l'eau, mais elle l'est.", "We don't have a permit to enter the underwater tomb, but she does.", 1], ["Tu pourrais m'aider à entrer dans le tombeau et on le saurait.", "Well, you help me get into that tomb and we'll find out.", 1]]}, "__e": [["De cette manière, tout le monde pourra entrer dans le tombeau.", "This way, everyone can enter the tomb's door.", 1], ["Pourtant, ils n'ont pas pu trouver un chemin correct pour entrer dans le tombeau, peu importe combien ils ont essayé.", "But, they just couldn't find a good way to enter the tomb.", 1], ["Dans ce cas, je ne peux pas vous laisser entrer dans le tombeau de la reine seul. D'accord.", "Fine, then we'll both go together.", 1]]}, "__e": [["Pourtant, ils n'ont pas pu trouver un chemin correct pour entrer dans le tombeau, peu importe combien ils ont essayé.", "But, they just couldn't find a good way to enter the tomb.", 1], ["Dans ce cas, je ne peux pas vous laisser entrer dans le tombeau de la reine seul. D'accord.", "Fine, then we'll both go together.", 1], ["Si je suis le roi, alors le père qui m'a donné naissance devrait bien sûr être dans le tombeau du roi, non ?", "If I am the King, then the father who gave birth to me should of course be at the King's shrine, right?", 1]]}, "que": {"__C": 26, "mieux": {"__C": 2, "c'est": {"__C": 1, "__e": [["- C'est mieux que le tombeau.", "- This is better than the tomb.", 1]]}, "toujours": {"__C": 1, "__e": [["C'est toujours mieux que le tombeau.", "Beats the grave, in any case.", 1]]}, "__e": [["- C'est mieux que le tombeau.", "- This is better than the tomb.", 1], ["C'est toujours mieux que le tombeau.", "Beats the grave, in any case.", 1]]}, "signifie": {"__C": 2, "cela": {"__C": 2, "__e": [["Cela signifie que le tombeau de la reine Jingjue est en dessus ?", "In other words, the Jingjue queen's tomb is underground. It's very likely.", 1], ["Cela signifie que le tombeau de Zhou Dufu ne sera pas loin.", "That means Zhou Dufu's tomb won't be far.", 1]]}, "__e": [["Cela signifie que le tombeau de la reine Jingjue est en dessus ?", "In other words, the Jingjue queen's tomb is underground. It's very likely.", 1], ["Cela signifie que le tombeau de Zhou Dufu ne sera pas loin.", "That means Zhou Dufu's tomb won't be far.", 1]]}, "__e": [["Je pensais que le tombeau de l'épée était ma fin.", "I thought that the Sword Tomb was my life's rock bottom.", 1], ["Ce que je demande à votre mari... n'est que le tombeau de mes illusions... et d'un rêve d'amour.", "There's no reason. I asked him to build a monument to the feelings I have wasted. It is a tomb for a great love.", 1], ["Je ne veux pas que le tombeau soit ouvert.", "I don't want that tomb opened any more than you do.", 1]]}, "sur": {"__C": 15, "livre": {"__C": 1, "un": {"__C": 1, "__e": [["Père ne cherchait pas un livre sur le tombeau, mais le tombeau lui-même!", "Dad wasn't looking for a book about the knight's tomb, he was looking for the tomb itself.", 1]]}, "__e": [["Père ne cherchait pas un livre sur le tombeau, mais le tombeau lui-même!", "Dad wasn't looking for a book about the knight's tomb, he was looking for the tomb itself.", 1]]}, "fleurs": {"__C": 2, "les": {"__C": 1, "__e": [["II a déposé les fleurs sur le tombeau de Jean Moulin.", "He said he felt sad.", 1]]}, "des": {"__C": 1, "__e": [["Alors Mamie et maman portent des fleurs sur le tombeau vide?", "Are you telling me that grandma and mom put flowers on an empty grave?", 1]]}, "__e": [["II a déposé les fleurs sur le tombeau de Jean Moulin.", "He said he felt sad.", 1], ["Alors Mamie et maman portent des fleurs sur le tombeau vide?", "Are you telling me that grandma and mom put flowers on an empty grave?", 1]]}, "__e": [["Auparavant, j'ai demandé à Ah Ning concernant ce que savait M. San sur le tombeau sous l'eau.", "Before this, I've asked Ning how Master Wu knew about this underwater tomb.", 1], ["- As-tu vu le nom sur le tombeau? - Oui.", "- Yeah Did you see the name on the tomb?", 1], ["Ne pensez-vous pas qu'il veut dire qu'il a lui-même marché sur le tombeau du mariage ?", "Maybe it means he voluntarily dug his own grave by signing up for marriage.", 1]]}, "__e": [["Peut-être que si le tombeau était vide, c'est parce que le corps n'y a jamais été.", "Maybe the reason that the tomb was empty was because Jesus' body was never there in the first place.", 1], ["Dans ce cas, je ne peux pas vous laisser entrer dans le tombeau de la reine seul. D'accord.", "Fine, then we'll both go together.", 1], ["Si je suis le roi, alors le père qui m'a donné naissance devrait bien sûr être dans le tombeau du roi, non ?", "If I am the King, then the father who gave birth to me should of course be at the King's shrine, right?", 1]]}, "ce": {"__C": 184, "dans": {"__C": 48, "entré": {"__C": 2, "jamais": {"__C": 1, "__e": [["Personne n'est jamais entré dans ce tombeau.", "No one's ever entered this ancient tomb before.", 1]]}, "n'est": {"__C": 1, "__e": [["À ma connaissance, personne n'est entré dans ce tombeau en 400 ans.", "I can't be certain, but to my knowledge no-one has disturbed the tomb for more than 400 years.", 1]]}, "__e": [["Personne n'est jamais entré dans ce tombeau.", "No one's ever entered this ancient tomb before.", 1], ["À ma connaissance, personne n'est entré dans ce tombeau en 400 ans.", "I can't be certain, but to my knowledge no-one has disturbed the tomb for more than 400 years.", 1]]}, "besoin": {"__C": 2, "j'ai": {"__C": 2, "__e": [["Moi aussi, il y a un objet dont j'ai besoin dans ce tombeau.", "I have my own object I need from the vault. The glass eye.", 1]]}, "__e": [["Moi aussi, il y a un objet dont j'ai besoin dans ce tombeau.", "I have my own object I need from the vault. The glass eye.", 1]]}, "__e": [["Après tout, ça fait un certain temps que vous avez disparu dans ce tombeau.", "After all, it's been some time since you vanished into this tomb.", 1], ["Depuis que j'ai appris que tu étais vivant, je n'ai pensé qu'à une chose : te mettre dans ce tombeau vide.", "Ever since I learned you're alive, all I could think about was putting you in that empty hole.", 1], ["Tu es la fille la plus jeune et la plus belle qui soit jamais entrée dans ce tombeau.", "You're the youngest and prettiest girl who ever entered this tomb.", 1]]}, "que": {"__C": 11, "chose": {"__C": 1, "autre": {"__C": 1, "__e": [["Autre chose que ce tombeau.", "Something besides this tomb.", 1]]}, "__e": [["Autre chose que ce tombeau.", "Something besides this tomb.", 1]]}, "grand": {"__C": 1, "plus": {"__C": 1, "__e": [["Tant que les tombeaux sont pour les nobles, ils seront beaucoup plus grand que ce tombeau général à Hei Feng Kou  (Brise du vent noir).", "As long as the tombs are for nobles, they will be much grander than that general tomb over at Hei Feng Kou (Black Wind Gap).", 1]]}, "__e": [["Tant que les tombeaux sont pour les nobles, ils seront beaucoup plus grand que ce tombeau général à Hei Feng Kou  (Brise du vent noir).", "As long as the tombs are for nobles, they will be much grander than that general tomb over at Hei Feng Kou (Black Wind Gap).", 1]]}, "__e": [["Autre chose que ce tombeau.", "Something besides this tomb.", 1], ["Celui-ci a dû être enterré profond dans le désert, peut-être était à cause de la grande tempête de sable, que ce tombeau est ressorti.", "This should be buried deep in the desert. Maybe the huge sandstorm from a few days ago exposed a part of the tomb.", 1], ["il me semble que ce tombeau n'est pas assez grand pour nous deux.", "it seems to me that this tomb is not quite big enough for the both of us.", 1]]}, "de": {"__C": 35, "sortir": {"__C": 4, "de": {"__C": 3, "__e": [["Esprits dormants, le moment est venu pour vous de sortir de ce tombeau !", "Kyoto Earth Goddess! Spirits that lie dormant! The time has come for you to rise!", 1], ["On aura de la chance de sortir de ce tombeau.", "We're lucky if we get off this frozen tomb with our lives.", 1]]}, "te": {"__C": 1, "__e": [["Et moi, je lui ai promis de te sortir de ce tombeau.", "I promised her I would get you out of this tomb.", 1]]}, "__e": [["Pouvons-nous sortir de ce tombeau sous l'eau si nous trouvons la sortie ?", "We can escape this tomb once we find the correct door, right?", 1], ["On aura de la chance de sortir de ce tombeau.", "We're lucky if we get off this frozen tomb with our lives.", 1], ["Et moi, je lui ai promis de te sortir de ce tombeau.", "I promised her I would get you out of this tomb.", 1]]}, "l'intérieur": {"__C": 3, "à": {"__C": 3, "__e": [["Un indice crucial pour identifier la personne qui a enterré Toutankhamon à l'intérieur de ce tombeau indigne apparaît dans le décor. Un étrange portrait.", "A crucial clue to the identity of the person who buried Tutankhamun in this unworthy tomb, rests with a puzzling portrait, painted onto the tomb walls.", 1], ["Mais ça commence par entrer à l'intérieur de ce tombeau flottant.", "But that starts with getting inside that floating tomb.", 1], ["À l'intérieur de ce tombeau se trouve le Cœur de Nirvana qu'il a produit de son vivant.", "Inside this tomb is the Heart of Nirvana that he used his lifetime's energy to make.", 1]]}, "__e": [["Un indice crucial pour identifier la personne qui a enterré Toutankhamon à l'intérieur de ce tombeau indigne apparaît dans le décor. Un étrange portrait.", "A crucial clue to the identity of the person who buried Tutankhamun in this unworthy tomb, rests with a puzzling portrait, painted onto the tomb walls.", 1], ["Mais ça commence par entrer à l'intérieur de ce tombeau flottant.", "But that starts with getting inside that floating tomb.", 1], ["À l'intérieur de ce tombeau se trouve le Cœur de Nirvana qu'il a produit de son vivant.", "Inside this tomb is the Heart of Nirvana that he used his lifetime's energy to make.", 1]]}, "__e": [["Le maître de ce tombeau a un esprit différent de tous les autres.", "The tomb owner has a different mind from anyone else. Who knows what will happen.", 1], ["Et moi, je lui ai promis de te sortir de ce tombeau.", "I promised her I would get you out of this tomb.", 1], ["C'est vrai que là-bas, le jour, la nuit, personne n'est jamais revenu du fond de ce tombeau.", "Though it's true that down there, whether day or night, nobody has ever returned from the bottom of that tomb.", 1]]}, "__e": [["C'est vrai que là-bas, le jour, la nuit, personne n'est jamais revenu du fond de ce tombeau.", "Though it's true that down there, whether day or night, nobody has ever returned from the bottom of that tomb.", 1], ["Depuis que j'ai appris que tu étais vivant, je n'ai pensé qu'à une chose : te mettre dans ce tombeau vide.", "Ever since I learned you're alive, all I could think about was putting you in that empty hole.", 1], ["Tu es la fille la plus jeune et la plus belle qui soit jamais entrée dans ce tombeau.", "You're the youngest and prettiest girl who ever entered this tomb.", 1]]}, "son": {"__C": 97, "de": {"__C": 18, "sortait": {"__C": 1, "voiture": {"__C": 1, "__e": [["Après 14 heures de travail, la voiture sortait de son tombeau de glace.", "After 14 hours of work illuminated by headlights, in the morning the car emerges from its icy tomb.", 1]]}, "__e": [["Après 14 heures de travail, la voiture sortait de son tombeau de glace.", "After 14 hours of work illuminated by headlights, in the morning the car emerges from its icy tomb.", 1]]}, "kharis": {"__C": 1, "retiré": {"__C": 1, "__e": [["Les prêtres ont plus tard retiré... Kharis de son tombeau impie... et l'ont mis dans une qrotte sur l'autre versant de cette montaqne.", "Later the priests removed Kharis from his unholy grave... into a cave on the other side of this mountain.", 1]]}, "__e": [["Les prêtres ont plus tard retiré... Kharis de son tombeau impie... et l'ont mis dans une qrotte sur l'autre versant de cette montaqne.", "Later the priests removed Kharis from his unholy grave... into a cave on the other side of this mountain.", 1]]}, "__e": [["Après 14 heures de travail, la voiture sortait de son tombeau de glace.", "After 14 hours of work illuminated by headlights, in the morning the car emerges from its icy tomb.", 1], ["Tout le monde est maître de son lit, personne de son tombeau.", "Everyone is master of his bed, no one from his tomb.", 1], ["Le propriétaire de la tombe est très important, on le voit à la taille de son tombeau.", "The owner of the tomb is a very important one to create the tomb, big tomb like that.", 1]]}, "dans": {"__C": 14, "placée": {"__C": 1, "fut": {"__C": 1, "__e": [["Et la princesse Ananka fut placée dans son tombeau.", "And thus, the Princess Ananka was placed in her tomb.", 1]]}, "__e": [["Et la princesse Ananka fut placée dans son tombeau.", "And thus, the Princess Ananka was placed in her tomb.", 1], ["Et ainsi... la princesse Ananka a été placée dans son tombeau.", "And thus... the Princess Ananka was placed in her tomb.", 1]]}, "momie": {"__C": 2, "la": {"__C": 2, "__e": [["Il voulait ramener la momie dans son tombeau.", "He wanted to take the mummy back to its tomb.", 1], ["Le seul moyen de briser la malédiction était de remettre la momie dans son tombeau.", "The only way to break the curse was to return the mummy to her tomb.", 1]]}, "__e": [["Il voulait ramener la momie dans son tombeau.", "He wanted to take the mummy back to its tomb.", 1], ["Le seul moyen de briser la malédiction était de remettre la momie dans son tombeau.", "The only way to break the curse was to return the mummy to her tomb.", 1]]}, "__e": [["Elle est dans son tombeau.", "She is in her grave.", 1], ["Mais elle attend dans son tombeau.", "But she's alive in her tomb, waiting for you.", 1], ["Alors, il marchera dans son tombeau tout seul.", "So that he'll walk into his own grave.", 1]]}, "sur": {"__C": 6, "l'amour": {"__C": 3, "__e": [["L'Amour sur son tombeau éteignit son flambeau, la métamorphosa la métamorphosa...", "Upon her tomb, Eros extinguished the flame and transformed her and transformed her...", 1], ["L'Amour sur son tombeau éteignit son flambeau, la métamorphosa.", "Upon her tomb, Eros extinguished the flame and transformed her...", 1], ["L'Amour sur son tombeau", "Upon her tomb...", 1]]}, "prie": {"__C": 1, "__e": [["Prie sur son tombeau pour qu'on se retrouve vite.", "Pray before the shrine of Patronilla that our separation will be brief.", 1]]}, "__e": [["L'Amour sur son tombeau", "Upon her tomb...", 1], ["Et sur son tombeau il a plu bien des larmes.", "And on his tomb it rained many tears.", 1], ["Prie sur son tombeau pour qu'on se retrouve vite.", "Pray before the shrine of Patronilla that our separation will be brief.", 1]]}, "__e": [["Dans mes pensées, puisque mon fils est monté sur le trône, bien sûr que nous allions déplacer son tombeau, alors j'ai fait ça sans y penser.", "In my thought, since my son has ascended to the throne of course we're going to move his shrine, so I did that without thinking.", 1], ["Tout le monde est maître de son lit, personne de son tombeau.", "Everyone is master of his bed, no one from his tomb.", 1], ["Le propriétaire de la tombe est très important, on le voit à la taille de son tombeau.", "The owner of the tomb is a very important one to create the tomb, big tomb like that.", 1]]}, "__e": [["Si je suis le roi, alors le père qui m'a donné naissance devrait bien sûr être dans le tombeau du roi, non ?", "If I am the King, then the father who gave birth to me should of course be at the King's shrine, right?", 1], ["L'archéologue a trouvé l'entrée d'un tombeau.", "The archaeologist found the entrance to a tomb.", 0], ["Le bien a pour tombeau l'ingratitude humaine.", "Good has as its grave human ingratitude.", 0]]}, "blessera": {"__C": 504, "vous": {"__C": 44, "ne": {"__C": 28, "il": {"__C": 5, "__e": [["Il ne vous blessera pas.", "He won't hurt you.", 1]]}, "ça": {"__C": 6, "mais": {"__C": 2, "__e": [["Il y aura un recul, mais ça ne vous blessera pas.", "THERE'LL BE A RECOIL, BUT IT WON'T HURT YOU.", 1], ["- Non, mais ça ne vous blessera pas et ça le fera baisser son arme.", "- Of course not, but it won't hurt you, and it might help him to lower his gun.", 1]]}, "et": {"__C": 2, "__e": [["Ne le laissez pas entrer, et ça ne vous blessera pas.", "If you don't let it in, it can't hurt you.", 1], ["Ça ne vous fera mal et ça ne vous blessera pas.", "It will neither hurt nor harm you.", 1]]}, "__e": [["Ne le laissez pas entrer, et ça ne vous blessera pas.", "If you don't let it in, it can't hurt you.", 1], ["Ça ne vous fera mal et ça ne vous blessera pas.", "It will neither hurt nor harm you.", 1], ["- Non, mais ça ne vous blessera pas et ça le fera baisser son arme.", "- Of course not, but it won't hurt you, and it might help him to lower his gun.", 1]]}, "__e": [["Je vous ai fait une offre qui ne vous blessera en aucune façon.", "I only brought it up since you'd have nothing to lose.", 1], ["Je parle de la vraie confiance, de quelqu'un qui ne vous blessera pas.", "I'm talking about the kind of trust where... you know someone's not gonna hurt you, no matter what.", 1], ["Il vous l'a donné parce que, si vous êtes bon, elle ne vous blessera pas.", "He gave you this because it is honest.", 1]]}, "qui": {"__C": 3, "celles": {"__C": 1, "juste": {"__C": 1, "__e": [["JUSTE CELLES QUI VOUS BLESSERA, OKAY?", "JUST THE ONES THAT WILL HURT YOU, OKAY?", 1]]}, "__e": [["JUSTE CELLES QUI VOUS BLESSERA, OKAY?", "JUST THE ONES THAT WILL HURT YOU, OKAY?", 1]]}, "ce": {"__C": 1, "c'est": {"__C": 1, "__e": [["que c'est ce qui vous blessera le plus.", "that is what'll hurt you the most.", 1]]}, "__e": [["que c'est ce qui vous blessera le plus.", "that is what'll hurt you the most.", 1]]}, "__e": [["JUSTE CELLES QUI VOUS BLESSERA, OKAY?", "JUST THE ONES THAT WILL HURT YOU, OKAY?", 1], ["que c'est ce qui vous blessera le plus.", "that is what'll hurt you the most.", 1], ["Nous ne savons pas encore s'il sera un bouclier qui vous protégera ou une épée qui vous blessera.", "We don't know yet whether he'll be a shield that protects you or a sword that hurts you.", 1]]}, "ça": {"__C": 3, "que": {"__C": 1, "sais": {"__C": 1, "__e": [["Je sais que ça vous blessera et c'est la dernière chose que je veux.", "I know it will hurt you and that's the last thing I want.", 1]]}, "__e": [["Je sais que ça vous blessera et c'est la dernière chose que je veux.", "I know it will hurt you and that's the last thing I want.", 1]]}, "donné": {"__C": 1, "moment": {"__C": 1, "__e": [["Et peut-être qu'à un moment donné, ça vous blessera juste un petit peu moins.", "And maybe at some point this will hurt just a little bit less.", 1]]}, "__e": [["Et peut-être qu'à un moment donné, ça vous blessera juste un petit peu moins.", "And maybe at some point this will hurt just a little bit less.", 1]]}, "__e": [["Ça vous blessera vous, votre réputation, vos proches. Je vais prendre le risque.", "I mean, you realise how damaging that would be for you?", 1], ["Et peut-être qu'à un moment donné, ça vous blessera juste un petit peu moins.", "And maybe at some point this will hurt just a little bit less.", 1], ["Je sais que ça vous blessera et c'est la dernière chose que je veux.", "I know it will hurt you and that's the last thing I want.", 1]]}, "__e": [["car même le meilleur partenaire vous blessera de temps en temps vous êtes exposé vous êtes vulnérable vous êtes dépendante et ces femmes ne veulent pas partir en ce qu'ils en ont peur, ils ont peur des complications du cœur pour ainsi dire et ils préfèrent le diriger comme un homme d'affaires froid,", "with one's feeling to a human being then one risks a lot of misunderstandings and hurts because even the best partner will hurt you from time to time you are exposed you are vulnerable you are dependent and such women don't want to go into that they are afraid of it they are afraid of the complications of the heart so to speak and they prefer to run it like a cold businessman just have the pleasure of it and goodbye nothing to do with you personally", 1], ["Il vous l'a donné parce que, si vous êtes bon, elle ne vous blessera pas.", "He gave you this because it is honest.", 1], ["L'amour est une grande contradiction. Vous ne pouvez pas vivre sans, mais en même temps elle vous blessera.", "Love is a great contradiction. You cannot live without it but at the same time you will be hurt by it.", 0]]}, "ne": {"__C": 110, "il": {"__C": 22, "moins": {"__C": 1, "au": {"__C": 1, "__e": [["Peut-être pas, mais au moins il ne blessera plus personne.", "Maybe not, but at least it'll keep him from doing it to somebody else.", 1]]}, "__e": [["Peut-être pas, mais au moins il ne blessera plus personne.", "Maybe not, but at least it'll keep him from doing it to somebody else.", 1]]}, "où": {"__C": 1, "endroit": {"__C": 1, "__e": [["Et si je mettais ça de côté, à un endroit où il ne blessera personne.", "Why don't I hold on to this? Put it someplace where it's not going to do any damage.", 1]]}, "__e": [["Et si je mettais ça de côté, à un endroit où il ne blessera personne.", "Why don't I hold on to this? Put it someplace where it's not going to do any damage.", 1]]}, "__e": [["On va arrêter cet homme, il ne blessera plus personne.", "We are gonna stop this guy, he's not gonna hurt anybody else.", 1], ["Peut-être pas, mais au moins il ne blessera plus personne.", "Maybe not, but at least it'll keep him from doing it to somebody else.", 1], ["Et si je mettais ça de côté, à un endroit où il ne blessera personne.", "Why don't I hold on to this? Put it someplace where it's not going to do any damage.", 1]]}, "ça": {"__C": 13, "et": {"__C": 1, "__e": [["- Et ça ne blessera pas l'embryon?", "- And that won't hurt the embryo?", 1]]}, "que": {"__C": 3, "c'est": {"__C": 1, "__e": [["Ce que j'aime à propos de cette idée, c'est que ça ne blessera personne.", "What I like about this idea is that it definitely won't end in hurt feelings.", 1]]}, "nouvelle": {"__C": 1, "__e": [["Ce n'est pas une nouvelle que ça ne blessera personne.", "There is no news that will not hurt anyone.", 1]]}, "__e": [["Je suis sûre que ça ne blessera pas votre réputation.", "I will make sure this won't hurt your reputation.", 1], ["Ce n'est pas une nouvelle que ça ne blessera personne.", "There is no news that will not hurt anyone.", 1], ["Ce que j'aime à propos de cette idée, c'est que ça ne blessera personne.", "What I like about this idea is that it definitely won't end in hurt feelings.", 1]]}, "__e": [["Ça ne blessera pas ma fierté, il suffit donc de préciser le but de votre visite.", "It won't hurt my pride, so just state the purpose of your visit.", 1], ["Connie, si je suis seul et que j'ai une autre crise, ça ne blessera que moi.", "Connie, if I'm single and have another episode, it only hurts me.", 1], ["Ce que j'aime à propos de cette idée, c'est que ça ne blessera personne.", "What I like about this idea is that it definitely won't end in hurt feelings.", 1]]}, "elle": {"__C": 8, "où": {"__C": 3, "endroit": {"__C": 1, "__e": [["Trouvez un endroit où elle ne blessera personne.", "Trunk. Put her somewhere where she can't hurt anyone.", 1]]}, "sûr": {"__C": 1, "__e": [["- Dans un endroit sûr... où elle ne blessera personne.", "- Someplace safe... where it can't hurt anyone.", 1]]}, "__e": [["- Je lui ordonnerai de retourner à sa plaine où elle ne blessera plus personne.", "I'll command her to go back to her own plain where she'll never hurt anyone again.", 1], ["Trouvez un endroit où elle ne blessera personne.", "Trunk. Put her somewhere where she can't hurt anyone.", 1], ["- Dans un endroit sûr... où elle ne blessera personne.", "- Someplace safe... where it can't hurt anyone.", 1]]}, "__e": [["ELLE NE BLESSERA PAS N'IMPORTE QUI.", "SHE WON'T HURT ANYBODY.", 1], ["Trouvez un endroit où elle ne blessera personne.", "Trunk. Put her somewhere where she can't hurt anyone.", 1], ["- Dans un endroit sûr... où elle ne blessera personne.", "- Someplace safe... where it can't hurt anyone.", 1]]}, "__e": [["Ce que j'aime à propos de cette idée, c'est que ça ne blessera personne.", "What I like about this idea is that it definitely won't end in hurt feelings.", 1], ["Laisse-moi te le dire d'une façon qui ne blessera pas ta jolie petite tête, car j'ai oublié quelle petite fleur délicate tu es.", "Well, then let me tell you in a way that won't harm your pretty little head, because I clearly forgot what a delicate little flower you are.", 1], ["On ne blessera personne, mais on en a besoin pour rentrer, et plus tôt on fait ça, plus tôt on peut tous partir.", "Now we don't want to hurt anyone, but we need its power source to get home and the sooner we do that, the sooner everyone can leave.", 1]]}, "me": {"__C": 56, "ne": {"__C": 40, "personne": {"__C": 4, "maintenant": {"__C": 1, "__e": [["À partir de maintenant, personne ne me blessera si profondément que je ne puisse pas ?", "From now on, no one cuts me so deep I can't close the wound.", 1]]}, "__e": [["Personne ne me blessera.", "No one'll hurt me.", 1], ["À partir de maintenant, personne ne me blessera si profondément que je ne puisse pas ?", "From now on, no one cuts me so deep I can't close the wound.", 1]]}, "ça": {"__C": 5, "oh": {"__C": 1, "__e": [["Oh, ça ne me blessera pas.", "Oh, it won't hurt my feelings.", 1]]}, "franchement": {"__C": 1, "__e": [["Tu peux me le dire franchement. Ça ne me blessera pas.", "You can tell me, don't worry about hurting my feelings.", 1]]}, "__e": [["Ça ne me blessera pas, on est amis.", "You won't hurt my feelings. We're friends, remember?", 1], ["Tu peux me le dire franchement. Ça ne me blessera pas.", "You can tell me, don't worry about hurting my feelings.", 1], ["Si vous ne me connaissez pas, ça ne me blessera pas.", "If you never heard of me, it won't hurt my feelings.", 1]]}, "__e": [["À partir de maintenant, personne ne me blessera si profondément que je ne puisse pas ?", "From now on, no one cuts me so deep I can't close the wound.", 1], ["C'est parce que j'ai confiance en toi. J'ai confiance en ton épée qui ne me blessera pas.", "Because I trust you to not hurt me.", 1], ["peu importe dans quoi tu es , on y es il ne me blessera jamais ... jamais ... en colère, pas jusqu'a ce soir quelquechose ne va pas quelque chose a propos de la bombe lui a fait peur", "Whatever you're in, we're in. He's never hurt me... not... in anger, not until tonight. Something's wrong.", 1]]}, "et": {"__C": 3, "vraiment": {"__C": 1, "blesse": {"__C": 1, "__e": [["Son amour  vrai amour me blesse vraiment et me blessera toujours.", "His love, true love has hurt me hard. Has always hurt me.", 1]]}, "__e": [["Son amour  vrai amour me blesse vraiment et me blessera toujours.", "His love, true love has hurt me hard. Has always hurt me.", 1]]}, "méchant": {"__C": 1, "sera": {"__C": 1, "__e": [["Si c'est moi, il sera méchant et me blessera.", "If I do it, he'll say something mean that will really hurt my feelings.", 1]]}, "__e": [["Si c'est moi, il sera méchant et me blessera.", "If I do it, he'll say something mean that will really hurt my feelings.", 1]]}, "__e": [["Son amour  vrai amour me blesse vraiment et me blessera toujours.", "His love, true love has hurt me hard. Has always hurt me.", 1], ["Ce faible esprit te blessera, et me blessera.", "That weak mind of yours will come to hurt you, and come to hurt me.", 1], ["Si c'est moi, il sera méchant et me blessera.", "If I do it, he'll say something mean that will really hurt my feelings.", 1]]}, "ça": {"__C": 5, "rêver": {"__C": 1, "que": {"__C": 1, "__e": [["Mais si je ne fais que rêver Ça me blessera", "But if I'm dream, dream Dreaming this is gonna hurt", 1]]}, "__e": [["Mais si je ne fais que rêver Ça me blessera", "But if I'm dream, dream Dreaming this is gonna hurt", 1]]}, "car": {"__C": 1, "pas": {"__C": 1, "__e": [["Ne vous blessez pas... car ça me blessera aussi.", "Don't get hurt... since it'll hurt me too.", 1]]}, "__e": [["Ne vous blessez pas... car ça me blessera aussi.", "Don't get hurt... since it'll hurt me too.", 1]]}, "__e": [["Ça me blessera plus que ça te blessera, tu le sais ça, non ?", "It'll hurt me more than it hurts you, you know that, right?", 1], ["Ça me blessera bien plus que ça ne vous blesse.", "This is going to hurt me much more than it hurts you.", 1], ["Mais si je ne fais que rêver Ça me blessera", "But if I'm dream, dream Dreaming this is gonna hurt", 1]]}, "__e": [["À partir de maintenant, personne ne me blessera si profondément que je ne puisse pas ?", "From now on, no one cuts me so deep I can't close the wound.", 1], ["C'est parce que j'ai confiance en toi. J'ai confiance en ton épée qui ne me blessera pas.", "Because I trust you to not hurt me.", 1], ["peu importe dans quoi tu es , on y es il ne me blessera jamais ... jamais ... en colère, pas jusqu'a ce soir quelquechose ne va pas quelque chose a propos de la bombe lui a fait peur", "Whatever you're in, we're in. He's never hurt me... not... in anger, not until tonight. Something's wrong.", 1]]}, "te": {"__C": 81, "ne": {"__C": 48, "elle": {"__C": 5, "jamie": {"__C": 1, "__e": [["JAMIE : Elle ne te blessera pas.", "Don't worry, Victoria, it won't hurt you.", 1]]}, "__e": [["Elle ne te blessera pas.", "I'll get the coffee.", 1], ["JAMIE : Elle ne te blessera pas.", "Don't worry, Victoria, it won't hurt you.", 1], ["Elle ne te blessera pas en te demandant de partir", "She's not gonna hurt your feelings by asking to leave.", 1]]}, "il": {"__C": 6, "et": {"__C": 2, "__e": [["Mais il ne t'enfermera plus jamais, et il ne te blessera plus jamais comme il l'a fait.", "But he won't lock you up anymore, And he'll never, ever Make you bleed again like he did.", 1], ["- Bien. La prochaine fois, tu reconnaîtras le rang d'un officier, et il ne te blessera pas accidentellement.", "Next time you see an army officer, you'll recognise his rank, and he won't accidentally hurt you.", 1]]}, "promets": {"__C": 1, "__e": [["Je te le promets, il ne te blessera plus.", "I promise you, he won't hurt you again, okay?", 1]]}, "__e": [["- Bien. La prochaine fois, tu reconnaîtras le rang d'un officier, et il ne te blessera pas accidentellement.", "Next time you see an army officer, you'll recognise his rank, and he won't accidentally hurt you.", 1], ["Je te le promets, il ne te blessera plus.", "I promise you, he won't hurt you again, okay?", 1], ["Il ne te blessera pas.", "He won't hurt you.", 0]]}, "__e": [["Au moins, nous savons que ce couteau ne te blessera plus, ni personne.", "Well, son, at least we know that the knife won't ever hurt you or anybody else again.", 1], ["Ce n'est que le cul d'un gars, ça ne te blessera pas...", "Hon, it's just guy butt. It won't hurt you.", 1], ["Il ne te blessera pas.", "He won't hurt you.", 0]]}, "ça": {"__C": 10, "que": {"__C": 3, "plus": {"__C": 1, "__e": [["Ça me blessera plus que ça te blessera, tu le sais ça, non ?", "It'll hurt me more than it hurts you, you know that, right?", 1]]}, "parce": {"__C": 1, "__e": [["Je ne peux pas t'en parler, parce que ça te blessera.", "I can't tell you because you'll get hurt.", 1]]}, "__e": [["Ça me blessera plus que ça te blessera, tu le sais ça, non ?", "It'll hurt me more than it hurts you, you know that, right?", 1], ["Mais, je pense que ça te blessera...", "But I think you'll get hurt.", 1], ["Je ne peux pas t'en parler, parce que ça te blessera.", "I can't tell you because you'll get hurt.", 1]]}, "jour": {"__C": 1, "grand": {"__C": 1, "__e": [["Si ça sort au grand jour, ça te blessera, toi aussi.", "Aria, look, if this gets out, it's gonna hurt you, too.", 1]]}, "__e": [["Si ça sort au grand jour, ça te blessera, toi aussi.", "Aria, look, if this gets out, it's gonna hurt you, too.", 1]]}, "__e": [["Si ça sort au grand jour, ça te blessera, toi aussi.", "Aria, look, if this gets out, it's gonna hurt you, too.", 1], ["Je ne peux pas t'en parler, parce que ça te blessera.", "I can't tell you because you'll get hurt.", 1], ["Si on est ensemble, ça te blessera toi, et je ne veux pas que ça recommence.", "If we're together, that hurts you, and I can't do that again.", 1]]}, "qui": {"__C": 7, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce qui te blessera le plus ?", "What would hurt you the most?", 1]]}, "ce": {"__C": 2, "exactement": {"__C": 1, "__e": [["C'est exactement ce qui te blessera.", "That's exactly what's going to hurt you.", 1]]}, "c'est": {"__C": 1, "__e": [["que c'est ce qui te blessera le plus.", "that is what'll hurt you the most.", 1]]}, "__e": [["C'est exactement ce qui te blessera.", "That's exactly what's going to hurt you.", 1], ["que c'est ce qui te blessera le plus.", "that is what'll hurt you the most.", 1]]}, "__e": [["que c'est ce qui te blessera le plus.", "that is what'll hurt you the most.", 1], ["Je te promets qu'il n'y a personne ici qui te blessera.", "I promise, there is no one here who will harm you.", 1], ["Il y a sept ans, j'ai fait quelque chose qui te blessera.", "Seven years ago, I did something that will hurt you.", 1]]}, "__e": [["Ce n'est que le cul d'un gars, ça ne te blessera pas...", "Hon, it's just guy butt. It won't hurt you.", 1], ["Si on est ensemble, ça te blessera toi, et je ne veux pas que ça recommence.", "If we're together, that hurts you, and I can't do that again.", 1], ["Il ne te blessera pas.", "He won't hurt you.", 0]]}, "le": {"__C": 28, "ne": {"__C": 14, "ça": {"__C": 3, "et": {"__C": 1, "__e": [["Vous savez quoi, un frottis buccal fonctionnera tout aussi bien, et ça ne le blessera pas.", "No, no. You know what, a cheek swab'll work just as well and it won't hurt him.", 1]]}, "__e": [["Vous savez quoi, un frottis buccal fonctionnera tout aussi bien, et ça ne le blessera pas.", "No, no. You know what, a cheek swab'll work just as well and it won't hurt him.", 1], ["Ça ne le blessera plus.", "It won't hurt him now.", 1], ["- Ça ne le blessera pas.", "- Won't hurt the baby.", 1]]}, "pas": {"__C": 2, "sait": {"__C": 2, "__e": [["Ce que Ghost ne sait pas ne le blessera pas.", "What Ghost don't know won't hurt him.", 1], ["Peut-être que Matty lui plait toujours, et peut-être que ce qu'il ne sait pas ne le blessera pas.", "Maybe she is still into Matty, and maybe what he doesn't know won't hurt him.", 1]]}, "__e": [["Ce que Ghost ne sait pas ne le blessera pas.", "What Ghost don't know won't hurt him.", 1], ["Peut-être que Matty lui plait toujours, et peut-être que ce qu'il ne sait pas ne le blessera pas.", "Maybe she is still into Matty, and maybe what he doesn't know won't hurt him.", 1]]}, "__e": [["Et même s'il apprend la vérité, un petit mensonge ne le blessera pas!", "And even if he gets to know, a small lie is not going to hurt him", 1], ["Une école de pensée dit : ce que Paul ignore ne le blessera pas. Dans un sens, c'est presque narcissique de lui dire.", "Well, you know, there's the school of thought that says what Paul doesn't know won't hurt him, and on some level, I guess it's almost narcissistic if I do tell him.", 1], ["Peut-être que Matty lui plait toujours, et peut-être que ce qu'il ne sait pas ne le blessera pas.", "Maybe she is still into Matty, and maybe what he doesn't know won't hurt him.", 1]]}, "ça": {"__C": 3, "__e": [["Ça le blessera d'avoir été tenu à l'écart des discussions avec Fischtel.", "He'll be hurt at not being involved in discussions with Fischtel. He might do what he does best:", 1], ["Ça le blessera énormément.", "It would hurt him immeasurably.", 1], ["Ça le blessera moins.", "It'll hurt him less.", 1]]}, "cela": {"__C": 4, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["Agir comme si vous ne savez rien tous les deux alors que vous savez. Cela le blessera plus si vous faites ça.", "By pretending the problem doesn't exist, you'll only hurt yourselves more.", 1]]}, "__e": [["Agir comme si vous ne savez rien tous les deux alors que vous savez. Cela le blessera plus si vous faites ça.", "By pretending the problem doesn't exist, you'll only hurt yourselves more.", 1]]}, "que": {"__C": 1, "peur": {"__C": 1, "__e": [["J'ai peur que cela le blessera.", "I'm afraid he may be misled by love. You have no idea.", 1]]}, "__e": [["J'ai peur que cela le blessera.", "I'm afraid he may be misled by love. You have no idea.", 1]]}, "__e": [["J'ai peur que cela le blessera.", "I'm afraid he may be misled by love. You have no idea.", 1], ["Cela le blessera s'il est pointé vers lui.", "It will hurt him if the tip is pointed at him.", 1], ["Agir comme si vous ne savez rien tous les deux alors que vous savez. Cela le blessera plus si vous faites ça.", "By pretending the problem doesn't exist, you'll only hurt yourselves more.", 1]]}, "__e": [["Une école de pensée dit : ce que Paul ignore ne le blessera pas. Dans un sens, c'est presque narcissique de lui dire.", "Well, you know, there's the school of thought that says what Paul doesn't know won't hurt him, and on some level, I guess it's almost narcissistic if I do tell him.", 1], ["Peut-être que Matty lui plait toujours, et peut-être que ce qu'il ne sait pas ne le blessera pas.", "Maybe she is still into Matty, and maybe what he doesn't know won't hurt him.", 1], ["Agir comme si vous ne savez rien tous les deux alors que vous savez. Cela le blessera plus si vous faites ça.", "By pretending the problem doesn't exist, you'll only hurt yourselves more.", 1]]}, "la": {"__C": 29, "ne": {"__C": 14, "tu": {"__C": 2, "trouveras": {"__C": 1, "__e": [["Quand tu la trouveras, tu ne la blessera pas ?", "When you find her, you're not gonna hurt her, are you?", 1]]}, "__e": [["Tu ne la blessera pas !", "You won't hurt her!", 1], ["Quand tu la trouveras, tu ne la blessera pas ?", "When you find her, you're not gonna hurt her, are you?", 1]]}, "il": {"__C": 3, "yeux": {"__C": 1, "__e": [["Avec cette lueur dans ses yeux, il ne la blessera probablement pas.", "I'm right in front of you. With a gaze like that, Can you hear me?", 1]]}, "et": {"__C": 1, "__e": [["Et il ne la blessera jamais.", "And HE will NEVER hurt her.", 1]]}, "__e": [["Kirk pense qu'Agnes est sa petite-fille, il ne la blessera pas.", "Kirk thinks Agnes is his granddaughter, so he won't hurt her.", 1], ["Et il ne la blessera jamais.", "And HE will NEVER hurt her.", 1], ["Avec cette lueur dans ses yeux, il ne la blessera probablement pas.", "I'm right in front of you. With a gaze like that, Can you hear me?", 1]]}, "__e": [["Je choisis de faire ce qui ne la blessera pas.", "I choose to do something... that won't bother her.", 1], ["Cette dame est mon amie et personne ne la blessera.", "This lady is my friend, and nobody shall hurt her.", 1], ["Je sais, je garderai mes distances avec elle. Et je parlerai d'une manière qui ne la blessera pas.", "I know, I'll keep my distance with her and try as possible to not hurt her.", 1]]}, "ça": {"__C": 8, "aisée": {"__C": 1, "est": {"__C": 1, "__e": [["Si elle sait où est sa mère et comment elle est aisée, ça la blessera.", "If she knew where her mother is and how well her mother is living, It'll hurt her feelings", 1]]}, "__e": [["Si elle sait où est sa mère et comment elle est aisée, ça la blessera.", "If she knew where her mother is and how well her mother is living, It'll hurt her feelings", 1]]}, "si": {"__C": 1, "non": {"__C": 1, "__e": [["Non si ça la blessera, et nous ne savons même pas si ce qui se passait dans cette voiture voulait dire quelque chose.", "Not if it'll hurt her, and we don't even know if what was going on in that car means anything.", 1]]}, "__e": [["Non si ça la blessera, et nous ne savons même pas si ce qui se passait dans cette voiture voulait dire quelque chose.", "Not if it'll hurt her, and we don't even know if what was going on in that car means anything.", 1]]}, "__e": [["Ça la blessera, mais c'est un jeu.", "Have an a, b, and c plan.", 1], ["Si elle sait où est sa mère et comment elle est aisée, ça la blessera.", "If she knew where her mother is and how well her mother is living, It'll hurt her feelings", 1], ["Non si ça la blessera, et nous ne savons même pas si ce qui se passait dans cette voiture voulait dire quelque chose.", "Not if it'll hurt her, and we don't even know if what was going on in that car means anything.", 1]]}, "qui": {"__C": 3, "ce": {"__C": 1, "savez": {"__C": 1, "__e": [["Mais vous savez ce qui la blessera vraiment ?", "But you know what's really gonna hurt her?", 1]]}, "__e": [["Mais vous savez ce qui la blessera vraiment ?", "But you know what's really gonna hurt her?", 1]]}, "quelqu'un": {"__C": 1, "d'autre": {"__C": 1, "__e": [["Donc on prend quelqu'un d'autre, quelqu'un qui la blessera vraiment.", "So we get somebody else, somebody who really will hurt her.", 1]]}, "__e": [["Donc on prend quelqu'un d'autre, quelqu'un qui la blessera vraiment.", "So we get somebody else, somebody who really will hurt her.", 1]]}, "__e": [["Je tuerai quiconque qui la blessera.", "I will kill anyone that harms her.", 1], ["Mais vous savez ce qui la blessera vraiment ?", "But you know what's really gonna hurt her?", 1], ["Donc on prend quelqu'un d'autre, quelqu'un qui la blessera vraiment.", "So we get somebody else, somebody who really will hurt her.", 1]]}, "__e": [["Je sais, je garderai mes distances avec elle. Et je parlerai d'une manière qui ne la blessera pas.", "I know, I'll keep my distance with her and try as possible to not hurt her.", 1], ["Non si ça la blessera, et nous ne savons même pas si ce qui se passait dans cette voiture voulait dire quelque chose.", "Not if it'll hurt her, and we don't even know if what was going on in that car means anything.", 1], ["Au final, je l'ai arrêtée, car je pense que si ce genre de vidéo devient publique, peu importe ce qu'une fille a fait dans le passé, car je pense que si ce genre de vidéo devient publique, peu importe ce qu'une fille a fait dans le passé, car je pense que si ce genre de vidéo devient publique, peu importe ce qu'une fille a fait dans le passé, car je pense que si ce genre de vidéo devient publique, peu importe ce qu'une fille a fait dans le passé, cela la blessera beaucoup.", "But I stopped her because I think that no matter what a girl did in the past if a video like this is revealed publicly to everyone it would hurt her too badly.", 1]]}, "__e": [["Au final, je l'ai arrêtée, car je pense que si ce genre de vidéo devient publique, peu importe ce qu'une fille a fait dans le passé, car je pense que si ce genre de vidéo devient publique, peu importe ce qu'une fille a fait dans le passé, car je pense que si ce genre de vidéo devient publique, peu importe ce qu'une fille a fait dans le passé, car je pense que si ce genre de vidéo devient publique, peu importe ce qu'une fille a fait dans le passé, cela la blessera beaucoup.", "But I stopped her because I think that no matter what a girl did in the past if a video like this is revealed publicly to everyone it would hurt her too badly.", 1], ["Il ne te blessera pas.", "He won't hurt you.", 0], ["L'amour est une grande contradiction. Vous ne pouvez pas vivre sans, mais en même temps elle vous blessera.", "Love is a great contradiction. You cannot live without it but at the same time you will be hurt by it.", 0]]}, "comportent": {"__C": 809, "se": {"__C": 669, "qui": {"__C": 44, "ceux": {"__C": 4, "tous": {"__C": 1, "__e": [["Nous devons suivre tous ceux qui se comportent de manière suspecte.", "We are told to follow anyone who behaves suspiciously.", 1]]}, "traquer": {"__C": 1, "__e": [["Notre role est de traquer ceux qui se comportent mal, de les denoncer et d'organiser des comites de salut public.", "Our role is to track those who behave badly and to denounce them.", 1]]}, "__e": [["Et chez ceux qui se comportent mal, qui ne disent pas leurs prières,", "And the people, the little kids that were misbehaving, that were not saying their prayers,", 1], ["Ceux qui se comportent mal vont là. Parfois 23 h par jour.", "Kids that behave badly go there, sometimes 23 hours a day.", 1], ["Et surtout, comment je te trouve aux funérailles parmi ceux qui se comportent d'une manière devant les caméras et d'une autre en privé ?", "More importantly, how do I find you at Simon's funeral in a crowd adept at acting one way when the cameras are on and another when they're in private?", 1]]}, "gens": {"__C": 7, "les": {"__C": 3, "__e": [["Penses-tu que les gens qui se comportent mal seront punis dans l'au-delà ?", "do you think that people who do wrong in this world are punished in the next world?", 1], ["Les gens qui se comportent comme des animaux.", "People acting like animals.", 1], ["On nous demande de garder un oeil sur les gens qui se comportent bizarrement.", "We are told to keep an eye on people who are behaving suspiciously.", 1]]}, "des": {"__C": 4, "__e": [["Et là, je fais confiance à des gens qui se comportent très bizarrement.", "Always trust. And right now I'm trusting People acting very strange.", 1], ["Quand je vois que des gens, qui se comportent comme les pires salauds au monde, qui mentent, volent, arrivent à vivre leur vie le plus tranquillement du monde.", "When I see people who are just the worst pieces of shit, who lie and steal, their lives just go on just fine.", 1], ["Il n'y a aucun espoir avec des gens qui se comportent de la sorte.", "There's no hope with people behaving this way.", 1]]}, "__e": [["Et là, je fais confiance à des gens qui se comportent très bizarrement.", "Always trust. And right now I'm trusting People acting very strange.", 1], ["Quand je vois que des gens, qui se comportent comme les pires salauds au monde, qui mentent, volent, arrivent à vivre leur vie le plus tranquillement du monde.", "When I see people who are just the worst pieces of shit, who lie and steal, their lives just go on just fine.", 1], ["Il n'y a aucun espoir avec des gens qui se comportent de la sorte.", "There's no hope with people behaving this way.", 1]]}, "__e": [["Et surtout, comment je te trouve aux funérailles parmi ceux qui se comportent d'une manière devant les caméras et d'une autre en privé ?", "More importantly, how do I find you at Simon's funeral in a crowd adept at acting one way when the cameras are on and another when they're in private?", 1], ["Et ces... ces filles qui viennent témoigner et qui se comportent comme si tout ça n'était qu'un jeu pour elles.", "And those girls up on the stand, acting like this is all just some sort of game to them.", 1], ["J'ai déjà deux fils qui se comportent en bébés, alors, j'ai assez de travail comme ça, et avec toi.", "I mean, I've got two sons who are like babies anyway, so I've got plenty to deal with, believe me, and then there's you.", 1]]}, "ils": {"__C": 153, "et": {"__C": 9, "ici": {"__C": 2, "__e": [["Ils sont nés ici et ils se comportent comme des touristes.", "Born here, and they act like tourists.", 1], ["Il y a des gens qui meurent de faim par ici, et ils se comportent comme ça.", "People are starving in these parts, and they behave like that.", 1]]}, "poisson": {"__C": 1, "__e": [["Les Indiens mangent du poisson, et ils se comportent comme des ivrognes sans une goutte d'alcool.", "The Indians eat the fish, And they behave like they're drunk When they haven't had a drop of liquor.", 1]]}, "__e": [["Ils sont nés ici et ils se comportent comme des touristes.", "Born here, and they act like tourists.", 1], ["Mais je sais qu'ils grandissent, et ils se comportent de façon tout à fait normale.", "But I know that those boys are growing and they're doing exactly what they're supposed to do.", 1], ["Il y a des gens qui meurent de faim par ici, et ils se comportent comme ça.", "People are starving in these parts, and they behave like that.", 1]]}, "comment": {"__C": 17, "et": {"__C": 2, "__e": [["On sait tous à quoi ils ressemblent... comment ils s'habillent... et comment ils se comportent.", "We know what they look like. We know how they dress. And we know how they behave.", 1], ["- Comment nous ferons sortir votre mari et votre fille dépend de qui sont les otages et comment ils se comportent avec leurs kidnappeurs.", "- How we get your husband and daughter out of there depends as much on who the hostages are and how they behave as on the robbers.", 1]]}, "voir": {"__C": 2, "__e": [["Faire faire à des gens des simulations dont on contrôle tous les éléments et voir comment ils se comportent, comment ils interagissent.", "A way to put people in simulations where you can control all the elements and see how people behave, how they interact.", 1], ["Tu devrais voir comment ils se comportent.", "YOU SHOULD SEE HOW THEY BEHAVE.", 1], ["Mais Belle-fille, tu peux faire ce que tu veux à la fin, mais pourquoi ne pas voir comment ils se comportent et décider ensuite ?", "But In Ok, even though you'll get what you want in the end, why don't you hear them out first and see where they wish... to go from here?", 1]]}, "__e": [["Sans oublier que nous Leur avons tendu la main malgré tout Regardez comment ils se comportent", "Let alone that we have lent them a hand in spite of everything and this is how they pay us back?", 1], ["Nos amis, les époux, je ne sais pas comment ils se comportent réellement, comment ça se passe en privé.", "Our friends, their husbands, what the hell do I know about what they're really like? What goes on behind closed doors.", 1], ["Mais Belle-fille, tu peux faire ce que tu veux à la fin, mais pourquoi ne pas voir comment ils se comportent et décider ensuite ?", "But In Ok, even though you'll get what you want in the end, why don't you hear them out first and see where they wish... to go from here?", 1]]}, "__e": [["Il devrait au moins y avoir deux ou trois jours où ils se comportent en invités avant de poser leurs pieds sur la table basse.", "There should be at least a couple of days where they act like guests before they put their feet up on the coffee table.", 1], ["Mais Belle-fille, tu peux faire ce que tu veux à la fin, mais pourquoi ne pas voir comment ils se comportent et décider ensuite ?", "But In Ok, even though you'll get what you want in the end, why don't you hear them out first and see where they wish... to go from here?", 1], ["Je ne comprends pas pourquoi ils se comportent soudainement de cette façon alors qu'ils nous ont dit de prendre le temps de réfléchir au contrat et de les tenir au courant.", "I don't understand why they're suddenly acting like this when they said to take our time in reaching a conclusion with the contract and then let them know.", 1]]}, "ne": {"__C": 29, "ils": {"__C": 6, "tempête": {"__C": 1, "__e": [["Peut-être la tempête, ils ne se comportent pas comme ça.", "Perhaps it's the firestorm.", 1]]}, "jusqu'ici": {"__C": 1, "__e": [["Jusqu'ici ils ne se comportent pas comme s'ils étaient conscients de notre présence.", "So far, they're not behaving in a way that would indicate they're aware of us.", 1]]}, "__e": [["Peut-être la tempête, ils ne se comportent pas comme ça.", "Perhaps it's the firestorm.", 1], ["Ils ne se comportent plus comme avant avec moi.", "They don't act like pets towards me like they used to.", 1], ["Ils ne se comportent pas comme nous. Mais pour se fondre dans la masse, - ils volent nos visages et les portent.", "They don't quite act like us, but to blend in, they do steal and wear our faces.", 1]]}, "gens": {"__C": 4, "les": {"__C": 4, "__e": [["Les gens ne se comportent pas comme ça, crétin.", "People don't behave like that, dummy.", 1], ["Les gens ne se comportent pas comme on veut qu'ils le fassent.", "People don't behave in the way we want them to behave..", 1], ["Les gens ne se comportent pas toujours de façon rationnelle.", "People don't always behave rationally.", 0]]}, "__e": [["Les gens ne se comportent pas comme ça, crétin.", "People don't behave like that, dummy.", 1], ["Les gens ne se comportent pas comme on veut qu'ils le fassent.", "People don't behave in the way we want them to behave..", 1], ["Les gens ne se comportent pas toujours de façon rationnelle.", "People don't always behave rationally.", 0]]}, "__e": [["En vérité, je vous le dis, les Allemands ne se comportent pas ni ne pensent comme nous. Car ils ne sont pas, comme nous, des enfants de Dieu.", "In truth, I tell you, the Germans do not act like us, neither do they think like us, for they are not, like us, children of God.", 1], ["Tous les enseignants ne se comportent pas ainsi.", "Not all teachers behave like that.", 0], ["Les gens ne se comportent pas toujours de façon rationnelle.", "People don't always behave rationally.", 0]]}, "__e": [["Les gens ne se comportent pas toujours de façon rationnelle.", "People don't always behave rationally.", 0], ["Les adultes se comportent parfois comme des enfants.", "Sometimes adults behave like children.", 0], ["Beaucoup de gens se comportent comme ça.", "Many people act like that.", 0]]}, "ne": {"__C": 14, "s'ils": {"__C": 1, "joie": {"__C": 1, "avec": {"__C": 1, "__e": [["Je n'ajouterai rien à ce que Sky a dit sauf... qu'il y en a beaucoup parmi vous, que je balancerai avec joie... s'ils ne comportent pas comme il se doit.", "I will add nothin' to what Sky said, except to say that there are many here upon who, if they get outta line, I would squeal with pleasure.", 1]]}, "__e": [["Je n'ajouterai rien à ce que Sky a dit sauf... qu'il y en a beaucoup parmi vous, que je balancerai avec joie... s'ils ne comportent pas comme il se doit.", "I will add nothin' to what Sky said, except to say that there are many here upon who, if they get outta line, I would squeal with pleasure.", 1]]}, "__e": [["Je n'ajouterai rien à ce que Sky a dit sauf... qu'il y en a beaucoup parmi vous, que je balancerai avec joie... s'ils ne comportent pas comme il se doit.", "I will add nothin' to what Sky said, except to say that there are many here upon who, if they get outta line, I would squeal with pleasure.", 1]]}, "elles": {"__C": 2, "si": {"__C": 1, "__e": [["\"si elles ne comportent pas à l'arrière un propulseur...\"", "\"only if they don't include a thruster at the back for the activation of the wheels.\"", 1]]}, "non": {"__C": 1, "__e": [["Non. Elles ne comportent aucune trace de sang ou de toute autre matière.", "No, Mr. Mayor, they do not appear to have blood or any other matter on them.", 1]]}, "__e": [["\"si elles ne comportent pas à l'arrière un propulseur...\"", "\"only if they don't include a thruster at the back for the activation of the wheels.\"", 1], ["Non. Elles ne comportent aucune trace de sang ou de toute autre matière.", "No, Mr. Mayor, they do not appear to have blood or any other matter on them.", 1]]}, "miettes": {"__C": 1, "les": {"__C": 1, "arthur": {"__C": 1, "__e": [["Tout est réservé à Mac Arthur, les miettes ne comportent pas d'avions.", "Everything's going to MacArthur. We get leftovers, not long-range recon planes.", 1]]}, "__e": [["Tout est réservé à Mac Arthur, les miettes ne comportent pas d'avions.", "Everything's going to MacArthur. We get leftovers, not long-range recon planes.", 1]]}, "__e": [["Tout est réservé à Mac Arthur, les miettes ne comportent pas d'avions.", "Everything's going to MacArthur. We get leftovers, not long-range recon planes.", 1]]}, "__e": [["Je crois me rappeler quelques éléments sur le menu qui ne comportent pas l'échange de fluides.", "I seem to recall a couple items on the menu that don't involve the exchange of fluids.", 1], ["je sais que vos rôles ne comportent pas de trahison.", "I know there's no treachery written into your scripts.", 1], ["Non. Elles ne comportent aucune trace de sang ou de toute autre matière.", "No, Mr. Mayor, they do not appear to have blood or any other matter on them.", 1]]}, "que": {"__C": 4, "dangers": {"__C": 1, "les": {"__C": 1, "préciser": {"__C": 1, "__e": [["Je n'ai pas de besoin de vous préciser les dangers que comportent une mission de cet ordre.", "I did not need to tell you the dangers posed a mission of this kind.", 1]]}, "__e": [["Je n'ai pas de besoin de vous préciser les dangers que comportent une mission de cet ordre.", "I did not need to tell you the dangers posed a mission of this kind.", 1]]}, "__e": [["Je n'ai pas de besoin de vous préciser les dangers que comportent une mission de cet ordre.", "I did not need to tell you the dangers posed a mission of this kind.", 1]]}, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce que comportent des risques. Mais pour obtenir l'enveloppe, je besoin d'un homme de leur propre.", "Nothing is risk-free... but to get this envelope, I need a man of their own.", 1]]}, "risques": {"__C": 1, "les": {"__C": 1, "minimise": {"__C": 1, "__e": [["Cela minimise les risques que comportent souvent nos missions.", "It tends to mitigate the risk involved in so much of our work.", 1]]}, "__e": [["Cela minimise les risques que comportent souvent nos missions.", "It tends to mitigate the risk involved in so much of our work.", 1]]}, "__e": [["Cela minimise les risques que comportent souvent nos missions.", "It tends to mitigate the risk involved in so much of our work.", 1]]}, "__e": [["Mais je vous demande de prêter attention aux incohérences que comportent cette théorie, cette vidéo et son réquisitoire.", "But I need you to pay very close attention to the inconsistencies you're gonna see with that theory, on this video and throughout the case.", 1], ["Je n'ai pas de besoin de vous préciser les dangers que comportent une mission de cet ordre.", "I did not need to tell you the dangers posed a mission of this kind.", 1], ["Qu'est-ce que comportent des risques. Mais pour obtenir l'enveloppe, je besoin d'un homme de leur propre.", "Nothing is risk-free... but to get this envelope, I need a man of their own.", 1]]}, "qui": {"__C": 11, "ville": {"__C": 1, "la": {"__C": 1, "dans": {"__C": 1, "__e": [["- Il y a cinq bibliothèques dans la ville... qui comportent Books for the Blind.", "Well, there are five branch libraries in the city... that carry Books for the Blind.", 1]]}, "__e": [["- Il y a cinq bibliothèques dans la ville... qui comportent Books for the Blind.", "Well, there are five branch libraries in the city... that carry Books for the Blind.", 1]]}, "__e": [["- Il y a cinq bibliothèques dans la ville... qui comportent Books for the Blind.", "Well, there are five branch libraries in the city... that carry Books for the Blind.", 1]]}, "secteur": {"__C": 1, "ce": {"__C": 1, "dans": {"__C": 1, "__e": [["Nous savons qu'il y a trois systèmes dans ce secteur qui comportent des similarités culturelles qui s'expliqueraient par la présence d'une seule et même influence.", "We know that three systems within this sector had several cultural similarities which could only be explained by there being a unifying influence.", 1]]}, "__e": [["Nous savons qu'il y a trois systèmes dans ce secteur qui comportent des similarités culturelles qui s'expliqueraient par la présence d'une seule et même influence.", "We know that three systems within this sector had several cultural similarities which could only be explained by there being a unifying influence.", 1]]}, "__e": [["Nous savons qu'il y a trois systèmes dans ce secteur qui comportent des similarités culturelles qui s'expliqueraient par la présence d'une seule et même influence.", "We know that three systems within this sector had several cultural similarities which could only be explained by there being a unifying influence.", 1]]}, "badges": {"__C": 1, "nos": {"__C": 1, "montrant": {"__C": 1, "__e": [["À la différence de qui vous savez, nous enquêtons en montrant nos badges qui comportent nos noms et nos photos.", "Unlike someone we know, we carry investigations while wearing our IDs attached with our name and photo.", 1]]}, "__e": [["À la différence de qui vous savez, nous enquêtons en montrant nos badges qui comportent nos noms et nos photos.", "Unlike someone we know, we carry investigations while wearing our IDs attached with our name and photo.", 1]]}, "__e": [["À la différence de qui vous savez, nous enquêtons en montrant nos badges qui comportent nos noms et nos photos.", "Unlike someone we know, we carry investigations while wearing our IDs attached with our name and photo.", 1]]}, "__e": [["Celles qui comportent des abrasions ont certainement été faites par quelque chose de doux, comme du tissu.", "The ones without abrasions were probably made by something soft, like fabric.", 1], ["Les arts martiaux sont quelque choses que vous pratiquez sans armes et qui comportent peu de règles.", "Martial arts is something you do without any weapons with the least amount of rules.", 1], ["À la différence de qui vous savez, nous enquêtons en montrant nos badges qui comportent nos noms et nos photos.", "Unlike someone we know, we carry investigations while wearing our IDs attached with our name and photo.", 1]]}, "et": {"__C": 4, "bout": {"__C": 1, "au": {"__C": 1, "creuses": {"__C": 1, "__e": [["Les 3 sont gainées et creuses au bout, et comportent une colonne centrale.", "Well, all three are jacketed hollow points with a center post.", 1]]}, "__e": [["Les 3 sont gainées et creuses au bout, et comportent une colonne centrale.", "Well, all three are jacketed hollow points with a center post.", 1]]}, "__e": [["Les 3 sont gainées et creuses au bout, et comportent une colonne centrale.", "Well, all three are jacketed hollow points with a center post.", 1]]}, "d'aluminium": {"__C": 1, "faits": {"__C": 1, "sont": {"__C": 1, "__e": [["En plus, les mâts sont faits d'aluminium et comportent un code de couleurs.", "And the poles. Color-coded, DAC aluminum.", 1]]}, "__e": [["En plus, les mâts sont faits d'aluminium et comportent un code de couleurs.", "And the poles. Color-coded, DAC aluminum.", 1]]}, "__e": [["En plus, les mâts sont faits d'aluminium et comportent un code de couleurs.", "And the poles. Color-coded, DAC aluminum.", 1]]}, "corrosion": {"__C": 1, "la": {"__C": 1, "contre": {"__C": 1, "__e": [["Résistantes aux chocs, aux acides, aux détergents... Elles sont spécialement traitées contre la corrosion et comportent quatre cellules de chargement.", "﻿Resistant to dents, acid, detergent... ﻿They're specially treated against corrosion", 1]]}, "__e": [["Résistantes aux chocs, aux acides, aux détergents... Elles sont spécialement traitées contre la corrosion et comportent quatre cellules de chargement.", "﻿Resistant to dents, acid, detergent... ﻿They're specially treated against corrosion", 1]]}, "__e": [["Résistantes aux chocs, aux acides, aux détergents... Elles sont spécialement traitées contre la corrosion et comportent quatre cellules de chargement.", "﻿Resistant to dents, acid, detergent... ﻿They're specially treated against corrosion", 1]]}, "__e": [["Les 3 sont gainées et creuses au bout, et comportent une colonne centrale.", "Well, all three are jacketed hollow points with a center post.", 1], ["En plus, les mâts sont faits d'aluminium et comportent un code de couleurs.", "And the poles. Color-coded, DAC aluminum.", 1], ["qui s'étendent sur des centaines de mètres à travers un champ entier, et comportent de multiples cercles.", "That span hundreds of feet across a whole field, And feature multiple components.", 1]]}, "en": {"__C": 3, "sandwichs": {"__C": 1, "deux": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces deux sandwichs en comportent d'infimes quantités.", "Well,both of these sandwiches show trace amounts.", 1]]}, "__e": [["Ces deux sandwichs en comportent d'infimes quantités.", "Well,both of these sandwiches show trace amounts.", 1]]}, "__e": [["Ces deux sandwichs en comportent d'infimes quantités.", "Well,both of these sandwiches show trace amounts.", 1]]}, "proposés": {"__C": 1, "programmes": {"__C": 1, "les": {"__C": 1}}}, "coups": {"__C": 1, "ses": {"__C": 1, "__e": [["Ses coups en comportent si peu que c'en est risible.", "Attacks weak in tao aren't merely ineffective.", 1]]}, "__e": [["Ses coups en comportent si peu que c'en est risible.", "Attacks weak in tao aren't merely ineffective.", 1]]}, "__e": [["Ces deux sandwichs en comportent d'infimes quantités.", "Well,both of these sandwiches show trace amounts.", 1], ["Ses coups en comportent si peu que c'en est risible.", "Attacks weak in tao aren't merely ineffective.", 1]]}, "__e": [["Certains mois comportent trente jours, d'autres trente et un.", "Some months have thirty days, others thirty one.", 0], ["Les adultes se comportent parfois comme des enfants.", "Sometimes adults behave like children.", 0], ["Beaucoup de gens se comportent comme ça.", "Many people act like that.", 0]]}, "discuterai": {"__C": 366, "ne": {"__C": 131, "je": {"__C": 131, "mais": {"__C": 4, "valeur": {"__C": 1, "__e": [["Ce faux Rembrandt est sans valeur, mais je ne discuterai pas pour ça.", "This Rembrandt fake is worthless, but I'm not discounting for that.", 1]]}, "__e": [["Mais je ne discuterai pas.", "Let's go. Where are we going?", 1], ["Ce faux Rembrandt est sans valeur, mais je ne discuterai pas pour ça.", "This Rembrandt fake is worthless, but I'm not discounting for that.", 1]]}, "toi": {"__C": 2, "j'étais": {"__C": 1, "__e": [["Ecoute prêcheur, si j'étais toi je ne discuterai pas.", "Look... If I were you, prophet, I wouldn't discuss it.", 1]]}, "de": {"__C": 1, "__e": [["Tant que tu te réveilles, plus tard, je ne le ferai absolument pas, je ne dirai absolument plus du mal de toi, je ne discuterai pas avec vous.", "As long as you wake up, later on, I absolutely won't, absolutely won't speak ill of you anymore, won't argue with you.", 1]]}, "__e": [["Ecoute prêcheur, si j'étais toi je ne discuterai pas.", "Look... If I were you, prophet, I wouldn't discuss it.", 1], ["Tant que tu te réveilles, plus tard, je ne le ferai absolument pas, je ne dirai absolument plus du mal de toi, je ne discuterai pas avec vous.", "As long as you wake up, later on, I absolutely won't, absolutely won't speak ill of you anymore, won't argue with you.", 1]]}, "__e": [["Bob, je ne discuterai pas avec vous de ce qui est bien ou mal, ou... du devoir ou de la loi... je vous implore pour la vie de mon frère.", "Bob, I'm not going to argue with you about right or wrong, or duty or law. I'm pleading with you for the life of my brother.", 1], ["Je ne discuterai de ça qu'en dehors de l'école, autour d'un verre, au fond d'un bar sombre et très calme, monsieur...", "I'll only discuss this off School grounds, over drinks in a Dark, very quiet saloon, Mr... uh, Tommy.", 1], ["Tant que tu te réveilles, plus tard, je ne le ferai absolument pas, je ne dirai absolument plus du mal de toi, je ne discuterai pas avec vous.", "As long as you wake up, later on, I absolutely won't, absolutely won't speak ill of you anymore, won't argue with you.", 1]]}, "__e": [["Bob, je ne discuterai pas avec vous de ce qui est bien ou mal, ou... du devoir ou de la loi... je vous implore pour la vie de mon frère.", "Bob, I'm not going to argue with you about right or wrong, or duty or law. I'm pleading with you for the life of my brother.", 1], ["Je ne discuterai de ça qu'en dehors de l'école, autour d'un verre, au fond d'un bar sombre et très calme, monsieur...", "I'll only discuss this off School grounds, over drinks in a Dark, very quiet saloon, Mr... uh, Tommy.", 1], ["Tant que tu te réveilles, plus tard, je ne le ferai absolument pas, je ne dirai absolument plus du mal de toi, je ne discuterai pas avec vous.", "As long as you wake up, later on, I absolutely won't, absolutely won't speak ill of you anymore, won't argue with you.", 1]]}, "j'en": {"__C": 97, "alors": {"__C": 2, "cas": {"__C": 1, "le": {"__C": 1, "__e": [["Et alors ? - Et si ce n'est pas le cas ? - Alors j'en discuterai avec lui, pas avec vous.", "- Then I'll talk to myself about it, and to him, not to you.", 1]]}, "__e": [["Et alors ? - Et si ce n'est pas le cas ? - Alors j'en discuterai avec lui, pas avec vous.", "- Then I'll talk to myself about it, and to him, not to you.", 1]]}, "prochaine": {"__C": 1, "l'année": {"__C": 1, "__e": [["Ce sera l'année prochaine, alors j'en discuterai avec vous.", "It will be next year after I discuss it with you guys.", 1]]}, "__e": [["Ce sera l'année prochaine, alors j'en discuterai avec vous.", "It will be next year after I discuss it with you guys.", 1]]}, "__e": [["Ce sera l'année prochaine, alors j'en discuterai avec vous.", "It will be next year after I discuss it with you guys.", 1], ["Et alors ? - Et si ce n'est pas le cas ? - Alors j'en discuterai avec lui, pas avec vous.", "- Then I'll talk to myself about it, and to him, not to you.", 1]]}, "bien": {"__C": 4, "très": {"__C": 2, "__e": [["Très bien, j'en discuterai avec le Cabinet.", "Very well. I will discuss it with Cabinet.", 1], ["Très bien, j'en discuterai avec maman quand elle rentrera à la maison.", "All right, I will discuss it with mom when she gets home.", 1]]}, "__e": [["Très bien, j'en discuterai avec le Cabinet.", "Very well. I will discuss it with Cabinet.", 1], ["Bien, j'en discuterai avec l'écrivain Baek, mais je ne peux rien vous promettre.", "Well, of course I'll discuss it with Writer Baek... But I can't promise anything.", 1], ["Très bien, j'en discuterai avec maman quand elle rentrera à la maison.", "All right, I will discuss it with mom when she gets home.", 1]]}, "mais": {"__C": 2, "vidéos": {"__C": 1, "les": {"__C": 1, "__e": [["Les crimes de trouble de la personnalité multiple ne sont pas communs, j'ai regardé les vidéos, mais j'en discuterai avec vous une fois qu'ils auront parlé.", "Crimes related to Polypersonal Delusion Disorder aren't common. I saw the video already, but I'll fill you in after talking to him.", 1]]}, "__e": [["Les crimes de trouble de la personnalité multiple ne sont pas communs, j'ai regardé les vidéos, mais j'en discuterai avec vous une fois qu'ils auront parlé.", "Crimes related to Polypersonal Delusion Disorder aren't common. I saw the video already, but I'll fill you in after talking to him.", 1]]}, "__e": [["- mais j'en discuterai avec mon patient.", "But I'll discuss that with my patient.", 1], ["Les crimes de trouble de la personnalité multiple ne sont pas communs, j'ai regardé les vidéos, mais j'en discuterai avec vous une fois qu'ils auront parlé.", "Crimes related to Polypersonal Delusion Disorder aren't common. I saw the video already, but I'll fill you in after talking to him.", 1]]}, "__e": [["Donc, ce que je dis, c'est que tu devrais aller voir ma petite sœur. Tu as besoin de conseils juridiques. J'en discuterai avec la mère de Sae Hee ce soir.", "Tomorrow's matters are to be blown by tomorrow's new wind again, right?", 1], ["Et alors ? - Et si ce n'est pas le cas ? - Alors j'en discuterai avec lui, pas avec vous.", "- Then I'll talk to myself about it, and to him, not to you.", 1], ["J'en discuterai avec ma famille.", "I'll discuss the matter with my family.", 0]]}, "n'en": {"__C": 22, "je": {"__C": 22, "mais": {"__C": 1, "ça": {"__C": 1, "__e": [["Vous vouliez me voir pour ça, mais je n'en discuterai pas en marge des autorités.", "Is that why you wanted to see me, sir? I'm not supposed to discuss this outside of channels.", 1]]}, "__e": [["Vous vouliez me voir pour ça, mais je n'en discuterai pas en marge des autorités.", "Is that why you wanted to see me, sir? I'm not supposed to discuss this outside of channels.", 1]]}, "mesures": {"__C": 1, "nos": {"__C": 1, "__e": [["Pour s'assurer de l'efficacité de nos mesures, je n'en discuterai pas.", "Measures are being taken, but to preserve their effectiveness, I'm not gonna discuss them.", 1]]}, "__e": [["Pour s'assurer de l'efficacité de nos mesures, je n'en discuterai pas.", "Measures are being taken, but to preserve their effectiveness, I'm not gonna discuss them.", 1]]}, "__e": [["Je n'en discuterai plus. Je vous rendrais le pire des services.", "- You, whom I see and know to be a decent fellow.", 1], ["Vous vouliez me voir pour ça, mais je n'en discuterai pas en marge des autorités.", "Is that why you wanted to see me, sir? I'm not supposed to discuss this outside of channels.", 1], ["Sa vie privée n'a rien à voir avec la réputation du parti, et je n'en discuterai pas avec vous.", "My son's private conduct has nothing to do with the reputation of the Congress Party. And I'm certainly not discussing this with you, Agarwalji.", 1]]}, "__e": [["Je n'en discuterai plus. Je vous rendrais le pire des services.", "- You, whom I see and know to be a decent fellow.", 1], ["Vous vouliez me voir pour ça, mais je n'en discuterai pas en marge des autorités.", "Is that why you wanted to see me, sir? I'm not supposed to discuss this outside of channels.", 1], ["Sa vie privée n'a rien à voir avec la réputation du parti, et je n'en discuterai pas avec vous.", "My son's private conduct has nothing to do with the reputation of the Congress Party. And I'm certainly not discussing this with you, Agarwalji.", 1]]}, "je": {"__C": 106, "que": {"__C": 3, "alors": {"__C": 1, "kirby": {"__C": 1, "__e": [["Mais chez toi je devrai passer des heures à regarder Shane et toi, et Nico et Kirby, alors que je discuterai avec un quelconque collègue à toi.", "And then here i'll have to sacrifice Looking for hours over at you and shane And nico and kirby while i make awkward small talk", 1]]}, "__e": [["Mais chez toi je devrai passer des heures à regarder Shane et toi, et Nico et Kirby, alors que je discuterai avec un quelconque collègue à toi.", "And then here i'll have to sacrifice Looking for hours over at you and shane And nico and kirby while i make awkward small talk", 1]]}, "dit": {"__C": 1, "t'avais": {"__C": 1, "__e": [["Je t'avais dit que je discuterai avec toi du sujet sur les contes de fées.", "I initially told you that I was going to discuss with you about that fairytale topic.", 1]]}, "__e": [["Je t'avais dit que je discuterai avec toi du sujet sur les contes de fées.", "I initially told you that I was going to discuss with you about that fairytale topic.", 1]]}, "__e": [["Pendant que je discuterai avec son médecin , tu le prendras en photo.", "While I go meet the doctor, you must go and take his photo.", 1], ["Je t'avais dit que je discuterai avec toi du sujet sur les contes de fées.", "I initially told you that I was going to discuss with you about that fairytale topic.", 1], ["Mais chez toi je devrai passer des heures à regarder Shane et toi, et Nico et Kirby, alors que je discuterai avec un quelconque collègue à toi.", "And then here i'll have to sacrifice Looking for hours over at you and shane And nico and kirby while i make awkward small talk", 1]]}, "et": {"__C": 9, "hyde": {"__C": 1, "mme": {"__C": 1, "__e": [["Comme ça, pour ma dernière visite, je verrai Mme Hyde et je discuterai avec une femme intelligente et bien élevée.", "When you do your home visits. And when you say \"first\"..? Before what's-her-face.", 1]]}, "__e": [["Comme ça, pour ma dernière visite, je verrai Mme Hyde et je discuterai avec une femme intelligente et bien élevée.", "When you do your home visits. And when you say \"first\"..? Before what's-her-face.", 1]]}, "instructions": {"__C": 1, "tes": {"__C": 1, "__e": [["Ne t'inquiète pas. Je suivrai tes instructions et je discuterai avec Da Luo pour monter une proposition complète.", "Don't worry, I'll follow your instruction and discuss with Da Luo to build a concise proposal.", 1]]}, "__e": [["Ne t'inquiète pas. Je suivrai tes instructions et je discuterai avec Da Luo pour monter une proposition complète.", "Don't worry, I'll follow your instruction and discuss with Da Luo to build a concise proposal.", 1]]}, "__e": [["et je discuterai pas de ça avec toi, alors que ta copine est une chaussette.", "And second, I am not gonna discuss my personal life with someone whose current girlfriend is a gym sock.", 1], ["Comme ça, pour ma dernière visite, je verrai Mme Hyde et je discuterai avec une femme intelligente et bien élevée.", "When you do your home visits. And when you say \"first\"..? Before what's-her-face.", 1], ["Je lirai un beau livre et je discuterai avec ma famille, j'accompagnerai mon petit-fils, je jouerai avec lui.", "I will read a beautiful book and discuss it with my family, I will accompany my grandson, I will play with him.", 0]]}, "alors": {"__C": 3, "faites": {"__C": 1, "le": {"__C": 1, "__e": [["Si vous le faites, alors je discuterai des problèmes de terrain avec le général Lee et rendrai cela plus avantageux pour vous.", "If you do that, then I will discuss with general Lee about the land problems and make it more advantageous to you.", 1]]}, "__e": [["Si vous le faites, alors je discuterai des problèmes de terrain avec le général Lee et rendrai cela plus avantageux pour vous.", "If you do that, then I will discuss with general Lee about the land problems and make it more advantageous to you.", 1]]}, "colle": {"__C": 1, "tout": {"__C": 1, "__e": [["Si vous me dites que tout colle, alors je discuterai pas.", "I'll just walk away.", 1]]}, "__e": [["Si vous me dites que tout colle, alors je discuterai pas.", "I'll just walk away.", 1]]}, "__e": [["Alors je discuterai avec le professeur de danse et nous choisirons quelques candidats. Quatre c'est suffisant, non ?", "Then after discussing with other teachers, we'd make our selection.", 1], ["Si vous me dites que tout colle, alors je discuterai pas.", "I'll just walk away.", 1], ["Si vous le faites, alors je discuterai des problèmes de terrain avec le général Lee et rendrai cela plus avantageux pour vous.", "If you do that, then I will discuss with general Lee about the land problems and make it more advantageous to you.", 1]]}, "__e": [["Oui, oui, bien sûr, vous avez raison, désormais je discuterai de toutes les questions sérieuses et des problèmes avec vous.", "I'll discuss everything with you.", 1], ["Je lirai un beau livre et je discuterai avec ma famille, j'accompagnerai mon petit-fils, je jouerai avec lui.", "I will read a beautiful book and discuss it with my family, I will accompany my grandson, I will play with him.", 0], ["Je discuterai avec vous à un moment plus approprié.", "I'll talk to you at a more appropriate time.", 0]]}, "le": {"__C": 3, "ne": {"__C": 1, "je": {"__C": 1, "prix": {"__C": 1, "__e": [["Donnez-moi un prix, je ne le discuterai pas,", "Give me a price. I won't argue,", 1]]}, "__e": [["Donnez-moi un prix, je ne le discuterai pas,", "Give me a price. I won't argue,", 1]]}, "__e": [["Donnez-moi un prix, je ne le discuterai pas,", "Give me a price. I won't argue,", 1]]}, "je": {"__C": 2, "__e": [["Je le discuterai avec papa, nous t'enverrons un billet d'avion.", "We'll send you a ticket.", 1], ["Je le discuterai.", "I'll discuss it.", 1]]}, "__e": [["Je le discuterai avec papa, nous t'enverrons un billet d'avion.", "We'll send you a ticket.", 1], ["Je le discuterai.", "I'll discuss it.", 1], ["Donnez-moi un prix, je ne le discuterai pas,", "Give me a price. I won't argue,", 1]]}, "et": {"__C": 4, "setsuko": {"__C": 1, "mènerai": {"__C": 1, "j'y": {"__C": 1, "__e": [["Va falloir que j'y aille aussi... j'y mènerai Setsuko et discuterai de votre avenir.", "I'd like to tell your mother what's been happening. And I could take Setsuko along to visit her.", 1]]}, "__e": [["Va falloir que j'y aille aussi... j'y mènerai Setsuko et discuterai de votre avenir.", "I'd like to tell your mother what's been happening. And I could take Setsuko along to visit her.", 1]]}, "__e": [["Va falloir que j'y aille aussi... j'y mènerai Setsuko et discuterai de votre avenir.", "I'd like to tell your mother what's been happening. And I could take Setsuko along to visit her.", 1]]}, "parents": {"__C": 1, "leurs": {"__C": 1, "contacterai": {"__C": 1, "__e": [["Je contacterai leurs parents et discuterai ensuite de ce qui se passera.", "I will contact their parents and discuss what's going to happen next.", 1]]}, "__e": [["Je contacterai leurs parents et discuterai ensuite de ce qui se passera.", "I will contact their parents and discuss what's going to happen next.", 1]]}, "__e": [["Je contacterai leurs parents et discuterai ensuite de ce qui se passera.", "I will contact their parents and discuss what's going to happen next.", 1]]}, "revue": {"__C": 1, "en": {"__C": 1, "passerai": {"__C": 1, "__e": [["Je passerai en revue et discuterai des détails avec eux plus tard.", "I'll go over and discuss the details with them later.", 1]]}, "__e": [["Je passerai en revue et discuterai des détails avec eux plus tard.", "I'll go over and discuss the details with them later.", 1]]}, "__e": [["Je passerai en revue et discuterai des détails avec eux plus tard.", "I'll go over and discuss the details with them later.", 1]]}, "__e": [["Je contacterai leurs parents et discuterai ensuite de ce qui se passera.", "I will contact their parents and discuss what's going to happen next.", 1], ["Je passerai en revue et discuterai des détails avec eux plus tard.", "I'll go over and discuss the details with them later.", 1], ["S'il n'y a pas de problème, ces deux prochains jours, je trouverai les écrivains en fin de contrat et discuterai d'un renouvellement avec eux.", "If there aren't any issues, These next two days, I'll find the expiring writers and discuss a renewal with them.", 1]]}, "__e": [["Je lirai un beau livre et je discuterai avec ma famille, j'accompagnerai mon petit-fils, je jouerai avec lui.", "I will read a beautiful book and discuss it with my family, I will accompany my grandson, I will play with him.", 0], ["J'en discuterai avec ma famille.", "I'll discuss the matter with my family.", 0], ["Je discuterai avec vous à un moment plus approprié.", "I'll talk to you at a more appropriate time.", 0]]}, "reverrais": {"__C": 858, "la": {"__C": 78, "je": {"__C": 35, "que": {"__C": 18, "pas": {"__C": 3, "__e": [["Je savais pas que je la reverrais plus.", "I didn't know it was the last time I'd see her.", 1], ["Je ne pense pas que je la reverrais.", "I don't think I'll see her any more.", 1], ["Je ne pensais pas que je la reverrais, alors je n'ai rien acheté.", "I never dreamt that I'd be seeing her, so I didn't buy one.", 1]]}, "dit": {"__C": 4, "__e": [["- Tu as dit que je la reverrais.", "- You said I would see her again.", 1], ["Je lui ai dit que je la reverrais à mon retour des WC.", "We had a couple of words and I said I'd see her back once I'd done my business.", 1], ["Quand tu l'as prise, je me suis dit que je la reverrais jamais.", "I should have figured that once I loaned it to you, odds were that I wouldn't be getting it back in one piece.", 1]]}, "__e": [["Je ne pensais pas que je la reverrais, alors je n'ai rien acheté.", "I never dreamt that I'd be seeing her, so I didn't buy one.", 1], ["Quand j'ai dit au revoir à Sara, je lui ai promis que je la reverrais.", "When I said good-bye to Sara, I promised her I would see her again.", 1], ["J'ai dit au revoir à Maureen, en sachant que je la reverrais. J'ai fermé la porte et j'ai regardé Denise en me disant; \"Je connais ce genre de filles, elles sont partout.\"", "I say goodbye to Maureen, knowing I'd see her again close the door and then turn to look at Denise thinking, \"I know this girl from every college town we have ever played. \"", 1]]}, "si": {"__C": 3, "ou": {"__C": 1, "__e": [["Et Allah seul sait quand ou si... je la reverrais jamais.", "And only allah knows when -- or if...", 1]]}, "pas": {"__C": 1, "__e": [["Je ne sais pas si je la reverrais un jour.", "I don't know if I'm ever gonna see her again.", 1]]}, "__e": [["Et Allah seul sait quand ou si... je la reverrais jamais.", "And only allah knows when -- or if...", 1], ["Je me suis demandé si je la reverrais.", "I'm wondering if I would ever see her again.", 1], ["Je ne sais pas si je la reverrais un jour.", "I don't know if I'm ever gonna see her again.", 1]]}, "__e": [["Quand j'ai dit au revoir à Sara, je lui ai promis que je la reverrais.", "When I said good-bye to Sara, I promised her I would see her again.", 1], ["J'ai dit au revoir à Maureen, en sachant que je la reverrais. J'ai fermé la porte et j'ai regardé Denise en me disant; \"Je connais ce genre de filles, elles sont partout.\"", "I say goodbye to Maureen, knowing I'd see her again close the door and then turn to look at Denise thinking, \"I know this girl from every college town we have ever played. \"", 1], ["- Je la reverrais bien, hein! - ...un homme bien, je lui fais la cour, mais il ne veut rien savoir. Salut!", "I pursued him, but he wasn't interested.", 1]]}, "ne": {"__C": 41, "je": {"__C": 35, "que": {"__C": 21, "__e": [["Je sais que j'ai dit que je ne la reverrais plus, mais est-ce possible une dernière fois ?", "I know you said we could never meet again.", 1], ["Je pensais que je ne la reverrais plus jamais, pour le restant de ma vie. Mais je l'ai vue une fois.", "I thought I'd never see her, but I did.", 1], ["Après que ma grand-mère m'a emmené, elle m'a dit que ma mère ne voulait plus de moi et que je ne la reverrais plus jamais.", "After my grandma took me... she told me that my mom didn't want me anymore and that I was never gonna see her again.", 1]]}, "sinon": {"__C": 2, "__e": [["Sinon, je ne la reverrais plus.", "If I do that I could never see her again", 1], ["Tu sais, même quand elle était super méchante avec moi elle m'emmenait toujours manger une glace après et elle me disait que je ne devais pas le dire à papa, sinon, je ne la reverrais jamais.", "You know, even when she was really bad to me she'd always take me out for ice cream later and then she'd tell me that I couldn't tell my dad, otherwise, I'd never be able to see her again.", 1]]}, "__e": [["Je sais que j'ai dit que je ne la reverrais plus, mais est-ce possible une dernière fois ?", "I know you said we could never meet again.", 1], ["Je pensais que je ne la reverrais plus jamais, pour le restant de ma vie. Mais je l'ai vue une fois.", "I thought I'd never see her, but I did.", 1], ["Après que ma grand-mère m'a emmené, elle m'a dit que ma mère ne voulait plus de moi et que je ne la reverrais plus jamais.", "After my grandma took me... she told me that my mom didn't want me anymore and that I was never gonna see her again.", 1]]}, "tu": {"__C": 5, "que": {"__C": 2, "__e": [["-Je t'ai dit que tu ne la reverrais jamais.", "-I told you that you'd never see her again.", 1], ["Je l'ai vue partir avec toi de Milan. Tu m'avais promis que tu ne la reverrais plus !", "I saw her leaving with you in Milan you had promised me you'd never see her again!", 1]]}, "partions": {"__C": 1, "__e": [["Si nous partions, tu ne la reverrais plus jamais.", "If we left, you'd never see her again.", 1]]}, "__e": [["-Je t'ai dit que tu ne la reverrais jamais.", "-I told you that you'd never see her again.", 1], ["Je t'avais dit que si tu partais pendant cinq mois, tu ne la reverrais plus.", "I told you if you went away for five months, you'd never see her again.", 1], ["Je l'ai vue partir avec toi de Milan. Tu m'avais promis que tu ne la reverrais plus !", "I saw her leaving with you in Milan you had promised me you'd never see her again!", 1]]}, "__e": [["Je sais que j'ai dit que je ne la reverrais plus, mais est-ce possible une dernière fois ?", "I know you said we could never meet again.", 1], ["Je pensais que je ne la reverrais plus jamais, pour le restant de ma vie. Mais je l'ai vue une fois.", "I thought I'd never see her, but I did.", 1], ["Après que ma grand-mère m'a emmené, elle m'a dit que ma mère ne voulait plus de moi et que je ne la reverrais plus jamais.", "After my grandma took me... she told me that my mom didn't want me anymore and that I was never gonna see her again.", 1]]}, "et": {"__C": 1, "sortirais": {"__C": 1, "je": {"__C": 1, "__e": [["Pendant 70 ans de captivité, elle était le visage auquel je m'accrochais... l'idée qu'un jour je sortirais et la reverrais.", "70 years of captivity, and she was the face that I clung on to-- the notion that one day I'd get out and see her again.", 1]]}, "__e": [["Pendant 70 ans de captivité, elle était le visage auquel je m'accrochais... l'idée qu'un jour je sortirais et la reverrais.", "70 years of captivity, and she was the face that I clung on to-- the notion that one day I'd get out and see her again.", 1]]}, "__e": [["Pendant 70 ans de captivité, elle était le visage auquel je m'accrochais... l'idée qu'un jour je sortirais et la reverrais.", "70 years of captivity, and she was the face that I clung on to-- the notion that one day I'd get out and see her again.", 1]]}, "__e": [["Je pensais que je ne la reverrais plus jamais, pour le restant de ma vie. Mais je l'ai vue une fois.", "I thought I'd never see her, but I did.", 1], ["- Je la reverrais bien, hein! - ...un homme bien, je lui fais la cour, mais il ne veut rien savoir. Salut!", "I pursued him, but he wasn't interested.", 1], ["Après que ma grand-mère m'a emmené, elle m'a dit que ma mère ne voulait plus de moi et que je ne la reverrais plus jamais.", "After my grandma took me... she told me that my mom didn't want me anymore and that I was never gonna see her again.", 1]]}, "vous": {"__C": 96, "ne": {"__C": 39, "je": {"__C": 39, "où": {"__C": 3, "__e": [["Bonne chance, Jeff, au cas où je ne vous reverrais pas.", "Well, good luck Geoff, if I don't see you again.", 1], ["Au cas où je ne vous reverrais pas, faites une chose pour moi.", "In case I don't see you two crazy kids again, do one thing for me.", 1], ["Et au cas où je ne vous reverrais pas, une bonne soirée et une excellente nuit!", "In case I don't see you, good afternoon, good evening, and good night.", 1]]}, "que": {"__C": 29, "__e": [["L'autre jour quand tu es partie tu ne semblais pas vraiment contente. Je pensais que je ne vous reverrais plus.", "That day you left you didn't seem too happy I thought I'd never see you again.", 1], ["Je pensais que vous aviez changé d'avis et que je ne vous reverrais pas.", "I thought you had decided on other business and that I would not see you again.", 1], ["Je pensais que je ne vous reverrais jamais.", "I thought I'd never see you again.", 0]]}, "__e": [["Au cas où je ne vous reverrais pas, faites une chose pour moi.", "In case I don't see you two crazy kids again, do one thing for me.", 1], ["Et au cas où je ne vous reverrais pas, une bonne soirée et une excellente nuit!", "In case I don't see you, good afternoon, good evening, and good night.", 1], ["Je pensais que je ne vous reverrais jamais.", "I thought I'd never see you again.", 0]]}, "__e": [["Au cas où je ne vous reverrais pas, faites une chose pour moi.", "In case I don't see you two crazy kids again, do one thing for me.", 1], ["Et au cas où je ne vous reverrais pas, une bonne soirée et une excellente nuit!", "In case I don't see you, good afternoon, good evening, and good night.", 1], ["Je pensais que je ne vous reverrais jamais.", "I thought I'd never see you again.", 0]]}, "je": {"__C": 56, "que": {"__C": 27, "savais": {"__C": 6, "__e": [["Si je savais que je vous reverrais.", "If I knew I could see you again.", 1], ["Je savais que je vous reverrais. - Ah oui ?", "I thought I'd see you guys again.", 1], ["Je savais que je vous reverrais un jour, mais... dans d'autres circonstances.", "I knew I'd see you both again. I just imagined well different circumstances.", 1]]}, "dit": {"__C": 3, "__e": [["Les esprits m'ont dit que je vous reverrais.", "Spirit guides told me i'd see you again.", 1], ["Je vous avais dit que je vous reverrais bientôt.", "Told you I'd see you soon.", 1], ["J'ai dit que je vous reverrais. Alors, pourquoi vous ne m'en avez pas parlé la nuit dernière ?", "Why didn't you say anything by the tree then?", 1]]}, "__e": [["Je ne pensais pas non plus que je vous reverrais tous les deux comme ça.", "I never knew I would meet you two again like this.", 1], ["J'ai dit que je vous reverrais. Alors, pourquoi vous ne m'en avez pas parlé la nuit dernière ?", "Why didn't you say anything by the tree then?", 1], ["Je n'ai jamais pensé que je vous reverrais un jour.", "I never thought I'd ever see you again.", 0]]}, "si": {"__C": 7, "demandais": {"__C": 4, "__e": [["Je me demandais si je vous reverrais.", "I was wondering when you'd be back.", 1], ["Je me demandais si je vous reverrais jamais.", "I wondered if I'd ever see you again.", 1], ["Je me demandais si je vous reverrais un jour, après ce week-end.", "I was just wondering whether I'd ever see you again after this weekend.", 1]]}, "demandé": {"__C": 1, "__e": [["Je me suis toujours demandé si je vous reverrais.", "I always wondered if I'd see you again.", 1]]}, "__e": [["Je me suis toujours demandé si je vous reverrais.", "I always wondered if I'd see you again.", 1], ["Je me demandais si je vous reverrais un jour, après ce week-end.", "I was just wondering whether I'd ever see you again after this weekend.", 1], ["Je ne savais pas si je vous reverrais un jour, ou si vous saviez comme vous aviez compté.", "I didn't know if I'd ever see you again. Or if you knew how much I cared.", 1]]}, "__e": [["Vous savez ce que je voulais le plus faire dans le cas où je vous reverrais?", "Do you know what I wanted to do the most... if I were to meet you again?", 1], ["J'ai dit que je vous reverrais. Alors, pourquoi vous ne m'en avez pas parlé la nuit dernière ?", "Why didn't you say anything by the tree then?", 1], ["Je n'ai jamais pensé que je vous reverrais un jour.", "I never thought I'd ever see you again.", 0]]}, "quand": {"__C": 1}, "__e": [["J'ai dit que je vous reverrais. Alors, pourquoi vous ne m'en avez pas parlé la nuit dernière ?", "Why didn't you say anything by the tree then?", 1], ["Je pensais que je ne vous reverrais jamais.", "I thought I'd never see you again.", 0], ["Je n'ai jamais pensé que je vous reverrais un jour.", "I never thought I'd ever see you again.", 0]]}, "te": {"__C": 348, "ne": {"__C": 153, "je": {"__C": 152, "que": {"__C": 109, "__e": [["Je ne suis pas en train de dire que je ne te reverrais plus jamais.", "I'm not saying that I won't ever see you again.", 1], ["Je pensais que je ne te reverrais jamais.", "I thought I'd never see you again.", 0], ["Je pensais que je ne te reverrais jamais vivant.", "I thought I'd never see you alive again.", 0]]}, "où": {"__C": 4, "__e": [["Au cas où je ne te reverrais pas avant samedi, joyeux anniversaire.", "In case I don't see you before Saturday, happy birthday.", 1], ["Au cas où je ne te reverrais plus après. Merci bien.", "Just in case I don't see you for a long while afterwards.", 1], ["Alors, je vais profiter de l'occasion, au cas où je ne te reverrais pas, peur te remercier pour tes services.", "Then I'm gonna take this opportunity, in case I don't see you again, to thank you for your service.", 1]]}, "__e": [["Si tu ne reviens pas sur ta décision et que tu pars, je ne te reverrais jamais.", "If you go, I will never see you again.", 1], ["Je pensais que je ne te reverrais jamais.", "I thought I'd never see you again.", 0], ["Je pensais que je ne te reverrais jamais vivant.", "I thought I'd never see you alive again.", 0]]}, "il": {"__C": 1, "allais": {"__C": 1, "__e": [["Il a dit que si tu y allais, il ne te reverrais plus jamais !", "Kyu Han said he wouldn't see you again, then.", 1]]}, "__e": [["Il a dit que si tu y allais, il ne te reverrais plus jamais !", "Kyu Han said he wouldn't see you again, then.", 1]]}, "__e": [["Si tu ne reviens pas sur ta décision et que tu pars, je ne te reverrais jamais.", "If you go, I will never see you again.", 1], ["Je pensais que je ne te reverrais jamais.", "I thought I'd never see you again.", 0], ["Je pensais que je ne te reverrais jamais vivant.", "I thought I'd never see you alive again.", 0]]}, "je": {"__C": 194, "que": {"__C": 81, "savais": {"__C": 15, "__e": [["Je savais que je te reverrais un jour.", "I knew I'd see you again someday.", 1], ["Je savais que je te reverrais, mais pas avec ce visage.", "I always knew I'd see you again my friend. But this is not face I thought I'd see.", 1], ["Je savais que je te reverrais que si tu avais besoin d'un truc.", "I knew if I ever saw you again, it'd be because you needed something.", 1]]}, "pas": {"__C": 13, "__e": [["Après ça, je ne pensais pas que je te reverrais un jour.", "After that, I didn't think I'd ever see you again.", 1], ["Quand nous nous sommes séparés dans la capitale, je ne pensais pas que je te reverrais très vite.", "When we last parted in Capital City, I thought I would see you again very soon.", 1], ["Je ne pensais pas que je te reverrais un jour.", "I didn't think I'd ever see you again.", 0]]}, "__e": [["si ça n'avait été de toi, si je n'avais su que je te reverrais, il m'aurait été plus difficile de continuer.", "that if it weren't for you, if I hadn't known we'd be together again, it would have been more difficult to carry on.", 1], ["Je n'ai jamais pensé que je te reverrais un jour.", "I never thought I'd ever see you again.", 0], ["Je ne pensais pas que je te reverrais un jour.", "I didn't think I'd ever see you again.", 0]]}, "si": {"__C": 33, "demandais": {"__C": 6, "__e": [["Clark, je me demandais si je te reverrais un jour.", "Clark, I was wondering if I'd ever see you again.", 1], ["Je me demandais si je te reverrais un jour.", "I was beginning to wonder if I'd ever hear from you again.", 1], ["Après toutes ces années, je me demandais si je te reverrais, mais je n'ai jamais perdu espoir.", "After all these years I I wondered if I'd ever see you again, but I never gave up hope, Xena.", 1]]}, "pas": {"__C": 15, "__e": [["J'étais désespérée parce que je ne savais pas si je te reverrais. Mais heureuse parce que tu avais réussi à t'échapper.", "I was desperate because I did not know if I would ever see you again but happy because you had managed to escape.", 1], ["Je ne savais pas si je te reverrais dans le coin.", "I didn't really know if I'd ever see you in these parts again.", 1], ["Oui, je ne savais pas si je te reverrais un jour.", "- Yeah, I just didn't know if I'd ever see you again.", 1]]}, "__e": [["Tu sais, je me suis toujours demandé si je te reverrais un jour.", "You know, I... I always wondered if I would get a chance to see you again.", 1], ["Après toutes ces années, je me demandais si je te reverrais, mais je n'ai jamais perdu espoir.", "After all these years I I wondered if I'd ever see you again, but I never gave up hope, Xena.", 1], ["Tu vas aller en guerre et de savoir si je te reverrais un jour, tout le monde s'en fiche.", "Thou art going to the wars and whether I shall ever see thee again or no, there is nobody cares.", 1]]}, "__e": [["Et soudainement, toutes les choses que j'ai faite semblent... petites car tout ce à quoi je pense est le moment où je te reverrais à nouveau.", "And suddenly, everything I've done just seems like... Little because all I can seem to think about is when I'm gonna get to see you again.", 1], ["Je n'ai jamais pensé que je te reverrais un jour.", "I never thought I'd ever see you again.", 0], ["Je ne pensais pas que je te reverrais un jour.", "I didn't think I'd ever see you again.", 0]]}, "quand": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ quand te reverrais je ♪", "♪ when will I see you again ♪", 1]]}, "__e": [["♪ quand te reverrais je ♪", "♪ when will I see you again ♪", 1]]}, "__e": [["Je pensais que je ne te reverrais jamais vivant.", "I thought I'd never see you alive again.", 0], ["Je n'ai jamais pensé que je te reverrais un jour.", "I never thought I'd ever see you again.", 0], ["Je ne pensais pas que je te reverrais un jour.", "I didn't think I'd ever see you again.", 0]]}, "ne": {"__C": 98, "je": {"__C": 79, "que": {"__C": 60, "savais": {"__C": 6, "__e": [["Mais je savais que je ne reverrais plus jamais Paris.\"", "You'll learn that they're really vital human beings.", 1], ["Je savais que je ne reverrais pas la plupart d'entre eux.", "I knew, life being what it was, I'd probably never see them again.", 1], ["Je savais que je ne reverrais jamais mon frère de la même manière.", "Right then, I knew I'd never see my brother the same way again.", 1]]}, "pensais": {"__C": 7, "__e": [["...Je pensais que je ne reverrais plus jamais mon pays.", "...I thought I'd never get to see my own country again.", 1], ["Je pensais que je ne reverrais jamais... mon pays natal, ni les lieux où j'avais embrassé ma première petite amie. Plus jamais de la vie.", "Because before, I didn't hope that I would ever see my native country and places where I kissed my first girlfriend ever again in my life.", 1], ["La pire chose pour moi était que je pensais que je ne reverrais jamais Hannah.", "For me the worst part about being held was fearing that I'd never see Hannah again.", 1]]}, "__e": [["Elle m'a déjà dit qu'elle me ferait descendre, que je ne reverrais plus jamais mes enfants.", "She said she'd kill me. - I'd never see them again.", 1], ["- Je savais que ce serait dur de leur présenter quelqu'un que je ne reverrais peut-être jamais.", "- I thought it would be hard to introduce them to someone I may never see again.", 1], ["J'y pense à chaque fois que je me dis que je ne reverrais jamais ma fille.", "I think about it every time I think about never seeing my daughter again.", 1]]}, "et": {"__C": 2, "monde": {"__C": 1, "__e": [["Il m'a dit que si la police le savait, il révèlerait mon passé à tout le monde. Et je ne reverrais plus Hao Hao.", "He warned me that if I went to the police, he would expose my dark past to the public, and then I would never see Hao Hao again.", 1]]}, "iraient": {"__C": 1, "__e": [["Elle a dit que je pouvais la regarder grandir de loin, mais que si je disais à elle ou à Richard qui j'étais, ils s'en iraient, et je ne reverrais jamais Crie.", "She said I could watch Crie grow up from afar. But if I told her or Richard who I really was, she'd move away and I'd never see Crie again.", 1]]}, "__e": [["Il m'a dit que si la police le savait, il révèlerait mon passé à tout le monde. Et je ne reverrais plus Hao Hao.", "He warned me that if I went to the police, he would expose my dark past to the public, and then I would never see Hao Hao again.", 1], ["Elle a dit que je pouvais la regarder grandir de loin, mais que si je disais à elle ou à Richard qui j'étais, ils s'en iraient, et je ne reverrais jamais Crie.", "She said I could watch Crie grow up from afar. But if I told her or Richard who I really was, she'd move away and I'd never see Crie again.", 1]]}, "__e": [["- Je savais que ce serait dur de leur présenter quelqu'un que je ne reverrais peut-être jamais.", "- I thought it would be hard to introduce them to someone I may never see again.", 1], ["J'y pense à chaque fois que je me dis que je ne reverrais jamais ma fille.", "I think about it every time I think about never seeing my daughter again.", 1], ["Je l'ai dit à ma mère. Et elle a dit que... Si je le disais à quelqu'un d'autre, je ne reverrais plus mon père.", "I told my mum, and she said that if I told anyone else that I would never see my dad again.", 1]]}, "tu": {"__C": 16, "pas": {"__C": 1, "devrais": {"__C": 1, "__e": [["Tu ne devrais pas. Tu ne reverrais pas ton bateau", "And I would like if you do, then you never get your boat back.", 1]]}, "__e": [["Tu ne devrais pas. Tu ne reverrais pas ton bateau", "And I would like if you do, then you never get your boat back.", 1]]}, "que": {"__C": 10, "ou": {"__C": 2, "__e": [["Tu allais dire que c'était ta dernière nuit... que tu n'allais peut-être plus en revoir de si belle... ou que tu ne reverrais peut-être plus une fille aussi belle que moi.", "About this being your last night here, about possibly not seeing another night as beautiful as this one or another girl as beautiful as lam ever again?", 1]]}, "croyais": {"__C": 1, "__e": [["Je croyais que tu ne reverrais plus Jack.", "I thought you weren't going to see Jack anymore. Yeah.", 1]]}, "__e": [["Tu as dit que tu ne reverrais jamais Jang Hwa Sa, parce qu'elle est folle.", "You said you'd never see Jang Hwa Sa again, because she's crazy.", 1], ["Si être avec lui signifiait devoir perdre quelqu'un dont tu es très proche, quelqu'un que tu ne reverrais pas ?", "You know, what if... What if being with him meant that you would lose someone that you were really close to, that you would never get to see that person ever again?", 1], ["Tu allais dire que c'était ta dernière nuit... que tu n'allais peut-être plus en revoir de si belle... ou que tu ne reverrais peut-être plus une fille aussi belle que moi.", "About this being your last night here, about possibly not seeing another night as beautiful as this one or another girl as beautiful as lam ever again?", 1]]}, "__e": [["Tu as dit que tu ne reverrais jamais Jang Hwa Sa, parce qu'elle est folle.", "You said you'd never see Jang Hwa Sa again, because she's crazy.", 1], ["Si être avec lui signifiait devoir perdre quelqu'un dont tu es très proche, quelqu'un que tu ne reverrais pas ?", "You know, what if... What if being with him meant that you would lose someone that you were really close to, that you would never get to see that person ever again?", 1], ["Tu allais dire que c'était ta dernière nuit... que tu n'allais peut-être plus en revoir de si belle... ou que tu ne reverrais peut-être plus une fille aussi belle que moi.", "About this being your last night here, about possibly not seeing another night as beautiful as this one or another girl as beautiful as lam ever again?", 1]]}, "vous": {"__C": 2, "et": {"__C": 1, "piéger": {"__C": 1, "__e": [["Essayez encore de nous piéger, et vous ne reverrais jamais votre fille.", "\"Try to trap us again, and we will kill your daughter. Guaranteed.\"", 1]]}, "__e": [["Essayez encore de nous piéger, et vous ne reverrais jamais votre fille.", "\"Try to trap us again, and we will kill your daughter. Guaranteed.\"", 1]]}, "que": {"__C": 1, "sûr": {"__C": 1, "__e": [["Euh, je ne suis pas sûr que vous ne reverrais jamais Benji, Helen-Alice.", "Uh, I'm not so sure you're never gonna see Benji again, Helen-Alice.", 1]]}, "__e": [["Euh, je ne suis pas sûr que vous ne reverrais jamais Benji, Helen-Alice.", "Uh, I'm not so sure you're never gonna see Benji again, Helen-Alice.", 1]]}, "__e": [["Euh, je ne suis pas sûr que vous ne reverrais jamais Benji, Helen-Alice.", "Uh, I'm not so sure you're never gonna see Benji again, Helen-Alice.", 1], ["Essayez encore de nous piéger, et vous ne reverrais jamais votre fille.", "\"Try to trap us again, and we will kill your daughter. Guaranteed.\"", 1]]}, "__e": [["J'y pense à chaque fois que je me dis que je ne reverrais jamais ma fille.", "I think about it every time I think about never seeing my daughter again.", 1], ["Tu allais dire que c'était ta dernière nuit... que tu n'allais peut-être plus en revoir de si belle... ou que tu ne reverrais peut-être plus une fille aussi belle que moi.", "About this being your last night here, about possibly not seeing another night as beautiful as this one or another girl as beautiful as lam ever again?", 1], ["Je l'ai dit à ma mère. Et elle a dit que... Si je le disais à quelqu'un d'autre, je ne reverrais plus mon père.", "I told my mum, and she said that if I told anyone else that I would never see my dad again.", 1]]}, "le": {"__C": 117, "je": {"__C": 46, "que": {"__C": 23, "pensé": {"__C": 4, "__e": [["Je n' ai jamais pensé que je le reverrais, quoique   j' étais résolue   à le suivre n' importe où.", "I never thought I'd see him again, even though... I'd resolved... to follow him anywhere.", 1], ["Je n'ai jamais pensé que je le reverrais un jour.", "I never thought I'd see again.", 1], ["Je n'ai jamais pensé que je le reverrais dans cette vie, donc ces jours-ci, j'étais avec le Maître.", "I didn't expect I'd see him again in this life. So I've been with him those days.", 1]]}, "savais": {"__C": 5, "__e": [["- Je savais que je le reverrais pas, et que si je le revoyais, je serai un adulte, et lui, un vieillard.", "--I was sure I would not see my father again, and the next time I did see him, I'd be an adult, and he'd be an old man.", 1], ["Je savais que je le reverrais un jour.", "I knew I'd see him again one day.", 1], ["Mais je savais que je le reverrais au début de l'année scolaire.", "But I knew I'd see him when we got back to school in the fall.", 1]]}, "__e": [["Quand je l'avais vu la dernière fois  je n'aurais jamais imaginé  que je le reverrais dans cet état.", "When I saw him the last time.. ...I never had an inkling that.. ...I would see him again in this state.", 1], ["Je n'ai jamais pensé que je le reverrais dans cette vie, donc ces jours-ci, j'étais avec le Maître.", "I didn't expect I'd see him again in this life. So I've been with him those days.", 1], ["Il m'a touché la main quand je lui ai dit que je le reverrais plus.", "And he touched my hand when I said I'd never see him again.", 1]]}, "si": {"__C": 7, "sais": {"__C": 1, "__e": [["- Qui sais si je le reverrais!", "- Who knows if I'll get it back!", 1]]}, "comme": {"__C": 1, "__e": [["Ce n'est pas comme si je le reverrais.", "It's not like I'll meet him again.", 1]]}, "__e": [["Je ne savais pas si je le reverrais un jour.", "I didn't know if I'd ever see him again.", 1], ["Je ne pouvais m'empêcher de me demander si je le reverrais un jour.", "I could not help asking myself if I'd ever meet my business partner again.", 1], ["Mon fils me manquait tous les jours, et je me demandais si je le reverrais un jour.", "I missed my son every day and I wondered if I was ever gonna see him again.", 1]]}, "__e": [["Il m'a offert 1 000 dollars pour lui dire quand je le reverrais et laisser la porte ouverte.", "Promised me $1,000 if I let him know when I was up with that boy again, if I could leave the door open a crack.", 1], ["Il m'a touché la main quand je lui ai dit que je le reverrais plus.", "And he touched my hand when I said I'd never see him again.", 1], ["J'ai du pensé des centaines de fois à ce que je dirais à mon père quand je le reverrais, mais...", "I must have thought hundreds of times about what I would say to my dad when I saw him again, but... sitting in the diner,", 1]]}, "ne": {"__C": 60, "tu": {"__C": 10, "que": {"__C": 9, "__e": [["Pour avoir dit que tu ne le reverrais pas et que tu devrais l'oublier.", "For saying you'll never see him again, and telling you to forget him.", 1], ["Je t'ai fait confiance. Tu m'avais dit que tu ne le reverrais plus.", "You said you wouldn't see him again!", 1], ["Tu avais dit que tu ne le reverrais plus avant d'avoir parlé à Nick!", "What happened to, \"I'm not gonna see this guy anymore until after I talk to Nick\"?", 1]]}, "si": {"__C": 1, "__e": [["Tu as parlé comme si tu ne le reverrais jamais, mais tu es retourné travailler chez lui.", "You talked as if you'd never see him again, but you went back to work at his place.", 1]]}, "__e": [["Je t'ai fait confiance. Tu m'avais dit que tu ne le reverrais plus.", "You said you wouldn't see him again!", 1], ["Tu avais dit que tu ne le reverrais plus avant d'avoir parlé à Nick!", "What happened to, \"I'm not gonna see this guy anymore until after I talk to Nick\"?", 1], ["Tu as parlé comme si tu ne le reverrais jamais, mais tu es retourné travailler chez lui.", "You talked as if you'd never see him again, but you went back to work at his place.", 1]]}, "je": {"__C": 49, "que": {"__C": 31, "__e": [["Tout le monde me disait que je ne le reverrais plus, qu'on l'avait emmené à l'étranger, qu'il était mort.", "Everyone said that I'd never see him again, that he'd been taken abroad, or that he was dead. But not Juánez, he kept going.", 1], ["Je ne peux pas me dire que je ne le reverrais jamais tu vois?", "I might not even see him again, you know?", 1], ["Pour être honnête, j'ai senti qu'il m'avait tellement fait du tort que je lui ai dit que je ne le reverrais JAMAIS mais quand il m'a demandé de lui pardonner et a ensuite dit que nous allions nous marier après trois mois, je me suis retrouvé soulagé aussi", "To be honest, I felt he had wronged me so badly that I told him I would NEVER meet him again but when he asked me to forgive him and then said we'd get married after three months, I found myself relieved too", 1]]}, "maintenant": {"__C": 3, "__e": [["Il m'a invité à un rendez-vous et j'étais si paniquée, que j'ai déchiré son numéro, et maintenant je ne le reverrais jamais.", "He asked me out on a proper date, and I was so freaked out, I ripped up his number, and now I'll never see him again.", 1], ["Et maintenant Je ne le reverrais plus jamais.", "And now I'll never see him again.", 1], ["Et maintenant je ne le reverrais jamais, et je ne pourrais jamais lui dire.", "And now I'll never see him again, and I'll never get to tell him.", 1]]}, "__e": [["Et maintenant je ne le reverrais jamais, et je ne pourrais jamais lui dire.", "And now I'll never see him again, and I'll never get to tell him.", 1], ["Je ne peux pas me dire que je ne le reverrais jamais tu vois?", "I might not even see him again, you know?", 1], ["Pour être honnête, j'ai senti qu'il m'avait tellement fait du tort que je lui ai dit que je ne le reverrais JAMAIS mais quand il m'a demandé de lui pardonner et a ensuite dit que nous allions nous marier après trois mois, je me suis retrouvé soulagé aussi", "To be honest, I felt he had wronged me so badly that I told him I would NEVER meet him again but when he asked me to forgive him and then said we'd get married after three months, I found myself relieved too", 1]]}, "__e": [["Je ne peux pas me dire que je ne le reverrais jamais tu vois?", "I might not even see him again, you know?", 1], ["Tu as parlé comme si tu ne le reverrais jamais, mais tu es retourné travailler chez lui.", "You talked as if you'd never see him again, but you went back to work at his place.", 1], ["Pour être honnête, j'ai senti qu'il m'avait tellement fait du tort que je lui ai dit que je ne le reverrais JAMAIS mais quand il m'a demandé de lui pardonner et a ensuite dit que nous allions nous marier après trois mois, je me suis retrouvé soulagé aussi", "To be honest, I felt he had wronged me so badly that I told him I would NEVER meet him again but when he asked me to forgive him and then said we'd get married after three months, I found myself relieved too", 1]]}, "tu": {"__C": 10, "que": {"__C": 6, "dit": {"__C": 3, "__e": [["Lui as-tu dit que tu le reverrais?", "Did you already say you'd see him again?", 1], ["Qui aurait dit que tu le reverrais ?", "To think you would see this face again...", 1], ["Je t'ai dit que tu le reverrais, est-ce que ça ne suffit pas ?", "I have told you that you will see him again. Is that not enough?", 1]]}, "docteur": {"__C": 1, "__e": [["Non, mais tu as dit au Docteur que tu le reverrais quand La Pandorica s'ouvrirait.", "No, but you told the Doctor you'd see him again when the Pandorica opens.", 1]]}, "__e": [["Qui aurait dit que tu le reverrais ?", "To think you would see this face again...", 1], ["Quand tu ne savais pas que tu le reverrais ?", "When you didn't know you'd see him again?", 1], ["Je t'ai dit que tu le reverrais, est-ce que ça ne suffit pas ?", "I have told you that you will see him again. Is that not enough?", 1]]}, "si": {"__C": 1, "jamais": {"__C": 1, "__e": [["Une fois que tu quittais quelqu'un, tu ne savais jamais si tu le reverrais.", "Once you'd parted, you never knew if you'd see someone again,", 1]]}, "__e": [["Une fois que tu quittais quelqu'un, tu ne savais jamais si tu le reverrais.", "Once you'd parted, you never knew if you'd see someone again,", 1]]}, "__e": [["Je sais que tu comptais te faire pardonner quand tu le reverrais.", "The kind that intends to make it up to him the next time she sees him.", 1], ["Quand tu ne savais pas que tu le reverrais ?", "When you didn't know you'd see him again?", 1], ["Je t'ai dit que tu le reverrais, est-ce que ça ne suffit pas ?", "I have told you that you will see him again. Is that not enough?", 1]]}, "__e": [["Tu as parlé comme si tu ne le reverrais jamais, mais tu es retourné travailler chez lui.", "You talked as if you'd never see him again, but you went back to work at his place.", 1], ["J'ai du pensé des centaines de fois à ce que je dirais à mon père quand je le reverrais, mais...", "I must have thought hundreds of times about what I would say to my dad when I saw him again, but... sitting in the diner,", 1], ["Pour être honnête, j'ai senti qu'il m'avait tellement fait du tort que je lui ai dit que je ne le reverrais JAMAIS mais quand il m'a demandé de lui pardonner et a ensuite dit que nous allions nous marier après trois mois, je me suis retrouvé soulagé aussi", "To be honest, I felt he had wronged me so badly that I told him I would NEVER meet him again but when he asked me to forgive him and then said we'd get married after three months, I found myself relieved too", 1]]}, "je": {"__C": 56, "quand": {"__C": 5, "encore": {"__C": 1, "existerait": {"__C": 1, "__e": [["Je me demandais si la guerre faisait encore rage, au-dessus de moi. Et si l'homme existerait encore, quand je reverrais le soleil !", "I wondered if there was still a war being waged above me if man would still exist when I saw the sun again.", 1]]}, "__e": [["Je me demandais si la guerre faisait encore rage, au-dessus de moi. Et si l'homme existerait encore, quand je reverrais le soleil !", "I wondered if there was still a war being waged above me if man would still exist when I saw the sun again.", 1]]}, "pas": {"__C": 2, "toujours": {"__C": 1, "__e": [["Et je ne savais toujours pas quand je reverrais Kanye.", "And I still really wasn't sure when I'd see Kanye again.", 1]]}, "savais": {"__C": 1, "__e": [["Je ne savais pas quand je reverrais Kanye.", "[Coodie] I didn't know when I would see Kanye next.", 1]]}, "__e": [["Je ne savais pas quand je reverrais Kanye.", "[Coodie] I didn't know when I would see Kanye next.", 1], ["Et je ne savais toujours pas quand je reverrais Kanye.", "And I still really wasn't sure when I'd see Kanye again.", 1]]}, "__e": [["Et je ne savais toujours pas quand je reverrais Kanye.", "And I still really wasn't sure when I'd see Kanye again.", 1], ["Je me demandais si la guerre faisait encore rage, au-dessus de moi. Et si l'homme existerait encore, quand je reverrais le soleil !", "I wondered if there was still a war being waged above me if man would still exist when I saw the sun again.", 1], ["Quand je reverrais ton père, même s'il a... une nouvelle femme,", "even if he has... another new wife,", 1]]}, "que": {"__C": 23, "savais": {"__C": 6, "je": {"__C": 6, "__e": [["Je savais que je reverrais des gens.", "I knew I'd be with people again.", 1], ["A travers tout ça, j'ai réussi à tenir, car je savais que je reverrais Lindsay.", "But throughout it all, the only thing that kept me going was knowing that I was gonna see Lindsay again.", 1], ["Quelques années après notre rencontre, je savais que je reverrais celui qui m'avait parlé comme à une adulte, et j'avais une raison très profonde pour le penser.", "I'd again see the man who spoke to me like an adult, and I had a very deep reason for thinking so.", 1]]}, "__e": [["Je savais que je reverrais des gens.", "I knew I'd be with people again.", 1], ["A travers tout ça, j'ai réussi à tenir, car je savais que je reverrais Lindsay.", "But throughout it all, the only thing that kept me going was knowing that I was gonna see Lindsay again.", 1], ["Quelques années après notre rencontre, je savais que je reverrais celui qui m'avait parlé comme à une adulte, et j'avais une raison très profonde pour le penser.", "I'd again see the man who spoke to me like an adult, and I had a very deep reason for thinking so.", 1]]}, "dit": {"__C": 3, "ai": {"__C": 1, "__e": [["Je lui ai dit que je reverrais sa famille bientôt.", "I have told him he will see his family soon.", 1]]}, "avez": {"__C": 1, "__e": [["Vous avez dit que je reverrais ma famille si je le faisais.", "You said I'd see my family again if I did what you wanted.", 1]]}, "__e": [["Ils m'ont dit que je reverrais ma famille, c'était une erreur, pardonne-moi.", "They told me I could see my family again, and I made a mistake, and I'm so sorry. So sorry!", 1], ["Je lui ai dit que je reverrais sa famille bientôt.", "I have told him he will see his family soon.", 1], ["Vous avez dit que je reverrais ma famille si je le faisais.", "You said I'd see my family again if I did what you wanted.", 1]]}, "__e": [["Je n’aurais jamais pensé que je reverrais Tom.", "I never thought I'd see Tom again.", 0], ["Je n'ai jamais pensé que je reverrais ton visage.", "I never thought I'd see your face again.", 0], ["Je n'ai jamais pensé que je reverrais votre visage.", "I never thought I'd see your face again.", 0]]}, "si": {"__C": 6, "savoir": {"__C": 2, "sans": {"__C": 2, "__e": [["Lié par mon serment d'allégeance et l'honneur me dictant de protéger mon pays, je fus forcé de quitter mon foyer, sans savoir si je reverrais jamais ma femme... et l'enfant qu'elle m'avait donné.", "Sworn to a blood oath of allegiance. And bound by honour to protect my land, I was forced to leave my home, not knowing if I would ever see my wife and child again.", 1], ["Je me souviens avoir été seule dans la capsule sans savoir si je reverrais jamais des gens.", "I remember being alone in that pod and not knowing if I was going to see anyone ever again.", 1]]}, "__e": [["Lié par mon serment d'allégeance et l'honneur me dictant de protéger mon pays, je fus forcé de quitter mon foyer, sans savoir si je reverrais jamais ma femme... et l'enfant qu'elle m'avait donné.", "Sworn to a blood oath of allegiance. And bound by honour to protect my land, I was forced to leave my home, not knowing if I would ever see my wife and child again.", 1], ["Je me souviens avoir été seule dans la capsule sans savoir si je reverrais jamais des gens.", "I remember being alone in that pod and not knowing if I was going to see anyone ever again.", 1]]}, "mois": {"__C": 1, "des": {"__C": 1, "__e": [["Je n'ai pas su pendant des mois si je reverrais ma mère ou d'autres membres de ma famille.", "I did not know for months whether my mother or other members of my family would ever return.", 1]]}, "__e": [["Je n'ai pas su pendant des mois si je reverrais ma mère ou d'autres membres de ma famille.", "I did not know for months whether my mother or other members of my family would ever return.", 1]]}, "__e": [["J'ai passé la dernière année à me demander si je reverrais la Terre un jour et aussitôt là-bas...", "I spent the past year wondering if I'd ever see Earth again and as soon as I got there...", 1], ["Je n'ai pas su pendant des mois si je reverrais ma mère ou d'autres membres de ma famille.", "I did not know for months whether my mother or other members of my family would ever return.", 1], ["Je me demandais si je reverrais le jeune homme avec exactement le même nom que moi, sauter et danser avec cette tête de lion rouge que je lui ai donnée.", "I was wondering if I'd see the young guy with the exact same name as mine, jumping and dancing with that red lion head I gave him.", 1]]}, "__e": [["Je n’aurais jamais pensé que je reverrais Tom.", "I never thought I'd see Tom again.", 0], ["Je n'ai jamais pensé que je reverrais ton visage.", "I never thought I'd see your face again.", 0], ["Je n'ai jamais pensé que je reverrais votre visage.", "I never thought I'd see your face again.", 0]]}, "__e": [["Je n'ai jamais pensé que je te reverrais un jour.", "I never thought I'd ever see you again.", 0], ["Je n'ai jamais pensé que je vous reverrais un jour.", "I never thought I'd ever see you again.", 0], ["Je ne pensais pas que je te reverrais un jour.", "I didn't think I'd ever see you again.", 0]]}, "avenant": {"__C": 207, "peu": {"__C": 8, "charme": {"__C": 1, "son": {"__C": 1, "habituelle": {"__C": 1, "__e": [["Mes chers concitoyens  mon bon ami, Monsieur Lincoln vous a parlé ... avec sa franchise bourrue habituelle son charme peu avenant et son humour perpétuel.", "My fellow citizens. My good friend Mr Lincoln has addressed you with his usual artless sincerity. His pure, homely charm.", 1]]}, "__e": [["Mes chers concitoyens  mon bon ami, Monsieur Lincoln vous a parlé ... avec sa franchise bourrue habituelle son charme peu avenant et son humour perpétuel.", "My fellow citizens. My good friend Mr Lincoln has addressed you with his usual artless sincerity. His pure, homely charm.", 1]]}, "__e": [["Mes chers concitoyens  mon bon ami, Monsieur Lincoln vous a parlé ... avec sa franchise bourrue habituelle son charme peu avenant et son humour perpétuel.", "My fellow citizens. My good friend Mr Lincoln has addressed you with his usual artless sincerity. His pure, homely charm.", 1]]}, "physique": {"__C": 1, "votre": {"__C": 1, "avec": {"__C": 1, "__e": [["Au moins, avec votre physique peu avenant,", "Good thing you're sort of ugly.", 1]]}, "__e": [["Au moins, avec votre physique peu avenant,", "Good thing you're sort of ugly.", 1]]}, "__e": [["Au moins, avec votre physique peu avenant,", "Good thing you're sort of ugly.", 1]]}, "et": {"__C": 2, "pâle": {"__C": 1, "était": {"__C": 1, "__e": [["\"Il était pâle et peu avenant,", "Inside, pale and sad.", 1]]}, "__e": [["\"Il était pâle et peu avenant,", "Inside, pale and sad.", 1]]}, "quelconque": {"__C": 1, "objet": {"__C": 1, "__e": [["\"Prenez un objet quelconque \"et peu avenant.", "\"You can take the plainest, most unprepossessing thing,", 1]]}, "__e": [["\"Prenez un objet quelconque \"et peu avenant.", "\"You can take the plainest, most unprepossessing thing,", 1]]}, "__e": [["\"Il était pâle et peu avenant,", "Inside, pale and sad.", 1], ["\"Prenez un objet quelconque \"et peu avenant.", "\"You can take the plainest, most unprepossessing thing,", 1]]}, "__e": [["je le trouve extrêmement peu avenant et je pense qu'il représente un danger certain pour les... pour les esprits influençables.", "I consider it to be extremely unprepossessing and a distinct danger for certain easily influenced souls.", 1], ["Mais je crains qu'il se montre peu avenant.", "- Yes, but I-I'm just saying that's why he might be rather less than civil to y--", 1], ["Vous dites vous sentir comme une prostituée... mais je trouve que parfois... vous montrez un visage peu avenant.", "You say to feel like a prostituee... but I find that sometimes... you show a face not very pleasing.", 1]]}, "visage": {"__C": 12, "ton": {"__C": 2, "sur": {"__C": 1, "persiennes": {"__C": 1, "__e": [["S'il savait toutes les nuits où tu l'as observé à la fenêtre, il quitterait ses livres pour fermer les persiennes sur ton visage \"avenant\".", "That if he knew the many long nights you've watched him in his courtyard window, he would leave his books, yes, to pull down the shade on your homely face.", 1]]}, "__e": [["S'il savait toutes les nuits où tu l'as observé à la fenêtre, il quitterait ses livres pour fermer les persiennes sur ton visage \"avenant\".", "That if he knew the many long nights you've watched him in his courtyard window, he would leave his books, yes, to pull down the shade on your homely face.", 1]]}, "__e": [["Ton visage avenant réchaufferait le cœur des enfants.", "That smiley face of yours would cheer up children for miles around.", 1], ["S'il savait toutes les nuits où tu l'as observé à la fenêtre, il quitterait ses livres pour fermer les persiennes sur ton visage \"avenant\".", "That if he knew the many long nights you've watched him in his courtyard window, he would leave his books, yes, to pull down the shade on your homely face.", 1]]}, "un": {"__C": 6, "trouvons": {"__C": 1, "__e": [["- Trouvons un visage avenant.", "- We need a sympathetic face.", 1]]}, "voulez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous voulez un visage avenant pour rendre l'affaire publique, moins menaçant que celui d'un général.", "And you wanna put a friendly face on this thing when it goes public, someone less threatening than a US general.", 1]]}, "__e": [["Vous voulez un visage avenant pour rendre l'affaire publique, moins menaçant que celui d'un général.", "And you wanna put a friendly face on this thing when it goes public, someone less threatening than a US general.", 1]]}, "__e": [["Jeune fille, avec un visage avenant comme le votre, pourquoi pleures-tu ?", "Why are you crying with such a pretty face?", 1], ["Je sais pas, mais tu as envie d'être accueilli par un visage avenant.", "When you go somewhere new, you want to see a friendly face.", 1], ["Vous voulez un visage avenant pour rendre l'affaire publique, moins menaçant que celui d'un général.", "And you wanna put a friendly face on this thing when it goes public, someone less threatening than a US general.", 1]]}, "le": {"__C": 2, "était": {"__C": 1, "prince": {"__C": 1, "__e": [["Prince était le visage avenant de tout le génie de mon fils.", "You know, Prince was like the forward face of all my son's genius.", 1]]}, "__e": [["Prince était le visage avenant de tout le génie de mon fils.", "You know, Prince was like the forward face of all my son's genius.", 1]]}, "avec": {"__C": 1, "local": {"__C": 1, "__e": [["On est l'alibi local avec le visage avenant.", "Oh, we're the local guys with a friendly face.", 1]]}, "__e": [["On est l'alibi local avec le visage avenant.", "Oh, we're the local guys with a friendly face.", 1]]}, "__e": [["On est l'alibi local avec le visage avenant.", "Oh, we're the local guys with a friendly face.", 1], ["Prince était le visage avenant de tout le génie de mon fils.", "You know, Prince was like the forward face of all my son's genius.", 1]]}, "__e": [["Je sais pas, mais tu as envie d'être accueilli par un visage avenant.", "When you go somewhere new, you want to see a friendly face.", 1], ["Vous voulez un visage avenant pour rendre l'affaire publique, moins menaçant que celui d'un général.", "And you wanna put a friendly face on this thing when it goes public, someone less threatening than a US general.", 1], ["Prince était le visage avenant de tout le génie de mon fils.", "You know, Prince was like the forward face of all my son's genius.", 1]]}, "et": {"__C": 11, "prospère": {"__C": 1, "trappeur": {"__C": 1, "un": {"__C": 1, "__e": [["J'étais un trappeur prospère et avenant.", "I started out in life a prosperous, good-looking trapper.", 1]]}, "__e": [["J'étais un trappeur prospère et avenant.", "I started out in life a prosperous, good-looking trapper.", 1]]}, "__e": [["J'étais un trappeur prospère et avenant.", "I started out in life a prosperous, good-looking trapper.", 1]]}, "charmeur": {"__C": 1, "est": {"__C": 1, "ll": {"__C": 1, "__e": [["Vu le peu de résistance opposé par ses victimes...  on peut en déduire qu'il n'est pas effrayant. ll est charmeur et avenant. C'est un coeur solitaire...  peut-être doté d'une double personnalité... qui n 'a aucun souvenir du crime commis. il ne voit pas ses victimes comme des êtres inférieurs.", "Our suspect will be a white male. To the observer he won't seem a monster. His victims put up little struggle, so he's likely charming, attractive.", 1]]}, "__e": [["Vu le peu de résistance opposé par ses victimes...  on peut en déduire qu'il n'est pas effrayant. ll est charmeur et avenant. C'est un coeur solitaire...  peut-être doté d'une double personnalité... qui n 'a aucun souvenir du crime commis. il ne voit pas ses victimes comme des êtres inférieurs.", "Our suspect will be a white male. To the observer he won't seem a monster. His victims put up little struggle, so he's likely charming, attractive.", 1]]}, "__e": [["Vu le peu de résistance opposé par ses victimes...  on peut en déduire qu'il n'est pas effrayant. ll est charmeur et avenant. C'est un coeur solitaire...  peut-être doté d'une double personnalité... qui n 'a aucun souvenir du crime commis. il ne voit pas ses victimes comme des êtres inférieurs.", "Our suspect will be a white male. To the observer he won't seem a monster. His victims put up little struggle, so he's likely charming, attractive.", 1]]}, "juste": {"__C": 1, "arrivée": {"__C": 1, "est": {"__C": 1, "__e": [["Maintenant une fille est arrivée, juste et avenant, et entre ses mains elle a tenu un graal.", "Now a girl came in, fair and comely, and between her hands she held a grail.", 1]]}, "__e": [["Maintenant une fille est arrivée, juste et avenant, et entre ses mains elle a tenu un graal.", "Now a girl came in, fair and comely, and between her hands she held a grail.", 1]]}, "__e": [["Maintenant une fille est arrivée, juste et avenant, et entre ses mains elle a tenu un graal.", "Now a girl came in, fair and comely, and between her hands she held a grail.", 1]]}, "__e": [["L'État de Floride va officiellement débuter sa procédure à l'encontre de Theodore Robert Bundy, décrit comme fou et pervers par des habitants de Miami et calme et avenant par d'autres.", "The state of Florida is going to officially begin testing its case against Theodore Robert Bundy, a defendant described by some Miami residents as crazed and warped, by others as coolheaded and engaging.", 1], ["Maintenant une fille est arrivée, juste et avenant, et entre ses mains elle a tenu un graal.", "Now a girl came in, fair and comely, and between her hands she held a grail.", 1], ["Vu le peu de résistance opposé par ses victimes...  on peut en déduire qu'il n'est pas effrayant. ll est charmeur et avenant. C'est un coeur solitaire...  peut-être doté d'une double personnalité... qui n 'a aucun souvenir du crime commis. il ne voit pas ses victimes comme des êtres inférieurs.", "Our suspect will be a white male. To the observer he won't seem a monster. His victims put up little struggle, so he's likely charming, attractive.", 1]]}, "plus": {"__C": 11, "soyez": {"__C": 1, "__e": [["Soyez plus avenant.", "Be congenial.", 1]]}, "d'être": {"__C": 1, "temps": {"__C": 1, "est": {"__C": 1, "__e": [["Pour l'instant, nous nous en sommes remis à votre expérience en étant effacés, mais maintenant, l'Archevêque pense qu'il est temps d'être plus avenant vis-à-vis de la population avant qu'une nouvelle vie ne soit perdue.", "So far, we've been willing to bow to your experience in remaining silent, but now the Archbishop feels we must be more forthcoming to the public before another life is lost.", 1]]}, "__e": [["Pour l'instant, nous nous en sommes remis à votre expérience en étant effacés, mais maintenant, l'Archevêque pense qu'il est temps d'être plus avenant vis-à-vis de la population avant qu'une nouvelle vie ne soit perdue.", "So far, we've been willing to bow to your experience in remaining silent, but now the Archbishop feels we must be more forthcoming to the public before another life is lost.", 1]]}, "__e": [["Pour l'instant, nous nous en sommes remis à votre expérience en étant effacés, mais maintenant, l'Archevêque pense qu'il est temps d'être plus avenant vis-à-vis de la population avant qu'une nouvelle vie ne soit perdue.", "So far, we've been willing to bow to your experience in remaining silent, but now the Archbishop feels we must be more forthcoming to the public before another life is lost.", 1]]}, "visage": {"__C": 2, "un": {"__C": 1, "mettre": {"__C": 1, "__e": [["Il s'agit de mettre un visage plus avenant sur les \"boeuf-carottes\".", "Putting a friendlier face on the old \"rat squad.\"", 1]]}, "__e": [["Il s'agit de mettre un visage plus avenant sur les \"boeuf-carottes\".", "Putting a friendlier face on the old \"rat squad.\"", 1]]}, "mon": {"__C": 1, "trouver": {"__C": 1, "__e": [["Le marketing a dû trouver mon visage plus avenant.", "Apparently, marketing thinks my face is the most trustworthy.", 1]]}, "__e": [["Le marketing a dû trouver mon visage plus avenant.", "Apparently, marketing thinks my face is the most trustworthy.", 1]]}, "__e": [["Il s'agit de mettre un visage plus avenant sur les \"boeuf-carottes\".", "Putting a friendlier face on the old \"rat squad.\"", 1], ["Le marketing a dû trouver mon visage plus avenant.", "Apparently, marketing thinks my face is the most trustworthy.", 1]]}, "__e": [["Il n'est pas de ton standing, tu aurais pu en trouver un plus avenant.", "It is because I have married you down. I want one that looks better.", 1], ["Le rouge, c'est la couleur du parti, et ça te donne un air plus gai, plus avenant.", "Red is the color of the party, and it makes you more... sociable and close to the people.", 1], ["Pour l'instant, nous nous en sommes remis à votre expérience en étant effacés, mais maintenant, l'Archevêque pense qu'il est temps d'être plus avenant vis-à-vis de la population avant qu'une nouvelle vie ne soit perdue.", "So far, we've been willing to bow to your experience in remaining silent, but now the Archbishop feels we must be more forthcoming to the public before another life is lost.", 1]]}, "très": {"__C": 25, "pas": {"__C": 7, "n'est": {"__C": 3, "il": {"__C": 3, "__e": [["Il n'est pas très avenant, pas vrai ?", "He's not much on long goodbyes, is he?", 1], ["- Il n'est pas très avenant. - Tu le connais à peine.", "- He just doesn't seem like the nicest kid.", 1], ["D'après le rapport de la police, il n'est pas très avenant.", "He didn't sound very pleasant as the police report read.", 1]]}, "__e": [["Il n'est pas très avenant, pas vrai ?", "He's not much on long goodbyes, is he?", 1], ["- Il n'est pas très avenant. - Tu le connais à peine.", "- He just doesn't seem like the nicest kid.", 1], ["D'après le rapport de la police, il n'est pas très avenant.", "He didn't sound very pleasant as the police report read.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est pas très avenant.", "Who would dare to come here?", 1]]}, "__e": [["Oui, on a compris qu'il n'était pas très avenant.", "Yeah, well. It's pretty clear to us that he's not a very friendly guy.", 1], ["- Il n'est pas très avenant. - Tu le connais à peine.", "- He just doesn't seem like the nicest kid.", 1], ["D'après le rapport de la police, il n'est pas très avenant.", "He didn't sound very pleasant as the police report read.", 1]]}, "l'air": {"__C": 2, "pas": {"__C": 1, "n'a": {"__C": 1, "__e": [["Il n'a pas l'air très avenant.", "Not a pleasant specimen.", 1]]}, "__e": [["Il n'a pas l'air très avenant.", "Not a pleasant specimen.", 1]]}, "avait": {"__C": 1, "king": {"__C": 1, "__e": [["King avait l'air très avenant.", "'King had this huge air of welcome.", 1]]}, "__e": [["King avait l'air très avenant.", "'King had this huge air of welcome.", 1]]}, "__e": [["King avait l'air très avenant.", "'King had this huge air of welcome.", 1], ["Il n'a pas l'air très avenant.", "Not a pleasant specimen.", 1]]}, "est": {"__C": 5, "james": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce James est très avenant.", "This James guy is just so easy to talk to.", 1]]}, "__e": [["Ce James est très avenant.", "This James guy is just so easy to talk to.", 1]]}, "il": {"__C": 3, "oui": {"__C": 1, "__e": [["Oui, il est très avenant.", "Yeah. He's very forthcoming.", 1]]}, "__e": [["Il est très avenant.", "He's the most delightful young man.", 1], ["Oui, il est très avenant.", "Yeah. He's very forthcoming.", 1], ["Il est très avenant et il aime les gens.", "[Mary Jo] He's so personable, and he loves people.", 1]]}, "__e": [["C'est vraiment épatant Tout ça est très avenant", "♪ This is quite a spread Oh, you must be made of bread ♪", 1], ["I est très avenant avec les femmes.", "Bein' the way he is, he seems to sort of take on around women.", 1], ["Il est très avenant et il aime les gens.", "[Mary Jo] He's so personable, and he loves people.", 1]]}, "__e": [["Pas surprenant que Glen Fitz n'ait pas été très avenant. Il était le détective en chef sur cette affaire.", "It's no wonder Glen Fitz wasn't very forthcoming.", 1], ["On a pas été très avenant et d'une façon tordue, on lui en a voulu pour ce qui est arrivé à Neal.", "We haven't been very welcoming and in a weird way we've been blaming him for Neal.", 1], ["C'était dur, parce que les gens me croyaient méchante, parce que j'avais trop peur pour leur parler, et que je n'ai pas un visage très avenant au repos, je suppose.", "It was hard because people thought I was mean just because I was too scared to talk to them, and I kinda have not a very welcoming-looking face when I'm just resting, I guess.", 1]]}, "un": {"__C": 24, "trouvé": {"__C": 3, "j'ai": {"__C": 1, "__e": [["J'ai trouvé un avenant à son contrat d'assurance. Une police d'un million de dollars.", "Frances, who are those guys you always use?", 1]]}, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Ce pauvre Rafael a des soucis aussi. Il avait camouflé les crimes de feu son père avant de découvrir que ses parents n'étaient pas ses vrais parents. Et il a trouvé un avenant au testament de son père susceptible de le ruiner.", "See, he had covered up his late father's crimes, but then he found out his parents weren't really his parents, and he found an addendum to his father's will, which would make him, well, broke.", 1]]}, "__e": [["Ce pauvre Rafael a des soucis aussi. Il avait camouflé les crimes de feu son père avant de découvrir que ses parents n'étaient pas ses vrais parents. Et il a trouvé un avenant au testament de son père susceptible de le ruiner.", "See, he had covered up his late father's crimes, but then he found out his parents weren't really his parents, and he found an addendum to his father's will, which would make him, well, broke.", 1]]}, "__e": [["Mon cher mari avait trouvé un avenant au testament de votre père.", "My dead husband found addition to your father's will.", 1], ["J'ai trouvé un avenant à son contrat d'assurance. Une police d'un million de dollars.", "Frances, who are those guys you always use?", 1], ["Ce pauvre Rafael a des soucis aussi. Il avait camouflé les crimes de feu son père avant de découvrir que ses parents n'étaient pas ses vrais parents. Et il a trouvé un avenant au testament de son père susceptible de le ruiner.", "See, he had covered up his late father's crimes, but then he found out his parents weren't really his parents, and he found an addendum to his father's will, which would make him, well, broke.", 1]]}, "ajouter": {"__C": 2, "permettez": {"__C": 1, "vous": {"__C": 1, "__e": [["Je voudrais, si vous permettez, ajouter un avenant au toast.", "Hang on, hang on.", 1]]}, "__e": [["Je voudrais, si vous permettez, ajouter un avenant au toast.", "Hang on, hang on.", 1]]}, "pouvons": {"__C": 1, "nous": {"__C": 1, "__e": [["Dans certains cas, nous pouvons ajouter un avenant.", "In some special circumstances, we have been known to extend a rider.", 1]]}, "__e": [["Dans certains cas, nous pouvons ajouter un avenant.", "In some special circumstances, we have been known to extend a rider.", 1]]}, "__e": [["Dans certains cas, nous pouvons ajouter un avenant.", "In some special circumstances, we have been known to extend a rider.", 1], ["Je voudrais, si vous permettez, ajouter un avenant au toast.", "Hang on, hang on.", 1]]}, "ajouté": {"__C": 2, "j'ai": {"__C": 1, "__e": [["J'ai ajouté un avenant au contrat.", "Made a little addendum to your contract.", 1]]}, "a": {"__C": 1, "mathias": {"__C": 1, "__e": [["Mathias a ajouté un avenant sur la promotion.", "Mathias hid it by adding marketing and promotional terms.", 1]]}, "__e": [["Mathias a ajouté un avenant sur la promotion.", "Mathias hid it by adding marketing and promotional terms.", 1]]}, "__e": [["Mathias a ajouté un avenant sur la promotion.", "Mathias hid it by adding marketing and promotional terms.", 1], ["J'ai ajouté un avenant au contrat.", "Made a little addendum to your contract.", 1]]}, "__e": [["J'ai trouvé un avenant à son contrat d'assurance. Une police d'un million de dollars.", "Frances, who are those guys you always use?", 1], ["Ce pauvre Rafael a des soucis aussi. Il avait camouflé les crimes de feu son père avant de découvrir que ses parents n'étaient pas ses vrais parents. Et il a trouvé un avenant au testament de son père susceptible de le ruiner.", "See, he had covered up his late father's crimes, but then he found out his parents weren't really his parents, and he found an addendum to his father's will, which would make him, well, broke.", 1], ["Un avenant au contrat a été signé hier.", "An addendum to the contract was signed yesterday.", 0]]}, "__e": [["Mr. Bingley plaisait dès l’abord par un extérieur agréable, une allure distinguée, un air avenant et des manières pleines d’aisance et de naturel.", "Mr. Bingley was good-looking and gentlemanlike; he had a pleasant countenance, and easy, unaffected manners.", 0], ["Un avenant au contrat a été signé hier.", "An addendum to the contract was signed yesterday.", 0], ["C'est un jeune homme avenant. Je l'aime bien.", "He is a personable young man. I like him.", 0]]}, "moralisateurs": {"__C": 79, "hypocrites": {"__C": 3, "sales": {"__C": 2, "hypocrites": {"__C": 1, "sales": {"__C": 1, "__e": [["Quels sales hypocrites. Sales hypocrites moralisateurs.", "All those hypocrites, sanctimonious who knows, hypocrites.", 1]]}, "__e": [["Quels sales hypocrites. Sales hypocrites moralisateurs.", "All those hypocrites, sanctimonious who knows, hypocrites.", 1]]}, "ces": {"__C": 1, "__e": [["Ces sales hypocrites moralisateurs.", "Those pious hypocrites.", 1]]}, "__e": [["Ces sales hypocrites moralisateurs.", "Those pious hypocrites.", 1], ["Quels sales hypocrites. Sales hypocrites moralisateurs.", "All those hypocrites, sanctimonious who knows, hypocrites.", 1]]}, "quels": {"__C": 1, "__e": [["Quels hypocrites moralisateurs!", "Self-righteous hypocrites.", 1]]}, "__e": [["Quels hypocrites moralisateurs!", "Self-righteous hypocrites.", 1], ["Ces sales hypocrites moralisateurs.", "Those pious hypocrites.", 1], ["Quels sales hypocrites. Sales hypocrites moralisateurs.", "All those hypocrites, sanctimonious who knows, hypocrites.", 1]]}, "les": {"__C": 18, "vive": {"__C": 1, "__e": [["Vive les moralisateurs.", "Let's hear it for the deal makers.", 1]]}, "jouer": {"__C": 8, "de": {"__C": 3, "arrêtez": {"__C": 1, "__e": [["Arrêtez de jouer les moralisateurs, toi et ce coucou.", "Going around judging everybody.", 1]]}, "permettre": {"__C": 1, "__e": [["On ne peut pas se permettre de jouer les moralisateurs.", "We're in too deep. We no longer have the privilege of being... - moralistic.", 1]]}, "__e": [["Arrêtez de jouer les moralisateurs, toi et ce coucou.", "Going around judging everybody.", 1], ["Ce que je veux dire, c'est arrête de jouer les moralisateurs alors que tu harcèles juste Young-woo.", "What I'm saying is don't act all self-righteous when you just want to bully Young-woo.", 1], ["On ne peut pas se permettre de jouer les moralisateurs.", "We're in too deep. We no longer have the privilege of being... - moralistic.", 1]]}, "pas": {"__C": 2, "veux": {"__C": 1, "__e": [["Je veux pas jouer les moralisateurs, mais ces gamins m'ont agressé.", "I don't want to be a hard case here, but these kids physically attacked me.", 1]]}, "voulais": {"__C": 1, "__e": [["Désolé, je ne voulais pas jouer les moralisateurs, genre : \"C'est pas bien !\"", "I'm so sorry. I wasn't trying to be like, \"Oh, it'd be a shame.\" I wasn't trying to make a...", 1]]}, "__e": [["Je veux pas jouer les moralisateurs, mais ces gamins m'ont agressé.", "I don't want to be a hard case here, but these kids physically attacked me.", 1], ["Désolé, je ne voulais pas jouer les moralisateurs, genre : \"C'est pas bien !\"", "I'm so sorry. I wasn't trying to be like, \"Oh, it'd be a shame.\" I wasn't trying to make a...", 1]]}, "__e": [["On ne peut pas se permettre de jouer les moralisateurs.", "We're in too deep. We no longer have the privilege of being... - moralistic.", 1], ["Je veux pas jouer les moralisateurs, mais ces gamins m'ont agressé.", "I don't want to be a hard case here, but these kids physically attacked me.", 1], ["Désolé, je ne voulais pas jouer les moralisateurs, genre : \"C'est pas bien !\"", "I'm so sorry. I wasn't trying to be like, \"Oh, it'd be a shame.\" I wasn't trying to make a...", 1]]}, "joue": {"__C": 2, "il": {"__C": 1, "et": {"__C": 1, "__e": [["Juste... le type couche avec des centaines de femmes, et il joue les moralisateurs avec toi ?", "Just... I mean, the guy sleeps with hundreds of women, and he's taking the moral high ground with you?", 1]]}, "__e": [["Juste... le type couche avec des centaines de femmes, et il joue les moralisateurs avec toi ?", "Just... I mean, the guy sleeps with hundreds of women, and he's taking the moral high ground with you?", 1]]}, "qui": {"__C": 1, "vampire": {"__C": 1, "__e": [["Vous savez, y a rien qui m'amuse plus qu'un vampire qui joue les moralisateurs.", "You know, there's nothing funnier than a vampire taking the moral high ground.", 1]]}, "__e": [["Vous savez, y a rien qui m'amuse plus qu'un vampire qui joue les moralisateurs.", "You know, there's nothing funnier than a vampire taking the moral high ground.", 1]]}, "__e": [["Vous savez, y a rien qui m'amuse plus qu'un vampire qui joue les moralisateurs.", "You know, there's nothing funnier than a vampire taking the moral high ground.", 1], ["Juste... le type couche avec des centaines de femmes, et il joue les moralisateurs avec toi ?", "Just... I mean, the guy sleeps with hundreds of women, and he's taking the moral high ground with you?", 1]]}, "__e": [["Vous savez, y a rien qui m'amuse plus qu'un vampire qui joue les moralisateurs.", "You know, there's nothing funnier than a vampire taking the moral high ground.", 1], ["Maddy ne s'en vantait pas, vu que les moralisateurs sont partout, mais elle n'avait jamais vraiment aspiré à faire carrière ou à travailler.", "Maddy would never say it out loud, especially not today because everybody's so political, but she never really had any desire to have a career or job.", 1], ["Juste... le type couche avec des centaines de femmes, et il joue les moralisateurs avec toi ?", "Just... I mean, the guy sleeps with hundreds of women, and he's taking the moral high ground with you?", 1]]}, "des": {"__C": 8, "préserve": {"__C": 1, "nous": {"__C": 1, "dieu": {"__C": 1, "__e": [["\"Que Dieu nous préserve des moralisateurs, car nous sommes brisés après.\"", "\"God save us from all the people who do the right thing... \"it's the rest of us who get our backs broken?\"", 1]]}, "__e": [["\"Que Dieu nous préserve des moralisateurs, car nous sommes brisés après.\"", "\"God save us from all the people who do the right thing... \"it's the rest of us who get our backs broken?\"", 1]]}, "__e": [["\"Que Dieu nous préserve des moralisateurs, car nous sommes brisés après.\"", "\"God save us from all the people who do the right thing... \"it's the rest of us who get our backs broken?\"", 1]]}, "méfie": {"__C": 1, "me": {"__C": 1, "je": {"__C": 1, "__e": [["Je me méfie des moralisateurs. Je ne vous crois pas.", "You could be an accomplice, working for one of Lomunno's rivals.", 1]]}, "__e": [["Je me méfie des moralisateurs. Je ne vous crois pas.", "You could be an accomplice, working for one of Lomunno's rivals.", 1]]}, "__e": [["Je me méfie des moralisateurs. Je ne vous crois pas.", "You could be an accomplice, working for one of Lomunno's rivals.", 1]]}, "que": {"__C": 1, "sans": {"__C": 1, "cil": {"__C": 1, "__e": [["On ne peut pas battre un cil sans que des moralisateurs fassent une pétition.", "You cannot make a cup of tea in this country without some do-gooder starting a petition to have you do it their way.", 1]]}, "__e": [["On ne peut pas battre un cil sans que des moralisateurs fassent une pétition.", "You cannot make a cup of tea in this country without some do-gooder starting a petition to have you do it their way.", 1]]}, "__e": [["On ne peut pas battre un cil sans que des moralisateurs fassent une pétition.", "You cannot make a cup of tea in this country without some do-gooder starting a petition to have you do it their way.", 1]]}, "__e": [["On ne peut pas battre un cil sans que des moralisateurs fassent une pétition.", "You cannot make a cup of tea in this country without some do-gooder starting a petition to have you do it their way.", 1], ["Je me méfie des moralisateurs. Je ne vous crois pas.", "You could be an accomplice, working for one of Lomunno's rivals.", 1], ["Je préfère notre amour émoussé vécu au grand jour qu'un amour rangé au fond d'un tiroir avec un bouquet séché et l'approbation des moralisateurs.", "And I would rather have had our love used and out in the world than kept in some drawer with anniversaries and dried roses and the good opinion of moralists.", 1]]}, "discours": {"__C": 8, "aux": {"__C": 1, "non": {"__C": 1, "et": {"__C": 1, "__e": [["L'heure est à l'action et non aux discours moralisateurs !", "This is a time for action! Not for moralizing!", 1]]}, "__e": [["L'heure est à l'action et non aux discours moralisateurs !", "This is a time for action! Not for moralizing!", 1]]}, "__e": [["L'heure est à l'action et non aux discours moralisateurs !", "This is a time for action! Not for moralizing!", 1]]}, "des": {"__C": 1, "__e": [["Des discours moralisateurs ?", "Sanctimony?", 1]]}, "les": {"__C": 2, "flamboyants": {"__C": 1, "vêtements": {"__C": 1, "__e": [["Ces vêtements flamboyants, les discours moralisateurs.", "Those flashy clothes, the preachy speeches.", 1]]}, "__e": [["Ces vêtements flamboyants, les discours moralisateurs.", "Those flashy clothes, the preachy speeches.", 1]]}, "__e": [["Ces vêtements flamboyants, les discours moralisateurs.", "Those flashy clothes, the preachy speeches.", 1], ["Les discours moralisateurs de Joan, j'y crois pas une seconde.", "All that \"time to move on\" crap Joan preaches? I don't buy into it for a second.", 1]]}, "__e": [["Les discours moralisateurs de Joan, j'y crois pas une seconde.", "All that \"time to move on\" crap Joan preaches? I don't buy into it for a second.", 1], ["Quelqu'un comme toi qui prend des raccourcis me juge avec de grands discours moralisateurs ?", "I don't need a lecture from someone who takes shortcuts.", 1], ["J'en ai assez de ces beaux discours moralisateurs.", "I've had enough of this sanctimonious talk.", 0]]}, "et": {"__C": 3, "discours": {"__C": 1, "tes": {"__C": 1, "est": {"__C": 1}}}, "provinciaux": {"__C": 1, "est": {"__C": 1, "on": {"__C": 1, "__e": [["On est provinciaux et moralisateurs parce qu'on n'est plus cool ?", "So, you're saying that we're provincial and we're judgmental because what, we're... we're not cool anymore?", 1]]}, "__e": [["On est provinciaux et moralisateurs parce qu'on n'est plus cool ?", "So, you're saying that we're provincial and we're judgmental because what, we're... we're not cool anymore?", 1]]}, "__e": [["On est provinciaux et moralisateurs parce qu'on n'est plus cool ?", "So, you're saying that we're provincial and we're judgmental because what, we're... we're not cool anymore?", 1]]}, "arrogants": {"__C": 1, "bobos": {"__C": 1, "de": {"__C": 1, "__e": [["J'aime pas recevoir d'ordres, surtout de la part de bobos arrogants et moralisateurs.", "I don't like people telling me what to do, especially smug, self-righteous, rich, city folk.", 1]]}, "__e": [["J'aime pas recevoir d'ordres, surtout de la part de bobos arrogants et moralisateurs.", "I don't like people telling me what to do, especially smug, self-righteous, rich, city folk.", 1]]}, "__e": [["J'aime pas recevoir d'ordres, surtout de la part de bobos arrogants et moralisateurs.", "I don't like people telling me what to do, especially smug, self-righteous, rich, city folk.", 1]]}, "__e": [["Je refuse... je refuse à l'heure qu'il est, tes discours édifiants et moralisateurs!", "I am not at this late date, going to get the ethics and morality speech!", 1], ["On est provinciaux et moralisateurs parce qu'on n'est plus cool ?", "So, you're saying that we're provincial and we're judgmental because what, we're... we're not cool anymore?", 1], ["J'aime pas recevoir d'ordres, surtout de la part de bobos arrogants et moralisateurs.", "I don't like people telling me what to do, especially smug, self-righteous, rich, city folk.", 1]]}, "de": {"__C": 3, "critiques": {"__C": 1, "ces": {"__C": 1, "traite": {"__C": 1, "__e": [["Eisenhower traite ces critiques de \"moralisateurs hypocrites.\" Mais l'obscurité gagnait du terrain.", "Eisenhower dismissed these critics as sanctimonious hypocritical bastards. but gloom", 1]]}, "__e": [["Eisenhower traite ces critiques de \"moralisateurs hypocrites.\" Mais l'obscurité gagnait du terrain.", "Eisenhower dismissed these critics as sanctimonious hypocritical bastards. but gloom", 1]]}, "__e": [["Eisenhower traite ces critiques de \"moralisateurs hypocrites.\" Mais l'obscurité gagnait du terrain.", "Eisenhower dismissed these critics as sanctimonious hypocritical bastards. but gloom", 1]]}, "enragée": {"__C": 1, "bande": {"__C": 1, "une": {"__C": 1, "__e": [["C'est une bande enragée de moralisateurs dévouée à notre ruine.", "It's a rabid group of sanctimonious do-gooders dedicated to our downfall.", 1]]}, "__e": [["C'est une bande enragée de moralisateurs dévouée à notre ruine.", "It's a rabid group of sanctimonious do-gooders dedicated to our downfall.", 1]]}, "__e": [["C'est une bande enragée de moralisateurs dévouée à notre ruine.", "It's a rabid group of sanctimonious do-gooders dedicated to our downfall.", 1]]}, "connards": {"__C": 1, "ces": {"__C": 1, "de": {"__C": 1, "__e": [["Je ferme le clapet de ces connards de moralisateurs.", "I get to stick it to those assholes and all their moralizing.", 1]]}, "__e": [["Je ferme le clapet de ces connards de moralisateurs.", "I get to stick it to those assholes and all their moralizing.", 1]]}, "__e": [["Je ferme le clapet de ces connards de moralisateurs.", "I get to stick it to those assholes and all their moralizing.", 1]]}, "__e": [["C'est une bande enragée de moralisateurs dévouée à notre ruine.", "It's a rabid group of sanctimonious do-gooders dedicated to our downfall.", 1], ["Eisenhower traite ces critiques de \"moralisateurs hypocrites.\" Mais l'obscurité gagnait du terrain.", "Eisenhower dismissed these critics as sanctimonious hypocritical bastards. but gloom", 1], ["Je ferme le clapet de ces connards de moralisateurs.", "I get to stick it to those assholes and all their moralizing.", 1]]}, "__e": [["C'est facile de jouer aux moralisateurs. C'est pas ta fille qui risque la prison.", "It's easy to be so self-righteous when it's not your daughter who might go to jail.", 1], ["Juste... le type couche avec des centaines de femmes, et il joue les moralisateurs avec toi ?", "Just... I mean, the guy sleeps with hundreds of women, and he's taking the moral high ground with you?", 1], ["J'en ai assez de ces beaux discours moralisateurs.", "I've had enough of this sanctimonious talk.", 0]]}, "divises": {"__C": 65, "s'ils": {"__C": 1}, "nous": {"__C": 1, "qui": {"__C": 1, "toi": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est toi qui nous divises !", "It is you who divided us!", 1]]}, "__e": [["C'est toi qui nous divises !", "It is you who divided us!", 1]]}, "__e": [["C'est toi qui nous divises !", "It is you who divided us!", 1]]}, "__e": [["C'est toi qui nous divises !", "It is you who divided us!", 1]]}, "tu": {"__C": 50, "et": {"__C": 6, "ensemble": {"__C": 1, "êtes": {"__C": 1, "__e": [["Tu calcules depuis combien de temps vous êtes ensemble, et tu divises par deux, et tu obtiens le moment où vous avez rompu.", "You add how long you been together, and then you divide it by two, and that's how long you been breaking up.", 1]]}, "__e": [["Tu calcules depuis combien de temps vous êtes ensemble, et tu divises par deux, et tu obtiens le moment où vous avez rompu.", "You add how long you been together, and then you divide it by two, and that's how long you been breaking up.", 1]]}, "ajoutes": {"__C": 1, "les": {"__C": 1, "__e": [["Pour finir, à la fin tu comptes combien de points ont été marqués ...tu les ajoutes et tu divises par neuf.", "Finally, at the end you count up however many score-downs ...it adds up to and divide that by nine.", 1]]}, "__e": [["Pour finir, à la fin tu comptes combien de points ont été marqués ...tu les ajoutes et tu divises par neuf.", "Finally, at the end you count up however many score-downs ...it adds up to and divide that by nine.", 1]]}, "__e": [["Tu calcules depuis combien de temps vous êtes ensemble, et tu divises par deux, et tu obtiens le moment où vous avez rompu.", "You add how long you been together, and then you divide it by two, and that's how long you been breaking up.", 1], ["Le train bourré monte jusqu'à 73 miles par heure, et il faut compter environ 32 nichons par compartiment, dont 28 sont motorboatable (faire un bruit avec sa bouche entre les seins) et tu divises ça...", "The top speed of the Drunk Train is 73 miles per hour, and you factor in an aggregate of 32 boobs per car, 28 of which are motorboatable, and you divide that...", 1], ["Pour finir, à la fin tu comptes combien de points ont été marqués ...tu les ajoutes et tu divises par neuf.", "Finally, at the end you count up however many score-downs ...it adds up to and divide that by nine.", 1]]}, "si": {"__C": 8, "alors": {"__C": 1, "__e": [["Alors, si tu divises le nombre d'atomes dans un centimètre carré d'air, par le nombre de personnes présentes ici, tu obtiens un nombre premier.", "And then, if you divide the number of atoms in a cubic centimeter of air... by the number of people in this room, you get a prime number.", 1]]}, "que": {"__C": 1, "réalises": {"__C": 1, "__e": [["Tu réalises que si tu divises l'argent à l'entrée, on se serait fait cinq fois plus ?", "You realize if you split the money at the door, we would have made five times as much?", 1]]}, "__e": [["Tu réalises que si tu divises l'argent à l'entrée, on se serait fait cinq fois plus ?", "You realize if you split the money at the door, we would have made five times as much?", 1]]}, "__e": [["Si tu divises en deux ce qu'il rapporte, ça suffit même pas aux frais des gosses et au maquillage de ma femme...", "If you split the proceeds over two years... It doesn't cover the kids' school fees and the wife's toiletries.", 1], ["Si tu divises un nombre quelconque par zéro, le résultat est indéfini.", "If you divide any number by zero, the result is undefined.", 0], ["Si tu divises le nombre de Grecs par leur nombre d'îles, ça fait combien, par île ?", "If you divide the number of Greeks by the number of Greek islands, how many do you get per island?", 0]]}, "que": {"__C": 4, "tas": {"__C": 1, "en": {"__C": 1, "__e": [["Remets-les en tas, que tu divises en trois de la même main.", "Okay. Put them back together, and then divide them into 3 piles with your left hand.", 1]]}, "__e": [["Remets-les en tas, que tu divises en trois de la même main.", "Okay. Put them back together, and then divide them into 3 piles with your left hand.", 1]]}, "et": {"__C": 1, "tu": {"__C": 1}, "__e": [["Si tu enléves le poids du gaspillage de ce que tu achétes, et que tu divises ce qui reste par ce que tu as payé, tu obtiens ton coût réel, que tu compares á ta recette.", "If you take away the weight of the wastage from what you buy and you divide what's left into what you paid for it that'll give you your real cost which is set against your takings.", 1]]}, "__e": [["Remets-les en tas, que tu divises en trois de la même main.", "Okay. Put them back together, and then divide them into 3 piles with your left hand.", 1], ["Tu prends le temps total d'utilisation d'un appareil, que tu divises par sa consommation en watt.", "Well, you take the amount of time you use an appliance and divide the required wattage to power it by the current cost of kilowatt hours.", 1], ["Si tu enléves le poids du gaspillage de ce que tu achétes, et que tu divises ce qui reste par ce que tu as payé, tu obtiens ton coût réel, que tu compares á ta recette.", "If you take away the weight of the wastage from what you buy and you divide what's left into what you paid for it that'll give you your real cost which is set against your takings.", 1]]}, "__e": [["Si tu divises en deux ce qu'il rapporte, ça suffit même pas aux frais des gosses et au maquillage de ma femme...", "If you split the proceeds over two years... It doesn't cover the kids' school fees and the wife's toiletries.", 1], ["Si tu divises un nombre quelconque par zéro, le résultat est indéfini.", "If you divide any number by zero, the result is undefined.", 0], ["Si tu divises le nombre de Grecs par leur nombre d'îles, ça fait combien, par île ?", "If you divide the number of Greeks by the number of Greek islands, how many do you get per island?", 0]]}, "le": {"__C": 5, "tu": {"__C": 5, "et": {"__C": 2, "batte": {"__C": 1, "__e": [["Tu prends le nombre de fois que le joueur a été à la batte... et tu le divises par le nombre de coups sûrs qu'il a réussis.", "You take the number of times a man been at bat... And divide that by the number of times a man got a hit.", 1]]}, "terry": {"__C": 1, "__e": [["Pourquoi tu ne reprends pas l'argent donné à Terry et tu le divises en six.", "[rock music]", 1]]}, "__e": [["Pourquoi tu ne reprends pas l'argent donné à Terry et tu le divises en six.", "[rock music]", 1], ["Tu prends le nombre de fois que le joueur a été à la batte... et tu le divises par le nombre de coups sûrs qu'il a réussis.", "You take the number of times a man been at bat... And divide that by the number of times a man got a hit.", 1]]}, "pouvoir": {"__C": 1, "ce": {"__C": 1, "__e": [["Mon pouvoir de décision est petit. Même tout petit. Et comme je suis arabe, ce pouvoir, tu le divises par deux.", "My decision-making power is small and yet even smaller considering that I'm a foreigner.", 1]]}, "__e": [["Mon pouvoir de décision est petit. Même tout petit. Et comme je suis arabe, ce pouvoir, tu le divises par deux.", "My decision-making power is small and yet even smaller considering that I'm a foreigner.", 1]]}, "__e": [["Mon pouvoir de décision est petit. Même tout petit. Et comme je suis arabe, ce pouvoir, tu le divises par deux.", "My decision-making power is small and yet even smaller considering that I'm a foreigner.", 1], ["Tu prends le nombre de fois que le joueur a été à la batte... et tu le divises par le nombre de coups sûrs qu'il a réussis.", "You take the number of times a man been at bat... And divide that by the number of times a man got a hit.", 1], ["Même si tu le réduit encore et encore, même si tu le divises après l'avoir vérifié autant de fois, je ne pense pas qu'il y a un amour aussi précis, juste et touchant comme ça.", "Even if you scale it over and over again, even if you divide it after verifying so many times, I don't think there's more of a precise, fair, and touching love like this.", 1]]}, "__e": [["Mon pouvoir de décision est petit. Même tout petit. Et comme je suis arabe, ce pouvoir, tu le divises par deux.", "My decision-making power is small and yet even smaller considering that I'm a foreigner.", 1], ["Tu prends le nombre de fois que le joueur a été à la batte... et tu le divises par le nombre de coups sûrs qu'il a réussis.", "You take the number of times a man been at bat... And divide that by the number of times a man got a hit.", 1], ["Même si tu le réduit encore et encore, même si tu le divises après l'avoir vérifié autant de fois, je ne pense pas qu'il y a un amour aussi précis, juste et touchant comme ça.", "Even if you scale it over and over again, even if you divide it after verifying so many times, I don't think there's more of a precise, fair, and touching love like this.", 1]]}, "la": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "brute": {"__C": 1, "__e": [["Nous avons perdu le compte après les premiers cent mille, mais si tu prends la tare brute, que tu la divises par 10,49 g...", "Well, we lost count after the first few hundred thousand, but if you take the gross tare weight and divide it by.37 ounces for the...", 1]]}, "__e": [["Nous avons perdu le compte après les premiers cent mille, mais si tu prends la tare brute, que tu la divises par 10,49 g...", "Well, we lost count after the first few hundred thousand, but if you take the gross tare weight and divide it by.37 ounces for the...", 1]]}, "__e": [["Nous avons perdu le compte après les premiers cent mille, mais si tu prends la tare brute, que tu la divises par 10,49 g...", "Well, we lost count after the first few hundred thousand, but if you take the gross tare weight and divide it by.37 ounces for the...", 1]]}, "__e": [["Nous avons perdu le compte après les premiers cent mille, mais si tu prends la tare brute, que tu la divises par 10,49 g...", "Well, we lost count after the first few hundred thousand, but if you take the gross tare weight and divide it by.37 ounces for the...", 1]]}, "les": {"__C": 4, "tu": {"__C": 4, "vie": {"__C": 1, "la": {"__C": 1, "__e": [["Toutes les bonnes choses de la vie, tu les divises par 2.", "Think of all the good things in life and cut them in half.", 1]]}, "__e": [["Toutes les bonnes choses de la vie, tu les divises par 2.", "Think of all the good things in life and cut them in half.", 1]]}, "si": {"__C": 2, "mais": {"__C": 1, "__e": [["Ca a l'air très difficile quand on regarde comme ça, mais si tu les divises d'abord en vertébrés et invertébrés, et puis selon leur environnement, c'est plus facile de comprendre et d'étudier.", "It looks really overwhelming when you see them all at once, but if you break them down first by vertebrae and nonvertebrae and then by the environments in which they reside, it's easier to break them down and attack it that way.", 1]]}, "sais": {"__C": 1, "__e": [["- Tu sais si tu les divises c'est comme si tu en avais deux fois plus.", "- You know if you split 'em it's kinda like you get twice the amount.", 1]]}, "__e": [["Ca a l'air très difficile quand on regarde comme ça, mais si tu les divises d'abord en vertébrés et invertébrés, et puis selon leur environnement, c'est plus facile de comprendre et d'étudier.", "It looks really overwhelming when you see them all at once, but if you break them down first by vertebrae and nonvertebrae and then by the environments in which they reside, it's easier to break them down and attack it that way.", 1], ["- Tu sais si tu les divises c'est comme si tu en avais deux fois plus.", "- You know if you split 'em it's kinda like you get twice the amount.", 1]]}, "__e": [["Ca a l'air très difficile quand on regarde comme ça, mais si tu les divises d'abord en vertébrés et invertébrés, et puis selon leur environnement, c'est plus facile de comprendre et d'étudier.", "It looks really overwhelming when you see them all at once, but if you break them down first by vertebrae and nonvertebrae and then by the environments in which they reside, it's easier to break them down and attack it that way.", 1], ["Toutes les bonnes choses de la vie, tu les divises par 2.", "Think of all the good things in life and cut them in half.", 1], ["- Tu sais si tu les divises c'est comme si tu en avais deux fois plus.", "- You know if you split 'em it's kinda like you get twice the amount.", 1]]}, "__e": [["Ca a l'air très difficile quand on regarde comme ça, mais si tu les divises d'abord en vertébrés et invertébrés, et puis selon leur environnement, c'est plus facile de comprendre et d'étudier.", "It looks really overwhelming when you see them all at once, but if you break them down first by vertebrae and nonvertebrae and then by the environments in which they reside, it's easier to break them down and attack it that way.", 1], ["Toutes les bonnes choses de la vie, tu les divises par 2.", "Think of all the good things in life and cut them in half.", 1], ["- Tu sais si tu les divises c'est comme si tu en avais deux fois plus.", "- You know if you split 'em it's kinda like you get twice the amount.", 1]]}, "__e": [["Même si tu le réduit encore et encore, même si tu le divises après l'avoir vérifié autant de fois, je ne pense pas qu'il y a un amour aussi précis, juste et touchant comme ça.", "Even if you scale it over and over again, even if you divide it after verifying so many times, I don't think there's more of a precise, fair, and touching love like this.", 1], ["Si tu divises un nombre quelconque par zéro, le résultat est indéfini.", "If you divide any number by zero, the result is undefined.", 0], ["Si tu divises le nombre de Grecs par leur nombre d'îles, ça fait combien, par île ?", "If you divide the number of Greeks by the number of Greek islands, how many do you get per island?", 0]]}, "tripathi": {"__C": 101, "m": {"__C": 14, "c'est": {"__C": 1, "__e": [["C'est M. Tripathi ?", "It's Mr. Tripathi?", 1]]}, "de": {"__C": 1, "chauffeur": {"__C": 1, "le": {"__C": 1, "__e": [["Le chauffeur de M. Tripathi a livré une boîte pour vous.", "Mr. Tripathi's driver has delivered a box for you.", 1]]}, "__e": [["Le chauffeur de M. Tripathi a livré une boîte pour vous.", "Mr. Tripathi's driver has delivered a box for you.", 1]]}, "__e": [["Le chauffeur de M. Tripathi a livré une boîte pour vous.", "Mr. Tripathi's driver has delivered a box for you.", 1]]}, "chez": {"__C": 1, "de": {"__C": 1, "vient": {"__C": 1, "__e": [["Ceci vient de chez M. Tripathi.", "This comes from Mr. Tripathi.", 1]]}, "__e": [["Ceci vient de chez M. Tripathi.", "This comes from Mr. Tripathi.", 1]]}, "__e": [["Ceci vient de chez M. Tripathi.", "This comes from Mr. Tripathi.", 1]]}, "__e": [["M. Tripathi, ce n'est pas comme si vous étiez le roi de Mirzapur qui est inquiet pour sa population.", "Well Mr Tripathi, it's not like you're some... \"king\" of Mirzapur to worry about its people.", 1], ["M. Tripathi. Vous savez déjà. La soie, c'est comme les diamants.", "Mr Tripathi, you already know... silk is like diamonds.", 1], ["Le chauffeur de M. Tripathi a livré une boîte pour vous.", "Mr. Tripathi's driver has delivered a box for you.", 1]]}, "docteur": {"__C": 3, "oui": {"__C": 1, "__e": [["- Oui Docteur Tripathi, le conseiller des étudiants, n'est pas dans la chambre de personnel", "Dr Tripathi, the students' counselor, is not in the staff room", 1]]}, "trouverez": {"__C": 2, "vous": {"__C": 2, "dit": {"__C": 1, "__e": [["Oomme j'ai dit, vous trouverez Docteur Tripathi dans son bureau", "As I said, you will find Dr Tripathi in his office", 1]]}, "__e": [["Oomme j'ai dit, vous trouverez Docteur Tripathi dans son bureau", "As I said, you will find Dr Tripathi in his office", 1], ["Vous trouverez docteur Tripathi dans son bureau", "You will find Dr Tripathi in his office", 1]]}, "__e": [["Oomme j'ai dit, vous trouverez Docteur Tripathi dans son bureau", "As I said, you will find Dr Tripathi in his office", 1], ["Vous trouverez docteur Tripathi dans son bureau", "You will find Dr Tripathi in his office", 1]]}, "__e": [["Oomme j'ai dit, vous trouverez Docteur Tripathi dans son bureau", "As I said, you will find Dr Tripathi in his office", 1], ["Vous trouverez docteur Tripathi dans son bureau", "You will find Dr Tripathi in his office", 1], ["- Oui Docteur Tripathi, le conseiller des étudiants, n'est pas dans la chambre de personnel", "Dr Tripathi, the students' counselor, is not in the staff room", 1]]}, "monsieur": {"__C": 3, "moi": {"__C": 1, "devant": {"__C": 1, "discuté": {"__C": 1, "__e": [["Vous en avez discuté devant moi, monsieur Tripathi.", "You discussed it in front of me, Mr. Tripathi.", 1]]}, "__e": [["Vous en avez discuté devant moi, monsieur Tripathi.", "You discussed it in front of me, Mr. Tripathi.", 1]]}, "__e": [["Vous en avez discuté devant moi, monsieur Tripathi.", "You discussed it in front of me, Mr. Tripathi.", 1]]}, "mais": {"__C": 1, "__e": [["Mais monsieur Tripathi !", "But Mr. Tripathi!", 1]]}, "m'appellent": {"__C": 1, "miens": {"__C": 1, "les": {"__C": 1, "__e": [["Et les miens m'appellent \"monsieur\", Tripathi.", "Oh. And my men call me \"Sir\", Tripathi.", 1]]}, "__e": [["Et les miens m'appellent \"monsieur\", Tripathi.", "Oh. And my men call me \"Sir\", Tripathi.", 1]]}, "__e": [["Et les miens m'appellent \"monsieur\", Tripathi.", "Oh. And my men call me \"Sir\", Tripathi.", 1]]}, "__e": [["Mais monsieur Tripathi !", "But Mr. Tripathi!", 1], ["Et les miens m'appellent \"monsieur\", Tripathi.", "Oh. And my men call me \"Sir\", Tripathi.", 1], ["Vous en avez discuté devant moi, monsieur Tripathi.", "You discussed it in front of me, Mr. Tripathi.", 1]]}, "sunil": {"__C": 8, "à": {"__C": 1, "suspects": {"__C": 1, "des": {"__C": 1, "__e": [["Ils ont commencé par comparer la photo du FBI d'un des suspects à Sunil Tripathi.", "They began comparing the FBI photo of one of the suspects to Sunil Tripathi.", 1]]}, "__e": [["Ils ont commencé par comparer la photo du FBI d'un des suspects à Sunil Tripathi.", "They began comparing the FBI photo of one of the suspects to Sunil Tripathi.", 1]]}, "__e": [["Ils ont commencé par comparer la photo du FBI d'un des suspects à Sunil Tripathi.", "They began comparing the FBI photo of one of the suspects to Sunil Tripathi.", 1]]}, "et": {"__C": 1, "mike": {"__C": 1, "étant": {"__C": 1}}, "__e": [["A 2h43 ce matin, un homme, Greg Hughes, a tweeté que le scanner de la police de Boston avait identifié les suspects comme étant Mike Mulugeta et Sunil Tripathi.", "At 2:43 this morning, a man named Greg Hughes tweeted that the Boston Police scanner had identified the names of the suspects as Mike Mulugeta and Sunil Tripathi.", 1]]}, "étant": {"__C": 1, "comme": {"__C": 1, "identifié": {"__C": 1, "__e": [["Le suspect a été identifié comme étant Sunil Tripathi.\"", "Suspect identified as Sunil Tripathi.\"", 1]]}, "__e": [["Le suspect a été identifié comme étant Sunil Tripathi.\"", "Suspect identified as Sunil Tripathi.\"", 1]]}, "__e": [["Le suspect a été identifié comme étant Sunil Tripathi.\"", "Suspect identified as Sunil Tripathi.\"", 1]]}, "__e": [["Ils ont commencé par comparer la photo du FBI d'un des suspects à Sunil Tripathi.", "They began comparing the FBI photo of one of the suspects to Sunil Tripathi.", 1], ["Cinq seniors avec le FBI, trois au Département de la Justice, incluant un au bureau du Procureur, cinq autres de la police de Boston, tous prêts à être identifiés, tous niant catégoriquement que Sunil Tripathi est un suspect.", "Five senior officials with the FBI, three with the Justice Department including one from the Attorney General's office, another five from the Boston PD, all of them willing to be identified on the record, all of them categorically denying that Sunil Tripathi is a suspect.", 1], ["Sunil Tripathi n'est peut-être pas le terroriste de Boston Je crois que sur Internet, les gens sont si détachés des réalités des vies auxquelles ils touchent que c'est peut-être comme une télé-réalité pour eux ?", "I think online, people become so detached from the realities of the lives that they're touching that they don't... it's like a TV show, maybe, to them?", 1]]}, "munna": {"__C": 6, "de": {"__C": 1, "terrorisme": {"__C": 1, "du": {"__C": 1, "__e": [["Qui libérera l'université Gajjumal du terrorisme de Munna Tripathi ? VOTEZ POUR MUNNA BHAIYA", "Who will liberate Gajjumal College from Munna Tripathi's terrorism?", 1]]}, "__e": [["Qui libérera l'université Gajjumal du terrorisme de Munna Tripathi ? VOTEZ POUR MUNNA BHAIYA", "Who will liberate Gajjumal College from Munna Tripathi's terrorism?", 1]]}, "__e": [["Qui libérera l'université Gajjumal du terrorisme de Munna Tripathi ? VOTEZ POUR MUNNA BHAIYA", "Who will liberate Gajjumal College from Munna Tripathi's terrorism?", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Munna Tripathi.", "I'm Munna, Munna Tripathi.", 1]]}, "__e": [["Je suis Munna Tripathi.", "I'm Munna, Munna Tripathi.", 1]]}, "s'appelle": {"__C": 1, "il": {"__C": 1, "__e": [["Il s'appelle Munna Tripathi.", "His name is Munna Tripathi.", 1]]}, "__e": [["Il s'appelle Munna Tripathi.", "His name is Munna Tripathi.", 1]]}, "__e": [["Qui libérera l'université Gajjumal du terrorisme de Munna Tripathi ? VOTEZ POUR MUNNA BHAIYA", "Who will liberate Gajjumal College from Munna Tripathi's terrorism?", 1], ["Il s'appelle Munna Tripathi.", "His name is Munna Tripathi.", 1], ["Je suis Munna Tripathi.", "I'm Munna, Munna Tripathi.", 1]]}, "et": {"__C": 4, "esquivel": {"__C": 3, "mangent": {"__C": 1, "que": {"__C": 1, "__e": [["Je me fous de ce que mangent Esquivel et Tripathi, et plus encore des tampons de Starling.", "I mean, who the hell knows what. Esquivel and Tripathi eat for lunch every day? And it's not my turn to track Starling's cycle.", 1]]}, "__e": [["Je me fous de ce que mangent Esquivel et Tripathi, et plus encore des tampons de Starling.", "I mean, who the hell knows what. Esquivel and Tripathi eat for lunch every day? And it's not my turn to track Starling's cycle.", 1]]}, "avec": {"__C": 1, "__e": [["Avec Esquivel et Tripathi.", "Take Esquivel and Tripathi.", 1]]}, "__e": [["Avec Esquivel et Tripathi.", "Take Esquivel and Tripathi.", 1], ["Esquivel et Tripathi vont revenir.", "Esquivel and Tripathi are on their way back.", 1], ["Je me fous de ce que mangent Esquivel et Tripathi, et plus encore des tampons de Starling.", "I mean, who the hell knows what. Esquivel and Tripathi eat for lunch every day? And it's not my turn to track Starling's cycle.", 1]]}, "__e": [["Mapp et Tripathi la cherchent.", "Mapp and Tripathi are retracing her steps.", 1], ["Esquivel et Tripathi vont revenir.", "Esquivel and Tripathi are on their way back.", 1], ["Je me fous de ce que mangent Esquivel et Tripathi, et plus encore des tampons de Starling.", "I mean, who the hell knows what. Esquivel and Tripathi eat for lunch every day? And it's not my turn to track Starling's cycle.", 1]]}, "__e": [["Sunil Tripathi n'est peut-être pas le terroriste de Boston Je crois que sur Internet, les gens sont si détachés des réalités des vies auxquelles ils touchent que c'est peut-être comme une télé-réalité pour eux ?", "I think online, people become so detached from the realities of the lives that they're touching that they don't... it's like a TV show, maybe, to them?", 1], ["- Oui Docteur Tripathi, le conseiller des étudiants, n'est pas dans la chambre de personnel", "Dr Tripathi, the students' counselor, is not in the staff room", 1], ["Ronnie... étant lui-même flic, Tripathi ne pourrait jamais prouver  que sa fille n'a jamais eu d'accident mais qu'elle a en fait été assassinée.", "Ronnie being a cop himself, Tripathi could never prove that his daughter never had an accident but was actually murdered.", 1]]}, "faustus": {"__C": 71, "dr": {"__C": 1, "du": {"__C": 1, "l'histoire": {"__C": 1, "j'adorais": {"__C": 1, "__e": [["J'avais choisi Marlowe car j'adorais l'histoire du \"Dr Faustus\".", "I was deeply into Dr Faustus at the time.", 1]]}, "__e": [["J'avais choisi Marlowe car j'adorais l'histoire du \"Dr Faustus\".", "I was deeply into Dr Faustus at the time.", 1]]}, "__e": [["J'avais choisi Marlowe car j'adorais l'histoire du \"Dr Faustus\".", "I was deeply into Dr Faustus at the time.", 1]]}, "__e": [["J'avais choisi Marlowe car j'adorais l'histoire du \"Dr Faustus\".", "I was deeply into Dr Faustus at the time.", 1]]}, "johannes": {"__C": 1, "__e": [["Johannes Faustus, un nom que vous avez peut-être déjà entendu.", "Johann Faust, a name you may perhaps have heard.", 1]]}, "mais": {"__C": 2, "__e": [["- Mais, Faustus, l'autre jour...", "- But, Faustus, the other day... - Yes.", 1], ["- Mais, Faustus, l'autre jour... - Oui. - Oui.", "You confessed certain things to me, certain weaknesses I felt as well.", 1]]}, "à": {"__C": 2, "parlerai": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Je t'ai dit que je parlerai à Faustus de ton excommunication.", "I told you, I'm going to speak to Faustus about lifting your excommunication.", 1]]}, "__e": [["Je t'ai dit que je parlerai à Faustus de ton excommunication.", "I told you, I'm going to speak to Faustus about lifting your excommunication.", 1]]}, "__e": [["Je t'ai dit que je parlerai à Faustus de ton excommunication.", "I told you, I'm going to speak to Faustus about lifting your excommunication.", 1]]}, "mariée": {"__C": 1, "sois": {"__C": 1, "je": {"__C": 1, "__e": [["Demain soir, avant que je sois mariée à Faustus, me tiendras-tu compagnie ?", "Tomorrow evening, before Faustus and I are wed, will you attend me?", 1]]}, "__e": [["Demain soir, avant que je sois mariée à Faustus, me tiendras-tu compagnie ?", "Tomorrow evening, before Faustus and I are wed, will you attend me?", 1]]}, "__e": [["Demain soir, avant que je sois mariée à Faustus, me tiendras-tu compagnie ?", "Tomorrow evening, before Faustus and I are wed, will you attend me?", 1]]}, "__e": [["Je t'ai dit que je parlerai à Faustus de ton excommunication.", "I told you, I'm going to speak to Faustus about lifting your excommunication.", 1], ["Demain soir, avant que je sois mariée à Faustus, me tiendras-tu compagnie ?", "Tomorrow evening, before Faustus and I are wed, will you attend me?", 1]]}, "de": {"__C": 2, "soupçons": {"__C": 1, "les": {"__C": 1, "éveiller": {"__C": 1, "__e": [["Entre temps, je vais devoir retourner à l'Académie et jouer à la femme soumise pour ne pas éveiller les soupçons de Faustus.", "In the meantime, I'm afraid I'll have to go back to the Academy and being the biddable wife, so as not to arouse Faustus's suspicions.", 1]]}, "__e": [["Entre temps, je vais devoir retourner à l'Académie et jouer à la femme soumise pour ne pas éveiller les soupçons de Faustus.", "In the meantime, I'm afraid I'll have to go back to the Academy and being the biddable wife, so as not to arouse Faustus's suspicions.", 1]]}, "__e": [["Entre temps, je vais devoir retourner à l'Académie et jouer à la femme soumise pour ne pas éveiller les soupçons de Faustus.", "In the meantime, I'm afraid I'll have to go back to the Academy and being the biddable wife, so as not to arouse Faustus's suspicions.", 1]]}, "__e": [["De Faustus Blackwood.", "Faustus Blackwood.", 1], ["Entre temps, je vais devoir retourner à l'Académie et jouer à la femme soumise pour ne pas éveiller les soupçons de Faustus.", "In the meantime, I'm afraid I'll have to go back to the Academy and being the biddable wife, so as not to arouse Faustus's suspicions.", 1]]}, "j'accuse": {"__C": 2, "__e": [["- J'accuse Faustus Blackwood d'avoir tué l'Antipape dans son sommeil sous ce toit.", "- I accuse Faustus Blackwood, who killed the Anti-Pope while he slept under the very same roof.", 1], ["J'accuse Faustus Blackwood d'avoir fait s'écraser l'avion qui a pris nos vies.", "I accuse Faustus Blackwood, who brought down the plane that took our lives.", 1]]}, "__e": [["Faustus, il y a des années que je n'ai pas fait cela.", "Faustus, it's been years since I've delivered a child.", 1], ["Entre temps, je vais devoir retourner à l'Académie et jouer à la femme soumise pour ne pas éveiller les soupçons de Faustus.", "In the meantime, I'm afraid I'll have to go back to the Academy and being the biddable wife, so as not to arouse Faustus's suspicions.", 1], ["C'est notre maison. Nous vous avons ouvert nos portes après la chute de l'Église de la Nuit aux mains du terrible Faustus Blackwood, et c'est un grand sacrifice pour moi.", "This is our home, whose doors we graciously opened to you all after the collapse of the Church of Night at the hands of the villain, Faustus Blackwood, at great personal cost I might add.", 1]]}, "sharpton": {"__C": 73, "plis": {"__C": 1, "en": {"__C": 1, "mise": {"__C": 1, "ai": {"__C": 1, "__e": [["Le pasteur AI \"Mise en plis\" Sharpton. Jesse \"Maintenez l'espoir\".", "Reverend Al \"Mister Do\" Sharpton, Jesse \"Keep Hope Alive.\"", 1]]}, "__e": [["Le pasteur AI \"Mise en plis\" Sharpton. Jesse \"Maintenez l'espoir\".", "Reverend Al \"Mister Do\" Sharpton, Jesse \"Keep Hope Alive.\"", 1]]}, "__e": [["Le pasteur AI \"Mise en plis\" Sharpton. Jesse \"Maintenez l'espoir\".", "Reverend Al \"Mister Do\" Sharpton, Jesse \"Keep Hope Alive.\"", 1]]}, "__e": [["Le pasteur AI \"Mise en plis\" Sharpton. Jesse \"Maintenez l'espoir\".", "Reverend Al \"Mister Do\" Sharpton, Jesse \"Keep Hope Alive.\"", 1]]}, "al": {"__C": 47, "révérend": {"__C": 7, "le": {"__C": 4, "et": {"__C": 1, "__e": [["Et le révérend Al Sharpton ?", "Reverend AI Sharpton?", 1]]}, "soyez": {"__C": 1, "__e": [["Je veux que vous soyez le révérend Al Sharpton dans toute sa gloire.", "I want you to be Reverend Al Sharpton in all his massive glory.", 1]]}, "__e": [["Et le révérend Al Sharpton ?", "Reverend AI Sharpton?", 1], ["Il a contacté le révérend Jesse Jackson, le révérend Al Sharpton et d'autres.", "He reached out to Reverend Jesse Jackson, to Reverend AI Sharpton and others.", 1], ["Je veux que vous soyez le révérend Al Sharpton dans toute sa gloire.", "I want you to be Reverend Al Sharpton in all his massive glory.", 1]]}, "au": {"__C": 1, "personnelle": {"__C": 1, "__e": [["M. Dunwitty, quand les Noirs se déchaîneront, je donnerai votre adresse personnelle au révérend Al Sharpton.", "Mr. Dunwitty, when the Negroes run amok... and the boycotts commence... I'm going to personally give the Reverend Al Sharpton... your home address.", 1]]}, "__e": [["M. Dunwitty, quand les Noirs se déchaîneront, je donnerai votre adresse personnelle au révérend Al Sharpton.", "Mr. Dunwitty, when the Negroes run amok... and the boycotts commence... I'm going to personally give the Reverend Al Sharpton... your home address.", 1]]}, "__e": [["- Je vous aime, révérend Al Sharpton.", "- I love you, Reverend Al Sharpton.", 1], ["Il a contacté le révérend Jesse Jackson, le révérend Al Sharpton et d'autres.", "He reached out to Reverend Jesse Jackson, to Reverend AI Sharpton and others.", 1], ["Je veux que vous soyez le révérend Al Sharpton dans toute sa gloire.", "I want you to be Reverend Al Sharpton in all his massive glory.", 1]]}, "et": {"__C": 3, "jackson": {"__C": 2, "jesse": {"__C": 2, "__e": [["Les révérends Jesse Jackson et Al Sharpton !", "The Revs. Jesse Jackson and Al Sharpton, everyone!", 1], ["Voici, pour donner des conseils au sénateur, les révérends Jesse Jackson et Al Sharpton.", "Here with some advice for Sen. Obama, are the Rev. Jesse Jackson and the Rev. Al Sharpton.", 1]]}, "__e": [["Les révérends Jesse Jackson et Al Sharpton !", "The Revs. Jesse Jackson and Al Sharpton, everyone!", 1], ["Voici, pour donner des conseils au sénateur, les révérends Jesse Jackson et Al Sharpton.", "Here with some advice for Sen. Obama, are the Rev. Jesse Jackson and the Rev. Al Sharpton.", 1]]}, "__e": [["- Et Al Sharpton ?", "- Lady, give me a break. - What about Al Sharpton?", 1], ["Les révérends Jesse Jackson et Al Sharpton !", "The Revs. Jesse Jackson and Al Sharpton, everyone!", 1], ["Voici, pour donner des conseils au sénateur, les révérends Jesse Jackson et Al Sharpton.", "Here with some advice for Sen. Obama, are the Rev. Jesse Jackson and the Rev. Al Sharpton.", 1]]}, "à": {"__C": 2, "appel": {"__C": 1, "faire": {"__C": 1, "__e": [["J'aurais dû faire appel à Al Sharpton.", "Maybe I should have gotten Al Sharpton involved.", 1]]}, "__e": [["J'aurais dû faire appel à Al Sharpton.", "Maybe I should have gotten Al Sharpton involved.", 1]]}, "beaucoup": {"__C": 1, "encore": {"__C": 1, "__e": [["Qui s'intéresse encore beaucoup à Al Sharpton ?", "I mean,is there still a lot of interest in Al Sharpton", 1]]}, "__e": [["Qui s'intéresse encore beaucoup à Al Sharpton ?", "I mean,is there still a lot of interest in Al Sharpton", 1]]}, "__e": [["Qui s'intéresse encore beaucoup à Al Sharpton ?", "I mean,is there still a lot of interest in Al Sharpton", 1], ["J'aurais dû faire appel à Al Sharpton.", "Maybe I should have gotten Al Sharpton involved.", 1]]}, "__e": [["Et si par miracle Al Sharpton se pointe à ma porte, je lui dirai d'entrer et on discutera comme des gens civilisés.", "And if Reverend Al \"Do\" Sharpton shows up at my door... I'll invite him in, and we'll have a sit-down... and discuss it like civil human beings.", 1], ["Et c'est cet amour qui a sauvé son derrière quand il a pressé et frisé mes cheveux comme Al Sharpton.", "And it was that love that saved his behind when he pressed and curled my hair like Al Sharpton.", 1], ["À chaque fois que j'écris \"Al Sharpton\" sur un document, depuis que j'ai appris ça, je réalise qu'il vient des propriétaires de mon arrière-grand-père, et non de mes ancêtres.", "And every time I write \"Al Sharpton\" on a piece of paper, since finding that out, I realize that I'm writing the name of my great-grandfather's owners, not my heritage.", 1]]}, "révérend": {"__C": 7, "le": {"__C": 4, "et": {"__C": 1, "pas": {"__C": 1, "__e": [["Ne viens pas... et le Révérend Sharpton a déclaré que ses derniers mots", "Don't come... The Reverend Al Sharpton said today that", 1]]}, "__e": [["Ne viens pas... et le Révérend Sharpton a déclaré que ses derniers mots", "Don't come... The Reverend Al Sharpton said today that", 1]]}, "fichent": {"__C": 1, "que": {"__C": 1, "__e": [["Que fichent le révérend Sharpton et Johnnie Cochran en bas?", "Yo, man, why is the Reverend Al Sharpton... and Johnnie Cochran down there?", 1]]}, "__e": [["Que fichent le révérend Sharpton et Johnnie Cochran en bas?", "Yo, man, why is the Reverend Al Sharpton... and Johnnie Cochran down there?", 1]]}, "__e": [["Le révérend Sharpton, l'activiste Alton Maddox et le révérend Daryl George ont dénoncé l'attitude du maire, qui refuse de faire construire des logements sociaux.", "No justice, no peace. No justice, no peace. Nojustice, no peace.", 1], ["Ne me fais pas contacter le Révérend Sharpton.", "don't make me contact reverend sharpton.", 1], ["Ne viens pas... et le Révérend Sharpton a déclaré que ses derniers mots", "Don't come... The Reverend Al Sharpton said today that", 1]]}, "fini": {"__C": 1, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a fini, révérend Sharpton ?", "We done here, Reverend Sharpton?", 1]]}, "__e": [["On a fini, révérend Sharpton ?", "We done here, Reverend Sharpton?", 1]]}, "__e": [["On a fini, révérend Sharpton ?", "We done here, Reverend Sharpton?", 1]]}, "du": {"__C": 1, "mélange": {"__C": 1, "un": {"__C": 1, "__e": [["C'est un mélange du révérend Sharpton, Martin Luther King, et Malcolm X du monde de la musique.", "And, you know, a combination of Reverend Sharpton, Martin Luther King, Malcolm X of the record business.", 1]]}, "__e": [["C'est un mélange du révérend Sharpton, Martin Luther King, et Malcolm X du monde de la musique.", "And, you know, a combination of Reverend Sharpton, Martin Luther King, Malcolm X of the record business.", 1]]}, "__e": [["C'est un mélange du révérend Sharpton, Martin Luther King, et Malcolm X du monde de la musique.", "And, you know, a combination of Reverend Sharpton, Martin Luther King, Malcolm X of the record business.", 1]]}, "__e": [["Ne me fais pas contacter le Révérend Sharpton.", "don't make me contact reverend sharpton.", 1], ["Ne viens pas... et le Révérend Sharpton a déclaré que ses derniers mots", "Don't come... The Reverend Al Sharpton said today that", 1], ["C'est un mélange du révérend Sharpton, Martin Luther King, et Malcolm X du monde de la musique.", "And, you know, a combination of Reverend Sharpton, Martin Luther King, Malcolm X of the record business.", 1]]}, "d'al": {"__C": 4, "main": {"__C": 1, "la": {"__C": 1, "serrer": {"__C": 1, "__e": [["Si serrer la main d'Al Sharpton ne t'a pas coupé l'appétit...", "Well, if shaking hands with Al Sharpton couldn't spoil your appetite.", 1]]}, "__e": [["Si serrer la main d'Al Sharpton ne t'a pas coupé l'appétit...", "Well, if shaking hands with Al Sharpton couldn't spoil your appetite.", 1]]}, "__e": [["Si serrer la main d'Al Sharpton ne t'a pas coupé l'appétit...", "Well, if shaking hands with Al Sharpton couldn't spoil your appetite.", 1]]}, "négatifs": {"__C": 1, "les": {"__C": 1, "comme": {"__C": 1, "__e": [["Tu es comme les négatifs d'Al Sharpton.", "You're like Al Sharpton's negative.", 1]]}, "__e": [["Tu es comme les négatifs d'Al Sharpton.", "You're like Al Sharpton's negative.", 1]]}, "__e": [["Tu es comme les négatifs d'Al Sharpton.", "You're like Al Sharpton's negative.", 1]]}, "côté": {"__C": 1, "à": {"__C": 1, "debout": {"__C": 1, "__e": [["Je veux voir des mères blanches pleurer à la télé, debout à côté d'Al Sharpton,", "I wanna see white mothers on TV crying. Standing next to Al Sharpton.", 1]]}, "__e": [["Je veux voir des mères blanches pleurer à la télé, debout à côté d'Al Sharpton,", "I wanna see white mothers on TV crying. Standing next to Al Sharpton.", 1]]}, "__e": [["Je veux voir des mères blanches pleurer à la télé, debout à côté d'Al Sharpton,", "I wanna see white mothers on TV crying. Standing next to Al Sharpton.", 1]]}, "__e": [["Tu es comme les négatifs d'Al Sharpton.", "You're like Al Sharpton's negative.", 1], ["Si serrer la main d'Al Sharpton ne t'a pas coupé l'appétit...", "Well, if shaking hands with Al Sharpton couldn't spoil your appetite.", 1], ["Je veux voir des mères blanches pleurer à la télé, debout à côté d'Al Sharpton,", "I wanna see white mothers on TV crying. Standing next to Al Sharpton.", 1]]}, "revoir": {"__C": 1, "au": {"__C": 1, "dire": {"__C": 1, "te": {"__C": 1, "__e": [["Je suis venu te dire au revoir, Sharpton.", "Well, I came to say goodbye, Sharpton.", 1]]}, "__e": [["Je suis venu te dire au revoir, Sharpton.", "Well, I came to say goodbye, Sharpton.", 1]]}, "__e": [["Je suis venu te dire au revoir, Sharpton.", "Well, I came to say goodbye, Sharpton.", 1]]}, "__e": [["Je suis venu te dire au revoir, Sharpton.", "Well, I came to say goodbye, Sharpton.", 1]]}, "les": {"__C": 2, "et": {"__C": 1, "thurmond": {"__C": 1, "les": {"__C": 1, "__e": [["Les Thurmond et les Sharpton remplissent la moitié du cimetière, les Sharpton Blancs, bien sûr, dont on a hérité le nom, parce que mon grand-père leur appartenait.", "And half the cemetery were Thurmonds and Sharptons, which were, of course, the white Sharptons that we were named after, 'cause my great-grandfather was their property.", 1]]}, "__e": [["Les Thurmond et les Sharpton remplissent la moitié du cimetière, les Sharpton Blancs, bien sûr, dont on a hérité le nom, parce que mon grand-père leur appartenait.", "And half the cemetery were Thurmonds and Sharptons, which were, of course, the white Sharptons that we were named after, 'cause my great-grandfather was their property.", 1]]}, "__e": [["Les Thurmond et les Sharpton remplissent la moitié du cimetière, les Sharpton Blancs, bien sûr, dont on a hérité le nom, parce que mon grand-père leur appartenait.", "And half the cemetery were Thurmonds and Sharptons, which were, of course, the white Sharptons that we were named after, 'cause my great-grandfather was their property.", 1]]}, "cimetière": {"__C": 1, "du": {"__C": 1, "moitié": {"__C": 1, "__e": [["Les Thurmond et les Sharpton remplissent la moitié du cimetière, les Sharpton Blancs, bien sûr, dont on a hérité le nom, parce que mon grand-père leur appartenait.", "And half the cemetery were Thurmonds and Sharptons, which were, of course, the white Sharptons that we were named after, 'cause my great-grandfather was their property.", 1]]}, "__e": [["Les Thurmond et les Sharpton remplissent la moitié du cimetière, les Sharpton Blancs, bien sûr, dont on a hérité le nom, parce que mon grand-père leur appartenait.", "And half the cemetery were Thurmonds and Sharptons, which were, of course, the white Sharptons that we were named after, 'cause my great-grandfather was their property.", 1]]}, "__e": [["Les Thurmond et les Sharpton remplissent la moitié du cimetière, les Sharpton Blancs, bien sûr, dont on a hérité le nom, parce que mon grand-père leur appartenait.", "And half the cemetery were Thurmonds and Sharptons, which were, of course, the white Sharptons that we were named after, 'cause my great-grandfather was their property.", 1]]}, "__e": [["Les Thurmond et les Sharpton remplissent la moitié du cimetière, les Sharpton Blancs, bien sûr, dont on a hérité le nom, parce que mon grand-père leur appartenait.", "And half the cemetery were Thurmonds and Sharptons, which were, of course, the white Sharptons that we were named after, 'cause my great-grandfather was their property.", 1], ["Les Thurmond et les Sharpton remplissent la moitié du cimetière, les Sharpton Blancs, bien sûr, dont on a hérité le nom, parce que mon grand-père leur appartenait.", "And half the cemetery were Thurmonds and Sharptons, which were, of course, the white Sharptons that we were named after, 'cause my great-grandfather was their property.", 1]]}, "__e": [["Et si par miracle Al Sharpton se pointe à ma porte, je lui dirai d'entrer et on discutera comme des gens civilisés.", "And if Reverend Al \"Do\" Sharpton shows up at my door... I'll invite him in, and we'll have a sit-down... and discuss it like civil human beings.", 1], ["Et c'est cet amour qui a sauvé son derrière quand il a pressé et frisé mes cheveux comme Al Sharpton.", "And it was that love that saved his behind when he pressed and curled my hair like Al Sharpton.", 1], ["À chaque fois que j'écris \"Al Sharpton\" sur un document, depuis que j'ai appris ça, je réalise qu'il vient des propriétaires de mon arrière-grand-père, et non de mes ancêtres.", "And every time I write \"Al Sharpton\" on a piece of paper, since finding that out, I realize that I'm writing the name of my great-grandfather's owners, not my heritage.", 1]]}, "spyware": {"__C": 56, "un": {"__C": 19, "trouvé": {"__C": 2, "a": {"__C": 2, "il": {"__C": 1, "__e": [["Il a trouvé un spyware dans l'ordinateur de Cutler.", "He found spyware on Cutler's work computer.", 1]]}, "on": {"__C": 1, "__e": [["On a trouvé un spyware dans l'ordinateur de Dresller.", "We found spyware deep in Dresller's laptop.", 1]]}, "__e": [["On a trouvé un spyware dans l'ordinateur de Dresller.", "We found spyware deep in Dresller's laptop.", 1], ["Il a trouvé un spyware dans l'ordinateur de Cutler.", "He found spyware on Cutler's work computer.", 1]]}, "__e": [["On a trouvé un spyware dans l'ordinateur de Dresller.", "We found spyware deep in Dresller's laptop.", 1], ["Il a trouvé un spyware dans l'ordinateur de Cutler.", "He found spyware on Cutler's work computer.", 1]]}, "avait": {"__C": 2, "y": {"__C": 2, "qu'il": {"__C": 1, "__e": [["Je veux dire, s'il savait qu'il y avait un spyware dans son pc, il a probablement commencé à être prudent.", "I mean, if he knew there was spyware on his computer, he probably started being careful.", 1]]}, "il": {"__C": 1, "__e": [["Il y avait un spyware dessus.", "There was spyware on your phone.", 1]]}, "__e": [["Il y avait un spyware dessus.", "There was spyware on your phone.", 1], ["Je veux dire, s'il savait qu'il y avait un spyware dans son pc, il a probablement commencé à être prudent.", "I mean, if he knew there was spyware on his computer, he probably started being careful.", 1]]}, "__e": [["Il y avait un spyware dessus.", "There was spyware on your phone.", 1], ["Je veux dire, s'il savait qu'il y avait un spyware dans son pc, il a probablement commencé à être prudent.", "I mean, if he knew there was spyware on his computer, he probably started being careful.", 1]]}, "installé": {"__C": 4, "a": {"__C": 3, "qui": {"__C": 1, "__e": [["Attaché à la photo que vous lui avez envoyé, il y avait un programme qui a installé un spyware sur son ordinateur.", "Attached to the photo that you e-mailed her, there was a program that installed spyware onto her laptop.", 1]]}, "qu'il": {"__C": 1, "__e": [["On pense qu'il a installé un spyware dans votre ordinateur.", "We think he installed some kind of spyware on your computer.", 1]]}, "__e": [["On pense qu'il a installé un spyware dans votre ordinateur.", "We think he installed some kind of spyware on your computer.", 1], ["Il a installé un spyware sur mon téléphone pour détruire ma vie.", "He installed spyware on my phone and completely destroyed my life.", 1], ["Attaché à la photo que vous lui avez envoyé, il y avait un programme qui a installé un spyware sur son ordinateur.", "Attached to the photo that you e-mailed her, there was a program that installed spyware onto her laptop.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai installé un spyware sur l'ordi de la \"Contesse\".", "- Heh-heh. I installed spyware on Cuntress's laptop.", 1]]}, "__e": [["On pense qu'il a installé un spyware dans votre ordinateur.", "We think he installed some kind of spyware on your computer.", 1], ["Il a installé un spyware sur mon téléphone pour détruire ma vie.", "He installed spyware on my phone and completely destroyed my life.", 1], ["Attaché à la photo que vous lui avez envoyé, il y avait un programme qui a installé un spyware sur son ordinateur.", "Attached to the photo that you e-mailed her, there was a program that installed spyware onto her laptop.", 1]]}, "__e": [["Je veux dire, s'il savait qu'il y avait un spyware dans son pc, il a probablement commencé à être prudent.", "I mean, if he knew there was spyware on his computer, he probably started being careful.", 1], ["Attaché à la photo que vous lui avez envoyé, il y avait un programme qui a installé un spyware sur son ordinateur.", "Attached to the photo that you e-mailed her, there was a program that installed spyware onto her laptop.", 1], ["Dans le but de mettre un spyware, notre bonhomme doit avoir un accès direct, physique à chaque ordinateur, donc, on extrait tous les archives des cartes de crédit de toutes les victimes, et on les analyse.", "In order to plant the spyware, our subject had to have direct physical access to everyone's computer, so, we pulled credit card records from all the victims and cross referenced.", 1]]}, "le": {"__C": 14, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce que le spyware a fait un son ?", "Did the spyware make a sound?", 1]]}, "__e": [["Est-ce que le spyware a fait un son ?", "Did the spyware make a sound?", 1]]}, "issue": {"__C": 1, "sans": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est sans issue, le spyware est impossible à tracer.", "That's a dead end, the spyware was untraceable.", 1]]}, "__e": [["C'est sans issue, le spyware est impossible à tracer.", "That's a dead end, the spyware was untraceable.", 1]]}, "__e": [["C'est sans issue, le spyware est impossible à tracer.", "That's a dead end, the spyware was untraceable.", 1]]}, "mis": {"__C": 1, "a": {"__C": 1, "qui": {"__C": 1, "__e": [["Et comment peut-on être sûr que le tueur et le gars qui a mis le spyware est le même gars?", "And how confident can we be that the killer and the fellow who loaded the spyware is the same guy?", 1]]}, "__e": [["Et comment peut-on être sûr que le tueur et le gars qui a mis le spyware est le même gars?", "And how confident can we be that the killer and the fellow who loaded the spyware is the same guy?", 1]]}, "__e": [["Et comment peut-on être sûr que le tueur et le gars qui a mis le spyware est le même gars?", "And how confident can we be that the killer and the fellow who loaded the spyware is the same guy?", 1]]}, "__e": [["Ni, quand, où et comment le spyware a été installé sur le bracelet de fitness, ça reste un mystère.", "No, when, where, and how the spyware got onto the fitness band is still a mystery.", 1], ["Vous avez ramassé l'ordinateur, et puis, vous avez trouvé, quand vous étiez à votre bureau, vous avez trouvé le spyware, vous avez crié \"annulation impossible, annulation impossible !\"", "You picked the computer up, and then, uh, you found, uh, when you were at your desk, you found the spyware, you shouted, \"can't undo, can't undo!\"", 1], ["Et comment peut-on être sûr que le tueur et le gars qui a mis le spyware est le même gars?", "And how confident can we be that the killer and the fellow who loaded the spyware is the same guy?", 1]]}, "ce": {"__C": 9, "était": {"__C": 1, "voir": {"__C": 1, "à": {"__C": 1, "__e": [["Certains de mes amis ont essayé de m'aider, mais tout ce qu'on arrivait à voir était ce spyware, alors j'ai appelé le chef de peloton Janklow.", "Some of my friends tried to help,but all we were getting was that spyware, so I called Squad Leader Janklow.", 1]]}, "__e": [["Certains de mes amis ont essayé de m'aider, mais tout ce qu'on arrivait à voir était ce spyware, alors j'ai appelé le chef de peloton Janklow.", "Some of my friends tried to help,but all we were getting was that spyware, so I called Squad Leader Janklow.", 1]]}, "__e": [["Certains de mes amis ont essayé de m'aider, mais tout ce qu'on arrivait à voir était ce spyware, alors j'ai appelé le chef de peloton Janklow.", "Some of my friends tried to help,but all we were getting was that spyware, so I called Squad Leader Janklow.", 1]]}, "inverser": {"__C": 1, "pouvons-nous": {"__C": 1, "__e": [["Pouvons-nous inverser ce spyware pour qu'il nous mène", "Can we reverse follow the spyware", 1]]}, "__e": [["Pouvons-nous inverser ce spyware pour qu'il nous mène", "Can we reverse follow the spyware", 1]]}, "si": {"__C": 1, "__e": [["Si ce spyware provient vraiment de M. Rich, alors nous avons un mobile probable et assez de preuves pour obtenir un mandat.", "If the spyware really originated with Mr. Rich, we have probable cause and enough evidence for a search warrant.", 1]]}, "__e": [["Certains de mes amis ont essayé de m'aider, mais tout ce qu'on arrivait à voir était ce spyware, alors j'ai appelé le chef de peloton Janklow.", "Some of my friends tried to help,but all we were getting was that spyware, so I called Squad Leader Janklow.", 1], ["Ce spyware a pour seul but de localiser et d'écouter, pas de contrôler à distance.", "And the sole purpose of this file is tracking location and listening in, so it can't be controlled remotely.", 1], ["Si ce spyware provient vraiment de M. Rich, alors nous avons un mobile probable et assez de preuves pour obtenir un mandat.", "If the spyware really originated with Mr. Rich, we have probable cause and enough evidence for a search warrant.", 1]]}, "de": {"__C": 2, "pas": {"__C": 1, "__e": [["Pas de spyware sur son PC.", "There was no spyware on his computer.", 1]]}, "bases": {"__C": 1, "les": {"__C": 1, "sur": {"__C": 1, "__e": [["Après avoir obtenu une poignée sur les bases de spyware", "After I got a handle on spyware basics", 1]]}, "__e": [["Après avoir obtenu une poignée sur les bases de spyware", "After I got a handle on spyware basics", 1]]}, "__e": [["Après avoir obtenu une poignée sur les bases de spyware", "After I got a handle on spyware basics", 1]]}, "__e": [["Pas de spyware sur son PC.", "There was no spyware on his computer.", 1], ["Après avoir obtenu une poignée sur les bases de spyware", "After I got a handle on spyware basics", 1]]}, "petit": {"__C": 1, "chouette": {"__C": 1, "un": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est un chouette petit spyware qui peut secrètement effacer toute trace d'une personne hors d'un système informatique.", "It's this nifty little bit of malware that can scrub all trace of a person off of a computer system undetectably.", 1]]}, "__e": [["C'est un chouette petit spyware qui peut secrètement effacer toute trace d'une personne hors d'un système informatique.", "It's this nifty little bit of malware that can scrub all trace of a person off of a computer system undetectably.", 1]]}, "__e": [["C'est un chouette petit spyware qui peut secrètement effacer toute trace d'une personne hors d'un système informatique.", "It's this nifty little bit of malware that can scrub all trace of a person off of a computer system undetectably.", 1]]}, "__e": [["C'est un chouette petit spyware qui peut secrètement effacer toute trace d'une personne hors d'un système informatique.", "It's this nifty little bit of malware that can scrub all trace of a person off of a computer system undetectably.", 1]]}, "du": {"__C": 2, "parlé": {"__C": 1, "a": {"__C": 1, "vous": {"__C": 1, "__e": [["Mlle Ng, est-ce que votre client vous a parlé du spyware qu'il a envoyé à Christa Cook lui permettant de diriger à distance la webcam de son ordinateur portable ?", "Mm, Ms. Ng, did your client tell you about the spyware he e-mailed to Christa Cook allowing him to remotely operate the computer camera in her laptop?", 1]]}, "__e": [["Mlle Ng, est-ce que votre client vous a parlé du spyware qu'il a envoyé à Christa Cook lui permettant de diriger à distance la webcam de son ordinateur portable ?", "Mm, Ms. Ng, did your client tell you about the spyware he e-mailed to Christa Cook allowing him to remotely operate the computer camera in her laptop?", 1]]}, "__e": [["Mlle Ng, est-ce que votre client vous a parlé du spyware qu'il a envoyé à Christa Cook lui permettant de diriger à distance la webcam de son ordinateur portable ?", "Mm, Ms. Ng, did your client tell you about the spyware he e-mailed to Christa Cook allowing him to remotely operate the computer camera in her laptop?", 1]]}, "l'origine": {"__C": 1, "retrouver": {"__C": 1, "pour": {"__C": 1, "__e": [["Pendant que votre client passait la nuit avec nous, j'étais en compagnie de notre unité de cyber-criminalité pour retrouver l'origine du spyware installé illégalement dans l'ordinateur de Christa Cook...", "While your client was spending the night with us, I was up with our Internet Crimes unit tracing spyware illegally installed in Christa Cook's laptop to its point of origin...", 1]]}, "__e": [["Pendant que votre client passait la nuit avec nous, j'étais en compagnie de notre unité de cyber-criminalité pour retrouver l'origine du spyware installé illégalement dans l'ordinateur de Christa Cook...", "While your client was spending the night with us, I was up with our Internet Crimes unit tracing spyware illegally installed in Christa Cook's laptop to its point of origin...", 1]]}, "__e": [["Pendant que votre client passait la nuit avec nous, j'étais en compagnie de notre unité de cyber-criminalité pour retrouver l'origine du spyware installé illégalement dans l'ordinateur de Christa Cook...", "While your client was spending the night with us, I was up with our Internet Crimes unit tracing spyware illegally installed in Christa Cook's laptop to its point of origin...", 1]]}, "__e": [["Pendant que votre client passait la nuit avec nous, j'étais en compagnie de notre unité de cyber-criminalité pour retrouver l'origine du spyware installé illégalement dans l'ordinateur de Christa Cook...", "While your client was spending the night with us, I was up with our Internet Crimes unit tracing spyware illegally installed in Christa Cook's laptop to its point of origin...", 1], ["Mlle Ng, est-ce que votre client vous a parlé du spyware qu'il a envoyé à Christa Cook lui permettant de diriger à distance la webcam de son ordinateur portable ?", "Mm, Ms. Ng, did your client tell you about the spyware he e-mailed to Christa Cook allowing him to remotely operate the computer camera in her laptop?", 1]]}, "__e": [["Attaché à la photo que vous lui avez envoyé, il y avait un programme qui a installé un spyware sur son ordinateur.", "Attached to the photo that you e-mailed her, there was a program that installed spyware onto her laptop.", 1], ["Et comment peut-on être sûr que le tueur et le gars qui a mis le spyware est le même gars?", "And how confident can we be that the killer and the fellow who loaded the spyware is the same guy?", 1], ["Dans le but de mettre un spyware, notre bonhomme doit avoir un accès direct, physique à chaque ordinateur, donc, on extrait tous les archives des cartes de crédit de toutes les victimes, et on les analyse.", "In order to plant the spyware, our subject had to have direct physical access to everyone's computer, so, we pulled credit card records from all the victims and cross referenced.", 1]]}}