{"restauration": {"__C": 1772, "la": {"__C": 946, "pour": {"__C": 51, "utilisé": {"__C": 2, "été": {"__C": 1, "__e": [["Le négatif a été utilisé pour la restauration numérique en 2015.", "This negative is the source for the digital restoration made in 2015.", 1]]}, "fut": {"__C": 1, "__e": [["Un contretype négatif du MOMA, à New York, fut utilisé pour la restauration numérique de 2016 par la Fondation Murnau.", "One duplicate negative from MOMA, New York was used for the 2016 digital restoration of the Murnau Foundation, Wiesbaden.", 1]]}, "__e": [["Un contretype négatif du MOMA, à New York, fut utilisé pour la restauration numérique de 2016 par la Fondation Murnau.", "One duplicate negative from MOMA, New York was used for the 2016 digital restoration of the Murnau Foundation, Wiesbaden.", 1], ["Le négatif a été utilisé pour la restauration numérique en 2015.", "This negative is the source for the digital restoration made in 2015.", 1]]}, "fonds": {"__C": 2, "des": {"__C": 1, "__e": [["En Angleterre, selon le doyen de Minster, la reine, le gouvernement et les représentants du Commonwealth assisteront à l'action de grâces qui célébrera la levée des fonds pour la restauration de la façade ouest.", "The Dean of Minster Cathedral has announced that the Queen, Members of the Cabinet and representatives of the Commonwealth, will be among the guests at a Thanksgiving service being held to commemorate the completion of the restoration...", 1], ["Je vais envoyer des fonds pour la restauration de l'église, dans une semaine ou deux.", "Oh, I shall be sending something to the church restoration fund in a week or two.", 1]]}, "de": {"__C": 1, "__e": [["Je disais au pasteur que nous devions faire une collecte de fonds pour la restauration.", "I was just telling the vicar we must do some fundraising for the restoration.", 1]]}, "__e": [["En Angleterre, selon le doyen de Minster, la reine, le gouvernement et les représentants du Commonwealth assisteront à l'action de grâces qui célébrera la levée des fonds pour la restauration de la façade ouest.", "The Dean of Minster Cathedral has announced that the Queen, Members of the Cabinet and representatives of the Commonwealth, will be among the guests at a Thanksgiving service being held to commemorate the completion of the restoration...", 1], ["Je disais au pasteur que nous devions faire une collecte de fonds pour la restauration.", "I was just telling the vicar we must do some fundraising for the restoration.", 1], ["Je vais envoyer des fonds pour la restauration de l'église, dans une semaine ou deux.", "Oh, I shall be sending something to the church restoration fund in a week or two.", 1]]}, "__e": [["Bien, à partir d'aujourd'hui, j'espère que tout le monde aidera le Directeur pour la restauration.", "So from now on, you all working with the Executive Director, put in full effort on comprehensive matters to establish the Imperial Foundation.", 1], ["On a fait appel à moi pour la restauration de...", "I have been consulted on the restoration of rare automobiles.", 1], ["Je vais envoyer des fonds pour la restauration de l'église, dans une semaine ou deux.", "Oh, I shall be sending something to the church restoration fund in a week or two.", 1]]}, "de": {"__C": 220, "responsable": {"__C": 5, "la": {"__C": 1, "__e": [["La responsable de la restauration.", "Catering manageress.", 1]]}, "au": {"__C": 1, "__e": [["J'aimerais parler au responsable de la restauration, M. Faulkner.", "I'd like to see the catering manager, Mr. Faulkner.", 1]]}, "__e": [["Terence Adams était responsable de la restauration de Central Parc dans les années 80.", "Oh, Terence Adams led the restoration of Central Park in the '80s.", 1], ["La responsable de la restauration.", "Catering manageress.", 1], ["Il a assuré à tout le monde qu'il serait responsable de la restauration du fort.", "He assured everyone he would be responsible for restoring the fort.", 1]]}, "l'industrie": {"__C": 7, "de": {"__C": 1, "__e": [["Qu'est-ce que tu penses de l'industrie de la restauration?", "So what do you think about the restaurant business?", 1], ["L 'un des problèmes de l'industrie de la restauration aujourd'hui... est ce que vous faites de vos coudes lorsque vous êtes assis dans un box.", "One of the number-one problems in the restaurant business today, is when you're sitting in a booth, what do you do with your elbows?", 1]]}, "dans": {"__C": 4, "__e": [["C'est sûrement pourquoi je suis dans l'industrie de la restauration.", "Which is probably why I'm in the food services industry.", 1], ["C'est le restaurant qui a fait entrer la société dans l'industrie de la restauration.", "It's the flower of our company's leap into the food industry.", 1], ["Vous avez le restaurant le plus incroyable que j'aie vu dans ma carrière dans l'industrie de la restauration.", "This is the most remarkable restaurant I've seen in all my years in the food service industry.", 1]]}, "__e": [["L 'un des problèmes de l'industrie de la restauration aujourd'hui... est ce que vous faites de vos coudes lorsque vous êtes assis dans un box.", "One of the number-one problems in the restaurant business today, is when you're sitting in a booth, what do you do with your elbows?", 1], ["C'est le restaurant qui a fait entrer la société dans l'industrie de la restauration.", "It's the flower of our company's leap into the food industry.", 1], ["Vous avez le restaurant le plus incroyable que j'aie vu dans ma carrière dans l'industrie de la restauration.", "This is the most remarkable restaurant I've seen in all my years in the food service industry.", 1]]}, "__e": [["Consommer de la restauration rapide est mauvais pour la santé.", "Eating fast food is bad for your health.", 0], ["N'en as-tu pas assez de manger de la restauration rapide ?", "Aren't you sick of eating fast food?", 0], ["N'en avez-vous pas assez de manger de la restauration rapide ?", "Aren't you sick of eating fast food?", 0]]}, "dans": {"__C": 172, "travaille": {"__C": 12, "je": {"__C": 9, "__e": [["- Je travaille dans la restauration. Je suis serveuse, quoi, et j'ai des occasions.", "I'm a waitress in a restaurant, so I meet guys from time to time.", 1], ["Je travaille dans la restauration depuis 25 ans.", "I've worked in the restaurant industry for 25 years.", 1], ["Je travaille dans la restauration.", "I work in catering.", 0]]}, "il": {"__C": 1, "__e": [["Il travaille dans la restauration.", "- But he busy at restaurant.", 1]]}, "__e": [["Je suis en fac de nutrition et ma mère travaille dans la restauration. C'est une joie pour moi d'être en cuisine.", "I major in nutrition and my mom cooks for a living, so I'm happy when I'm in the kitchen.", 1], ["Je travaille dans la restauration depuis 25 ans.", "I've worked in the restaurant industry for 25 years.", 1], ["Je travaille dans la restauration.", "I work in catering.", 0]]}, "travailler": {"__C": 8, "veut": {"__C": 1, "__e": [["Elle est diplômée et veut travailler dans la restauration, l'alimentation... que sais-je ?", "She just graduated, and she wants to be something in cooking, food... ... orI don'tknow.", 1]]}, "de": {"__C": 3, "__e": [["Excuse-moi, quelqu'un a déjà essayé de te décourager de travailler dans la restauration ?", "Excuse me, did anybody try to discourage you from going into the hospitality business?", 1], ["Je suis tout excité de travailler dans la restauration.", "I am so excited to be in the food service industry.", 1], ["Tu as choisi de travailler dans la restauration et j'ai faim.", "Yeah, and you chose to be in the consumer service profession, and I'm a consumer.", 1]]}, "__e": [["Très tôt, j'ai aimé travailler dans la restauration.", "It was apparent at an early age that I really enjoyed working in restaurants.", 1], ["Tu as choisi de travailler dans la restauration et j'ai faim.", "Yeah, and you chose to be in the consumer service profession, and I'm a consumer.", 1], ["Je t'ai dit de ne pas travailler dans la restauration.", "I told you... not to work at the restaurant.", 1]]}, "__e": [["Alors, pourquoi tu ne m'as pas tout raconté sur comment vous avez commencé dans la restauration ?", "So, why don't you tell me all about how you got started in the catering business?", 1], ["N'a pas trop bien fait dans la restauration non plus Cette fin de semaine.", "Didn't do too well at the catering business either this weekend.", 1], ["Je travaille dans la restauration.", "I work in catering.", 0]]}, "__e": [["Je travaille dans la restauration.", "I work in catering.", 0], ["N'en as-tu pas assez de manger de la restauration rapide ?", "Aren't you sick of eating fast food?", 0], ["N'en avez-vous pas assez de manger de la restauration rapide ?", "Aren't you sick of eating fast food?", 0]]}, "de": {"__C": 497, "service": {"__C": 40, "le": {"__C": 15, "pour": {"__C": 3, "__e": [["Ils décideront alors quelle école est la plus appropriée  pour le service de restauration.", "They will then decide which school is more suitable for catering service.", 1], ["Pour le service de restauration ?", "For catering?", 1], ["C'est pour le service de restauration.", "- We have a catering order.", 1]]}, "récupéré": {"__C": 2, "__e": [["Dans un mois, quand j'aurai récupéré le service de restauration actuel, tu pourras le remplacer.", "He said they're not dating. Then, does that mean there's still hope for me?", 1]]}, "__e": [["Je suis ici avec le service de restauration.", "I'm here for the catering service.", 1], ["D'abord, on doit signer Le contrat le plus tôt possible On doit avoir le service De restauration", "First, we must sign the contract as soon as possible we must have the catering service", 1], ["Hé, les gars, écoutez, le service de restauration de mon avion était un peu nul, on peut s'arrêter pour un sandwich quelque part en route ?", "Hey, guys, listen, the, uh, food service on my plane sort of sucked, so can we stop for a sandwich somewhere on the way?", 1]]}, "un": {"__C": 8, "lance": {"__C": 1, "__e": [["Bien que je lance un service de restauration.", "Although I am getting going my own catering business.", 1]]}, "a": {"__C": 1, "__e": [["Sa femme a un \"service de restauration\" dans le tiers des hôpitaux publics.", "His wife's got a \"catering service\" with half the state's hospitals.", 1]]}, "__e": [["J'ai un service de restauration.", "Well, I'm new to the neighborhood, and I run my own little catering business.", 1], ["Puis, je vais la vendre à un type, une ancienne connaissance. Il gérait un service de restauration.", "Then I go sell it to this guy who I used to know who owned a catering service.", 1], ["Bien que je lance un service de restauration.", "Although I am getting going my own catering business.", 1]]}, "__e": [["- C'est du service de restauration des employés que j'ai rencontré la fois passée.", "- It's from the catering service employee that I met with last time.", 1], ["D'abord, on doit signer Le contrat le plus tôt possible On doit avoir le service De restauration", "First, we must sign the contract as soon as possible we must have the catering service", 1], ["Hé, les gars, écoutez, le service de restauration de mon avion était un peu nul, on peut s'arrêter pour un sandwich quelque part en route ?", "Hey, guys, listen, the, uh, food service on my plane sort of sucked, so can we stop for a sandwich somewhere on the way?", 1]]}, "l'aire": {"__C": 24, "dans": {"__C": 5, "superman": {"__C": 1, "__e": [["Je passe d'un séjour torride à un débat sur Superman dans l'aire de restauration.", "I've gone from Floridian sex with Brandi to man-of-steel debates in the food court.", 1]]}, "hommes": {"__C": 1, "__e": [["Et tous les jours à la même heure, il a rencontré ces trois hommes dans l'aire de restauration.", "And every day at the same time, he met with these three men in the food court.", 1]]}, "__e": [["La fille aidait la mère qui tenait un restaurant dans l'aire de restauration.", "The daughter was helping her mom who runs a noodle house in the food court.", 1], ["Juste avant l'accident, il a été arrêté dans l'aire de restauration et embarqué.", "He was arrested by a cop who was eating at the food court. He was taken away just before the accident.", 1], ["Et tous les jours à la même heure, il a rencontré ces trois hommes dans l'aire de restauration.", "And every day at the same time, he met with these three men in the food court.", 1]]}, "à": {"__C": 8, "pas": {"__C": 1, "__e": [["Pourquoi tu ne coures pas à l'aire de restauration et nous réserver une table?", "Why don't you run up to the food court and grab us a table?", 1]]}, "gens": {"__C": 1, "__e": [["Je crains que plus personne ne le chevauche donc, on le remplace par un truc qui rapporte de l'argent et envoie les gens à l'aire de restauration.", "I'm afraid no one rides it anymore So we're replacing it with something that makes money and sends people to the food court.", 1]]}, "__e": [["Je suis sûr que beaucoup de musiciens célèbres traîner à l'aire de restauration.", "I'm sure lots of famous musicians hang out at the food court.", 1], ["On se rejoint à l'aire de restauration dans 30 minutes.", "We'll meet in the food court in 30 minutes.", 1], ["Je crains que plus personne ne le chevauche donc, on le remplace par un truc qui rapporte de l'argent et envoie les gens à l'aire de restauration.", "I'm afraid no one rides it anymore So we're replacing it with something that makes money and sends people to the food court.", 1]]}, "__e": [["Je crains que plus personne ne le chevauche donc, on le remplace par un truc qui rapporte de l'argent et envoie les gens à l'aire de restauration.", "I'm afraid no one rides it anymore So we're replacing it with something that makes money and sends people to the food court.", 1], ["Et tous les jours à la même heure, il a rencontré ces trois hommes dans l'aire de restauration.", "And every day at the same time, he met with these three men in the food court.", 1], ["L'aire de restauration du centre commercial est bruyante.", "The food court at the mall is noisy.", 0]]}, "entreprise": {"__C": 17, "une": {"__C": 10, "jours-ci": {"__C": 1, "__e": [["ne regarde pas à la dépense, ces jours-ci : une entreprise de restauration, un câblodistributeur et deux fournisseurs de télécommunications, pour un total de plus de 13 milliards de $. ACQUISITION PAR GLOBECOM ?", "has been on a spending spree recently, acquiring a food service company, a cable operator and two telecommunications providers in deals totaling more than $13 billion.", 1]]}, "possèdent": {"__C": 1, "__e": [["Tom et sa femme possèdent une entreprise de restauration à Rockaway, il voyage beaucoup.", "Tom and his wife own a restaurant supply company in Rockaway. He travels a lot.", 1]]}, "__e": [["Une entreprise de restauration sans dettes, sûrement de bonne réputation.", "Debt-free restaurant business Quite a good reputation", 1], ["Avez-vous fait appel à une entreprise de restauration ?", "Did you hire a catering company?", 1], ["J'avais une entreprise de restauration qui n'a pas très bien marché.", "I had a catering company that didn't do very well.", 1]]}, "grande": {"__C": 2, "grande": {"__C": 1, "__e": [["pour une grande, grande entreprise de restauration.", "With a really, really large restaurant company.", 1]]}, "plus": {"__C": 1, "__e": [["C'est un grand honneur de se voir proposer un contrat par la plus grande entreprise de restauration en Corée.", "I'm very grateful to receive a business offer from the number one food company in Korea.", 1]]}, "__e": [["pour une grande, grande entreprise de restauration.", "With a really, really large restaurant company.", 1], ["C'est un grand honneur de se voir proposer un contrat par la plus grande entreprise de restauration en Corée.", "I'm very grateful to receive a business offer from the number one food company in Korea.", 1]]}, "__e": [["J'avais une entreprise de restauration qui n'a pas très bien marché.", "I had a catering company that didn't do very well.", 1], ["C'est un grand honneur de se voir proposer un contrat par la plus grande entreprise de restauration en Corée.", "I'm very grateful to receive a business offer from the number one food company in Korea.", 1], ["Oh, je pensais que vous étiez peut-être ici pour attirer des clients dans votre entreprise de restauration.", "Oh, I thought maybe you were out here greeting customers for your catering business.", 1]]}, "__e": [["Cet établissement est un restaurant de restauration rapide.", "That shop is a hamburger shop.", 0], ["Les étudiants disent que la politique de remboursement des frais de logement et de restauration n'est toujours pas claire.", "Students say the policy on reimbursement for room and board is still unclear.", 0], ["Quel est ton restaurant de restauration rapide préféré?", "What is your favourite fast-food restaurant?", 0]]}, "cette": {"__C": 16, "pour": {"__C": 2, "utilisé": {"__C": 2, "été": {"__C": 1, "__e": [["3 versions du films ont été utilisé pour cette restauration.", "Three surviving prints were put at our disposition:", 1]]}, "original": {"__C": 1, "__e": [["Le matériel original utilisé pour cette restauration fut préservé les dernières années par la famille Gamarra Etcheverry et par Hugo Etcheverry, avec la Fondation Cinémathèque du Paraguay.", "The original footage used for this restoration was preserved by the Estargó-Bieber family and Hugo Gamarra in cooperation with the Paraguayan Cinemateque Foundation.", 1]]}, "__e": [["Le matériel original utilisé pour cette restauration fut préservé les dernières années par la famille Gamarra Etcheverry et par Hugo Etcheverry, avec la Fondation Cinémathèque du Paraguay.", "The original footage used for this restoration was preserved by the Estargó-Bieber family and Hugo Gamarra in cooperation with the Paraguayan Cinemateque Foundation.", 1], ["3 versions du films ont été utilisé pour cette restauration.", "Three surviving prints were put at our disposition:", 1]]}, "__e": [["Le matériel original utilisé pour cette restauration fut préservé les dernières années par la famille Gamarra Etcheverry et par Hugo Etcheverry, avec la Fondation Cinémathèque du Paraguay.", "The original footage used for this restoration was preserved by the Estargó-Bieber family and Hugo Gamarra in cooperation with the Paraguayan Cinemateque Foundation.", 1], ["3 versions du films ont été utilisé pour cette restauration.", "Three surviving prints were put at our disposition:", 1]]}, "de": {"__C": 3, "partir": {"__C": 1, "à": {"__C": 1, "__e": [["Un nouveau négatif 35mm a été tiré à partir de cette restauration.", "From the restored version we made 35mm negatives and prints, as well as a digital copy.", 1]]}, "__e": [["Un nouveau négatif 35mm a été tiré à partir de cette restauration.", "From the restored version we made 35mm negatives and prints, as well as a digital copy.", 1]]}, "énergie": {"__C": 1, "en": {"__C": 1, "__e": [["Après le naufrage, dont nous ignorons les causes, l'ordinateur l'a réveillé, mais la demande en énergie de cette restauration a épuisé les ressources du reste du compartiment.", "After the ship crashed - we still don't know why it happened - he was revived by the computer, but the power requirement of his restoration caused too great a drain in the rest of the compartment.", 1]]}, "__e": [["Après le naufrage, dont nous ignorons les causes, l'ordinateur l'a réveillé, mais la demande en énergie de cette restauration a épuisé les ressources du reste du compartiment.", "After the ship crashed - we still don't know why it happened - he was revived by the computer, but the power requirement of his restoration caused too great a drain in the rest of the compartment.", 1]]}, "__e": [["Un nouveau négatif 35mm a été tiré à partir de cette restauration.", "From the restored version we made 35mm negatives and prints, as well as a digital copy.", 1], ["L'une des choses qu'il fait dans le cadre de cette restauration des anciennes méthodes aux multiples dieux c'est aller à Abydos, construit le temple là-bas avec beaucoup de temples secondaires différents qui sont là pour vénérer ces différents dieux et déesses.", "One of the things that he does as part of that restoration of the old ways to the multiple gods is go to Abydos, builds the temple there with lots of different side temples that are there to worship these different gods and goddesses.", 1], ["Après le naufrage, dont nous ignorons les causes, l'ordinateur l'a réveillé, mais la demande en énergie de cette restauration a épuisé les ressources du reste du compartiment.", "After the ship crashed - we still don't know why it happened - he was revived by the computer, but the power requirement of his restoration caused too great a drain in the rest of the compartment.", 1]]}, "d'accord": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["C'est joli, des ruines, vous avez été à Rome il y a le colisé, C'est joli, des ruines par contre là, je suis d'accord, cette restauration de 80, c'est pas beau, c'est pas joli", "Ruins are beautiful. Look at Rome. But this side, yes.", 1]]}, "__e": [["C'est joli, des ruines, vous avez été à Rome il y a le colisé, C'est joli, des ruines par contre là, je suis d'accord, cette restauration de 80, c'est pas beau, c'est pas joli", "Ruins are beautiful. Look at Rome. But this side, yes.", 1]]}, "__e": [["C'est joli, des ruines, vous avez été à Rome il y a le colisé, C'est joli, des ruines par contre là, je suis d'accord, cette restauration de 80, c'est pas beau, c'est pas joli", "Ruins are beautiful. Look at Rome. But this side, yes.", 1]]}, "__e": [["Comment est-ce que va cette restauration ?", "How's that restoration going?", 1], ["Mec, je dois avouer que cette restauration rend bien.", "Dude, I got to say, this restoration is coming along great.", 1], ["Dois-je payer toute cette restauration tous les jours ?", "Don't I have to pay for all this catering every day?", 1]]}, "une": {"__C": 37, "pour": {"__C": 5, "amphore": {"__C": 1, "cette": {"__C": 1, "__e": [["J'amenais cette amphore pour une restauration...", "I was bringing this amphora in to be repaired.", 1]]}, "__e": [["J'amenais cette amphore pour une restauration...", "I was bringing this amphora in to be repaired.", 1]]}, "pas": {"__C": 1, "viens": {"__C": 1, "__e": [["Je viens pas pour une restauration, mais j'ai une offre à vous faire.", "Not here for any restoration, but I do have a proposition for you.", 1]]}, "__e": [["Je viens pas pour une restauration, mais j'ai une offre à vous faire.", "Not here for any restoration, but I do have a proposition for you.", 1]]}, "__e": [["J'ai eu l'idée en premier, pour une restauration collective.", "I mentioned this place first for institutional food service.", 1], ["J'ai rencontré la fille qui est venue dans notre boutique pour une restauration.", "I met the girl who came to our store for a repair.", 1], ["Je viens pas pour une restauration, mais j'ai une offre à vous faire.", "Not here for any restoration, but I do have a proposition for you.", 1]]}, "soit": {"__C": 2, "ce": {"__C": 2, "que": {"__C": 2, "__e": [["Parce qu'il fallait que ce soit une restauration sur place au musée, nous ne pouvions pas la ramener, pourquoi me regardes-tu comme ça ?", "Because while it would have to be a restoration on the spot to the museum.. I was going to transport it home! Why are you staring at?", 1], ["Il fallait que ce soit une restauration sur place au musée, nous n'étions même pas censés la ramener chez nous.", "We've had to do the restoration on the spot to the museum.. and I didn't have any to bring home!", 1]]}, "__e": [["Parce qu'il fallait que ce soit une restauration sur place au musée, nous ne pouvions pas la ramener, pourquoi me regardes-tu comme ça ?", "Because while it would have to be a restoration on the spot to the museum.. I was going to transport it home! Why are you staring at?", 1], ["Il fallait que ce soit une restauration sur place au musée, nous n'étions même pas censés la ramener chez nous.", "We've had to do the restoration on the spot to the museum.. and I didn't have any to bring home!", 1]]}, "__e": [["Parce qu'il fallait que ce soit une restauration sur place au musée, nous ne pouvions pas la ramener, pourquoi me regardes-tu comme ça ?", "Because while it would have to be a restoration on the spot to the museum.. I was going to transport it home! Why are you staring at?", 1], ["Il fallait que ce soit une restauration sur place au musée, nous n'étions même pas censés la ramener chez nous.", "We've had to do the restoration on the spot to the museum.. and I didn't have any to bring home!", 1]]}, "tenter": {"__C": 2, "pourrais": {"__C": 1, "je": {"__C": 1, "__e": [["Je pourrais tenter une restauration, relancer le sort du début, mais elle finira...", "I can... perform a restoration and reset the curse's cycle, but eventually...", 1]]}, "__e": [["Je pourrais tenter une restauration, relancer le sort du début, mais elle finira...", "I can... perform a restoration and reset the curse's cycle, but eventually...", 1]]}, "peut": {"__C": 1, "on": {"__C": 1, "__e": [["On peut tenter une restauration.", "What, you're not? We can try rewashing.", 1]]}, "__e": [["On peut tenter une restauration.", "What, you're not? We can try rewashing.", 1]]}, "__e": [["On peut tenter une restauration.", "What, you're not? We can try rewashing.", 1], ["Je pourrais tenter une restauration, relancer le sort du début, mais elle finira...", "I can... perform a restoration and reset the curse's cycle, but eventually...", 1]]}, "__e": [["Faites une restauration pour voir avec quoi nous devons travailler.", "Let's get a back up genny going To see what we have to work with.", 1], ["J'ai rencontré la fille qui est venue dans notre boutique pour une restauration.", "I met the girl who came to our store for a repair.", 1], ["Je viens pas pour une restauration, mais j'ai une offre à vous faire.", "Not here for any restoration, but I do have a proposition for you.", 1]]}, "en": {"__C": 57, "est": {"__C": 4, "il": {"__C": 2, "l'huile": {"__C": 1, "__e": [["Ce n'est pas un écu. C'est un portrait à l'huile. Il est en restauration.", "It's not a shield, it's an oil painting that's being restored.", 1]]}, "__e": [["Il est en restauration. Son air grave pelait.", "He's being restored, his judge-y face got flaky.", 1], ["Ce n'est pas un écu. C'est un portrait à l'huile. Il est en restauration.", "It's not a shield, it's an oil painting that's being restored.", 1]]}, "elle": {"__C": 1, "__e": [["- Elle est en restauration.", "- That is, it's being restored.", 1]]}, "__e": [["Ce n'est pas un écu. C'est un portrait à l'huile. Il est en restauration.", "It's not a shield, it's an oil painting that's being restored.", 1], ["Nous vous annonçons que derrière ces portes, le théâtre est en restauration pour retrouver sa grandeur des années 60.", "We are excited to announce that behind these doors, the theater is being restored to its full, resplendent, 1960s-era glory over the holiday break.", 1], ["- Elle est en restauration.", "- That is, it's being restored.", 1]]}, "expert": {"__C": 7, "notre": {"__C": 1, "passer": {"__C": 1, "__e": [["Laissez-moi vous passer notre expert en restauration.", "Uh-huh, uh, I'll tell you what. Let me put you through to our restaurant expert. Thanks.", 1]]}, "__e": [["Laissez-moi vous passer notre expert en restauration.", "Uh-huh, uh, I'll tell you what. Let me put you through to our restaurant expert. Thanks.", 1]]}, "un": {"__C": 4, "recherchait": {"__C": 1, "__e": [["Mlle Laroque a fait savoir qu'elle recherchait un expert en restauration.", "Miss Laroque has put out word that she's in the market for a restoration tech.", 1]]}, "cherche": {"__C": 1, "__e": [["Elle cherche un expert en restauration.", "She's in the market for a new restoration tech.", 1]]}, "__e": [["Un faussaire, un expert en restauration, un roi de l'évasion.", "A forger, a restoration tech, an escape artist.", 1], ["Elle cherche un expert en restauration.", "She's in the market for a new restoration tech.", 1], ["Trouver un expert en restauration de bijoux et avoir son opinion est une autre option.", "Finding a jewel maintenance expert and getting their opinion is another option.", 1]]}, "__e": [["Elle cherche un expert en restauration.", "She's in the market for a new restoration tech.", 1], ["Laissez-moi vous passer notre expert en restauration.", "Uh-huh, uh, I'll tell you what. Let me put you through to our restaurant expert. Thanks.", 1], ["Trouver un expert en restauration de bijoux et avoir son opinion est une autre option.", "Finding a jewel maintenance expert and getting their opinion is another option.", 1]]}, "l'expérience": {"__C": 4, "de": {"__C": 4, "aurait": {"__C": 1, "__e": [["Alors, tu connais quelqu'un qui aurait de l'expérience en restauration, parce qu'il se pourrait que je recherche quelqu'un...", "So listen, do happen to know anyone who might have some restaurant experience, because I might be looking?", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai travaillé pour Storky, alors j'ai de l'expérience en restauration.", "Working at Storky's means I have experience in the food service industry.", 1]]}, "__e": [["Tu as de l'expérience en restauration ?", "Do you have any previous restaurant experience?", 1], ["Il a de l'expérience en restauration.", "And he has restaurant experience. I was just trying to do a good thing.", 1], ["Alors, tu connais quelqu'un qui aurait de l'expérience en restauration, parce qu'il se pourrait que je recherche quelqu'un...", "So listen, do happen to know anyone who might have some restaurant experience, because I might be looking?", 1]]}, "__e": [["Tu as de l'expérience en restauration ?", "Do you have any previous restaurant experience?", 1], ["Il a de l'expérience en restauration.", "And he has restaurant experience. I was just trying to do a good thing.", 1], ["Alors, tu connais quelqu'un qui aurait de l'expérience en restauration, parce qu'il se pourrait que je recherche quelqu'un...", "So listen, do happen to know anyone who might have some restaurant experience, because I might be looking?", 1]]}, "__e": [["Tout le monde s'y connaît mieux en restauration que moi.", "Everybody knows the restaurant business better than I do.", 1], ["Alors, tu connais quelqu'un qui aurait de l'expérience en restauration, parce qu'il se pourrait que je recherche quelqu'un...", "So listen, do happen to know anyone who might have some restaurant experience, because I might be looking?", 1], ["Et bien, il doit au moins avoir mon âge et il a un avantage sur les autres en restauration grâce à ses parents.", "Wow, he must be my age, but he owns a restaurant thanks to his parents? That's not bad.", 1]]}, "sa": {"__C": 13, "que": {"__C": 1, "ainsi": {"__C": 1, "4k": {"__C": 1, "__e": [["En 2017, la Deutsche Kinemathek a confié à ARRI Media la numérisation du film en résolution 4K ainsi que sa restauration en 2K à partir du négatif original en 35 mm et du mixage.", "In 2017 the film was digitised at 4K resolution and restored at 2K on behalf of the Deutsche Kinemathek at ARRI Media, based on the 35mm original negative and the sound mix.", 1]]}, "__e": [["En 2017, la Deutsche Kinemathek a confié à ARRI Media la numérisation du film en résolution 4K ainsi que sa restauration en 2K à partir du négatif original en 35 mm et du mixage.", "In 2017 the film was digitised at 4K resolution and restored at 2K on behalf of the Deutsche Kinemathek at ARRI Media, based on the 35mm original negative and the sound mix.", 1]]}, "__e": [["En 2017, la Deutsche Kinemathek a confié à ARRI Media la numérisation du film en résolution 4K ainsi que sa restauration en 2K à partir du négatif original en 35 mm et du mixage.", "In 2017 the film was digitised at 4K resolution and restored at 2K on behalf of the Deutsche Kinemathek at ARRI Media, based on the 35mm original negative and the sound mix.", 1]]}, "pour": {"__C": 1, "nous": {"__C": 1, "comme": {"__C": 1, "__e": [["Et si le collectif pense comme nous pour sa restauration, on se fera un puissant allié.", "And if the Consensus agrees with what we're trying to do, they would make a powerful ally.", 1]]}, "__e": [["Et si le collectif pense comme nous pour sa restauration, on se fera un puissant allié.", "And if the Consensus agrees with what we're trying to do, they would make a powerful ally.", 1]]}, "__e": [["Et si le collectif pense comme nous pour sa restauration, on se fera un puissant allié.", "And if the Consensus agrees with what we're trying to do, they would make a powerful ally.", 1]]}, "à": {"__C": 1, "et": {"__C": 1, "l'abbaye": {"__C": 1, "__e": [["Mais votre contribution à l'abbaye et à sa restauration est appréciée.", "But your contribution to the abbey and its restoration is much appreciated.", 1]]}, "__e": [["Mais votre contribution à l'abbaye et à sa restauration est appréciée.", "But your contribution to the abbey and its restoration is much appreciated.", 1]]}, "__e": [["Mais votre contribution à l'abbaye et à sa restauration est appréciée.", "But your contribution to the abbey and its restoration is much appreciated.", 1]]}, "__e": [["La recherche de l'amour, sa perte, sa restauration.", "The search for love, the loss of love, the restoration of love.", 1], ["En 1996, l'un d'entre eux a été retrouvé au large de la Caroline du Nord. Sa restauration a été suivie de près pendant des années.", "And in 1996, a particularly exciting one was discovered off the coast of North Carolina, and for years reporters tracked its recovery.", 1], ["On n'a pas encore commencé sa restauration.", "We haven't even begun the restoration process.", 1]]}, "__e": [["Quel est ton restaurant de restauration rapide préféré?", "What is your favourite fast-food restaurant?", 0], ["N'en as-tu pas assez de manger de la restauration rapide ?", "Aren't you sick of eating fast food?", 0], ["N'en avez-vous pas assez de manger de la restauration rapide ?", "Aren't you sick of eating fast food?", 0]]}, "arriver": {"__C": 80180, "va": {"__C": 8931, "qui": {"__C": 2032, "ce": {"__C": 1582, "pas": {"__C": 116, "__e": [["Je sais. Je ne sais pas ce qui va arriver.", "Well,I wouldlovetogoto  the final three and...", 1], ["Tu ne sais pas ce qui va arriver. - Je le sais.", "You don't know what's gonna happen.", 1], ["Tu ne sais pas ce qui va arriver et moi non plus.", "You don't know what's gonna happen next and neither do I.", 1]]}, "de": {"__C": 91, "__e": [["Mais de ce qui va arriver, si.", "What's about to happen will.", 1], ["On a tout le temps de parler de ce qui va arriver.", "There's plenty of time for us to talk about what's gonna happen.", 1], ["Je n'ai aucune idée de ce qui va arriver.", "I have no idea what'll happen.", 0]]}, "__e": [["Qui sait ce qui va arriver ?", "Who knows what's going to happen?", 0], ["On ne sait jamais ce qui va arriver.", "You never know what will happen.", 0], ["Qui peut dire ce qui va arriver ?", "Who can say what will happen in the future?", 0]]}, "qu'est-ce": {"__C": 227, "alors": {"__C": 12, "__e": [["Alors, qu'est-ce qui va arriver à notre société ?", "Then, what is going to happen to our company?", 1], ["Alors... qu'est-ce qui va arriver ?", "Then... what happens now?", 1], ["Alors, qu'est-ce qui va arriver maintenant ?", "What am I?", 1]]}, "et": {"__C": 6, "__e": [["Et qu'est-ce qui va arriver ?", "What happens then?", 1], ["Et qu'est-ce qui va arriver maintenant ?", "What's going to happen now?", 1], ["- Et qu'est-ce qui va arriver alors, si tu ne le fais pas...?", "- Lf you don't then?", 1]]}, "__e": [["- Qu'est-ce qui va arriver à quelqu'un comme moi ?", "- Me? - What will happen to someone like me?", 1], ["Qu'est-ce qui va arriver à moi et à ma famille ?", "What's going to happen to me and my family?", 1], ["- Et qu'est-ce qui va arriver alors, si tu ne le fais pas...?", "- Lf you don't then?", 1]]}, "__e": [["Qui sait ce qui va arriver ?", "Who knows what's going to happen?", 0], ["On ne sait jamais ce qui va arriver.", "You never know what will happen.", 0], ["Qui peut dire ce qui va arriver ?", "Who can say what will happen in the future?", 0]]}, "il": {"__C": 965, "mais": {"__C": 18, "l'aérodrome": {"__C": 1, "__e": [["Où est-il? - Au baptême de l'air. Il est à l'aérodrome mais il va arriver!", "He's taking people flying at the airport.", 1]]}, "non": {"__C": 3, "__e": [["Non, mais il va arriver... Comme la mort et les impôts.", "No, but he'll be along, just like death and taxes.", 1], ["Non, mais il va arriver.", "No, he should be back in a few minutes.", 1]]}, "__e": [["D'accord mais il va arriver quand ?", "Yeah but, how long is that gonna take?", 1], ["- Un peu, mais il va arriver.", "A few minutes, but he'll be here.", 1], ["Pas encore, mais il va arriver.", "Not yet but he will be I hope.", 1]]}, "quand": {"__C": 19, "pour": {"__C": 2, "__e": [["Je pense à des citations d'auteurs bright, là, qui seraient parfaites pour quand il va arriver.", "I think of cool quotes that'll be perfect for when he shows up.", 1], ["Garde ça pour quand il va arriver.", "Save it for when he gets here.", 1]]}, "pas": {"__C": 3, "__e": [["Il sait pas quand il va arriver.", "He said, he doesn't know when he's gonna get here.", 1], ["Je sais pas quand il va arriver, ni comment le trouver.", "I don't know when he's coming, nor how to find him.", 1], ["- Maintenant on ne sais pas quand il va arriver, ou avec qui !", "- Now we don't know when it's gonna happen, or with who!", 1]]}, "__e": [["Je sais pas quand il va arriver, ni comment le trouver.", "I don't know when he's coming, nor how to find him.", 1], ["Tu sais quand il va arriver ?", "Do you know when he'll arrive?", 1], ["- Maintenant on ne sais pas quand il va arriver, ou avec qui !", "- Now we don't know when it's gonna happen, or with who!", 1]]}, "__e": [["- Maintenant on ne sais pas quand il va arriver, ou avec qui !", "- Now we don't know when it's gonna happen, or with who!", 1], ["Il va arriver avec un vol de nuit.", "He will arrive with a night flight.", 0], ["Il va arriver cette nuit.", "He'll arrive tonight.", 0]]}, "ça": {"__C": 677, "que": {"__C": 196, "pas": {"__C": 33, "__e": [["On ne dit pas que ça va arriver.", "We're not saying it's gonna happen.", 1], ["Je ne dis pas que ça va arriver, mais je sais une chose.", "Now, I'm not saying that is gonna happen, but I do know this.", 1], ["Je ne pense pas que ça va arriver.", "I don't think that's going to happen.", 0]]}, "sais": {"__C": 13, "__e": [["Mais je sais que ça va arriver.", "But it-it's gonna happen. I know it will.", 1], ["Je sais que ça va arriver, c'est juste...", "I know it's gonna happen anyway, it's just...", 1], ["Je ne sais pas quand, ni pourquoi, mais je sais que ça va arriver.", "I don't know when or why, but I know it's coming.", 1]]}, "__e": [["Je ne dis pas que ça va arriver, mais je sais une chose.", "Now, I'm not saying that is gonna happen, but I do know this.", 1], ["Je pense que ça va arriver et que je ne peux rien y faire.", "I just keep thinking it's coming nearer and I can't stop it.", 1], ["Je ne pense pas que ça va arriver.", "I don't think that's going to happen.", 0]]}, "quand": {"__C": 28, "pas": {"__C": 4, "__e": [["Et vous ne savez pas quand ça va arriver.", "And you never know when she's going to cash it in!", 1], ["Je ne sais pas quand ça va arriver.", "I don't know when it'll happen. Maybe tonight, maybe next week.", 1], ["Parce que tu ne sais pas quand ça va arriver.", "Never knowing when it's going to happen.", 1]]}, "jamais": {"__C": 3, "__e": [["On sait jamais quand ça va arriver.", "You never know when it might come together.", 1], ["Tu ne sais jamais quand ça va arriver.", "You never know when that's going to happen.", 1], ["Et je ne sais jamais quand ça va arriver.", "And I never know when it's going to happen.", 1]]}, "__e": [["Et je ne sais jamais quand ça va arriver.", "And I never know when it's going to happen.", 1], ["Je ne sais pas quand ça va arriver.", "I don't know when it'll happen. Maybe tonight, maybe next week.", 1], ["Parce que tu ne sais pas quand ça va arriver.", "Never knowing when it's going to happen.", 1]]}, "__e": [["Je pense que ça va arriver et que je ne peux rien y faire.", "I just keep thinking it's coming nearer and I can't stop it.", 1], ["Ça va arriver, mais très, très lentement.", "That will happen, but very, very slowly.", 0], ["Je ne pense pas que ça va arriver.", "I don't think that's going to happen.", 0]]}, "__e": [["Qui peut dire ce qui va arriver ?", "Who can say what will happen in the future?", 0], ["Je sais que quelque chose de mal va arriver.", "I know that something bad will happen.", 0], ["Je ne pense pas que ça va arriver.", "I don't think that's going to happen.", 0]]}, "peut": {"__C": 4798, "tout": {"__C": 1033, "que": {"__C": 40, "est": {"__C": 4, "__e": [["L'intérêt est que tout peut arriver.", "The point is that anything can happen.", 1], ["Fils, une chose que nous savons sur vous est que tout peut arriver.", "Son, one thing we know about you is that anything can happen.", 1], ["La vérité est que tout peut arriver dans la vie.", "In reality, much can happen in your dreams.", 1]]}, "parce": {"__C": 4, "__e": [["C'est excitant parce que tout peut arriver.", "It's exciting because anything can happen.", 1], ["Mais c'est se protéger et protéger les siens, autant que faire se peut, parce que tout peut arriver.", "As safe as you can, because things happen.", 1], ["Et la théorie du chaos, j'aime bien parce que tout peut arriver.", "And chaos theory, I like it because shit happens, yeah?", 1]]}, "__e": [["Ce que vous ne voyez pas, c'est que tout peut arriver.", "What you don't realize is that anything can happen.", 1], ["Je pense que tout peut arriver dans le monde.", "I think anything can happen in the world.", 1], ["Quand on pense que tout peut arriver en si peu de temps", "To think that so much could happen in so little time caused by so few.", 1]]}, "où": {"__C": 89, "endroit": {"__C": 35, "__e": [["- Réveille-toi ! Car tu es à un endroit Où tout peut arriver", "♪ 'Cause you've landed", 1], ["Car tu es à un endroit Où tout peut arriver", "♪ Cause you've landed in a place where anything can happen ♪", 1]]}, "jeudi": {"__C": 14, "__e": [["Je commence à me rappeler du problème avec le Jeudi Où Tout Peut Arriver.", "I'm starting to remember the problem with Anything Can Happen Thursdays.", 1], ["Tu as raison, c'est le jeudi où tout peut arriver.", "Oh, you're right. It's Anything Can Happen Thursday.", 1], ["Mais tu n'as pas pris en compte que c'est le jeudi où tout peut arriver.", "What you have failed to take into account is that this is Anything Can Happen Thursday.", 1]]}, "__e": [["Car tu es à un endroit Où tout peut arriver", "♪ Cause you've landed in a place where anything can happen ♪", 1], ["Un monde où tout peut arriver.", "A world where anything is possible.", 1], ["Une vie où tout peut arriver à tout moment.", "A life where anything can happen, at any time.", 1]]}, "__e": [["Tout peut arriver dans le monde des rêves.", "Anything can happen in the world of dreams.", 0], ["Tout peut arriver.", "Anything can happen.", 0], ["Ici, tout peut arriver.", "Here anything can happen.", 0]]}, "qui": {"__C": 843, "ce": {"__C": 690, "jamais": {"__C": 139, "__e": [["Bien que tu ne sais jamais ce qui peut arriver.", "Although you never know the turn of the tides.", 1], ["C'est juste que tu ne sais jamais ce qui peut arriver dans la vie.", "We just don't know... what will happen in the future.", 1], ["On ne sait jamais ce qui peut arriver.", "You never know what may happen.", 0]]}, "de": {"__C": 101, "__e": [["Ou de ce qui peut arriver.", "- Or what might be.", 1], ["Moi aussi, j'ai peur de ce qui peut arriver à mon fils, de vous perdre, de...", "I'm scared too, of what might happen to my son, of losing you, of...", 1], ["J'ai peur de ce qui peut arriver avec vous deux...", "Rather not see what happens after you two make a wish.", 1]]}, "__e": [["C'est juste que tu ne sais jamais ce qui peut arriver dans la vie.", "We just don't know... what will happen in the future.", 1], ["Je sais ce qui peut arriver à quelqu'un qui ne le fait pas", "I know what can happen to someone who doesn't.", 1], ["On ne sait jamais ce qui peut arriver.", "You never know what may happen.", 0]]}, "qu'est-ce": {"__C": 69, "tout": {"__C": 1, "__e": [["OK. Après tout ! Qu'est-ce qui peut arriver ?", "What the hell, what's the worst that could happen?", 1]]}, "vas-y": {"__C": 1, "__e": [["Vas-y. Qu'est-ce qui peut arriver de pire?", "Just file the goddamn papers.", 1]]}, "__e": [["Qu'est-ce qui peut arriver de mal ?", "What's the worst that could happen?", 1], ["Il a dit, \"Qu'est-ce qui peut arriver?\"", "He said, \"What can happen?\"", 1], ["Et avec ça, on ne sait jamais qu'est-ce qui peut arriver.", "With this you don't know what to expect.", 1]]}, "__e": [["C'est juste que tu ne sais jamais ce qui peut arriver dans la vie.", "We just don't know... what will happen in the future.", 1], ["Je sais ce qui peut arriver à quelqu'un qui ne le fait pas", "I know what can happen to someone who doesn't.", 1], ["On ne sait jamais ce qui peut arriver.", "You never know what may happen.", 0]]}, "ça": {"__C": 1388, "que": {"__C": 90, "est-ce": {"__C": 7, "__e": [["Comment est-ce que ça peut arriver ?", "How can this happen?", 1], ["Est-ce que ça peut arriver à des amis de plus de 20 ans ?", "Would that even happen between those who have been friends for over 20 years?", 1], ["Est-ce que... Ça peut arriver encore une fois ?", "Can it... happen again?", 1]]}, "dit": {"__C": 5, "__e": [["Je ne suis pas sûre que ce soit vrai, mais l'inspecteur dit que ça peut arriver.", "I'm not sure that's true. But the police say it's likely.", 1], ["On dit que ça peut arriver.", "I heard that can happen.", 1], ["Il dit que ça peut arriver.", "He says that it happens.", 1]]}, "__e": [["- Tu ne crois pas que ça peut arriver?", "- You don't believe that it happens?", 1], ["Je pense que ça peut arriver de temps en temps.", "I think it's something that can happen once in a while.", 1], ["Je ne peux pas leur dire que ça peut arriver.", "I couldn't say they might lose them.", 1]]}, "comment": {"__C": 65, "mais": {"__C": 2, "__e": [["Mais comment ça peut arriver, une erreur ?", "But how could that kind of error happen?", 1], ["Mais comment ça peut arriver en un seul jour ?", "But how could it be just overnight...", 1]]}, "pas": {"__C": 4, "__e": [["Je ne comprends pas comment ça peut arriver.", "I don't understand how this can happen, Sergeant. - I'm sorry, man.", 1], ["Je ne vois pas comment ça peut arriver.", "I don't see how that's gonna happen.", 1], ["Je ne sais pas comment ça peut arriver.", "I don't know how this could happen?", 1]]}, "__e": [["Mon Dieu, comment ça peut arriver et pourquoi maintenant?", "God, how does this happen? And why now?", 1], ["Je ne vois pas comment ça peut arriver.", "I don't see how that's gonna happen.", 1], ["Je ne sais pas comment ça peut arriver.", "I don't know how this could happen?", 1]]}, "__e": [["Ça peut arriver n'importe où.", "It could happen anywhere.", 0], ["Ça peut arriver.", "That can happen.", 0], ["Ça peut arriver à tout le monde.", "That can happen to anybody.", 0]]}, "__e": [["Cela peut arriver à tout le monde.", "That can happen to anybody.", 0], ["On ne sait jamais ce qui peut arriver.", "You never know what may happen.", 0], ["Ça peut arriver à tout le monde.", "That can happen to anybody.", 0]]}, "pour": {"__C": 3818, "fait": {"__C": 84, "a": {"__C": 13, "il": {"__C": 5, "__e": [["Comment il a fait pour arriver aussi vite ?", "A-a-and how'd he get here s-s-so fast?", 1], ["-Comment il a fait pour arriver là?", "- How did he get out now?", 1], ["Comment il a fait pour arriver ici ?", "Could you explain to me how it managed to get in here?", 1]]}, "on": {"__C": 2, "__e": [["Comment on a fait pour arriver à New York ?", "How did we get to New York City?", 1], ["Comment on a fait pour arriver ici ?", "- How did we get here?", 1]]}, "__e": [["Comment il a fait pour arriver ici ?", "Could you explain to me how it managed to get in here?", 1], ["Après tout ce qu'on a fait pour arriver là.", "After everything we've done to get here.", 1], ["Regarde tout ce qu'elle a fait pour arriver là où elle est.", "Look at everything that she did to get where she was.", 1]]}, "j'ai": {"__C": 8, "comment": {"__C": 1, "__e": [["Elle est dans les vapes. Comment j'ai fait pour arriver là ?", "She's out cold, and I don't remember how I got here.", 1], ["Comment j'ai fait pour arriver aussi vite.", "The reason I was able to get here so quickly.", 1]]}, "que": {"__C": 7, "__e": [["Tous les choix que j'ai fait pour arriver ici.", "All the choices I've made to get here.", 1], ["Après tout ce que j'ai fait pour arriver ici...", "After everything I did to come this far...", 1], ["Après tout ce que j'ai fait pour arriver où je suis ?", "After all I did to get here?", 1]]}, "__e": [["Comment j'ai fait pour arriver aussi vite.", "The reason I was able to get here so quickly.", 1], ["Après tout ce que j'ai fait pour arriver ici...", "After everything I did to come this far...", 1], ["Après tout ce que j'ai fait pour arriver où je suis ?", "After all I did to get here?", 1]]}, "__e": [["On le fait pour arriver à ça.", "We do it to get to this. Uh-huh.", 1], ["Après tout ce que j'ai fait pour arriver où je suis ?", "After all I did to get here?", 1], ["Vous savez, il faut plus que de la chance pour faire ce que vous avez fait, pour arriver à faire ça.", "You know, it takes a lot more than luck to do what you did, to pull off what you pulled off.", 1]]}, "temps": {"__C": 103, "de": {"__C": 56, "combien": {"__C": 18, "__e": [["J'ai combien de temps pour arriver? D'accord.", "How much time do I have to get there?", 1], ["Combien de temps, pour arriver à ça?", "How long did it take it to grow them?", 1], ["Il nous faut combien de temps pour arriver à Boston ?", "How long will it take us to get to Boston?", 0]]}, "beaucoup": {"__C": 12, "__e": [["Il t'a fallu beaucoup de temps pour arriver là où tu en es aujourd'hui.", "How much time did it take for you Li Jiale to be where you are", 1], ["Il lui faudra beaucoup de temps pour arriver ici.", "It'll take her a long time to get here.", 1], ["Il reste encore beaucoup de temps pour arriver jusqu'à la fin des 100 jours.", "There's still a lot of time until the 100th day.", 1]]}, "__e": [["Combien de temps, pour arriver à ça?", "How long did it take it to grow them?", 1], ["J'ai juste mis un peu plus de temps pour arriver.", "My walk took a little longer than usual.", 1], ["Il nous faut combien de temps pour arriver à Boston ?", "How long will it take us to get to Boston?", 0]]}, "du": {"__C": 28, "mis": {"__C": 7, "__e": [["Tu en a mis du temps pour arriver !", "You really took your time to come here!", 1], ["Vous en avez mis du temps, pour arriver ici.", "Took you a long time to get here.", 1], ["Tu en a mis du temps pour arriver ici.", "You took so long to get here.", 1]]}, "fallu": {"__C": 4, "__e": [["Il vous en a fallu, du temps, pour arriver.", "Well it took you long enough to get over here.", 1], ["Je me suis cassé le cul, il m'a fallu du temps pour arriver où j'en suis.", "I busted my ass, it took me a long time to get where I am.", 1], ["Il m'a fallu du temps pour arriver ici, mais c'est parti.", "It took me a long time to get here, but here we go. One...", 1]]}, "__e": [["Tu en a mis du temps pour arriver ici.", "You took so long to get here.", 1], ["Ça m'a pris du temps pour arriver là où j'en suis.", "It was very hard for me to get to where I am now.", 1], ["Ouais, mais ça va leur prendre du temps pour arriver ici.", "Yeah, but it's gonna take 'em a while to get here.", 1]]}, "__e": [["- Oh, allez ! ...tout le temps pour arriver là.", "TO BE HERE TODAY.", 1], ["On peut dire que tu as pris ton temps pour arriver.", "Well, you certainly took your sweet time getting here.", 1], ["Il nous faut combien de temps pour arriver à Boston ?", "How long will it take us to get to Boston?", 0]]}, "minutes": {"__C": 59, "45": {"__C": 4, "avons": {"__C": 1, "__e": [["Nous avons 45 minutes pour arriver à l'avion.", "We got 45 minutes to get to the plane.", 1]]}, "a": {"__C": 1, "__e": [["On a 45 minutes pour arriver là-bas et malheur à toi si on n'est pas à la hauteur.", "We've got 45 minutes to get to this place and woe betide you if it's not up to standard.", 1]]}, "__e": [["J'allais dire que j'ai conduis, genre, 45 minutes pour arriver ici.", "I was gonna say I drove, like, 45 minutes to get here.", 1], ["On a 45 minutes pour arriver là-bas et malheur à toi si on n'est pas à la hauteur.", "We've got 45 minutes to get to this place and woe betide you if it's not up to standard.", 1], ["Tu sais, il va me falloir au moins 45 minutes pour arriver, donc autant que je rentre chez moi.", "You know what? Now that I think about it, it's gonna take me, like, 45 minutes to get to you, so, maybe I should just head home after this.", 1]]}, "15": {"__C": 4, "faut": {"__C": 2, "__e": [["Ils leurs faut 15 minutes pour arriver à Tarutarus à cette vitesse !", "15 minutes until they reach Tartarus at this speed!", 1], ["II me faut 15 minutes pour arriver.", "Be there in 15 minutes.", 1]]}, "pour": {"__C": 1, "__e": [["On en a pour 15 minutes pour arriver à l'hôpital.", "We have 15 minutes to get him to the hospital.", 1]]}, "__e": [["II me faut 15 minutes pour arriver.", "Be there in 15 minutes.", 1], ["La police a mis 15 minutes pour arriver.", "It took 15 minutes for L.A.P.D. To show up.", 1], ["On en a pour 15 minutes pour arriver à l'hôpital.", "We have 15 minutes to get him to the hospital.", 1]]}, "__e": [["Tu as ... tu as, comme, quatre minutes pour arriver là-bas.", "You got... you got, like, four minutes to get in there.", 1], ["Oh mon, ça va me prendre au moins 30 minutes pour arriver Ca va", "oh my, it's going to take me at least 30 minutes to get there that's okay take your time.", 1], ["Il lui faut deux minutes pour arriver à la porte.", "Takes him two minutes to get to the door.", 1]]}, "__e": [["Marche vite pour arriver à l'heure.", "Walk fast so as to be in time.", 0], ["Ça va prendre au moins une heure pour arriver là-bas.", "It's going to take at least an hour to get there.", 0], ["J'ai fait de mon mieux pour arriver à l'heure.", "I tried my best to get here on time.", 0]]}, "y": {"__C": 17561, "peux": {"__C": 2667, "je": {"__C": 1040, "si": {"__C": 30, "__e": [["Je ne sais pas si je peux y arriver.", "I'MNOTEVENSURE I CAN TEACH THEM.", 1], ["Je ne sais même pas si je peux y arriver.", "I don't even know how it's attainable.", 1], ["Je ne sais pas si je peux y arriver sans vous.", "I don't know if I can do this without you.", 1]]}, "que": {"__C": 181, "__e": [["Oui, oui, oui, je crois que je peux y arriver, oui.", "Yeah. - Yeah. I think I could manage that.", 1], ["Mais moi je sais que je peux y arriver.", "But I know I can make it.", 1], ["Oui et je sais que je peux y arriver.", "Yes. I can-- I can do this, Doug.", 1]]}, "__e": [["Je te le dis, c'est ce que je veux, je peux y arriver.", "I'm telling you, I want this, I can do this.", 1], ["Laisse-moi, je peux y arriver seul.", "Leave me be, I can get there myself.", 0], ["Je peux y arriver.", "I can do it.", 0]]}, "tu": {"__C": 1600, "que": {"__C": 129, "__e": [["Rappelle-toi que tu peux y arriver.", "Remind yourself that you can do this.", 0], ["Ne laisse pas déjà tomber. Je suis sûr que tu peux y arriver.", "Don't give up yet. I'm sure you can do it.", 0], ["Je sais que tu peux y arriver.", "I know you can make it.", 0]]}, "allez": {"__C": 45, "__e": [["Allez, tu peux y arriver.", "Come on. You can make it.", 1], ["Allez, tu peux y arriver, mon grand.", "Come on, you can do it, babe.", 1], ["Allez, allez, tu peux y arriver.", "Come on, come on, you can make it.", 1]]}, "__e": [["Tu peux y arriver.", "You can do it.", 0], ["Ne laisse pas déjà tomber. Je suis sûr que tu peux y arriver.", "Don't give up yet. I'm sure you can do it.", 0], ["Je sais que tu peux y arriver.", "I know you can make it.", 0]]}, "__e": [["Je peux y arriver.", "I can do it.", 0], ["Ne laisse pas déjà tomber. Je suis sûr que tu peux y arriver.", "Don't give up yet. I'm sure you can do it.", 0], ["Je sais que tu peux y arriver.", "I know you can make it.", 0]]}, "va": {"__C": 1867, "on": {"__C": 1407, "mais": {"__C": 58, "__e": [["Je sais que ça va être dur, mais on va y arriver.", "I know it's gonna be hard, but we can all do it.", 1], ["Moi non plus, mais on va y arriver.", "I don't know if I can, either, but... we still will.", 1], ["Je sais, c'est pas maman, mais on va y arriver.", "I'm not Mommy, but we'll manage.", 1]]}, "allez": {"__C": 14, "__e": [["\"Allez, on va y arriver !\"", "\"Come on, we'll get there!\"", 1], ["Allez, on va y arriver.", "Come on, goddamn it!", 1], ["Allez, on va y arriver, ce n'est pas loin.", "Come on, we'll make it, it isn't far.", 1]]}, "__e": [["Oui, mais là... je sais pas si on va y arriver.", "Yes, but now... I'm not sure we can.", 1], ["Comment on va y arriver si tu ne sais pas où c'est ?", "How will we get there if you don't know where it is?", 1], ["On va y arriver.", "We'll get there.", 0]]}, "il": {"__C": 97, "non": {"__C": 2, "__e": [["- Non, il va y arriver.", "- No, I guess he can make it all right.", 1]]}, "mais": {"__C": 2, "__e": [["Il a toujours du mal à la sortie, mais il va y arriver.", "He's still a little shaky on the dismount, but he'll get there.", 1], ["Il a encore du chemin à faire, mais il va y arriver.", "He got a little ways to go, but he's - he's gonna get there.", 1], ["Il sait pas comment, mais il va y arriver.", "It's got all their props in it, all their costumes.", 1]]}, "__e": [["Pas encore, mais on sait peut-être comment il va y arriver.", "Uh, not yet, but we may have an idea of how he'll get there.", 1], ["Il sait pas comment, mais il va y arriver.", "It's got all their props in it, all their costumes.", 1], ["Il va y arriver, il est en train de le faire.", "There he's going, there he's going.", 1]]}, "__e": [["Oui, mais là... je sais pas si on va y arriver.", "Yes, but now... I'm not sure we can.", 1], ["Comment on va y arriver si tu ne sais pas où c'est ?", "How will we get there if you don't know where it is?", 1], ["On va y arriver.", "We'll get there.", 0]]}, "vas": {"__C": 1732, "tu": {"__C": 1729, "allez": {"__C": 27, "__e": [["- Non ! - Allez, tu vas y arriver. - Doucement.", "Come on, you can do it.", 1], ["Allez, tu vas y arriver.", "Come on, you can do it.", 1], ["Ouais, allez, tu vas y arriver.", "Yeah. Um, you can do it.", 1]]}, "que": {"__C": 60, "__e": [["Oui, mais je sais que tu vas y arriver.", "Yes, but I know that you can handle it.", 1], ["Il n'y a que comme ça que tu vas y arriver.", "That's the only way you gonna get this shit right.", 1], ["Je pense que tu vas y arriver si nous ne restons pas coincés dans un embouteillage.", "I think you'll make it if we don't get stuck in a traffic jam.", 0]]}, "__e": [["Il n'y a que comme ça que tu vas y arriver.", "That's the only way you gonna get this shit right.", 1], ["Je pense que tu vas y arriver si nous ne restons pas coincés dans un embouteillage.", "I think you'll make it if we don't get stuck in a traffic jam.", 0], ["Tu vas y arriver, après tout.", "You're going to make it after all.", 0]]}, "te": {"__C": 1, "tu": {"__C": 1, "__e": [["Comment tu te vas y arriver?", "How're you gonna get there?", 1]]}, "__e": [["Comment tu te vas y arriver?", "How're you gonna get there?", 1]]}, "__e": [["Il n'y a que comme ça que tu vas y arriver.", "That's the only way you gonna get this shit right.", 1], ["Je pense que tu vas y arriver si nous ne restons pas coincés dans un embouteillage.", "I think you'll make it if we don't get stuck in a traffic jam.", 0], ["Tu vas y arriver, après tout.", "You're going to make it after all.", 0]]}, "__e": [["Tu ne peux pas y arriver.", "You can't pull it off.", 0], ["Je sais que tu peux y arriver.", "I know you can make it.", 0], ["Je ne sais pas si nous allons y arriver à temps.", "I don't know if we're going to make it on time.", 0]]}, "pu": {"__C": 1591, "aurait": {"__C": 356, "ça": {"__C": 128, "comment": {"__C": 6, "__e": [["Je ne comprends pas comment ça aurait pu arriver.", "I just don't understand how that would've happened.", 1], ["Je ne vois pas comment ça aurait pu arriver.", "I don't see how it can be.", 1], ["C'est juste que je vois pas comment ça aurait pu arriver.", "I just don't see how this could have happened.", 1]]}, "que": {"__C": 8, "__e": [["Tu as pensé que ça aurait pu arriver à ta mère ?", "What if it was your mother? How would that feel?", 1], ["Ce qui te fait mal, c'est que ça aurait pu arriver.", "But you were wrong even though you'd have tried too.", 1], ["Il n'y a que comme ça que ça aurait pu arriver.", "There's no other way that this could have gone down.", 1]]}, "__e": [["Je me suis toujours dis que c'était une chance. ça aurait pu arriver à n'importe qui, Mais ce n'est pas arrivé.", "I always told myself it was a fluke, could have happened to anybody, but it didn't.", 1], ["Ce qui te fait mal, c'est que ça aurait pu arriver.", "But you were wrong even though you'd have tried too.", 1], ["Il n'y a que comme ça que ça aurait pu arriver.", "There's no other way that this could have gone down.", 1]]}, "qui": {"__C": 93, "ce": {"__C": 76, "__e": [["J'ignore ce qui aurait pu arriver.", "I don't know what could've happened.", 0], ["Je me refuse à penser à ce qui aurait pu arriver.", "I don't want to think about what could have happened.", 0], ["Je ne veux pas penser à ce qui aurait pu arriver.", "I don't want to think about what could have happened.", 0]]}, "chose": {"__C": 6, "__e": [["C'était peut-être la meilleure chose qui aurait pu arriver.", "Wendy, this might have been the best thing that could have ever happened.", 1], ["C'est peut-être la meilleure chose qui aurait pu arriver.", "This is perhaps the best thing that could have happened.", 1], ["Je pense que c'est la meilleure chose qui aurait pu arriver", "I think it was the best thing that could have ever happened.", 1]]}, "__e": [["J'ignore ce qui aurait pu arriver.", "I don't know what could've happened.", 0], ["Je me refuse à penser à ce qui aurait pu arriver.", "I don't want to think about what could have happened.", 0], ["Je ne veux pas penser à ce qui aurait pu arriver.", "I don't want to think about what could have happened.", 0]]}, "__e": [["Je me refuse à penser à ce qui aurait pu arriver.", "I don't want to think about what could have happened.", 0], ["Cela aurait pu arriver à n'importe qui.", "This could've happened to anyone.", 0], ["Je ne veux pas penser à ce qui aurait pu arriver.", "I don't want to think about what could have happened.", 0]]}, "a": {"__C": 624, "ça": {"__C": 397, "comment": {"__C": 335, "__e": [["Je ne vois vraiment pas comment ça a pu arriver là.", "I have no idea how that got there.", 1], ["Mais je ne sais pas comment ÇA a pu arriver.", "But I don't know how it happens.", 1], ["Je ne sais pas comment ça a pu arriver.", "I don't know how this could've happened.", 0]]}, "que": {"__C": 13, "__e": [["Comment est-ce que ça a pu arriver comme ça ?", "How could it \"just happen\"?", 1], ["Comment est-ce que ça a pu arriver ? - Je sais.", "- What I don't understand is how this can possibly have happened.", 1], ["Comment est-ce que ça a pu arriver ? Tu vois ce que je veux dire ?", "- When we're at the club, I feel people must look at us and think...", 1]]}, "__e": [["Comment est-ce que ça a pu arriver ? Tu vois ce que je veux dire ?", "- When we're at the club, I feel people must look at us and think...", 1], ["Mais je ne sais pas comment ÇA a pu arriver.", "But I don't know how it happens.", 1], ["Je ne sais pas comment ça a pu arriver.", "I don't know how this could've happened.", 0]]}, "cela": {"__C": 39, "tout": {"__C": 2, "__e": [["Comment tout cela a pu arriver par hasard ?", "How could something happened so coincidentally?", 1], ["Tout cela a pu arriver car un père fort comme vous était à ses côtés, et non pas une mère aussi faible que moi.", "He could become a decent man because he was raised... by a strong father instead of a weak mom like me.", 1], ["C'est seulement... Je ne comprends pas comment tout cela a pu arriver.", "I just... I don't understand how any of this is possible.", 1]]}, "comment": {"__C": 33, "__e": [["Tu ne sais pas comment cela a pu arriver, non ?", "You don't know how this might've happened, do you?", 1], ["Je ne sais pas non plus comment cela a pu arriver.", "I don't know what exactly happened either.", 1], ["Je ne sais pas comment cela a pu arriver comme ça.", "I don't know how it could happen that way", 1]]}, "__e": [["Tu ne sais pas comment cela a pu arriver, non ?", "You don't know how this might've happened, do you?", 1], ["Je ne sais pas non plus comment cela a pu arriver.", "I don't know what exactly happened either.", 1], ["Je ne sais pas comment cela a pu arriver comme ça.", "I don't know how it could happen that way", 1]]}, "__e": [["Mais je ne sais pas comment ÇA a pu arriver.", "But I don't know how it happens.", 1], ["Et je ne sais pas comment il a pu arriver là.", "And I have no idea how it got there.", 1], ["Je ne sais pas comment ça a pu arriver.", "I don't know how this could've happened.", 0]]}, "a-t-il": {"__C": 194, "cela": {"__C": 175, "comment": {"__C": 168, "__e": [["\"Comment cela a-t-il pu arriver ?\" ou \"Je me sens mal\" ou encore...", "\"Oh, my goodness. How did this happen?\" or \"I feel terrible about it\" or...", 1], ["C'est ce qu'on fait, mais comment cela a-t-il pu arriver?", "But, I mean, how the hell could this thing have happened?", 1], ["Comment cela a-t-il pu arriver ?", "How could this have happened?", 0]]}, "comme": {"__C": 2, "__e": [["Oui, comme cela a-t-il pu arriver ?", "Yes, how could that happen?", 1], ["Oh mon dieu, comme cela a-t-il pu arriver ? Merde !", "Oh, how could this happen?", 1], ["Comment quelque chose comme cela a-t-il pu arriver ?", "Why would this happen?", 1]]}, "__e": [["\"Comment cela a-t-il pu arriver ?\" ou \"Je me sens mal\" ou encore...", "\"Oh, my goodness. How did this happen?\" or \"I feel terrible about it\" or...", 1], ["C'est ce qu'on fait, mais comment cela a-t-il pu arriver?", "But, I mean, how the hell could this thing have happened?", 1], ["Comment cela a-t-il pu arriver ?", "How could this have happened?", 0]]}, "ça": {"__C": 6, "comme": {"__C": 5, "__e": [["Majesté, comment quelque chose comme ça a-t-il pu arriver ?", "Sire! How could this happen?", 1], ["Comment quelque chose comme ça a-t-il pu arriver ?", "Oh my, how could this have happened?", 1]]}, "comment": {"__C": 1, "__e": [["- Comment ça a-t-il pu arriver?", "- How could this have happened?", 1]]}, "__e": [["- Comment ça a-t-il pu arriver?", "- How could this have happened?", 1], ["Majesté, comment quelque chose comme ça a-t-il pu arriver ?", "Sire! How could this happen?", 1], ["Comment quelque chose comme ça a-t-il pu arriver ?", "Oh my, how could this have happened?", 1]]}, "__e": [["\"Comment cela a-t-il pu arriver ?\" ou \"Je me sens mal\" ou encore...", "\"Oh, my goodness. How did this happen?\" or \"I feel terrible about it\" or...", 1], ["C'est ce qu'on fait, mais comment cela a-t-il pu arriver?", "But, I mean, how the hell could this thing have happened?", 1], ["Comment cela a-t-il pu arriver ?", "How could this have happened?", 0]]}, "__e": [["Il n'a pas pu arriver avant 2 heures du matin.", "He didn't get in until 2 o'clock in the morning.", 0], ["Je ne veux pas penser à ce qui aurait pu arriver.", "I don't want to think about what could have happened.", 0], ["Je ne sais pas comment ça a pu arriver.", "I don't know how this could've happened.", 0]]}, "pas": {"__C": 1759, "peut": {"__C": 460, "ne": {"__C": 425, "ça": {"__C": 252, "__e": [["Ce n'est pas parce que tu ne comprends pas que ça ne peut pas arriver.", "Well, just because you don't understand it doesn't mean it can't happen.", 1], ["Et donc, c'est pour ça que ça ne peut pas arriver.", "Therefore, the more this can't happen.", 1], ["Ça ne peut pas arriver... et tu le sais, non?", "There's no way this can be happening. And you know that, right?", 1]]}, "cela": {"__C": 67, "__e": [["Non... NON, cela ne peut pas arriver !", "No, it can't be...", 1], ["Mais vous savez que cela ne peut pas arriver maintenant.", "But you know that can't happen right now.", 1], ["Nous voulons amener les outils linguistiques au stade suivant. Nous voulons voir de l'innovation dans le paysage de l'apprentissage des langues. Et cela ne peut pas arriver sans des ressources linguistiques libres, qui ne peuvent être construites sans une communauté, qui elle-même ne pourra contribuer sans plates-formes efficientes.", "We want to bring language tools to the next level. We want to see innovation in the language learning landscape. And this cannot happen without open language resources which cannot be built without a community which cannot contribute without efficient platforms.", 0]]}, "__e": [["Et donc, c'est pour ça que ça ne peut pas arriver.", "Therefore, the more this can't happen.", 1], ["Ça ne peut pas arriver... et tu le sais, non?", "There's no way this can be happening. And you know that, right?", 1], ["Nous voulons amener les outils linguistiques au stade suivant. Nous voulons voir de l'innovation dans le paysage de l'apprentissage des langues. Et cela ne peut pas arriver sans des ressources linguistiques libres, qui ne peuvent être construites sans une communauté, qui elle-même ne pourra contribuer sans plates-formes efficientes.", "We want to bring language tools to the next level. We want to see innovation in the language learning landscape. And this cannot happen without open language resources which cannot be built without a community which cannot contribute without efficient platforms.", 0]]}, "ça": {"__C": 20, "hein": {"__C": 1, "__e": [["Gene ? C'est pas vrai hein ? Ça peut pas arriver ?", "Gene, that couldn't really happen... could it?", 1]]}, "que": {"__C": 3, "__e": [["Sean, tu sais que ça peut pas arriver de suite.", "Sean, you know that can't happen right now.", 1], ["Je sais que tu crois que ça peut pas arriver. Pourtant, si.", "I know you don't think it can happen here, John, but it did.", 1], ["On pense que ça peut pas arriver, mais ça arrive,", "You think something like that can't happen to you, but it can.", 1]]}, "__e": [["Au moins, ça peut pas arriver deux fois.", "At least you can't do it twice.", 1], ["- Non, ça peut pas arriver.", "- No, this isn't happening.", 1], ["On pense que ça peut pas arriver, mais ça arrive,", "You think something like that can't happen to you, but it can.", 1]]}, "__e": [["Et donc, c'est pour ça que ça ne peut pas arriver.", "Therefore, the more this can't happen.", 1], ["Ça ne peut pas arriver... et tu le sais, non?", "There's no way this can be happening. And you know that, right?", 1], ["Nous voulons amener les outils linguistiques au stade suivant. Nous voulons voir de l'innovation dans le paysage de l'apprentissage des langues. Et cela ne peut pas arriver sans des ressources linguistiques libres, qui ne peuvent être construites sans une communauté, qui elle-même ne pourra contribuer sans plates-formes efficientes.", "We want to bring language tools to the next level. We want to see innovation in the language learning landscape. And this cannot happen without open language resources which cannot be built without a community which cannot contribute without efficient platforms.", 0]]}, "ne": {"__C": 72, "de": {"__C": 17, "peur": {"__C": 5, "__e": [["J'avais si peur de ne pas arriver à temps.", "You're late, Katerina.", 1], ["J'ai peur de ne pas arriver à temps.", "I'm afraid I won't be in time.", 1], ["J'ai juste peur de ne pas arriver à faire ça.", "I'm just scared I won't be able to do this.", 1]]}, "mieux": {"__C": 2, "__e": [["Mais je te le dis, elle ferait mieux de ne pas arriver avec de nouveaux stratagèmes à l'avenir.", "But I'm telling you, she'd better not come up with any tricks in future.", 1], ["Elle ferait mieux de ne pas arriver les mains vides !", "She better not have come empty-handed!", 1]]}, "__e": [["J'ai juste peur de ne pas arriver à faire ça.", "I'm just scared I won't be able to do this.", 1], ["Plus que de ne pas arriver à dire quoi que ce soit ?", "Worse than standing up there and having everyone stare at you in silence?", 1], ["Elle se dépêchait afin de ne pas arriver en retard.", "She hurried so she wouldn't be late.", 0]]}, "pourrait": {"__C": 12, "qui": {"__C": 3, "__e": [["Ça représente énormément de temps à consacrer à une chose qui pourrait ne pas arriver.", "No, it just feels like a hell of a lot of time to spend on something that may not even happen.", 1], ["Je préférerais avoir une petite augmentation chaque semaine que d'avoir à attendre 3 mois pour une grosse augmentation qui pourrait ne pas arriver.", "I would rather get a tiny raise every week than wait three more months for some big raise that might not even happen.", 1], ["La dernière chose dont j'ai besoin c'est qu'il s'inquiète pour quelque chose qui pourrait ne pas arriver dans quatre mois.", "The last thing I need is for him to worry about something four months away that might not happen.", 1]]}, "ça": {"__C": 7, "__e": [["Et ça pourrait ne pas arriver, alors...", "Which might not happen, so...", 1], ["Ça pourrait ne pas arriver du tout.", "That might not happen forever.", 1], ["Ça pourrait ou ça pourrait ne pas arriver c'est ce que je veux dire.", "It could or not happen is what I'm saying.", 1]]}, "__e": [["Et ça pourrait ne pas arriver, alors...", "Which might not happen, so...", 1], ["Ça pourrait ne pas arriver du tout.", "That might not happen forever.", 1], ["Ça pourrait ou ça pourrait ne pas arriver c'est ce que je veux dire.", "It could or not happen is what I'm saying.", 1]]}, "__e": [["Plus que de ne pas arriver à dire quoi que ce soit ?", "Worse than standing up there and having everyone stare at you in silence?", 1], ["Elle se dépêchait afin de ne pas arriver en retard.", "She hurried so she wouldn't be late.", 0], ["Nous nous sommes beaucoup dépêchés pour ne pas arriver en retard.", "We rushed to not arrive late.", 0]]}, "va": {"__C": 294, "ne": {"__C": 278, "ça": {"__C": 168, "__e": [["Ça ne va pas arriver de sitôt.", "That's not going to happen anytime soon.", 0], ["Je sais que certaines d'entre vous veulent revenir aux choses telles qu'elles étaient mais ça ne va pas arriver.", "I know some of you want to go back to the way things were, but that's not going to happen.", 0], ["Je sais que certains d'entre vous veulent revenir aux choses telles qu'elles étaient mais ça ne va pas arriver.", "I know some of you want to go back to the way things were, but that's not going to happen.", 0]]}, "cela": {"__C": 34, "__e": [["Non, ce n'est, cela ne va pas arriver.", "That's not gonna happen. It could happen.", 1], ["Et cela ne va pas arriver, Merci à toi.", "And that ain't gonna happen, thanks to you.", 1], ["Mais tu sais que cela ne va pas arriver.", "Come on, you know that's not going to happen.", 1]]}, "__e": [["Je sais que certaines d'entre vous veulent revenir aux choses telles qu'elles étaient mais ça ne va pas arriver.", "I know some of you want to go back to the way things were, but that's not going to happen.", 0], ["Je sais que certains d'entre vous veulent revenir aux choses telles qu'elles étaient mais ça ne va pas arriver.", "I know some of you want to go back to the way things were, but that's not going to happen.", 0], ["Elle ne va pas arriver à temps pour la réunion.", "She won't be in time for the meeting.", 0]]}, "ça": {"__C": 11, "non": {"__C": 1, "__e": [["- Vous pouvez peut-être demander une rallonge. en falsifiant un justificatif. Non, ça va pas arriver.", "# Lady love # # your love is peaceful like a summer's breeze #", 1], ["Non, ça va pas arriver.", "No, it's not going to happen.", 1]]}, "bien": {"__C": 2, "__e": [["Eh bien, ça va pas arriver.", "Well, that's not happening.", 1], ["Bien, ça va pas arriver.", "Well, it's not gonna happen.", 1]]}, "__e": [["Mais ça va pas arriver.", "But it won't happen.", 1], ["- Et tu crois que ça va pas arriver?", "-And you don't think she will?", 1], ["Peut-être que ça va pas arriver du tout. C'était toi !", "- Maybe it won't happen at all.", 1]]}, "__e": [["Je sais que certaines d'entre vous veulent revenir aux choses telles qu'elles étaient mais ça ne va pas arriver.", "I know some of you want to go back to the way things were, but that's not going to happen.", 0], ["Je sais que certains d'entre vous veulent revenir aux choses telles qu'elles étaient mais ça ne va pas arriver.", "I know some of you want to go back to the way things were, but that's not going to happen.", 0], ["Elle ne va pas arriver à temps pour la réunion.", "She won't be in time for the meeting.", 0]]}, "__e": [["Je ne pense pas arriver à vous aider.", "I don't think I can help you.", 0], ["Je ne pense pas arriver à faire cela.", "I don't think I can do that.", 0], ["Je ne pense pas arriver à faire encore ça.", "I don't think I can do this anymore.", 0]]}, "__e": [["Je ne pense pas que ça va arriver.", "I don't think that's going to happen.", 0], ["Je sais que ça ne peut pas vraiment arriver.", "I know that can't really happen.", 0], ["Je ne sais pas ce qui va vous arriver.", "I don't know what's going to happen to you.", 0]]}, "réagira": {"__C": 424, "il": {"__C": 87, "comment": {"__C": 43, "sait": {"__C": 6, "ne": {"__C": 4, "__e": [["Personne ne sait comment il réagira dans une situation extrême.", "None of us know how we'll react in extremis, do we?", 1], ["Personne ne sait comment il réagira le moment venu.", "None of us really knows how he'll stand up to it until the time comes.", 1], ["Si vous êtes dure avec lui, personne ne sait comment il réagira.", "If you're harsh to him, his reaction is unknown.", 1]]}, "qui": {"__C": 2, "__e": [["Qui sait comment il réagira ?", "No telling what he might do.", 1], ["Et ... Si cette femme a quelque chose de grave et vient à mourir ... qui sait comment il réagira.", "And... if that woman has something seriously wrong and should happen to die...", 1]]}, "__e": [["Personne ne sait comment il réagira le moment venu.", "None of us really knows how he'll stand up to it until the time comes.", 1], ["Si vous êtes dure avec lui, personne ne sait comment il réagira.", "If you're harsh to him, his reaction is unknown.", 1], ["Et ... Si cette femme a quelque chose de grave et vient à mourir ... qui sait comment il réagira.", "And... if that woman has something seriously wrong and should happen to die...", 1]]}, "pas": {"__C": 6, "sais": {"__C": 3, "__e": [["Je ne sais pas comment il réagira.", "I don't know what he'll do.", 1], ["Que je ne sais pas comment il réagira.", "I am saying that I don't know how he will react.", 1], ["C'est une grande décision. Je ne sais pas comment il réagira.", "It's a big decision, I'm just not sure how he's going to react.", 1]]}, "sait": {"__C": 2, "__e": [["Exact, mais ça pourrait avertir Murdoc, et on ne sait pas comment il réagira.", "True, but it might tip off Murdoc, and there's no telling how he would respond.", 1], ["son fils ne sait pas comment il réagira.", "What? Please relay this to my mother. I hope in the future, this kind of thing will never happen again.", 1]]}, "__e": [["On ne sait même pas comment il réagira.", "First of all, we don't even know how this guy's gonna react, okay?", 1], ["Que je ne sais pas comment il réagira.", "I am saying that I don't know how he will react.", 1], ["C'est une grande décision. Je ne sais pas comment il réagira.", "It's a big decision, I'm just not sure how he's going to react.", 1]]}, "__e": [["Alors qu'il a fumé, j'ignore comment il réagira à cette drogue ou s'il compte prendre quelque chose de plus fort, de la cocaïne ou du crack.", "Whilst on the weed, I don't know how he will react to that drug or whether he has the intention to take something even stronger, like cocaine or crack.", 1], ["Et ... Si cette femme a quelque chose de grave et vient à mourir ... qui sait comment il réagira.", "And... if that woman has something seriously wrong and should happen to die...", 1], ["- Madame, avec tout le respect que je vous dois si le public apprend qu'un homme a survécu au virus, il est impossible de savoir comment il réagira.", "- Ma'am, with all due respect if the public find out that a man survived the virus there is no knowing how they'll react.", 1]]}, "comme": {"__C": 3, "pas": {"__C": 3, "sais": {"__C": 1, "__e": [["- Je ne sais pas comme il réagira.", "- I don't know how he will react.", 1]]}, "sait": {"__C": 2, "__e": [["Il ne sait pas comme il réagira, à cause de son asthme...", "He's got Asthma, and he doesn't know how it's going to react...", 1], ["Mais il a peur de partir à cause de son asthme et il ne sait pas comme il réagira, tu vois.", "But now he's nervous to go because of his asthma and he doesn't know how it's going to react, you know.", 1]]}, "__e": [["Il ne sait pas comme il réagira, à cause de son asthme...", "He's got Asthma, and he doesn't know how it's going to react...", 1], ["- Je ne sais pas comme il réagira.", "- I don't know how he will react.", 1], ["Mais il a peur de partir à cause de son asthme et il ne sait pas comme il réagira, tu vois.", "But now he's nervous to go because of his asthma and he doesn't know how it's going to react, you know.", 1]]}, "__e": [["Il ne sait pas comme il réagira, à cause de son asthme...", "He's got Asthma, and he doesn't know how it's going to react...", 1], ["- Je ne sais pas comme il réagira.", "- I don't know how he will react.", 1], ["Mais il a peur de partir à cause de son asthme et il ne sait pas comme il réagira, tu vois.", "But now he's nervous to go because of his asthma and he doesn't know how it's going to react, you know.", 1]]}, "dont": {"__C": 2, "manière": {"__C": 1, "la": {"__C": 1, "__e": [["Je peux observer un type et à la manière dont il réagira à mon uniforme...", "I can look at a guy and say, in the way that he responds to me if I'm in uniform,", 1]]}, "__e": [["Je peux observer un type et à la manière dont il réagira à mon uniforme...", "I can look at a guy and say, in the way that he responds to me if I'm in uniform,", 1]]}, "façon": {"__C": 1, "la": {"__C": 1, "__e": [["La façon dont il réagira en voyant le collier nous dira tout.", "HOW HE RESPONDS TO MY SISTER'S NECKLACE WILL TELL US EVERYTHING.", 1]]}, "__e": [["La façon dont il réagira en voyant le collier nous dira tout.", "HOW HE RESPONDS TO MY SISTER'S NECKLACE WILL TELL US EVERYTHING.", 1]]}, "__e": [["La façon dont il réagira en voyant le collier nous dira tout.", "HOW HE RESPONDS TO MY SISTER'S NECKLACE WILL TELL US EVERYTHING.", 1], ["Je peux observer un type et à la manière dont il réagira à mon uniforme...", "I can look at a guy and say, in the way that he responds to me if I'm in uniform,", 1]]}, "__e": [["Alors qu'il a fumé, j'ignore comment il réagira à cette drogue ou s'il compte prendre quelque chose de plus fort, de la cocaïne ou du crack.", "Whilst on the weed, I don't know how he will react to that drug or whether he has the intention to take something even stronger, like cocaine or crack.", 1], ["Et ... Si cette femme a quelque chose de grave et vient à mourir ... qui sait comment il réagira.", "And... if that woman has something seriously wrong and should happen to die...", 1], ["- Madame, avec tout le respect que je vous dois si le public apprend qu'un homme a survécu au virus, il est impossible de savoir comment il réagira.", "- Ma'am, with all due respect if the public find out that a man survived the virus there is no knowing how they'll react.", 1]]}, "ne": {"__C": 38, "il": {"__C": 8, "cheval": {"__C": 1, "un": {"__C": 1, "__e": [["Tirez la langue à un cheval, il ne réagira pas, rien.", "You may put out your tongue, it won't notice it.", 1]]}, "__e": [["Tirez la langue à un cheval, il ne réagira pas, rien.", "You may put out your tongue, it won't notice it.", 1]]}, "mais": {"__C": 1, "capitaine": {"__C": 1, "__e": [["Il a parlé au capitaine, mais il ne réagira pas.", "He talked to the skipper by phone, but the skipper won't budge.", 1]]}, "__e": [["Il a parlé au capitaine, mais il ne réagira pas.", "He talked to the skipper by phone, but the skipper won't budge.", 1]]}, "__e": [["Il a parlé au capitaine, mais il ne réagira pas.", "He talked to the skipper by phone, but the skipper won't budge.", 1], ["Il ne réagira pas à la voix de la raison.", "And irrational behavior doesn't respond to rationality.", 1], ["Non, si tu ne le penses pas vraiment, alors il ne réagira pas.", "If you don't mean it, then he doesn't react.", 1]]}, "elle": {"__C": 9, "papa": {"__C": 1, "__e": [["Papa, elle ne réagira pas.", "D\\ad, she'll do nothing of the sort", 1]]}, "alors": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["Ça ne fait pas si longtemps que j'ai eu des histoires en sortant avec quelqu'un, alors elle ne réagira probablement pas bien.", "It hasn't been that long since I caused trouble by dating someone. So she probably wouldn't react well.", 1]]}, "__e": [["Ça ne fait pas si longtemps que j'ai eu des histoires en sortant avec quelqu'un, alors elle ne réagira probablement pas bien.", "It hasn't been that long since I caused trouble by dating someone. So she probably wouldn't react well.", 1]]}, "__e": [["Papa, elle ne réagira pas.", "D\\ad, she'll do nothing of the sort", 1], ["Elle ne réagira qu'à ce prix.", "Only then will it respond to you.", 1], ["Ça ne fait pas si longtemps que j'ai eu des histoires en sortant avec quelqu'un, alors elle ne réagira probablement pas bien.", "It hasn't been that long since I caused trouble by dating someone. So she probably wouldn't react well.", 1]]}, "on": {"__C": 3, "d'aujourd'hui": {"__C": 1, "partir": {"__C": 1, "__e": [["À partir d'aujourd'hui, on ne réagira pas, on jouera le jeu.", "Starting today, we're not gonna react, we're just gonna play along.", 1]]}, "__e": [["À partir d'aujourd'hui, on ne réagira pas, on jouera le jeu.", "Starting today, we're not gonna react, we're just gonna play along.", 1]]}, "et": {"__C": 1, "__e": [["Et on ne réagira pas ?", "Wait. So we're not going to do anything?", 1]]}, "__e": [["Et on ne réagira pas ?", "Wait. So we're not going to do anything?", 1], ["À partir d'aujourd'hui, on ne réagira pas, on jouera le jeu.", "Starting today, we're not gonna react, we're just gonna play along.", 1], ["Eh bien, on ne réagira pas à ce faux monstre.", "Well, we just won't react to his fake monster.", 1]]}, "__e": [["Non, si tu ne le penses pas vraiment, alors il ne réagira pas.", "If you don't mean it, then he doesn't react.", 1], ["La bonne nouvelle, c'est que me bureau du chef ne réagira pas à la question.", "Upside is chief's office isn't giving a statement.", 1], ["Ça ne fait pas si longtemps que j'ai eu des histoires en sortant avec quelqu'un, alors elle ne réagira probablement pas bien.", "It hasn't been that long since I caused trouble by dating someone. So she probably wouldn't react well.", 1]]}, "comment": {"__C": 39, "voir": {"__C": 3, "j'aimerais": {"__C": 1, "__e": [["J'aimerais voir comment réagira Kuroki, mais c'est juste un yakuza.", "Would be interesting to see Kuroki's reaction but he's just a yakuza.", 1]]}, "de": {"__C": 2, "hâte": {"__C": 1, "__e": [["J'ai hâte de voir comment réagira la Triade quand je leur dirai.", "I can hardly wait to see what the Triad will do when I tell them you failed.", 1]]}, "bébé": {"__C": 1}, "__e": [["J'ai hâte de voir comment réagira la Triade quand je leur dirai.", "I can hardly wait to see what the Triad will do when I tell them you failed.", 1]]}, "__e": [["J'aimerais voir comment réagira Kuroki, mais c'est juste un yakuza.", "Would be interesting to see Kuroki's reaction but he's just a yakuza.", 1], ["J'ai hâte de voir comment réagira la Triade quand je leur dirai.", "I can hardly wait to see what the Triad will do when I tell them you failed.", 1]]}, "pas": {"__C": 2, "sait": {"__C": 2, "on": {"__C": 2, "__e": [["On sait pas comment réagira Seo ni ce que Mingoo fera.", "Look, we don't know how Chief Seo will respond, and we don't know what Hwang Mingoo will do.", 1], ["On trouve une idée, on sait pas comment réagira le public.", "You come up with an idea. You don't know how the audience is gonna respond.", 1]]}, "__e": [["On sait pas comment réagira Seo ni ce que Mingoo fera.", "Look, we don't know how Chief Seo will respond, and we don't know what Hwang Mingoo will do.", 1], ["On trouve une idée, on sait pas comment réagira le public.", "You come up with an idea. You don't know how the audience is gonna respond.", 1]]}, "__e": [["On sait pas comment réagira Seo ni ce que Mingoo fera.", "Look, we don't know how Chief Seo will respond, and we don't know what Hwang Mingoo will do.", 1], ["On trouve une idée, on sait pas comment réagira le public.", "You come up with an idea. You don't know how the audience is gonna respond.", 1]]}, "voyons": {"__C": 2, "__e": [["Voyons comment réagira Marius.", "Let's see how Marius reacts to that.", 1]]}, "__e": [["Si je meurs dans cet endroit, comment réagira le ciel ?", "If I died in your place", 1], ["On trouve une idée, on sait pas comment réagira le public.", "You come up with an idea. You don't know how the audience is gonna respond.", 1], ["J'ignore comment réagira le public, mais c'est ce que tu as fait de mieux.", "I don't know about the audiences... but I think it's the best work you've ever done.", 1]]}, "on": {"__C": 14, "comment": {"__C": 5, "pas": {"__C": 1, "sait": {"__C": 1, "__e": [["On se lance dans quelque chose, et on ne sait pas comment on réagira ensuite.", "When you start something you don't always know how you'll feel about it later.", 1]]}, "__e": [["On se lance dans quelque chose, et on ne sait pas comment on réagira ensuite.", "When you start something you don't always know how you'll feel about it later.", 1]]}, "jamais": {"__C": 2, "sait": {"__C": 2, "__e": [["Il était surpris d'avoir dit ces mots, parce qu'on ne sait jamais comment on réagira dans l'adversité.", "He was surprised those were the words he meant, surprised because a person never knows how they will react in the worst of moments.", 1], ["\"On ne sait jamais comment on réagira au moment de... quelque chose.\"", "\"You don't know how you would respond in the moment of whatever.\"", 1]]}, "__e": [["Il était surpris d'avoir dit ces mots, parce qu'on ne sait jamais comment on réagira dans l'adversité.", "He was surprised those were the words he meant, surprised because a person never knows how they will react in the worst of moments.", 1], ["\"On ne sait jamais comment on réagira au moment de... quelque chose.\"", "\"You don't know how you would respond in the moment of whatever.\"", 1]]}, "__e": [["On se demande tous comment on réagira lorsque ce sera notre tour.", "Mm. We all wonder how we'll respond when our number's called.", 1], ["\"On ne sait jamais comment on réagira au moment de... quelque chose.\"", "\"You don't know how you would respond in the moment of whatever.\"", 1], ["On se lance dans quelque chose, et on ne sait pas comment on réagira ensuite.", "When you start something you don't always know how you'll feel about it later.", 1]]}, "plus": {"__C": 1, "__e": [["Plus on réagira vite, plus on pourra aider.", "The faster we can react, the more we can help.", 1]]}, "d'horrible": {"__C": 2, "chose": {"__C": 2, "quelque": {"__C": 2, "__e": [["On grandit en pensant que si quelqu'un nous fait quelque chose d'horrible, on réagira, on se défendra, on s'enfuira.", "You grow up thinking that when someone does something terrible to you, you will react, you will fight back,", 1], ["On grandit en pensant que si quelqu'un nous fait quelque chose d'horrible, on réagira, on se défendra.", "You grow up thinking that when someone does something terrible to you, you will react, you will fight back.", 1]]}, "__e": [["On grandit en pensant que si quelqu'un nous fait quelque chose d'horrible, on réagira, on se défendra, on s'enfuira.", "You grow up thinking that when someone does something terrible to you, you will react, you will fight back,", 1], ["On grandit en pensant que si quelqu'un nous fait quelque chose d'horrible, on réagira, on se défendra.", "You grow up thinking that when someone does something terrible to you, you will react, you will fight back.", 1]]}, "__e": [["On grandit en pensant que si quelqu'un nous fait quelque chose d'horrible, on réagira, on se défendra, on s'enfuira.", "You grow up thinking that when someone does something terrible to you, you will react, you will fight back,", 1], ["On grandit en pensant que si quelqu'un nous fait quelque chose d'horrible, on réagira, on se défendra.", "You grow up thinking that when someone does something terrible to you, you will react, you will fight back.", 1]]}, "__e": [["On se demande tous comment on réagira lorsque ce sera notre tour.", "Mm. We all wonder how we'll respond when our number's called.", 1], ["\"On ne sait jamais comment on réagira au moment de... quelque chose.\"", "\"You don't know how you would respond in the moment of whatever.\"", 1], ["On se lance dans quelque chose, et on ne sait pas comment on réagira ensuite.", "When you start something you don't always know how you'll feel about it later.", 1]]}, "elle": {"__C": 46, "comment": {"__C": 27, "demande": {"__C": 3, "me": {"__C": 3, "__e": [["- Je me demande comment elle réagira.", "-Oh, my God, I wonder how she'll take it.", 1], ["Si le chef de cabine Choi Ji Won découvre que son emploi du temps a changé, je me demande comment elle réagira.", "If Manager Choi Ji Won finds out that her schedule is changed, I wonder what she will be like.", 1]]}, "__e": [["- Je me demande comment elle réagira.", "-Oh, my God, I wonder how she'll take it.", 1], ["Si le chef de cabine Choi Ji Won découvre que son emploi du temps a changé, je me demande comment elle réagira.", "If Manager Choi Ji Won finds out that her schedule is changed, I wonder what she will be like.", 1]]}, "pas": {"__C": 9, "sais": {"__C": 6, "__e": [["Tu ne sais pas comment elle réagira quand elle découvrira la vérité.", "You don't know how it will affect her if she finds out the truth.", 1], ["Tu ne sais pas comment elle réagira si elle apprend la vérité.", "You don't know how it will affect her if she finds out the truth.", 1], ["Je sais pas comment elle réagira si elle me voit comme ça.", "I wonder how she will feel if she sees me like this.", 1]]}, "sait": {"__C": 2, "__e": [["On ne sait pas comment elle réagira.", "We don't know how she's gonna react to this.", 1], ["On ne sait pas comment elle réagira. On voulait vous en parler d'abord.", "We don't even know how she would respond, but, um, we wanted to talk to you first.", 1]]}, "__e": [["Tu ne sais pas comment elle réagira si elle apprend la vérité.", "You don't know how it will affect her if she finds out the truth.", 1], ["Je sais pas comment elle réagira si elle me voit comme ça.", "I wonder how she will feel if she sees me like this.", 1], ["On ne sait pas comment elle réagira. On voulait vous en parler d'abord.", "We don't even know how she would respond, but, um, we wanted to talk to you first.", 1]]}, "__e": [["Je sais pas comment elle réagira si elle me voit comme ça.", "I wonder how she will feel if she sees me like this.", 1], ["On ne sait pas comment elle réagira. On voulait vous en parler d'abord.", "We don't even know how she would respond, but, um, we wanted to talk to you first.", 1], ["Si le chef de cabine Choi Ji Won découvre que son emploi du temps a changé, je me demande comment elle réagira.", "If Manager Choi Ji Won finds out that her schedule is changed, I wonder what she will be like.", 1]]}, "et": {"__C": 2, "montres": {"__C": 1, "lui": {"__C": 1, "__e": [["Tu lui montres et elle réagira bien.", "Well, you show her that, she'll lead right along.", 1]]}, "__e": [["Tu lui montres et elle réagira bien.", "Well, you show her that, she'll lead right along.", 1]]}, "__e": [["Tu lui montres et elle réagira bien.", "Well, you show her that, she'll lead right along.", 1], ["Et elle réagira et elle sera heureuse de nouveau.", "And she'll fight back and be happy again.", 1]]}, "ménages": {"__C": 2, "la": {"__C": 2, "tu": {"__C": 2, "__e": [["Quand elle se rendra compte que tu la ménages, elle réagira comment, à ton avis ?", "And how do you think that behavior", 1]]}, "__e": [["Quand elle se rendra compte que tu la ménages, elle réagira comment, à ton avis ?", "And how do you think that behavior", 1]]}, "__e": [["Quand elle se rendra compte que tu la ménages, elle réagira comment, à ton avis ?", "And how do you think that behavior", 1]]}, "__e": [["On ne sait pas comment elle réagira. On voulait vous en parler d'abord.", "We don't even know how she would respond, but, um, we wanted to talk to you first.", 1], ["Ces gens vont continuer de la poursuivre. Elle réagira pour vous protéger, vous ou Charlie.", "Those people will keep coming after her, and she will do something to keep you or Charlie safe.", 1], ["Si le chef de cabine Choi Ji Won découvre que son emploi du temps a changé, je me demande comment elle réagira.", "If Manager Choi Ji Won finds out that her schedule is changed, I wonder what she will be like.", 1]]}, "qu'il": {"__C": 16, "être": {"__C": 1, "peut": {"__C": 1, "mule": {"__C": 1, "__e": [["Si il est têtu comme une mule. Peut être qu'il réagira devant une carotte.", "If he's stubborn like a mule, perhaps he will respond to a carrot.", 1]]}, "__e": [["Si il est têtu comme une mule. Peut être qu'il réagira devant une carotte.", "If he's stubborn like a mule, perhaps he will respond to a carrot.", 1]]}, "__e": [["Si il est têtu comme une mule. Peut être qu'il réagira devant une carotte.", "If he's stubborn like a mule, perhaps he will respond to a carrot.", 1]]}, "pensez-vous": {"__C": 3, "comme": {"__C": 1, "__e": [["Comme pensez-vous qu'il réagira... quand il apprendra que vous passez en cour martiale ? Je ne peux le dire, Monsieur.", "How do you think he'll react when he learns you're facing court-martial?", 1]]}, "comment": {"__C": 2, "père": {"__C": 1, "__e": [["Si Qu You découvre la cause de la mort de son père, comment pensez-vous qu'il réagira ?", "If Qu You finds out the cause of his father's death, how do you think he would react?", 1]]}, "__e": [["Comment pensez-vous qu'il réagira ?", "How do you think he'll respond to that?", 1], ["Si Qu You découvre la cause de la mort de son père, comment pensez-vous qu'il réagira ?", "If Qu You finds out the cause of his father's death, how do you think he would react?", 1]]}, "__e": [["Comment pensez-vous qu'il réagira ?", "How do you think he'll respond to that?", 1], ["Comme pensez-vous qu'il réagira... quand il apprendra que vous passez en cour martiale ? Je ne peux le dire, Monsieur.", "How do you think he'll react when he learns you're facing court-martial?", 1], ["Si Qu You découvre la cause de la mort de son père, comment pensez-vous qu'il réagira ?", "If Qu You finds out the cause of his father's death, how do you think he would react?", 1]]}, "penses-tu": {"__C": 5, "comment": {"__C": 5, "père": {"__C": 2, "__e": [["Si Kang Chi découvre que j'ai tué son père, comment penses-tu qu'il réagira ?", "If Kang Chi finds out that I killed his father, how do think he'll react?", 1], ["Aussi, s'il découvre que j'ai tué son père, comment penses-tu qu'il réagira ?", "Also, if he finds out that I killed his father, how do you think he'll react?", 1]]}, "découvre": {"__C": 1, "__e": [["Si Xiao Liang le découvre, comment penses-tu qu'il réagira ?", "You'll be the model and show them your best side.", 1]]}, "__e": [["Si Xiao Liang le découvre, comment penses-tu qu'il réagira ?", "You'll be the model and show them your best side.", 1], ["Si Kang Chi découvre que j'ai tué son père, comment penses-tu qu'il réagira ?", "If Kang Chi finds out that I killed his father, how do think he'll react?", 1], ["Aussi, s'il découvre que j'ai tué son père, comment penses-tu qu'il réagira ?", "Also, if he finds out that I killed his father, how do you think he'll react?", 1]]}, "__e": [["Si Xiao Liang le découvre, comment penses-tu qu'il réagira ?", "You'll be the model and show them your best side.", 1], ["Si Kang Chi découvre que j'ai tué son père, comment penses-tu qu'il réagira ?", "If Kang Chi finds out that I killed his father, how do think he'll react?", 1], ["Aussi, s'il découvre que j'ai tué son père, comment penses-tu qu'il réagira ?", "Also, if he finds out that I killed his father, how do you think he'll react?", 1]]}, "__e": [["Aussi, s'il découvre que j'ai tué son père, comment penses-tu qu'il réagira ?", "Also, if he finds out that I killed his father, how do you think he'll react?", 1], ["Comme pensez-vous qu'il réagira... quand il apprendra que vous passez en cour martiale ? Je ne peux le dire, Monsieur.", "How do you think he'll react when he learns you're facing court-martial?", 1], ["Si Qu You découvre la cause de la mort de son père, comment pensez-vous qu'il réagira ?", "If Qu You finds out the cause of his father's death, how do you think he would react?", 1]]}, "__e": [["- Madame, avec tout le respect que je vous dois si le public apprend qu'un homme a survécu au virus, il est impossible de savoir comment il réagira.", "- Ma'am, with all due respect if the public find out that a man survived the virus there is no knowing how they'll react.", 1], ["Comment pensez-vous que Charlie réagira quand il saura que vous avez tué son père de sang froid... C'est moi, son père ! Charlie est mon fils !", "how do you suppose charlie's gonna react knowing that you gunned down his father in cold-- i'm his father!", 1], ["Tom réagira.", "Tom will respond.", 0]]}, "chœur": {"__C": 1535, "un": {"__C": 73, "avec": {"__C": 3, "dort": {"__C": 1, "amour": {"__C": 1, "__e": [["\"Quelque part mon amour dort\" avec un chœur d'hommes.", "with a male chorus.", 1]]}, "__e": [["\"Quelque part mon amour dort\" avec un chœur d'hommes.", "with a male chorus.", 1]]}, "chante": {"__C": 1, "type": {"__C": 1, "__e": [["Agnes, je crois que ce type chante avec un chœur céleste depuis un bout de temps.", "-Agnes. I think this guy's been singing with the invisible choir for quite sometime now.", 1]]}, "__e": [["Agnes, je crois que ce type chante avec un chœur céleste depuis un bout de temps.", "-Agnes. I think this guy's been singing with the invisible choir for quite sometime now.", 1]]}, "__e": [["Brad a ajouté différents synthétiseurs et un chimey, un son avec un chœur.", "Then Brad messing with different synthesisers, and a chimey, tonal thing with a choir.", 1], ["Agnes, je crois que ce type chante avec un chœur céleste depuis un bout de temps.", "-Agnes. I think this guy's been singing with the invisible choir for quite sometime now.", 1], ["\"Quelque part mon amour dort\" avec un chœur d'hommes.", "with a male chorus.", 1]]}, "comme": {"__C": 5, "être": {"__C": 1, "doit": {"__C": 1, "__e": [["Pour moi ce doit être comme un chœur, ou même plutôt une /am session.", "In my opinion, it should be a choral thing. Better yet, a jam session.", 1]]}, "__e": [["Pour moi ce doit être comme un chœur, ou même plutôt une /am session.", "In my opinion, it should be a choral thing. Better yet, a jam session.", 1]]}, "fut": {"__C": 1, "ce": {"__C": 1, "__e": [["Et soudain, ce fut comme un chœur. Un chœur... Ils commencèrent tous à chanter.", "Suddenly, as though in chorus, like a chorus... they all began to sing.", 1]]}, "__e": [["Et soudain, ce fut comme un chœur. Un chœur... Ils commencèrent tous à chanter.", "Suddenly, as though in chorus, like a chorus... they all began to sing.", 1]]}, "__e": [["un cœur qui soulève le sol comme un chœur d'éclats de cuivres, percussions et saxophones.", "\"A heart that lifts the floor like a splintering brass chorus \"Of drums and saxophones, Questlove and Coltrane", 1], ["Et soudain, ce fut comme un chœur. Un chœur... Ils commencèrent tous à chanter.", "Suddenly, as though in chorus, like a chorus... they all began to sing.", 1], ["Pour moi ce doit être comme un chœur, ou même plutôt une /am session.", "In my opinion, it should be a choral thing. Better yet, a jam session.", 1]]}, "dans": {"__C": 7, "chanter": {"__C": 1, "de": {"__C": 1, "__e": [["Elles devraient être au chaud à la maison, au lieu de chanter dans un chœur céleste.", "♪ THEY SHOULD BE SAFE AT HOME AND WARMING BY THE FIRE ♪ ♪ INSTEAD OF WARMING UP TO SING IN THAT HEAVENLY CHOIR ♪", 1]]}, "__e": [["Elles devraient être au chaud à la maison, au lieu de chanter dans un chœur céleste.", "♪ THEY SHOULD BE SAFE AT HOME AND WARMING BY THE FIRE ♪ ♪ INSTEAD OF WARMING UP TO SING IN THAT HEAVENLY CHOIR ♪", 1]]}, "moi": {"__C": 2, "à": {"__C": 2, "__e": [["Comme nous nous préparons, joignez-vous à moi dans un chœur de \"Plus près, mon Dieu, pour toi.\"", "As we prepare, please join me in a chorus of \"nearer, my God, to thee.\"", 1]]}, "__e": [["Comme nous nous préparons, joignez-vous à moi dans un chœur de \"Plus près, mon Dieu, pour toi.\"", "As we prepare, please join me in a chorus of \"nearer, my God, to thee.\"", 1]]}, "__e": [["Tu chantes quelques mois dans un chœur et tu te prends pour une star ?", "You sing background for a few months. You think you're some star or some shit?", 1], ["Elles devraient être au chaud à la maison, au lieu de chanter dans un chœur céleste.", "♪ THEY SHOULD BE SAFE AT HOME AND WARMING BY THE FIRE ♪ ♪ INSTEAD OF WARMING UP TO SING IN THAT HEAVENLY CHOIR ♪", 1], ["Tom chante dans un chœur d'église.", "Tom sings in a church choir.", 0]]}, "__e": [["Mais alors, les voix tranquilles est devenu un chœur fort, alors que des milliers de citoyens se disaient ensemble des villes petites et grandes ...", "But then the quiet voices became a loud chorus, as thousands of citizens now spoke out together from cities small and large...", 1], ["Elles devraient être au chaud à la maison, au lieu de chanter dans un chœur céleste.", "♪ THEY SHOULD BE SAFE AT HOME AND WARMING BY THE FIRE ♪ ♪ INSTEAD OF WARMING UP TO SING IN THAT HEAVENLY CHOIR ♪", 1], ["Tom chante dans un chœur d'église.", "Tom sings in a church choir.", 0]]}, "le": {"__C": 325, "et": {"__C": 15, "scène": {"__C": 1, "sur": {"__C": 1, "__e": [["L'orchestre sur scène et le chœur dans la fosse ?", "We could have a band on the stage and the chorus in the pit.", 1]]}, "__e": [["L'orchestre sur scène et le chœur dans la fosse ?", "We could have a band on the stage and the chorus in the pit.", 1]]}, "l'orchestre": {"__C": 1, "payer": {"__C": 1, "__e": [["Oui, mais avec une opérette, vous devez payer l'orchestre et le chœur, et si l'une de ces 70 personnes a mal aux dents, vous devez décaler l'enregistrement tout entier", "But with an operetta, you have to pay singers, and the orchestra If one of those 70 people gets a toothache, you'd have to postpone the recording", 1]]}, "__e": [["Oui, mais avec une opérette, vous devez payer l'orchestre et le chœur, et si l'une de ces 70 personnes a mal aux dents, vous devez décaler l'enregistrement tout entier", "But with an operetta, you have to pay singers, and the orchestra If one of those 70 people gets a toothache, you'd have to postpone the recording", 1]]}, "__e": [["Et le \"Chœur des Soldats\" ?", "How about the soldier's hearts?", 1], ["Et le chœur commence à...", "And then, the choir comes in on... ♪ Oh... ♪", 1], ["Et le chœur commence à chanter", "And the choir begins to sing", 1]]}, "dans": {"__C": 63, "chante": {"__C": 3, "il": {"__C": 1, "__e": [["Il chante dans le chœur.", "He sings in the choir.", 1]]}, "qu'il": {"__C": 1, "__e": [["Au deuxième rang, il est un peu caché car il n'est pas traminot, mais c'est mon neveu, ça fait dix ans qu'il chante dans le chœur.", "He's in the second row, a little hidden, since he isn't an employee, but my nephew and he's been singing in the choir for 10 years now.", 1]]}, "__e": [["Au deuxième rang, il est un peu caché car il n'est pas traminot, mais c'est mon neveu, ça fait dix ans qu'il chante dans le chœur.", "He's in the second row, a little hidden, since he isn't an employee, but my nephew and he's been singing in the choir for 10 years now.", 1], ["Il chante dans le chœur.", "He sings in the choir.", 1], ["Mon épouse chante dans le chœur féminin.", "My wife sings in the ladies' choir.", 0]]}, "j'étais": {"__C": 6, "rôle": {"__C": 1, "__e": [["Nous étions dans Guys and Dolls. Mais elle tenait le premier rôle. J'étais dans le chœur.", "We were in guys and dolls, but... she was the lead, I was just in the chorus, so...", 1]]}, "puis": {"__C": 1, "__e": [["Puis j'étais dans le chœur du spectacle de Noël au Radio City Music Hall.", "Then I was in the chorus of the Radio City Music Hall Christmas Spectacular.", 1]]}, "__e": [["J'étais dans le chœur des infirmières.", "And I played one of the nurses in the chorus.", 1], ["J'étais dans le chœur, mais j'ai une voix de casserole.", "I used to be in church choir, but I'm tone-deaf.", 1], ["Puis j'étais dans le chœur du spectacle de Noël au Radio City Music Hall.", "Then I was in the chorus of the Radio City Music Hall Christmas Spectacular.", 1]]}, "__e": [["Je vais te dire une chose: Je ne reviens pas dans le chœur.", "Well, I'll tell you what I'm not doing, I'm not coming back to the choir.", 1], ["Mon épouse chante dans le chœur féminin.", "My wife sings in the ladies' choir.", 0], ["Nous avons chanté dans le chœur quand nous étions enfants.", "We sang in the choir when we were children.", 0]]}, "avec": {"__C": 16, "chanter": {"__C": 3, "doit": {"__C": 1, "__e": [["Elle doit chanter avec le chœur.", "- She's scheduled to sing with the choir.", 1]]}, "devrais": {"__C": 1, "__e": [["Tu devrais chanter avec le chœur ou jouer avec le groupe.", "You know, you should join the choir, Walter, or at least play with the band.", 1]]}, "__e": [["Elle doit chanter avec le chœur.", "- She's scheduled to sing with the choir.", 1], ["- Pouvoir chanter avec le chœur à la finale à Los Angeles.", "- So you can sing with the choir in the finals in Los Angeles.", 1], ["Tu devrais chanter avec le chœur ou jouer avec le groupe.", "You know, you should join the choir, Walter, or at least play with the band.", 1]]}, "répétition": {"__C": 2, "une": {"__C": 2, "__e": [["Il avait une répétition avec le chœur.", "He's gone to rehearse at the choir.", 1], ["Tu as une répétition avec le chœur ?", "It's early. You scheduled a choir practice?", 1]]}, "__e": [["Il avait une répétition avec le chœur.", "He's gone to rehearse at the choir.", 1], ["Tu as une répétition avec le chœur ?", "It's early. You scheduled a choir practice?", 1]]}, "__e": [["Je pense que ce sera génial si vous trouvez un meilleur équilibre avec le chœur.", "I think that if you find a better balance with the ensemble it will be great.", 1], ["Tu devrais chanter avec le chœur ou jouer avec le groupe.", "You know, you should join the choir, Walter, or at least play with the band.", 1], ["Tu vas travailler dur avec le chœur de l'église jusqu'à la fin des vacances.", "You're gonna work long, hard hours with the church choir the rest of the summer.", 1]]}, "__e": [["Mon épouse chante dans le chœur féminin.", "My wife sings in the ladies' choir.", 0], ["Nous avons chanté dans le chœur quand nous étions enfants.", "We sang in the choir when we were children.", 0], ["Vous devez passer une audition avant de pouvoir rejoindre le chœur.", "You have to have an audition before you can join the choir.", 0]]}, "du": {"__C": 80, "dames": {"__C": 5, "les": {"__C": 5, "faire": {"__C": 1, "__e": [["Bennet n'est pas là pour faire \" Les dames du chœur. \"", "Hey, Johnny, Bennet hasn't shown up for \" Ladies of the Chorus. \"", 1]]}, "faites": {"__C": 1, "__e": [["- Vous faites \" Les dames du chœur\".", "- For assignment to \" Ladies of the Chorus. \"", 1]]}, "__e": [["Bennet n'est pas là pour faire \" Les dames du chœur. \"", "Hey, Johnny, Bennet hasn't shown up for \" Ladies of the Chorus. \"", 1], ["Nous sommes les dames du chœur", "We're ladies of the chorus", 1], ["- Vous faites \" Les dames du chœur\".", "- For assignment to \" Ladies of the Chorus. \"", 1]]}, "__e": [["Bennet n'est pas là pour faire \" Les dames du chœur. \"", "Hey, Johnny, Bennet hasn't shown up for \" Ladies of the Chorus. \"", 1], ["Nous sommes les dames du chœur", "We're ladies of the chorus", 1], ["- Vous faites \" Les dames du chœur\".", "- For assignment to \" Ladies of the Chorus. \"", 1]]}, "répétition": {"__C": 6, "la": {"__C": 5, "à": {"__C": 1, "__e": [["Mon neveu a été touché par le prêtre à la répétition du chœur.", "My nephew Stevie was touched by the priest in choir practice.", 1]]}, "__e": [["La répétition du chœur est chose sacrée.", "Choir practice is sanctity.", 1], ["Mon neveu a été touché par le prêtre à la répétition du chœur.", "My nephew Stevie was touched by the priest in choir practice.", 1], ["La répétition du chœur est à 10 heures dans la salle de répétition, et la doublure devra venir à la salle de conférence pour la lecture.", "â\" I love you I love you â\"", 1]]}, "une": {"__C": 1, "après": {"__C": 1, "__e": [["C'était après une répétition du chœur à l'église.", "It was after choir practice at the church.", 1]]}, "__e": [["C'était après une répétition du chœur à l'église.", "It was after choir practice at the church.", 1]]}, "__e": [["C'était après une répétition du chœur à l'église.", "It was after choir practice at the church.", 1], ["Mon neveu a été touché par le prêtre à la répétition du chœur.", "My nephew Stevie was touched by the priest in choir practice.", 1], ["La répétition du chœur est à 10 heures dans la salle de répétition, et la doublure devra venir à la salle de conférence pour la lecture.", "â\" I love you I love you â\"", 1]]}, "partie": {"__C": 6, "ferez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous ferez partie du chœur.", "You will join the choir.", 1]]}, "__e": [["Vous ferez partie du chœur.", "You will join the choir.", 1]]}, "faisait": {"__C": 1, "il": {"__C": 1, "__e": [["Petit, il faisait partie du chœur.", "He sang in the choir when he was little", 1]]}, "__e": [["Petit, il faisait partie du chœur.", "He sang in the choir when he was little", 1]]}, "__e": [["Petit, il faisait partie du chœur.", "He sang in the choir when he was little", 1], ["Je fais toujours partie du chœur.", "Yeah, because I'm always in the chorus.", 1], ["Et si c'était une partie du chœur ?", "What if that is part of the choir, hmm?", 1]]}, "__e": [["J'ai parlé à notre directeur du chœur. Il a dit que je devais t'emmener.", "I spoke today with our chorus director, he told me to take you to him.", 1], ["Il fera venir les filles du lycée et la moitié des gars du chœur.", "He'll bring in every girl from Fairview High and half the boys' chorus.", 1], ["Ma mère ne veut plus que je te voie en dehors du chœur.", "My mother won't let me see you anymore outside of choir.", 1]]}, "en": {"__C": 392, "tous": {"__C": 77, "tapent": {"__C": 3, "tapent": {"__C": 3, "__e": [["Quand tes doigts tapent, tapent Tapent sur la super autoroute Les ordinateurs tapent, tapent Tapent tous en chœur Tes doigts tapent, tapent Tapent sur la super autoroute", "âª As your fingers tap, tap, tap into the superhighway âª Computers tap, tap, tap into each other âª Your fingers tap, tap, tap into the superhighway âª And, suddenly we're meeting one another", 1], ["Et tapent, tapent, tapent tous en chœur Tes doigts tapent, tapent Tapent sur la super autoroute Et soudain, tu rencontres des surfeurs", "âª Your fingers tap, tap, tap into the superhighway âª And, suddenly we're meeting one another âª It'll make you a little smarter âª But here's a little reminder", 1]]}, "__e": [["Quand tes doigts tapent, tapent Tapent sur la super autoroute Les ordinateurs tapent, tapent Tapent tous en chœur Tes doigts tapent, tapent Tapent sur la super autoroute", "âª As your fingers tap, tap, tap into the superhighway âª Computers tap, tap, tap into each other âª Your fingers tap, tap, tap into the superhighway âª And, suddenly we're meeting one another", 1], ["Et tapent, tapent, tapent tous en chœur Tes doigts tapent, tapent Tapent sur la super autoroute Et soudain, tu rencontres des surfeurs", "âª Your fingers tap, tap, tap into the superhighway âª And, suddenly we're meeting one another âª It'll make you a little smarter âª But here's a little reminder", 1]]}, "chantez": {"__C": 3, "chanson": {"__C": 3, "__e": [["Si vous aimez cette chanson Chantez tous en chœur", "♪ And if you like this song Won't you sing along? ♪ ♪ If you like this song Won't you sing along?", 1]]}, "__e": [["Si vous aimez cette chanson Chantez tous en chœur", "♪ And if you like this song Won't you sing along? ♪ ♪ If you like this song Won't you sing along?", 1]]}, "__e": [["La lumière est là Allons-y, tous en chœur", "The light goes, goes now Let's go, sound and heart", 1], ["Et je vous dis tous en chœur et de tout cœur.", "And I'll say with all my heart...", 1], ["[tous en chœur] Il y a un temps pour tout... Il y a un temps pour chaque chose sous le ciel.", "To every thing there is a season and a time to every purpose under heaven.", 1]]}, "chantons": {"__C": 12, "nous": {"__C": 2, "joyeux": {"__C": 1, "__e": [["Toujours joyeux, nous chantons en chœur", "(We're always merry! Let's sing together in harmony!", 1]]}, "__e": [["Nous chantons en chœur", "Let's sing together in harmony! )", 1], ["Toujours joyeux, nous chantons en chœur", "(We're always merry! Let's sing together in harmony!", 1]]}, "et": {"__C": 2, "voix": {"__C": 1, "__e": [["Élevez vos voix et chantons en chœur", "-♪ Lift up your voice and with us sing ♪ -[stops singing]", 1]]}, "__e": [["Élevez vos voix et chantons en chœur", "-♪ Lift up your voice and with us sing ♪ -[stops singing]", 1], ["Et chantons en chœur", "-♪ And with us sing ♪", 1]]}, "__e": [["Le gâteau est là. Chantons en chœur.", "The cake is here, so everyone's going to sing now.", 1], ["Chantons en chœur Cette chanson qui nous plaît", "We march along and these are the words we say", 1], ["Allez vous tous, chantons en chœur cette bonne vieille chanson.", "Come on, you miners, '49ers, let's all join in and sing that old favourite, Clementine.", 1]]}, "chanter": {"__C": 14, "à": {"__C": 3, "intérêt": {"__C": 1, "__e": [["Toby, appelez tous les démocrates qui ont soutenu la résolution et dites-leur que s'ils veulent le soutien de la Maison Blanche pour une de leur fichues collectes de fonds ils ont intérêt à chanter en chœur \"Gloire au Chef\".", "Toby, I want you to call every Democrat that supported this resolution and say... ... iftheyeverwant White House support... ... foranotherrubber-chicken fundraiser...", 1]]}, "apprenez": {"__C": 1, "__e": [["- Grandissez ou apprenez à chanter en chœur.", "And learn to harmonize. - Oh!", 1]]}, "__e": [["- Grandissez ou apprenez à chanter en chœur.", "And learn to harmonize. - Oh!", 1], ["Toby, appelez tous les démocrates qui ont soutenu la résolution et dites-leur que s'ils veulent le soutien de la Maison Blanche pour une de leur fichues collectes de fonds ils ont intérêt à chanter en chœur \"Gloire au Chef\".", "Toby, I want you to call every Democrat that supported this resolution and say... ... iftheyeverwant White House support... ... foranotherrubber-chicken fundraiser...", 1], ["J'aimerais dire que les anges se sont mis à chanter en chœur et qu'un rayon de lumière a percé la vitre et que ça a attiré mon regard, mais ce serait des conneries.", "I would like to say that angels started singing, and choirs, and there was a light came through the window, as a photographer, I saw it... That's all bullshit.", 1]]}, "pour": {"__C": 4, "réunis": {"__C": 1, "__e": [["Et que l'an fini Nous soyons tout réunis Pour chanter en chœur Bon anniversaire", "Let him live long in glory ln glory, in glory", 1]]}, "paroles": {"__C": 1, "__e": [["Sous votre siège, vous trouverez les paroles pour chanter en chœur.", "And if everyone wants to look under your seats, you're going to find the lyrics so that everybody can sing along.", 1]]}, "__e": [["Qui est là pour chanter en chœur ?", "Who's up for some sing-a-longs?", 1], ["Sous votre siège, vous trouverez les paroles pour chanter en chœur.", "And if everyone wants to look under your seats, you're going to find the lyrics so that everybody can sing along.", 1], ["Et que l'an fini Nous soyons tout réunis Pour chanter en chœur Bon anniversaire", "Let him live long in glory ln glory, in glory", 1]]}, "__e": [["Ce que j'essaie de dire, c'est que... tout l'équipage doit chanter en chœur !", "What I'm saying is the whole crew needs to sing together.", 1], ["J'aimerais dire que les anges se sont mis à chanter en chœur et qu'un rayon de lumière a percé la vitre et que ça a attiré mon regard, mais ce serait des conneries.", "I would like to say that angels started singing, and choirs, and there was a light came through the window, as a photographer, I saw it... That's all bullshit.", 1], ["Tu n'as pas ton mot à dire, tu fais ton propre lait de poule, et ton mari riche et canon va nous faire chanter en chœur devant la cheminée.", "You don't get to chime in on this because you've made your own eggnog. And your hot, wealthy husband is about to lead a sing-along by a roaring fire.", 1]]}, "__e": [["Elles chantaient en chœur.", "They sang in chorus.", 0], ["Ils chantaient en chœur.", "They sang in chorus.", 0], ["Tout le public a chanté en chœur avec nous.", "The entire audience sang along with us.", 0]]}, "de": {"__C": 520, "enfants": {"__C": 102, "des": {"__C": 48, "pas": {"__C": 15, "__e": [["Bien sûr, on n'est pas des enfants de chœur.", "Of course, we're not choir boys.", 1], ["On n'est pas des enfants de chœur, mais on ne boit plus d'alcool jusqu'à ce qu'on ait fait le coup.", "Now, we're not running any Sunday school but nobody takes another drink from now until we're finished.", 1], ["D'abord, ce ne sont pas des enfants de chœur et j'étais mal dans ma peau.", "First, they are not choirboys and I was feeling uncomfortable.", 1]]}, "pour": {"__C": 4, "__e": [["Ces mecs font passer le Tammany pour des enfants de chœur.", "These guys make Tammany look like Double-A ball, I'm tellin' you.", 1], ["Bobo Del Rey... nous ferait passer pour des enfants de chœur.", "And Bobo Del Rey makes the rest of us look like choir boys.", 1], ["Et un groupe complet d'autres gars, les feront passer pour des enfants de chœur.", "And a whole lot of guys that make them look like choir boys.", 1]]}, "__e": [["Ce ne serait pas plus mal. C'est des enfants de chœur à côté.", "But they're harmless compared to these guys.", 1], ["D'abord, ce ne sont pas des enfants de chœur et j'étais mal dans ma peau.", "First, they are not choirboys and I was feeling uncomfortable.", 1], ["Les récents scandales impliquant des chefs religieux et des enfants de chœur ont sérieusement entamé la foi des gens dans les églises.", "The recent scandals involving altar boys and religious leaders have undermined the faith people have in the Church.", 0]]}, "les": {"__C": 25, "chez": {"__C": 2, "__e": [["J'ai rencontré Eduardo chez les enfants de chœur.", "Eduardo and I met when we were choir boys.", 1], ["Retourne chez les enfants de chœur !", "Drag your ass back to theJesus shouters. Tell 'em they got a stew bum for the choir.", 1]]}, "avec": {"__C": 2, "__e": [["Il fricotait avec les enfants de chœur.", "Oscar Wilde used to make whoopsie with altar boys.", 1], ["Elle criait : \"Le curé est avec les enfants de chœur !\"", "Bianca went, \"The priest is with the altar boys!\"", 1]]}, "__e": [["Nous, les enfants de chœur, on arrivait un peu plus tôt.", "You know, the altar boys, we'd get there a little early.", 1], ["La messe va passer si vite, et je pourrai éviter de toucher les enfants de chœur.", "Sunday Mass is gonna fly by, and I might be able to keep my hands off the choirboys.", 1], ["Paraît que vous deux, les enfants de chœur, travaillez à nouveau ensemble au quartier B.", "I HEAR YOU TWO CHOIRBOYS ARE WORKING TOGETHER AGAIN IN UNIT B.", 1]]}, "__e": [["D'abord, ce ne sont pas des enfants de chœur et j'étais mal dans ma peau.", "First, they are not choirboys and I was feeling uncomfortable.", 1], ["Tu le sais peut-être déjà, mais tes amis et toi ne pouvez plus être enfants de chœur.", "As you may already know, Michael I can't be using you or your friends as altar boys here at the church anymore.", 1], ["Les récents scandales impliquant des chefs religieux et des enfants de chœur ont sérieusement entamé la foi des gens dans les églises.", "The recent scandals involving altar boys and religious leaders have undermined the faith people have in the Church.", 0]]}, "enfant": {"__C": 284, "un": {"__C": 135, "pas": {"__C": 27, "__e": [["Bill, je ne suis pas un enfant de chœur... mais jamais, jamais je n'ai vu ça. Et jamais des femmes pareilles !", "Bill, I have seen one or two things in my life but never never anything like this and never such women.", 1], ["Je ne suis pas un enfant de chœur. non non là c'est important.", "- What did I say? I'm no angel. This time, it's important.", 1], ["Ce n'est pas un enfant de chœur depuis ce qui est arrivé à sa fille.", "She wouldn't be a pushover now after what happened to her daughter.", 1]]}, "pour": {"__C": 10, "__e": [["Tu me prends pour un enfant de chœur ?", "You want to use the official exchange rate? I'm no fool!", 1], ["Je sais... tu prenais ton père pour un enfant de chœur.", "I know. You thought your father was a Boy Scout.", 1], ["La société pour qui je travaille à présent la ferait passer pour un enfant de chœur.", "I work for an organization now that makes Wells Fargo look like Glinda the Good Witch.", 1]]}, "__e": [["La société pour qui je travaille à présent la ferait passer pour un enfant de chœur.", "I work for an organization now that makes Wells Fargo look like Glinda the Good Witch.", 1], ["Ça pourrait être un enfant de chœur, on s'en fout, tu as un travail à faire.", "Hey, he could be altar boy to Pope Francis! You've got a job to do.", 1], ["Ce n'est pas un enfant de chœur depuis ce qui est arrivé à sa fille.", "She wouldn't be a pushover now after what happened to her daughter.", 1]]}, "j'étais": {"__C": 16, "quand": {"__C": 2, "__e": [["Je le portais quand j'étais enfant de chœur.", "I wore it when I was an altar boy.", 1], ["Quand j'étais enfant de chœur, je venais en boire tous les matins.", "Remember when Mom made me be an altar boy? I came here every morning and drank the priest's wine.", 1]]}, "obligé": {"__C": 1, "__e": [["À l'orphelinat, j'étais obligé, j'étais enfant de chœur.", "At the orphanage they made me go to mass every day. -They made me be an altar boy.", 1]]}, "__e": [["Je m'appelle Bill Murphy, j'étais enfant de chœur à Noël dernier.", "My name is Bill Murphy. I was an altar boy last Christmas Eve.", 1], ["Quand j'étais enfant de chœur, je venais en boire tous les matins.", "Remember when Mom made me be an altar boy? I came here every morning and drank the priest's wine.", 1], ["J'étais enfant de chœur dans cette église, quand j'étais petit.", "I used to sing in a choir in this church when I was very young.", 1]]}, "__e": [["Ça pourrait être un enfant de chœur, on s'en fout, tu as un travail à faire.", "Hey, he could be altar boy to Pope Francis! You've got a job to do.", 1], ["Ce n'est pas un enfant de chœur depuis ce qui est arrivé à sa fille.", "She wouldn't be a pushover now after what happened to her daughter.", 1], ["Mon frère a été enfant de chœur à un mariage, il était avec un autre garçon dans une église pleine de monde à Chicago, où on a grandi.", "My brother was once an altar boy at a wedding, and he was standing there with another altar boy in this big, packed church in Chicago where we grew up.", 1]]}, "chef": {"__C": 41, "notre": {"__C": 6, "stone": {"__C": 1, "__e": [["C'est Mme Stone, notre chef de chœur.", "It's just Ms Stone, our choir director.", 1]]}, "soir": {"__C": 1, "__e": [["Et maintenant, je voudrais vous présenter le vrai jus créatif derrière les festivités de ce soir, notre chef de chœur et entraîneur de volleyball, Miss Penelope Little.", "And now, I'd like to introduce the real creative juice behind tonight's festivities, our choir mistress and volleyball coach, Miss Penelope Little.", 1]]}, "__e": [["C'est Mme Stone, notre chef de chœur.", "It's just Ms Stone, our choir director.", 1], ["Ravi de voir que mon fils, notre chef de chœur, est presque à l'heure pour la messe.", "It's nice to see my son, our choir director, is almost on time for church.", 1], ["J'en ai parlé à notre chef de chœur. Il faudra voir avec elle.", "I asked our choir leader to stay, so have a word with her.", 1]]}, "le": {"__C": 9, "voulait": {"__C": 1, "__e": [["Je le voulais, Mère le voulait, le chef de chœur le voulait.", "I wanted it, Mother wanted it, the choir conductor wanted it.", 1]]}, "êtes": {"__C": 1, "__e": [["Vous êtes le chef de chœur de la chorale de sourds.", "You're the Deaf Choir coach.", 1]]}, "__e": [["Je suis le chef de chœur de notre église.", "I'm the choir director at our church.", 1], ["On nous a dit que c'était le chef de chœur.", "We heard it was the choir director.", 1], ["Je le voulais, Mère le voulait, le chef de chœur le voulait.", "I wanted it, Mother wanted it, the choir conductor wanted it.", 1]]}, "__e": [["Bien. Mon père m'a nommé chef de chœur. Je passe pas mal de temps à l'église.", "My dad made me choir director so I'm at the church a lot.", 1], ["Mary est chef de chœur.", "Mary is the choir mistress.", 0], ["Tom est chef de chœur.", "Tom is the choir master.", 0]]}, "__e": [["Les récents scandales impliquant des chefs religieux et des enfants de chœur ont sérieusement entamé la foi des gens dans les églises.", "The recent scandals involving altar boys and religious leaders have undermined the faith people have in the Church.", 0], ["Mary est chef de chœur.", "Mary is the choir mistress.", 0], ["Tom est chef de chœur.", "Tom is the choir master.", 0]]}, "au": {"__C": 16, "chanté": {"__C": 1, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Il a chanté au chœur de l'opéra sous le nom de Marcus Arwidson.", "He's employed as a singer at the Opera under the name of Marcus Arwidson.", 1]]}, "__e": [["Il a chanté au chœur de l'opéra sous le nom de Marcus Arwidson.", "He's employed as a singer at the Opera under the name of Marcus Arwidson.", 1]]}, "__e": [["Il a chanté au chœur de l'opéra sous le nom de Marcus Arwidson.", "He's employed as a singer at the Opera under the name of Marcus Arwidson.", 1]]}, "m'ajouter": {"__C": 1, "pour": {"__C": 1, "ça": {"__C": 1, "__e": [["Je ne dis pas ça pour m'ajouter au chœur, mais combien tu pèses maintenant ?", "Not to join in, but how much do you weigh?", 1]]}, "__e": [["Je ne dis pas ça pour m'ajouter au chœur, mais combien tu pèses maintenant ?", "Not to join in, but how much do you weigh?", 1]]}, "__e": [["Je ne dis pas ça pour m'ajouter au chœur, mais combien tu pèses maintenant ?", "Not to join in, but how much do you weigh?", 1]]}, "merci": {"__C": 2, "__e": [["Merci au chœur des enfants et à nos chers Tin et Tina, qui nous ont accompagnés à l'orgue.", "Many thanks to the children in the choir. And also, to our young friends, Tin and Tina, who have accompanied us on the organ.", 1], ["Merci au chœur.", "Whoo. Thank you, choir.", 1]]}, "__e": [["Je vous l'ai déjà dit, madame, je dois retourner au chœur.", "I've told you before, my lady. I need to return to the choir.", 1], ["Elles se joignirent toutes au chœur.", "They all joined in the chorus.", 0], ["Ils se joignirent tous au chœur.", "They all joined in the chorus.", 0]]}, "__e": [["Tout le public a chanté en chœur avec nous.", "The entire audience sang along with us.", 0], ["Nous avons chanté dans le chœur quand nous étions enfants.", "We sang in the choir when we were children.", 0], ["Vous devez passer une audition avant de pouvoir rejoindre le chœur.", "You have to have an audition before you can join the choir.", 0]]}, "anormalement": {"__C": 511, "est": {"__C": 73, "pouls": {"__C": 4, "son": {"__C": 2, "fièvre": {"__C": 1, "__e": [["Peut-être cela vous intéresse-t-il de savoir que votre fils a la fièvre. Son pouls est anormalement rapide.", "It may interest you to know, Mrs. McLean, that your son is running a high temperature, his heart action is unnaturally fast.", 1]]}, "__e": [["Son pouls est anormalement rapide.", "His heart rate is alarmingly high.", 1], ["Peut-être cela vous intéresse-t-il de savoir que votre fils a la fièvre. Son pouls est anormalement rapide.", "It may interest you to know, Mrs. McLean, that your son is running a high temperature, his heart action is unnaturally fast.", 1]]}, "le": {"__C": 1, "__e": [["Le pouls est anormalement élevé.", "Her pulse is elevated.", 1]]}, "__e": [["Le pouls est anormalement élevé.", "Her pulse is elevated.", 1], ["Son pouls est anormalement rapide.", "His heart rate is alarmingly high.", 1], ["Peut-être cela vous intéresse-t-il de savoir que votre fils a la fièvre. Son pouls est anormalement rapide.", "It may interest you to know, Mrs. McLean, that your son is running a high temperature, his heart action is unnaturally fast.", 1]]}, "elle": {"__C": 7, "et": {"__C": 1, "intelligente": {"__C": 1, "__e": [["Elle est super canon et intelligente et elle est anormalement accro à moi.", "So, she's super attractive, and she's super smart, and she's way into me, like way more than a normal person should be, and sex...", 1]]}, "__e": [["Elle est super canon et intelligente et elle est anormalement accro à moi.", "So, she's super attractive, and she's super smart, and she's way into me, like way more than a normal person should be, and sex...", 1]]}, "car": {"__C": 1, "emily": {"__C": 1, "__e": [["J'ai aidé Emily car elle est anormalement intelligente. Elle pourrait contribuer au bien commun, un jour.", "I helped Emily because she is unnaturally smart and could be useful to the world one day.", 1]]}, "__e": [["J'ai aidé Emily car elle est anormalement intelligente. Elle pourrait contribuer au bien commun, un jour.", "I helped Emily because she is unnaturally smart and could be useful to the world one day.", 1]]}, "__e": [["Elle est anormalement bien pour une femme âgée de quelques siècles.", "She's abnormally well for a woman who might be several centuries old.", 1], ["J'ai aidé Emily car elle est anormalement intelligente. Elle pourrait contribuer au bien commun, un jour.", "I helped Emily because she is unnaturally smart and could be useful to the world one day.", 1], ["Elle est super canon et intelligente et elle est anormalement accro à moi.", "So, she's super attractive, and she's super smart, and she's way into me, like way more than a normal person should be, and sex...", 1]]}, "il": {"__C": 10, "travail": {"__C": 1, "un": {"__C": 1, "__e": [["Il n'a jamais pu garder un travail, il est anormalement attaché à sa mère... Tout ceci a fait de Charlie un inadapté social.", "His history of leaving jobs, his unusually close relationship with his mother-- all these things have rendered Charlie incapable of normal social interaction.", 1]]}, "__e": [["Il n'a jamais pu garder un travail, il est anormalement attaché à sa mère... Tout ceci a fait de Charlie un inadapté social.", "His history of leaving jobs, his unusually close relationship with his mother-- all these things have rendered Charlie incapable of normal social interaction.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, il est anormalement grand.", "Yes, he is freakishly tall.", 1]]}, "__e": [["Il est anormalement fort et super grand.", "No, no, he's freakishly strong and off the charts size-wise.", 1], ["Il n'a jamais pu garder un travail, il est anormalement attaché à sa mère... Tout ceci a fait de Charlie un inadapté social.", "His history of leaving jobs, his unusually close relationship with his mother-- all these things have rendered Charlie incapable of normal social interaction.", 1], ["Il est anormalement grand mais je dois essayer.", "It is unusually large, but i must try.", 1]]}, "__e": [["Nous ne sommes qu'en mars, mais la température ici est anormalement élevée par rapport à l'intérieur des terres.", "It's only March, but the temperature here is abnormally high compared to the inland.", 1], ["J'ai lu deux livres sur la question... Qui est anormalement attirée par le sexe, et en a donc peur.", "I've read books on the subject - who is abnormally attracted to sin, and so abnormally afraid of it.", 1], ["C'est moi, ou la tête du petit est anormalement grande pour son corps ?", "Is it just me, or is little man's head abnormally large for his body?", 1]]}, "était": {"__C": 25, "pression": {"__C": 1, "ma": {"__C": 1, "__e": [["Ma pression était anormalement élevée.", "My blood pressure and heart rate were abnormally high.", 1]]}, "__e": [["Ma pression était anormalement élevée.", "My blood pressure and heart rate were abnormally high.", 1]]}, "elle": {"__C": 3, "__e": [["Elle était anormalement calme.", "She was as calm as could be.", 1], ["Elle était anormalement habillée à cette époque.", "She was unusually dressed for those days.", 1], ["Elle était anormalement proche de son frère.", "She was abnormally close with her brother.", 1]]}, "il": {"__C": 2, "__e": [["Il était anormalement gai.", "He was unusually cheerful, he seemed drunk.", 1], ["Il était anormalement grand, non ?", "He was oddly tall, don't you think?", 1]]}, "__e": [["Pendant ce temps-là, Miranda était de retour au bureau et était anormalement heureuse d'y être.", "Meanwhile, Miranda was back at the office... and she was politically incorrectly happy to be there.", 1], ["Mais pour quelqu'un avec autant missions ton nombre de corps était anormalement bas, et il y avait beaucoup de théories sur les raisons.", "But for somebody with so many missions your body count was abnormally low, and there were a lot of theories about why.", 1], ["Ce n'est pas que je ne le savais pas, c'était parce que votre vitesse était anormalement rapide !", "It's not that I didn't know, it was your speed that was abnormally fast!", 1]]}, "taux": {"__C": 15, "un": {"__C": 12, "d'abord": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout d'abord, un taux anormalement élevé de problèmes de personnel.", "First, an abnormally high rate of personnel trouble.", 1]]}, "__e": [["Tout d'abord, un taux anormalement élevé de problèmes de personnel.", "First, an abnormally high rate of personnel trouble.", 1]]}, "a": {"__C": 3, "sang": {"__C": 1, "__e": [["Il y a autre chose. Son sang a un taux anormalement élevé de calcium et d'hormone parathyroïdienne.", "Amy's blood has higher than normal levels of calcium and parathyroid hormone.", 1]]}, "y": {"__C": 1, "__e": [["Il y a un taux anormalement élevé d'encéphalites dans le Michigan.", "There's an unusually high incidence of brain inflammation in Michigan.", 1]]}, "__e": [["Il y a autre chose. Son sang a un taux anormalement élevé de calcium et d'hormone parathyroïdienne.", "Amy's blood has higher than normal levels of calcium and parathyroid hormone.", 1], ["Il y a un taux anormalement élevé d'encéphalites dans le Michigan.", "There's an unusually high incidence of brain inflammation in Michigan.", 1], ["-En revanche, on a un taux anormalement faible d'électeurs d'extrême droite.", "And we have an abnormally low number of far-rightists.", 1]]}, "__e": [["- Le labo a analysé les billets et a trouvé un taux anormalement élevé de résidus de cannabis.", "- The lab analyzed the tickets and found an unusually rate high cannabis residue.", 1], ["Tout d'abord, un taux anormalement élevé de problèmes de personnel.", "First, an abnormally high rate of personnel trouble.", 1], ["Et puis, euh, ils ont découvert que j'avais un taux anormalement élevé de radiation dans le corps.", "And then, uh, they discover that I have unusually high levels of radiation in my body.", 1]]}, "des": {"__C": 1, "trouvé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai passé les morceaux de tissu de Torrance au spectromètre de masse, et j'ai trouvé des taux anormalement élevés de chlorine.", "I ran the Torrance tissues through the mass spec, and I found abnormal levels of chlorine.", 1]]}, "__e": [["J'ai passé les morceaux de tissu de Torrance au spectromètre de masse, et j'ai trouvé des taux anormalement élevés de chlorine.", "I ran the Torrance tissues through the mass spec, and I found abnormal levels of chlorine.", 1]]}, "__e": [["J'ai passé les morceaux de tissu de Torrance au spectromètre de masse, et j'ai trouvé des taux anormalement élevés de chlorine.", "I ran the Torrance tissues through the mass spec, and I found abnormal levels of chlorine.", 1]]}, "retournés": {"__C": 1, "mamelons": {"__C": 1, "l'estomac": {"__C": 1, "__e": [["\"30 différents types de sperme trouvés dans l'estomac, mamelons retournés, taux anormalement élevé de connerie.", "\"30 different types of semen pumped from stomach, inverted nipples, abnormally high douche readings.", 1]]}, "__e": [["\"30 différents types de sperme trouvés dans l'estomac, mamelons retournés, taux anormalement élevé de connerie.", "\"30 different types of semen pumped from stomach, inverted nipples, abnormally high douche readings.", 1]]}, "__e": [["\"30 différents types de sperme trouvés dans l'estomac, mamelons retournés, taux anormalement élevé de connerie.", "\"30 different types of semen pumped from stomach, inverted nipples, abnormally high douche readings.", 1]]}, "__e": [["- Le labo a analysé les billets et a trouvé un taux anormalement élevé de résidus de cannabis.", "- The lab analyzed the tickets and found an unusually rate high cannabis residue.", 1], ["Tout d'abord, un taux anormalement élevé de problèmes de personnel.", "First, an abnormally high rate of personnel trouble.", 1], ["Et puis, euh, ils ont découvert que j'avais un taux anormalement élevé de radiation dans le corps.", "And then, uh, they discover that I have unusually high levels of radiation in my body.", 1]]}, "pas": {"__C": 6, "mais": {"__C": 2, "saccadée": {"__C": 1, "encore": {"__C": 1, "__e": [["Respiration encore saccadée... Mais pas anormalement.", "Respiration still high but not abnormally so.", 1]]}, "__e": [["Respiration encore saccadée... Mais pas anormalement.", "Respiration still high but not abnormally so.", 1]]}, "__e": [["Respiration encore saccadée... Mais pas anormalement.", "Respiration still high but not abnormally so.", 1], ["Mais... pas anormalement élevés.", "But within normal parameters.", 1]]}, "peut-être": {"__C": 1, "n'était": {"__C": 1, "nom": {"__C": 1, "__e": [["Ce nom n'était peut-être pas anormalement attribué à Combayne Fallstoward, la nouvelle occupante de la maison, apparemment à son grand déplaisir, mais on remarqua qu'elle signa ses lettres à plus d'une occasion avec les initiales VS.", "This name was perhaps not unnaturally accredited to Combayne Fallstoward, the house's new occupant, apparently much to her annoyance, but it did not go unnoticed that she signed her letters on more than one occasion with the initials WS.", 1]]}, "__e": [["Ce nom n'était peut-être pas anormalement attribué à Combayne Fallstoward, la nouvelle occupante de la maison, apparemment à son grand déplaisir, mais on remarqua qu'elle signa ses lettres à plus d'une occasion avec les initiales VS.", "This name was perhaps not unnaturally accredited to Combayne Fallstoward, the house's new occupant, apparently much to her annoyance, but it did not go unnoticed that she signed her letters on more than one occasion with the initials WS.", 1]]}, "__e": [["Ce nom n'était peut-être pas anormalement attribué à Combayne Fallstoward, la nouvelle occupante de la maison, apparemment à son grand déplaisir, mais on remarqua qu'elle signa ses lettres à plus d'une occasion avec les initiales VS.", "This name was perhaps not unnaturally accredited to Combayne Fallstoward, the house's new occupant, apparently much to her annoyance, but it did not go unnoticed that she signed her letters on more than one occasion with the initials WS.", 1]]}, "qui": {"__C": 1, "température": {"__C": 1, "une": {"__C": 1}}}, "__e": [["Je n'agis pas anormalement.", "I am not abnormal", 1], ["Est-ce que Hong Gil-Dong n'est pas anormalement calme ces jours-ci ?", "Doesn't it seem like Robin Hood is awfully quiet these days?", 1], ["Mais... pas anormalement élevés.", "But within normal parameters.", 1]]}, "sont": {"__C": 21, "alligators": {"__C": 1, "les": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Est-ce que l'un d'entre vous... peut me dire pourquoi les alligators sont anormalement agressifs ?", "Now is there anyone here that can tell me why most alligators are abnormally aggressive?", 1]]}, "__e": [["Est-ce que l'un d'entre vous... peut me dire pourquoi les alligators sont anormalement agressifs ?", "Now is there anyone here that can tell me why most alligators are abnormally aggressive?", 1]]}, "__e": [["Est-ce que l'un d'entre vous... peut me dire pourquoi les alligators sont anormalement agressifs ?", "Now is there anyone here that can tell me why most alligators are abnormally aggressive?", 1]]}, "bêta": {"__C": 1, "endorphines": {"__C": 1, "vos": {"__C": 1, "__e": [["Vos endorphines bêta sont anormalement élevées.", "Your beta endorphins are abnormally elevated.", 1]]}, "__e": [["Vos endorphines bêta sont anormalement élevées.", "Your beta endorphins are abnormally elevated.", 1]]}, "__e": [["Vos endorphines bêta sont anormalement élevées.", "Your beta endorphins are abnormally elevated.", 1]]}, "ils": {"__C": 2, "vingtaine": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai dit : \"Je dois dire que pour des gens de la vingtaine, ils sont anormalement passifs.\"", "And I said, \"I have to say that for a bunch of people in their 20s, these are abnormally passive.\"", 1]]}, "__e": [["J'ai dit : \"Je dois dire que pour des gens de la vingtaine, ils sont anormalement passifs.\"", "And I said, \"I have to say that for a bunch of people in their 20s, these are abnormally passive.\"", 1]]}, "__e": [["Ils sont anormalement fatigués.", "Everyone is too exhausted.", 1], ["Ils sont anormalement proches.", "They are abnormally close.", 1], ["J'ai dit : \"Je dois dire que pour des gens de la vingtaine, ils sont anormalement passifs.\"", "And I said, \"I have to say that for a bunch of people in their 20s, these are abnormally passive.\"", 1]]}, "__e": [["Est-ce que l'un d'entre vous... peut me dire pourquoi les alligators sont anormalement agressifs ?", "Now is there anyone here that can tell me why most alligators are abnormally aggressive?", 1], ["Je suis un lapin. Mes oreilles sont anormalement grandes.", "I'm a rabbit, and my ears are really big.", 1], ["En parlant de bikini, C'est moi, ou toutes les filles de la résidence sont anormalement sexy ?", "Speaking of bikini tops, is it just me, or is, like, every girl in this complex, like, freakishly hot?", 1]]}, "c'est": {"__C": 6, "que": {"__C": 1, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais que c'est anormalement courageux, mais j'ai piraté pas mal de leurs systèmes en faisant croire que je les réparais.", "I know it's uncharacteristically brave, but I've hacked a lot of their systems under the guise of repairing them.", 1]]}, "__e": [["Je sais que c'est anormalement courageux, mais j'ai piraté pas mal de leurs systèmes en faisant croire que je les réparais.", "I know it's uncharacteristically brave, but I've hacked a lot of their systems under the guise of repairing them.", 1]]}, "__e": [["Ne trouvez-vous pas que c'est anormalement silencieux aujourd'hui ?", "Don't you guys feel that today's especially quiet?", 1], ["Je sais que c'est anormalement courageux, mais j'ai piraté pas mal de leurs systèmes en faisant croire que je les réparais.", "I know it's uncharacteristically brave, but I've hacked a lot of their systems under the guise of repairing them.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, c'est anormalement haut pour notre ville.", "Yeah, it's uncharacteristically high for our city.", 1]]}, "__e": [["Je sais que c'est anormalement courageux, mais j'ai piraté pas mal de leurs systèmes en faisant croire que je les réparais.", "I know it's uncharacteristically brave, but I've hacked a lot of their systems under the guise of repairing them.", 1], ["Oui, c'est anormalement haut pour notre ville.", "Yeah, it's uncharacteristically high for our city.", 1], ["C'est anormalement cruel de garder cet humain en vie.", "It is unnaturally cruel to keep this human alive.", 1]]}, "__e": [["Tobias avait l'air anormalement maigre.", "Tobias looked abnormally thin.", 0], ["Les prix de l'immobilier au Japon ont anormalement augmenté.", "Fixed prices in Japan are abnormally high.", 0], ["Le temps anormalement chaud engendre des problèmes pour la récolte de pommes.", "Unusually warm weather caused problems for the apple harvest.", 0]]}, "rompent": {"__C": 251, "qu'ils": {"__C": 26, "pour": {"__C": 6, "ferez-vous": {"__C": 1, "comment": {"__C": 1, "__e": [["Les terroristes ont intérêt à se tenir tranquilles, mais comment ferez-vous pour qu'ils rompent la trêve ?", "And you, Paskievitch? It is in the terrorists' interests to keep the peace, so how will you get them to break the truce?", 1]]}, "__e": [["Les terroristes ont intérêt à se tenir tranquilles, mais comment ferez-vous pour qu'ils rompent la trêve ?", "And you, Paskievitch? It is in the terrorists' interests to keep the peace, so how will you get them to break the truce?", 1]]}, "fait": {"__C": 1, "tout": {"__C": 1, "__e": [["D'ailleurs j'ai tout fait pour qu'ils rompent, ç'a été ma seule bonne action.", "I tried everything to break it up. It was my one good deed.", 1]]}, "__e": [["D'ailleurs j'ai tout fait pour qu'ils rompent, ç'a été ma seule bonne action.", "I tried everything to break it up. It was my one good deed.", 1]]}, "__e": [["Les terroristes ont intérêt à se tenir tranquilles, mais comment ferez-vous pour qu'ils rompent la trêve ?", "And you, Paskievitch? It is in the terrorists' interests to keep the peace, so how will you get them to break the truce?", 1], ["J'ai besoin de séduire le directeur pour qu'ils rompent, de cette façon Sang Hyo Unni reviendra avec toi.", "I need to seduce the Managing Director for them to break up. That way, Unni Sang Hyo will come to you.", 1], ["Il y a de grandes chances pour qu'ils rompent - avant même avoir couché.", "There's a chance they'll screw this up before they even get to the sex.", 1]]}, "ce": {"__C": 4, "jusqu'à": {"__C": 4, "su": {"__C": 1, "__e": [["Sa copine est apparu après avoir teint ses cheveux, mais il a dit qu'il ne l'a pas su jusqu'à ce qu'ils rompent.", "His girlfriend showed up with blonde hair, but he didn't realize it until they said goodbye.", 1]]}, "lapins": {"__C": 1, "__e": [["Et il va m'en faire la promesse. Et un vendredi soir, il va rencontrer une fille, ils vont tomber amoureux et baiser comme des lapins jusqu'à ce qu'ils rompent ou qu'elle tombe enceinte.", "And he's gonna promise me and then one Friday night he's gonna go out and meet some girl, they're gonna fall in love.", 1]]}, "__e": [["Jusqu'à ce qu'ils rompent, évidemment.", "That is, of course, until they broke up.", 1], ["Sa copine est apparu après avoir teint ses cheveux, mais il a dit qu'il ne l'a pas su jusqu'à ce qu'ils rompent.", "His girlfriend showed up with blonde hair, but he didn't realize it until they said goodbye.", 1], ["Et il va m'en faire la promesse. Et un vendredi soir, il va rencontrer une fille, ils vont tomber amoureux et baiser comme des lapins jusqu'à ce qu'ils rompent ou qu'elle tombe enceinte.", "And he's gonna promise me and then one Friday night he's gonna go out and meet some girl, they're gonna fall in love.", 1]]}, "__e": [["Jusqu'à ce qu'ils rompent, évidemment.", "That is, of course, until they broke up.", 1], ["Sa copine est apparu après avoir teint ses cheveux, mais il a dit qu'il ne l'a pas su jusqu'à ce qu'ils rompent.", "His girlfriend showed up with blonde hair, but he didn't realize it until they said goodbye.", 1], ["Et il va m'en faire la promesse. Et un vendredi soir, il va rencontrer une fille, ils vont tomber amoureux et baiser comme des lapins jusqu'à ce qu'ils rompent ou qu'elle tombe enceinte.", "And he's gonna promise me and then one Friday night he's gonna go out and meet some girl, they're gonna fall in love.", 1]]}, "faut": {"__C": 2, "il": {"__C": 2, "__e": [["- Il faut qu'ils rompent.", "You need to break them up.", 1]]}, "__e": [["- Il faut qu'ils rompent.", "You need to break them up.", 1]]}, "__e": [["Il y a de grandes chances pour qu'ils rompent - avant même avoir couché.", "There's a chance they'll screw this up before they even get to the sex.", 1], ["Sa copine est apparu après avoir teint ses cheveux, mais il a dit qu'il ne l'a pas su jusqu'à ce qu'ils rompent.", "His girlfriend showed up with blonde hair, but he didn't realize it until they said goodbye.", 1], ["Et il va m'en faire la promesse. Et un vendredi soir, il va rencontrer une fille, ils vont tomber amoureux et baiser comme des lapins jusqu'à ce qu'ils rompent ou qu'elle tombe enceinte.", "And he's gonna promise me and then one Friday night he's gonna go out and meet some girl, they're gonna fall in love.", 1]]}, "ne": {"__C": 19, "adultes": {"__C": 1, "les": {"__C": 1, "sûr": {"__C": 1, "__e": [["Vous avez promis à Peter de goûter avec lui, et, bien sûr, les adultes ne rompent jamais les promesses envers les enfants.", "You promised peter you'd have tea with him, And of course, we never break our promises to the children.", 1]]}, "__e": [["Vous avez promis à Peter de goûter avec lui, et, bien sûr, les adultes ne rompent jamais les promesses envers les enfants.", "You promised peter you'd have tea with him, And of course, we never break our promises to the children.", 1]]}, "__e": [["Vous avez promis à Peter de goûter avec lui, et, bien sûr, les adultes ne rompent jamais les promesses envers les enfants.", "You promised peter you'd have tea with him, And of course, we never break our promises to the children.", 1]]}, "qu'ils": {"__C": 2, "pour": {"__C": 1, "fiancé": {"__C": 1, "__e": [["Dis-le à Lana, c'est elle qui a trompé son fiancé pour qu'ils ne rompent pas Et pour qu'il l'épouse", "Say it to her, she's the one who tricked her fiancÃ© so he wouldn't break up with her so that he marries her", 1]]}, "__e": [["Dis-le à Lana, c'est elle qui a trompé son fiancé pour qu'ils ne rompent pas Et pour qu'il l'épouse", "Say it to her, she's the one who tricked her fiancÃ© so he wouldn't break up with her so that he marries her", 1]]}, "__e": [["Qu'ils ne rompent pas.", "Hold on and not break up.", 1], ["Dis-le à Lana, c'est elle qui a trompé son fiancé pour qu'ils ne rompent pas Et pour qu'il l'épouse", "Say it to her, she's the one who tricked her fiancÃ© so he wouldn't break up with her so that he marries her", 1]]}, "amis": {"__C": 2, "vrais": {"__C": 1, "les": {"__C": 1, "__e": [["Les vrais amis ne rompent jamais leurs promesses.", "Gentlemen never break their words", 1]]}, "__e": [["Les vrais amis ne rompent jamais leurs promesses.", "Gentlemen never break their words", 1]]}, "les": {"__C": 1, "__e": [["- Les amis ne rompent jamais leurs promesses.", "Gentlemen never break their words", 1]]}, "__e": [["- Les amis ne rompent jamais leurs promesses.", "Gentlemen never break their words", 1], ["Les vrais amis ne rompent jamais leurs promesses.", "Gentlemen never break their words", 1]]}, "__e": [["Dis-le à Lana, c'est elle qui a trompé son fiancé pour qu'ils ne rompent pas Et pour qu'il l'épouse", "Say it to her, she's the one who tricked her fiancÃ© so he wouldn't break up with her so that he marries her", 1], ["Mais avant que les huit ne rompent le pain ensemble, à nous de le faire.", "But before the Atomic Eight break bread, it's our turn.", 1], ["Vous avez promis à Peter de goûter avec lui, et, bien sûr, les adultes ne rompent jamais les promesses envers les enfants.", "You promised peter you'd have tea with him, And of course, we never break our promises to the children.", 1]]}, "se": {"__C": 25, "ne": {"__C": 5, "qu'elles": {"__C": 1, "ce": {"__C": 1, "__e": [["Bepi, accompagne-les. Veille à ce qu'elles ne se rompent pas le cou.", "Bepi, you take them, and watch where they walk.", 1]]}, "__e": [["Bepi, accompagne-les. Veille à ce qu'elles ne se rompent pas le cou.", "Bepi, you take them, and watch where they walk.", 1]]}, "charmes": {"__C": 1, "mes": {"__C": 1, "__e": [["Mon entreprise arrive à maturité ; mes charmes ne se rompent pas, mes esprits obéissent et le temps file légèrement.", "My charms crack not, my spirits obey; and time goes upright with his carriage.", 1]]}, "__e": [["Mon entreprise arrive à maturité ; mes charmes ne se rompent pas, mes esprits obéissent et le temps file légèrement.", "My charms crack not, my spirits obey; and time goes upright with his carriage.", 1]]}, "__e": [["♪ qui nous lient ne se rompent ♪", "♪ For the tie that binds ♪", 1], ["Mon entreprise arrive à maturité ; mes charmes ne se rompent pas, mes esprits obéissent et le temps file légèrement.", "My charms crack not, my spirits obey; and time goes upright with his carriage.", 1], ["Bien que les liens de famille ne se rompent pas avec la séparation temporaire de la mort, il s'agit d'une demande juste.", "Although family ties are not broken with the temporary separation of death, it is a just request.", 1]]}, "et": {"__C": 4, "plient": {"__C": 2, "qui": {"__C": 2}, "__e": [["Les lames les plus fines sont celles qui s'émoussent... plient et se rompent le plus facilement.", "It is the finest blades that are most easily blunted bent or broken.", 1]]}, "fondent": {"__C": 1, "glaciaires": {"__C": 1, "__e": [["Et bien, laisse-moi te dire quelque chose, Quand on voit les calottes glaciaires fondent et se rompent en énormes morceaux, et tu as Oussama qui se cache toujours dans une grotte planifiant sa prochaine attaque, et quand tu vois ces autres nations d'escrocs avec leur arsenal nucléaire,", "Well, let me tell you something, when you've got polar ice caps melting and breaking off into big chunks, and you got Osama still hiding in a cave planning his next attack, and when you got other rogue nations", 1]]}, "__e": [["Et bien, laisse-moi te dire quelque chose, Quand on voit les calottes glaciaires fondent et se rompent en énormes morceaux, et tu as Oussama qui se cache toujours dans une grotte planifiant sa prochaine attaque, et quand tu vois ces autres nations d'escrocs avec leur arsenal nucléaire,", "Well, let me tell you something, when you've got polar ice caps melting and breaking off into big chunks, and you got Osama still hiding in a cave planning his next attack, and when you got other rogue nations", 1]]}, "__e": [["Se brisent, explosent et se rompent", "♪ Break, and burst, and sever ♪", 1], ["Les lames les plus fines sont celles qui s'émoussent... plient et se rompent le plus facilement.", "It is the finest blades that are most easily blunted bent or broken.", 1], ["Et bien, laisse-moi te dire quelque chose, Quand on voit les calottes glaciaires fondent et se rompent en énormes morceaux, et tu as Oussama qui se cache toujours dans une grotte planifiant sa prochaine attaque, et quand tu vois ces autres nations d'escrocs avec leur arsenal nucléaire,", "Well, let me tell you something, when you've got polar ice caps melting and breaking off into big chunks, and you got Osama still hiding in a cave planning his next attack, and when you got other rogue nations", 1]]}, "fiançailles": {"__C": 2, "les": {"__C": 2, "car": {"__C": 1, "__e": [["Il est prudent car les fiançailles se rompent.", "He's overly cautious, because sometimes engagements end.", 1]]}, "__e": [["Il est prudent car les fiançailles se rompent.", "He's overly cautious, because sometimes engagements end.", 1], ["- Les fiançailles se rompent pour toutes sortes de raisons.", "- Like what? Engagements get canceled all the time for all sorts of reasons.", 1]]}, "__e": [["Il est prudent car les fiançailles se rompent.", "He's overly cautious, because sometimes engagements end.", 1], ["- Les fiançailles se rompent pour toutes sortes de raisons.", "- Like what? Engagements get canceled all the time for all sorts of reasons.", 1]]}, "__e": [["- Les fiançailles se rompent pour toutes sortes de raisons.", "- Like what? Engagements get canceled all the time for all sorts of reasons.", 1], ["S'ils pouvaient tous ensemble venir par hasard jusqu'ici, au pays où les glaciers se rompent avec bruit.", "What if all of them Happened to come here, To this great place, Where the glaciers are heard.", 1], ["Bien que les liens de famille ne se rompent pas avec la séparation temporaire de la mort, il s'agit d'une demande juste.", "Although family ties are not broken with the temporary separation of death, it is a just request.", 1]]}, "ils": {"__C": 36, "pas": {"__C": 1, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais pas, ils rompent, genre, chaque semaine, donc...", "Yeah. I don't know. They break up, like, every week, you know, so...", 1]]}, "__e": [["Je sais pas, ils rompent, genre, chaque semaine, donc...", "Yeah. I don't know. They break up, like, every week, you know, so...", 1]]}, "__e": [["Je sais pas, ils rompent, genre, chaque semaine, donc...", "Yeah. I don't know. They break up, like, every week, you know, so...", 1]]}, "parfois": {"__C": 1, "__e": [["- Parfois ils rompent. - Pas cette fois.", "- Sometimes they break off.", 1]]}, "quand": {"__C": 3, "déteste": {"__C": 1, "je": {"__C": 1, "__e": [["Je déteste quand ils rompent au téléphone.", "I hate when they break up over the phone.", 1]]}, "__e": [["Je déteste quand ils rompent au téléphone.", "I hate when they break up over the phone.", 1]]}, "c'est": {"__C": 1, "mais": {"__C": 1, "__e": [["Sortir ensemble, ça va, mais c'est quand ils rompent qu'il faut s'inquiéter.", "It's fine when they're dating, but after the breakup, it's a real mess.", 1]]}, "__e": [["Sortir ensemble, ça va, mais c'est quand ils rompent qu'il faut s'inquiéter.", "It's fine when they're dating, but after the breakup, it's a real mess.", 1]]}, "__e": [["Je déteste quand ils rompent au téléphone.", "I hate when they break up over the phone.", 1], ["Sortir ensemble, ça va, mais c'est quand ils rompent qu'il faut s'inquiéter.", "It's fine when they're dating, but after the breakup, it's a real mess.", 1], ["C'est juste que je ne comprends pas pourquoi les gens disparaissent quand ils rompent.", "I just don't understand it when people disappear when they break up.", 1]]}, "__e": [["Quand il est caché ils rompent le contour de sa tête, et si vous avez à peine le voir du tout.", "When he is hidden they break up the outline of his head and so you hardly see him at all.", 1], ["C'est juste que je ne comprends pas pourquoi les gens disparaissent quand ils rompent.", "I just don't understand it when people disappear when they break up.", 1], ["Ils vivent avec une personne pendant un moment, et s'ils s'ennuient, ils rompent. Il y a certaines personnes qui vivent avec un seul partenaire pendant toute leur vie. Mais ça ne représente même pas une personne sur dix.", "They live with someone for a while and if they feel bored, they break up some people live with the same person for their entire life, but only less than 10% do.", 1]]}, "qui": {"__C": 16, "magiques": {"__C": 1, "formules": {"__C": 1, "les": {"__C": 1, "__e": [["Prenant mon corps en silence, nous descendions jusqu'aux enfers pitoyables sous le sourire bienveillant de ceux qui déjà oublièrent les formules magiques qui rompent les charmes.", "He seized both my body and my silence, and we both roamed through wretched hells under the benevolent smile of those that had already forgotten the magic formulas for disentangling spells.", 1]]}, "__e": [["Prenant mon corps en silence, nous descendions jusqu'aux enfers pitoyables sous le sourire bienveillant de ceux qui déjà oublièrent les formules magiques qui rompent les charmes.", "He seized both my body and my silence, and we both roamed through wretched hells under the benevolent smile of those that had already forgotten the magic formulas for disentangling spells.", 1]]}, "__e": [["Prenant mon corps en silence, nous descendions jusqu'aux enfers pitoyables sous le sourire bienveillant de ceux qui déjà oublièrent les formules magiques qui rompent les charmes.", "He seized both my body and my silence, and we both roamed through wretched hells under the benevolent smile of those that had already forgotten the magic formulas for disentangling spells.", 1]]}, "gens": {"__C": 3, "les": {"__C": 2, "__e": [["Les gens qui rompent leurs voeux récoltent ce qui leur arrive, M. Moscone.", "People who break their promises get what's coming to them,mr. Moscone.", 1], ["Les gens qui rompent appartiennent souvent à quelqu'un d'autre.", "She will find love in another person someday.", 1]]}, "aux": {"__C": 1, "fais": {"__C": 1, "__e": [["J'ai vu ce que tu fais aux gens qui rompent des accords.", "I've seen what you do to people who break deals.", 1]]}, "__e": [["J'ai vu ce que tu fais aux gens qui rompent des accords.", "I've seen what you do to people who break deals.", 1]]}, "__e": [["Les gens qui rompent leurs voeux récoltent ce qui leur arrive, M. Moscone.", "People who break their promises get what's coming to them,mr. Moscone.", 1], ["Les gens qui rompent appartiennent souvent à quelqu'un d'autre.", "She will find love in another person someday.", 1], ["J'ai vu ce que tu fais aux gens qui rompent des accords.", "I've seen what you do to people who break deals.", 1]]}, "ceux": {"__C": 2, "sont": {"__C": 1, "ce": {"__C": 1, "__e": [["En réalité, ce sont ceux qui rompent qui sont le plus tristes.", "It'susuallytheonesthat dothebreakingupthatarethesaddest .", 1]]}, "__e": [["En réalité, ce sont ceux qui rompent qui sont le plus tristes.", "It'susuallytheonesthat dothebreakingupthatarethesaddest .", 1]]}, "mort": {"__C": 1, "à": {"__C": 1, "__e": [["Dans d'autres villes, on condamne à mort ceux qui rompent le jeûne.", "Those who break the fast in other cities are condemned to death.", 1]]}, "__e": [["Dans d'autres villes, on condamne à mort ceux qui rompent le jeûne.", "Those who break the fast in other cities are condemned to death.", 1]]}, "__e": [["Dans d'autres villes, on condamne à mort ceux qui rompent le jeûne.", "Those who break the fast in other cities are condemned to death.", 1], ["En réalité, ce sont ceux qui rompent qui sont le plus tristes.", "It'susuallytheonesthat dothebreakingupthatarethesaddest .", 1]]}, "__e": [["En réalité, ce sont ceux qui rompent qui sont le plus tristes.", "It'susuallytheonesthat dothebreakingupthatarethesaddest .", 1], ["Non, chef, ce n'est pas pour ça que les hommes suivent les femmes qui rompent avec eux.", "No, chief, that's not why guys follow the women who break up with them.", 1], ["Mais plus que ça, je suis avec des hommes qui rompent les promesses faites à leurs femmes.", "But more than that, I am with men who are breaking promises to their wives, and that excites them.", 1]]}, "gens": {"__C": 20, "les": {"__C": 18, "quand": {"__C": 4, "rompu": {"__C": 1, "__e": [["Je sais, mais Justin et Rebecca ont rompu. Quand les gens rompent, ils se mettent à manger.", "I know, honey, but listen, Justin and Rebecca broke up, and that's what people do when they break up, they eat a lot.", 1]]}, "mais": {"__C": 1, "__e": [["Désolée, mais quand les gens rompent ils ont besoin d'espace.", "I'm sorry, Sam, But when people break up, they need space.", 1]]}, "__e": [["Quand les gens rompent, ils rendent les cadeaux.", "- You know, when people break up, you give stuff back.", 1], ["Désolée, mais quand les gens rompent ils ont besoin d'espace.", "I'm sorry, Sam, But when people break up, they need space.", 1], ["Je sais, mais Justin et Rebecca ont rompu. Quand les gens rompent, ils se mettent à manger.", "I know, honey, but listen, Justin and Rebecca broke up, and that's what people do when they break up, they eat a lot.", 1]]}, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["- Pourquoi est-ce que les gens rompent ?", "- Why does anybody break up?", 1]]}, "__e": [["- Pourquoi est-ce que les gens rompent ?", "- Why does anybody break up?", 1]]}, "__e": [["Et bien, les gens rompent et se remettent ensemble à votre âge.", "Well, you guys break up and get back together at your age.", 1], ["Les gens rompent tout le temps, mais quand ça nous arrive...", "And it's like people break up all the time, but when it happens to you...", 1], ["Je sais, mais Justin et Rebecca ont rompu. Quand les gens rompent, ils se mettent à manger.", "I know, honey, but listen, Justin and Rebecca broke up, and that's what people do when they break up, they eat a lot.", 1]]}, "des": {"__C": 2, "plupart": {"__C": 1, "la": {"__C": 1, "__e": [["La plupart des gens rompent après être partis à l'étranger.", "That's very good! I don't understand what you are thinking.", 1]]}, "__e": [["La plupart des gens rompent après être partis à l'étranger.", "That's very good! I don't understand what you are thinking.", 1]]}, "__e": [["Des gens rompent tous les jours.", "You know what, Jude? People break up every day.", 1], ["La plupart des gens rompent après être partis à l'étranger.", "That's very good! I don't understand what you are thinking.", 1]]}, "__e": [["La plupart des gens rompent après être partis à l'étranger.", "That's very good! I don't understand what you are thinking.", 1], ["Les gens rompent tout le temps, mais quand ça nous arrive...", "And it's like people break up all the time, but when it happens to you...", 1], ["Je sais, mais Justin et Rebecca ont rompu. Quand les gens rompent, ils se mettent à manger.", "I know, honey, but listen, Justin and Rebecca broke up, and that's what people do when they break up, they eat a lot.", 1]]}, "__e": [["Il est génial, mais après tout ce qui s'est passé avec Teddy et tous les flics que je connais qui sortent ensemble et rompent mais qui doivent continuer à bosser ensemble, je pense que c'est trop compliqué.", "He's great, but after everything that happened with Teddy and all the cops I know who go out and break up and then still have to work together, it's just too messy.", 1], ["Tout au long de la vie d'une personne, les cellules nerveuses se développent, se rétractent, créent et rompent les connexions avec d'autres cellules nerveuses.", "Throughout a person's life, nerve cells are growing, retracting, creating, and breaking connections with other nerve cells.", 0], ["Tout le monde s'attend à ce que les politiciens rompent leurs promesses électorales.", "Everyone expects politicians to break their promises to the voters.", 0]]}, "voyez ": {"__C": 108, "vous": {"__C": 81, "prévoyante": {"__C": 2, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["Je suis prévoyante, vous voyez ?", "You see, I'm prepared for anything.", 1], ["Mais au Brésil ? Il pourrait me servir. Je suis prévoyante, vous voyez ?", "You see, I'm prepared for anything.", 1]]}, "__e": [["Je suis prévoyante, vous voyez ?", "You see, I'm prepared for anything.", 1], ["Mais au Brésil ? Il pourrait me servir. Je suis prévoyante, vous voyez ?", "You see, I'm prepared for anything.", 1]]}, "__e": [["Je suis prévoyante, vous voyez ?", "You see, I'm prepared for anything.", 1], ["Mais au Brésil ? Il pourrait me servir. Je suis prévoyante, vous voyez ?", "You see, I'm prepared for anything.", 1]]}, "de": {"__C": 1, "l'argent": {"__C": 1, "c'est": {"__C": 1}}}, "vie": {"__C": 3, "la": {"__C": 1, "comme": {"__C": 1, "__e": [["Je l'aime bien parce que c'est comme la vie, vous voyez ?", "i like it because it's like life, you know?", 1]]}, "__e": [["Je l'aime bien parce que c'est comme la vie, vous voyez ?", "i like it because it's like life, you know?", 1]]}, "en": {"__C": 1, "encore": {"__C": 1, "__e": [["Et je suis encore en vie, vous voyez ?", "Well, I'm still here, aren't I?", 1]]}, "__e": [["Et je suis encore en vie, vous voyez ?", "Well, I'm still here, aren't I?", 1]]}, "__e": [["Et je suis encore en vie, vous voyez ?", "Well, I'm still here, aren't I?", 1], ["Aucune idée sur les étapes de votre vie, vous voyez ?", "Any idea what your shelf life's gonna be, you know?", 1], ["Je l'aime bien parce que c'est comme la vie, vous voyez ?", "i like it because it's like life, you know?", 1]]}, "__e": [["Je l'aime bien parce que c'est comme la vie, vous voyez ?", "i like it because it's like life, you know?", 1], ["Ouais, comme ça les gamins ne vont pas vous déranger, vous voyez ?", "Yeah, I mean that way the kids won't bother you, you know?", 1], ["Je ne sais pas, comme si les années n'ont pas été gentilles avec elle, vous voyez ?", "I don't know, like the years have not been kind to her, you know?", 1]]}, "la": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous la voyez ?", "Do you see that?", 1], ["Vous la voyez ? elle est juste là. Voici Meredith,", "Can you get her, she's right there.", 1]]}, "__e": [["Vous la voyez ?", "Do you see that?", 1], ["Vous la voyez ? elle est juste là. Voici Meredith,", "Can you get her, she's right there.", 1]]}, "le": {"__C": 5, "vous": {"__C": 5, "aussi": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous aussi, vous le voyez ?", "I'm not the only one seeing this, right?", 1]]}, "__e": [["Vous aussi, vous le voyez ?", "I'm not the only one seeing this, right?", 1]]}, "__e": [["Vous le voyez : un bijou aux performances exceptionnelles.", "As you can see, the performance on this baby is really something.", 1], ["Vous aussi, vous le voyez ?", "I'm not the only one seeing this, right?", 1], ["Est-ce que vous le voyez ?", "Do you see it?", 0]]}, "__e": [["Vous le voyez : un bijou aux performances exceptionnelles.", "As you can see, the performance on this baby is really something.", 1], ["Vous aussi, vous le voyez ?", "I'm not the only one seeing this, right?", 1], ["Est-ce que vous le voyez ?", "Do you see it?", 0]]}, "me": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous me voyez ?", "Can you see me?", 1]]}, "__e": [["Vous me voyez ?", "Can you see me?", 1]]}, "bot": {"__C": 1, "bot": {"__C": 1, "bidon": {"__C": 1, "oh": {"__C": 1}, "__e": [["Oh, bidi, bidon, bot, bot, voyez ?", "Oh, beadle, beadle, bot, bot, you know ?", 1]]}, "__e": [["Oh, bidi, bidon, bot, bot, voyez ?", "Oh, beadle, beadle, bot, bot, you know ?", 1]]}, "__e": [["Oh, bidi, bidon, bot, bot, voyez ?", "Oh, beadle, beadle, bot, bot, you know ?", 1]]}, "avec": {"__C": 1, "soucis": {"__C": 1, "des": {"__C": 1, "a": {"__C": 1, "__e": [["Et bien apparemment... son père est un vrai alcoolique, alors il a des soucis avec... voyez ?", "Well, apparently, um... Apparently, his father is a huge alcoholic, and so he has some issues with... You know ?", 1]]}, "__e": [["Et bien apparemment... son père est un vrai alcoolique, alors il a des soucis avec... voyez ?", "Well, apparently, um... Apparently, his father is a huge alcoholic, and so he has some issues with... You know ?", 1]]}, "__e": [["Et bien apparemment... son père est un vrai alcoolique, alors il a des soucis avec... voyez ?", "Well, apparently, um... Apparently, his father is a huge alcoholic, and so he has some issues with... You know ?", 1]]}, "__e": [["Et bien apparemment... son père est un vrai alcoolique, alors il a des soucis avec... voyez ?", "Well, apparently, um... Apparently, his father is a huge alcoholic, and so he has some issues with... You know ?", 1]]}, "__e": [["Je ne sais pas, comme si les années n'ont pas été gentilles avec elle, vous voyez ?", "I don't know, like the years have not been kind to her, you know?", 1], ["Et bien apparemment... son père est un vrai alcoolique, alors il a des soucis avec... voyez ?", "Well, apparently, um... Apparently, his father is a huge alcoholic, and so he has some issues with... You know ?", 1], ["Est-ce que vous le voyez ?", "Do you see it?", 0]]}, "bienveillantes": {"__C": 68, "mains": {"__C": 4, "les": {"__C": 1, "entre": {"__C": 1, "sauves": {"__C": 1, "__e": [["Et si quelque chose vous arrivait, vous sauriez que les vies de Lucy et Manfred seraient saines et sauves entre les mains bienveillantes des braves patriotes dont il s'est entouré.", "And if something did happen unpredictably... you'd still have the comfort of knowing that the lives of Lucie and Manfred... would be safe and snug in the soft, gentle, tender hands...  of that brave little band of patriots he's gathered around him.", 1]]}, "__e": [["Et si quelque chose vous arrivait, vous sauriez que les vies de Lucy et Manfred seraient saines et sauves entre les mains bienveillantes des braves patriotes dont il s'est entouré.", "And if something did happen unpredictably... you'd still have the comfort of knowing that the lives of Lucie and Manfred... would be safe and snug in the soft, gentle, tender hands...  of that brave little band of patriots he's gathered around him.", 1]]}, "__e": [["Et si quelque chose vous arrivait, vous sauriez que les vies de Lucy et Manfred seraient saines et sauves entre les mains bienveillantes des braves patriotes dont il s'est entouré.", "And if something did happen unpredictably... you'd still have the comfort of knowing that the lives of Lucie and Manfred... would be safe and snug in the soft, gentle, tender hands...  of that brave little band of patriots he's gathered around him.", 1]]}, "douces": {"__C": 2, "ô": {"__C": 2, "victorieuses": {"__C": 1, "__e": [["Vous avez donné la mort, ô mains victorieuses, ô douces mains, bienveillantes et pures !", "You dealt death, victorious hands, O sweet hands, gentle and innocent.", 1]]}, "__e": [["Ô douces mains, bienveillantes et pures,", "O sweet hands, gentle and innocent,", 1], ["Vous avez donné la mort, ô mains victorieuses, ô douces mains, bienveillantes et pures !", "You dealt death, victorious hands, O sweet hands, gentle and innocent.", 1]]}, "__e": [["Ô douces mains, bienveillantes et pures,", "O sweet hands, gentle and innocent,", 1], ["Vous avez donné la mort, ô mains victorieuses, ô douces mains, bienveillantes et pures !", "You dealt death, victorious hands, O sweet hands, gentle and innocent.", 1]]}, "tes": {"__C": 1, "entre": {"__C": 1, "vie": {"__C": 1, "__e": [["Laisses-le mettre sa vie entre tes mains bienveillantes.", "Let him give over his life to your loving hands.", 1]]}, "__e": [["Laisses-le mettre sa vie entre tes mains bienveillantes.", "Let him give over his life to your loving hands.", 1]]}, "__e": [["Laisses-le mettre sa vie entre tes mains bienveillantes.", "Let him give over his life to your loving hands.", 1]]}, "__e": [["Ô douces mains, bienveillantes et pures,", "O sweet hands, gentle and innocent,", 1], ["Vous avez donné la mort, ô mains victorieuses, ô douces mains, bienveillantes et pures !", "You dealt death, victorious hands, O sweet hands, gentle and innocent.", 1], ["Et si quelque chose vous arrivait, vous sauriez que les vies de Lucy et Manfred seraient saines et sauves entre les mains bienveillantes des braves patriotes dont il s'est entouré.", "And if something did happen unpredictably... you'd still have the comfort of knowing that the lives of Lucie and Manfred... would be safe and snug in the soft, gentle, tender hands...  of that brave little band of patriots he's gathered around him.", 1]]}, "personnes": {"__C": 3, "des": {"__C": 2, "sont": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce sont des personnes bienveillantes.", "Such a caring father and son.", 1]]}, "__e": [["Ce sont des personnes bienveillantes.", "Such a caring father and son.", 1]]}, "__e": [["Ce sont des personnes bienveillantes.", "Such a caring father and son.", 1], ["\" Des personnes bienveillantes ont envoyé la petite héroïne...", "\"Kind people have already sent the little heroine...\"-", 1]]}, "de": {"__C": 1, "s'entourer": {"__C": 1, "et": {"__C": 1, "__e": [["Il faut être digne de confiance, aimer le peuple et s'entourer de personnes bienveillantes.", "One should be trustworthy, love the populace, and be close to those who are humane.", 1]]}, "__e": [["Il faut être digne de confiance, aimer le peuple et s'entourer de personnes bienveillantes.", "One should be trustworthy, love the populace, and be close to those who are humane.", 1]]}, "__e": [["Il faut être digne de confiance, aimer le peuple et s'entourer de personnes bienveillantes.", "One should be trustworthy, love the populace, and be close to those who are humane.", 1]]}, "__e": [["Ce sont des personnes bienveillantes.", "Such a caring father and son.", 1], ["\" Des personnes bienveillantes ont envoyé la petite héroïne...", "\"Kind people have already sent the little heroine...\"-", 1], ["Il faut être digne de confiance, aimer le peuple et s'entourer de personnes bienveillantes.", "One should be trustworthy, love the populace, and be close to those who are humane.", 1]]}, "intentions": {"__C": 3, "mes": {"__C": 2, "de": {"__C": 2, "gitans": {"__C": 1, "__e": [["Tu as d'autres choses pour lesquelles t'excuser... tu n'as pas réussi à convaincre vos amis gitans de mes intentions bienveillantes.", "You have other things to apologize for... you failed to convince your Gypsy friends of my benevolent intentions.", 1]]}, "preuve": {"__C": 1, "__e": [["Si on sort de là vivants, comme preuve de mes intentions bienveillantes, je te... donnerai ton dossier papier.", "If we get out of this alive, as proof of my benevolent motives, I will... get you your paper file.", 1]]}, "__e": [["Tu as d'autres choses pour lesquelles t'excuser... tu n'as pas réussi à convaincre vos amis gitans de mes intentions bienveillantes.", "You have other things to apologize for... you failed to convince your Gypsy friends of my benevolent intentions.", 1], ["Si on sort de là vivants, comme preuve de mes intentions bienveillantes, je te... donnerai ton dossier papier.", "If we get out of this alive, as proof of my benevolent motives, I will... get you your paper file.", 1]]}, "__e": [["Tu as d'autres choses pour lesquelles t'excuser... tu n'as pas réussi à convaincre vos amis gitans de mes intentions bienveillantes.", "You have other things to apologize for... you failed to convince your Gypsy friends of my benevolent intentions.", 1], ["Si on sort de là vivants, comme preuve de mes intentions bienveillantes, je te... donnerai ton dossier papier.", "If we get out of this alive, as proof of my benevolent motives, I will... get you your paper file.", 1]]}, "des": {"__C": 1, "avec": {"__C": 1, "évoluée": {"__C": 1, "__e": [["Les Taelons ont bloqué notre transmission d'avertissement. ...apparaissant comme une espèce évoluée avec des intentions bienveillantes. - Dommage.", "The taelons blocked our warning transmission. ...would appear to be an advanced species... with benevolent intentions. - Shame.", 1]]}, "__e": [["Les Taelons ont bloqué notre transmission d'avertissement. ...apparaissant comme une espèce évoluée avec des intentions bienveillantes. - Dommage.", "The taelons blocked our warning transmission. ...would appear to be an advanced species... with benevolent intentions. - Shame.", 1]]}, "__e": [["Les Taelons ont bloqué notre transmission d'avertissement. ...apparaissant comme une espèce évoluée avec des intentions bienveillantes. - Dommage.", "The taelons blocked our warning transmission. ...would appear to be an advanced species... with benevolent intentions. - Shame.", 1]]}, "__e": [["Les Taelons ont bloqué notre transmission d'avertissement. ...apparaissant comme une espèce évoluée avec des intentions bienveillantes. - Dommage.", "The taelons blocked our warning transmission. ...would appear to be an advanced species... with benevolent intentions. - Shame.", 1], ["Tu as d'autres choses pour lesquelles t'excuser... tu n'as pas réussi à convaincre vos amis gitans de mes intentions bienveillantes.", "You have other things to apologize for... you failed to convince your Gypsy friends of my benevolent intentions.", 1], ["Si on sort de là vivants, comme preuve de mes intentions bienveillantes, je te... donnerai ton dossier papier.", "If we get out of this alive, as proof of my benevolent motives, I will... get you your paper file.", 1]]}, "plus": {"__C": 3, "et": {"__C": 1, "inhumaines": {"__C": 1, "mois": {"__C": 1, "__e": [["Il n'est pas non plus dû à la constatation chez l'ancien oppresseur de dispositions mois inhumaines et plus bienveillantes.", "Nor because the old oppressor is behaving less inhumanely and more benevolently.", 1]]}, "__e": [["Il n'est pas non plus dû à la constatation chez l'ancien oppresseur de dispositions mois inhumaines et plus bienveillantes.", "Nor because the old oppressor is behaving less inhumanely and more benevolently.", 1]]}, "__e": [["Il n'est pas non plus dû à la constatation chez l'ancien oppresseur de dispositions mois inhumaines et plus bienveillantes.", "Nor because the old oppressor is behaving less inhumanely and more benevolently.", 1]]}, "les": {"__C": 2, "et": {"__C": 2, "gentilles": {"__C": 1, "__e": [["Les fées sont les plus gentilles et les plus bienveillantes des créatures magiques. Tout ce qu'il y a à savoir sur elles se trouve ici.", "Pixies are known to be the most benevolent and kind of all magical creatures, and everything there is to know about them is in here.", 1]]}, "douces": {"__C": 1, "__e": [["Une des personnes les plus douces et les plus bienveillantes que j'ai jamais connues.", "One of the sweetest, most gracious human beings I've ever known.", 1]]}, "__e": [["Une des personnes les plus douces et les plus bienveillantes que j'ai jamais connues.", "One of the sweetest, most gracious human beings I've ever known.", 1], ["Les fées sont les plus gentilles et les plus bienveillantes des créatures magiques. Tout ce qu'il y a à savoir sur elles se trouve ici.", "Pixies are known to be the most benevolent and kind of all magical creatures, and everything there is to know about them is in here.", 1]]}, "__e": [["Une des personnes les plus douces et les plus bienveillantes que j'ai jamais connues.", "One of the sweetest, most gracious human beings I've ever known.", 1], ["Les fées sont les plus gentilles et les plus bienveillantes des créatures magiques. Tout ce qu'il y a à savoir sur elles se trouve ici.", "Pixies are known to be the most benevolent and kind of all magical creatures, and everything there is to know about them is in here.", 1]]}, "__e": [["Il n'est pas non plus dû à la constatation chez l'ancien oppresseur de dispositions mois inhumaines et plus bienveillantes.", "Nor because the old oppressor is behaving less inhumanely and more benevolently.", 1], ["Une des personnes les plus douces et les plus bienveillantes que j'ai jamais connues.", "One of the sweetest, most gracious human beings I've ever known.", 1], ["Les fées sont les plus gentilles et les plus bienveillantes des créatures magiques. Tout ce qu'il y a à savoir sur elles se trouve ici.", "Pixies are known to be the most benevolent and kind of all magical creatures, and everything there is to know about them is in here.", 1]]}, "sont": {"__C": 3, "intentions": {"__C": 1, "vos": {"__C": 1, "que": {"__C": 1, "__e": [["Vous voulez nous faire croire que vos intentions sont bienveillantes ?", "Perhaps, like many conquerors, you believe your goals to be benevolent.", 1]]}, "__e": [["Vous voulez nous faire croire que vos intentions sont bienveillantes ?", "Perhaps, like many conquerors, you believe your goals to be benevolent.", 1]]}, "__e": [["Vous voulez nous faire croire que vos intentions sont bienveillantes ?", "Perhaps, like many conquerors, you believe your goals to be benevolent.", 1]]}, "pratiques": {"__C": 1, "leurs": {"__C": 1, "que": {"__C": 1, "__e": [["On ne devrait pas penser que ce genre de secret peut être gardé surtout quand ça se passe dans notre jardin. Les propriétaires et les industries peuvent juste prouver que leurs pratiques sont bienveillantes.", "We shouldn't be assuming that corporation can keep a secret especially when they're practising in our backyard, so the onus should be on the industry to prove to the government that their practise is benign and not an assumption.", 1]]}, "__e": [["On ne devrait pas penser que ce genre de secret peut être gardé surtout quand ça se passe dans notre jardin. Les propriétaires et les industries peuvent juste prouver que leurs pratiques sont bienveillantes.", "We shouldn't be assuming that corporation can keep a secret especially when they're practising in our backyard, so the onus should be on the industry to prove to the government that their practise is benign and not an assumption.", 1]]}, "__e": [["On ne devrait pas penser que ce genre de secret peut être gardé surtout quand ça se passe dans notre jardin. Les propriétaires et les industries peuvent juste prouver que leurs pratiques sont bienveillantes.", "We shouldn't be assuming that corporation can keep a secret especially when they're practising in our backyard, so the onus should be on the industry to prove to the government that their practise is benign and not an assumption.", 1]]}, "certaines": {"__C": 1, "__e": [["Certaines sont bienveillantes.", "Some of us are good.", 1]]}, "__e": [["Certaines sont bienveillantes.", "Some of us are good.", 1], ["Vous voulez nous faire croire que vos intentions sont bienveillantes ?", "Perhaps, like many conquerors, you believe your goals to be benevolent.", 1], ["On ne devrait pas penser que ce genre de secret peut être gardé surtout quand ça se passe dans notre jardin. Les propriétaires et les industries peuvent juste prouver que leurs pratiques sont bienveillantes.", "We shouldn't be assuming that corporation can keep a secret especially when they're practising in our backyard, so the onus should be on the industry to prove to the government that their practise is benign and not an assumption.", 1]]}, "et": {"__C": 5, "grandes": {"__C": 2, "quelles": {"__C": 1, "appris": {"__C": 1, "__e": [["En venant ici, j'ai appris quelles grandes et bienveillantes choses vous avez faites à maintes reprises.", "While coming to this place, I heard about what great and gracious things you've done numerous times.", 1]]}, "__e": [["En venant ici, j'ai appris quelles grandes et bienveillantes choses vous avez faites à maintes reprises.", "While coming to this place, I heard about what great and gracious things you've done numerous times.", 1]]}, "de": {"__C": 1, "reçu": {"__C": 1, "__e": [["Mais depuis que je suis entrée dans le passé, j'ai reçu de grandes et bienveillantes grâce de Votre Majesté.", "But, ever since I entered Palace, I've received great benevelent grace from Your Majesty.", 1]]}, "__e": [["Mais depuis que je suis entrée dans le passé, j'ai reçu de grandes et bienveillantes grâce de Votre Majesté.", "But, ever since I entered Palace, I've received great benevelent grace from Your Majesty.", 1]]}, "__e": [["En venant ici, j'ai appris quelles grandes et bienveillantes choses vous avez faites à maintes reprises.", "While coming to this place, I heard about what great and gracious things you've done numerous times.", 1], ["Mais depuis que je suis entrée dans le passé, j'ai reçu de grandes et bienveillantes grâce de Votre Majesté.", "But, ever since I entered Palace, I've received great benevelent grace from Your Majesty.", 1]]}, "formidables": {"__C": 1, "sont": {"__C": 1, "d'accueil": {"__C": 1, "__e": [["La plupart de nos familles d'accueil sont formidables et bienveillantes.", "Most of our foster parents are really terrific, caring people.", 1]]}, "__e": [["La plupart de nos familles d'accueil sont formidables et bienveillantes.", "Most of our foster parents are really terrific, caring people.", 1]]}, "__e": [["La plupart de nos familles d'accueil sont formidables et bienveillantes.", "Most of our foster parents are really terrific, caring people.", 1]]}, "fidèles": {"__C": 1, "si": {"__C": 1, "été": {"__C": 1, "__e": [["Nous avons été si fidèles et bienveillantes.", "\"We've been so faithful and good.", 1]]}, "__e": [["Nous avons été si fidèles et bienveillantes.", "\"We've been so faithful and good.", 1]]}, "__e": [["Nous avons été si fidèles et bienveillantes.", "\"We've been so faithful and good.", 1]]}, "__e": [["La plupart de nos familles d'accueil sont formidables et bienveillantes.", "Most of our foster parents are really terrific, caring people.", 1], ["En venant ici, j'ai appris quelles grandes et bienveillantes choses vous avez faites à maintes reprises.", "While coming to this place, I heard about what great and gracious things you've done numerous times.", 1], ["Mais depuis que je suis entrée dans le passé, j'ai reçu de grandes et bienveillantes grâce de Votre Majesté.", "But, ever since I entered Palace, I've received great benevelent grace from Your Majesty.", 1]]}, "__e": [["On ne devrait pas penser que ce genre de secret peut être gardé surtout quand ça se passe dans notre jardin. Les propriétaires et les industries peuvent juste prouver que leurs pratiques sont bienveillantes.", "We shouldn't be assuming that corporation can keep a secret especially when they're practising in our backyard, so the onus should be on the industry to prove to the government that their practise is benign and not an assumption.", 1], ["Il m'a demandé de ne pas dénoncer sa mère auprès des services sociaux car il avait peur que je sois l'une de ces mères bienveillantes qui voient des problèmes et vont en parler.", "And he asked me not to report his mom to social services because he was concerned that I was one of those caring moms that would see some problems and maybe say something.", 1], ["Elles sont très bienveillantes.", "They are very kind.", 0]]}, "ancestrales": {"__C": 194, "traditions": {"__C": 12, "des": {"__C": 5, "respectueux": {"__C": 1, "__e": [["Respectueux des traditions ancestrales, nous avons accepté la requête de Sire Chijiwa qui est mort en vrai samouraï.", "And we have the members of the lyi Clan, who responded appropriately to facilitate his wishes. In contrast to many disgraceful ronin, and the spineless timidity of other daimyo households, both parties in this instance acted in an exemplary manner that will open eyes and clear the air.", 1]]}, "suivait": {"__C": 1, "entre": {"__C": 1}, "__e": [["L'acte sexuel entre Munsis suivait des traditions ancestrales.", "Sexual intercourse amongst the Munsi was determined by ancient traditions", 1]]}, "__e": [["Les gens ont essayé d'aller à ces autres réalités, mais n'avait pas les bases, des traditions ancestrales, des connexions ou des lignées chamaniques.", "People would, you know, try to go out to these other realities, but they didn't have a basis there weren't wisdom traditions, elders, there weren't like connections of shamanic lineages.", 1], ["Respectueux des traditions ancestrales, nous avons accepté la requête de Sire Chijiwa qui est mort en vrai samouraï.", "And we have the members of the lyi Clan, who responded appropriately to facilitate his wishes. In contrast to many disgraceful ronin, and the spineless timidity of other daimyo households, both parties in this instance acted in an exemplary manner that will open eyes and clear the air.", 1], ["Sur presque chaque escarpement, un groupe unique de personnes est fier de vivre selon des traditions ancestrales.", "Almost over every escarpment you will find a unique group of people who proudly live out an ancient traditional life.", 1]]}, "les": {"__C": 4, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis les traditions ancestrales.", "I follow old tradition.", 1]]}, "__e": [["Je suis les traditions ancestrales.", "I follow old tradition.", 1]]}, "maintenir": {"__C": 1, "dois": {"__C": 1, "__e": [["Je dois maintenir les traditions ancestrales.", "I have to maintain the ancient traditions.", 1]]}, "__e": [["Je dois maintenir les traditions ancestrales.", "I have to maintain the ancient traditions.", 1]]}, "__e": [["Je suis les traditions ancestrales.", "I follow old tradition.", 1], ["Je dois maintenir les traditions ancestrales.", "I have to maintain the ancient traditions.", 1], ["La déco, les fleurs... Les traditions ancestrales, comme le gâteau. Ou pour la nouvelle génération, les donuts.", "They have style, they have flowers, they have age-old traditions like wedding cake, or, for our generation, donuts.", 1]]}, "nos": {"__C": 2, "selon": {"__C": 1, "__e": [["Selon nos traditions ancestrales, nous avons disposé quatre rameaux de chêne sur les poutres du hogan pour invoquer les esprits et leur dire qu'une cérémonie allait se dérouler.", "In accordance with our ancient traditions, we put four oak twigs on the beams of the hogan to summon the Holy People and tell them that a ceremony will be held.", 1]]}, "pas": {"__C": 1, "respectes": {"__C": 1, "__e": [["-Quel président es-tu si tu ne respectes pas nos traditions ancestrales ?", "A chairman who can't follow our traditions?", 1]]}, "__e": [["-Quel président es-tu si tu ne respectes pas nos traditions ancestrales ?", "A chairman who can't follow our traditions?", 1]]}, "__e": [["Selon nos traditions ancestrales, nous avons disposé quatre rameaux de chêne sur les poutres du hogan pour invoquer les esprits et leur dire qu'une cérémonie allait se dérouler.", "In accordance with our ancient traditions, we put four oak twigs on the beams of the hogan to summon the Holy People and tell them that a ceremony will be held.", 1], ["-Quel président es-tu si tu ne respectes pas nos traditions ancestrales ?", "A chairman who can't follow our traditions?", 1]]}, "__e": [["\"Le démembrement du corps et la collecte du sang \"font partie de leurs traditions ancestrales.", "Dismembering bodies and collecting the blood are among their ancestral traditions.", 1], ["-Quel président es-tu si tu ne respectes pas nos traditions ancestrales ?", "A chairman who can't follow our traditions?", 1], ["La déco, les fleurs... Les traditions ancestrales, comme le gâteau. Ou pour la nouvelle génération, les donuts.", "They have style, they have flowers, they have age-old traditions like wedding cake, or, for our generation, donuts.", 1]]}, "règles": {"__C": 12, "les": {"__C": 7, "et": {"__C": 1, "bornes": {"__C": 1, "__e": [["Puis-je rectifier les bornes et les règles ancestrales ?", "The rules passed down from our ancestors. Should I change them?", 1]]}, "__e": [["Puis-je rectifier les bornes et les règles ancestrales ?", "The rules passed down from our ancestors. Should I change them?", 1]]}, "avec": {"__C": 1, "accord": {"__C": 1, "__e": [["En accord avec les règles ancestrales, je révoque votre invitation.", "In accordance with the rules over the centuries, I hereby revoke your invitation.", 1]]}, "__e": [["En accord avec les règles ancestrales, je révoque votre invitation.", "In accordance with the rules over the centuries, I hereby revoke your invitation.", 1]]}, "__e": [["Récitez les règles ancestrales de la façon dont la secte Dao accepte ses disciples.", "Recite the ancestral rules of how Dao Sect accepts its disciples.", 1], ["Il a réussi à occuper ce poste profitant de les règles ancestrales dues à des événements soudains.", "He managed to take on this position by taking the advantage of the ancestral rules due to sudden occurrences.", 1], ["Vous venez d'occuper le poste de Consort du Prince Héritier et vous m'avez convoqué afin de pouvoir déformer et rejeter les règles ancestrales.", "You just assumed the position of the Crown Prince's Consort and you summoned me here just so that you could warp and discard the ancestral rules.", 1]]}, "nos": {"__C": 1, "à": {"__C": 1, "fidélité": {"__C": 1, "__e": [["Malgré ma fidélité à nos règles ancestrales, je vous supplie de considérer son état de santé et de suspendre votre châtiment.", "Our generation has always followed your rules... but I beg you to take his affliction into account.", 1]]}, "__e": [["Malgré ma fidélité à nos règles ancestrales, je vous supplie de considérer son état de santé et de suspendre votre châtiment.", "Our generation has always followed your rules... but I beg you to take his affliction into account.", 1]]}, "__e": [["Malgré ma fidélité à nos règles ancestrales, je vous supplie de considérer son état de santé et de suspendre votre châtiment.", "Our generation has always followed your rules... but I beg you to take his affliction into account.", 1]]}, "aux": {"__C": 3, "renoncer": {"__C": 1, "de": {"__C": 1, "__e": [["de renoncer aux règles ancestrales.", "to break the rules set by our ancestors", 1]]}, "__e": [["de renoncer aux règles ancestrales.", "to break the rules set by our ancestors", 1]]}, "désobéir": {"__C": 1, "pas": {"__C": 1, "__e": [["Nous ne devons pas désobéir aux règles ancestrales.", "We mustn't disobey the ancestral rules.", 1]]}, "__e": [["Nous ne devons pas désobéir aux règles ancestrales.", "We mustn't disobey the ancestral rules.", 1]]}, "__e": [["Qu'arrivera-t-il aux règles ancestrales de bienséance ? Où se situeront également les statuts des gens ordinaires dans le royaume ?", "You are also casting aside our aristocrats.", 1], ["de renoncer aux règles ancestrales.", "to break the rules set by our ancestors", 1], ["Nous ne devons pas désobéir aux règles ancestrales.", "We mustn't disobey the ancestral rules.", 1]]}, "__e": [["Vous êtes habituellement plein d'enseignements et de règles ancestrales, mais vous n'avez même pas laissé un gardien de la tour.", "You usually are full of ancestral teachings and rules, but you didn't even let a Tower Guardian off.", 1], ["Vous venez d'occuper le poste de Consort du Prince Héritier et vous m'avez convoqué afin de pouvoir déformer et rejeter les règles ancestrales.", "You just assumed the position of the Crown Prince's Consort and you summoned me here just so that you could warp and discard the ancestral rules.", 1], ["Malgré ma fidélité à nos règles ancestrales, je vous supplie de considérer son état de santé et de suspendre votre châtiment.", "Our generation has always followed your rules... but I beg you to take his affliction into account.", 1]]}, "terres": {"__C": 22, "les": {"__C": 2, "sur": {"__C": 1, "de": {"__C": 1}, "__e": [["C'est le château de Dyburg sur les terres ancestrales des Wizard !", "It's Dayburg Castle. It's the ancestral home of the Wizard family.", 1]]}, "voir": {"__C": 1, "revenir": {"__C": 1, "__e": [["À ma dernière visite, j'ai promis de revenir voir les terres ancestrales de Rovin, et me voilà.", "Last time I was here, I promised to return to see more of Rovin's ancestral land, and here I am.", 1]]}, "__e": [["À ma dernière visite, j'ai promis de revenir voir les terres ancestrales de Rovin, et me voilà.", "Last time I was here, I promised to return to see more of Rovin's ancestral land, and here I am.", 1]]}, "__e": [["C'est le château de Dyburg sur les terres ancestrales des Wizard !", "It's Dayburg Castle. It's the ancestral home of the Wizard family.", 1], ["À ma dernière visite, j'ai promis de revenir voir les terres ancestrales de Rovin, et me voilà.", "Last time I was here, I promised to return to see more of Rovin's ancestral land, and here I am.", 1]]}, "leurs": {"__C": 8, "de": {"__C": 2, "chasse": {"__C": 1, "__e": [["On les chasse de leurs terres ancestrales.", "They are driven from their ancestral lands.", 1]]}, "loin": {"__C": 1, "__e": [["Ils seront forcés de vivre loin de leurs terres ancestrales.", "They'll be forced to live in places far away from their ancestral homes.", 1]]}, "__e": [["On les chasse de leurs terres ancestrales.", "They are driven from their ancestral lands.", 1], ["Ils seront forcés de vivre loin de leurs terres ancestrales.", "They'll be forced to live in places far away from their ancestral homes.", 1]]}, "vers": {"__C": 2, "immigrés": {"__C": 2, "__e": [["La motion proposée à cette honorable assemblée préconise le retour des immigrés vers leurs terres ancestrales.", "The motion before this esteemed house calls for all settled immigrants to return to their ancestral lands.", 1], ["\"Cette assemblée croit en la fin de l'immigration et au rapatriement de tous les immigrés vers leurs terres ancestrales.\"", "This house believes in an end to immigration and the repatriation of all settled immigrants to their ancestral lands.", 1]]}, "__e": [["La motion proposée à cette honorable assemblée préconise le retour des immigrés vers leurs terres ancestrales.", "The motion before this esteemed house calls for all settled immigrants to return to their ancestral lands.", 1], ["\"Cette assemblée croit en la fin de l'immigration et au rapatriement de tous les immigrés vers leurs terres ancestrales.\"", "This house believes in an end to immigration and the repatriation of all settled immigrants to their ancestral lands.", 1]]}, "__e": [["Ils seront forcés de vivre loin de leurs terres ancestrales.", "They'll be forced to live in places far away from their ancestral homes.", 1], ["Il y a des siècles, ces Indiens d'Amérique du Nord ont été forcés de quitter leurs terres ancestrales.", "Centuries ago, these North American Indians were forcibly displaced from their ancestral lands.", 1], ["- Vous pensez vraiment qu'ils vont laisser leurs terres ancestrales tomber aux mains de l'Etat ?", "Do you seriously think that they'll just sit by and let their tribal lands be turned over to the state?", 1]]}, "des": {"__C": 3, "sur": {"__C": 1, "établie": {"__C": 1, "__e": [["Une ancienne civilisation établie sur des terres ancestrales.", "An ancient civilization living on ancestral lands.", 1]]}, "__e": [["Une ancienne civilisation établie sur des terres ancestrales.", "An ancient civilization living on ancestral lands.", 1]]}, "l'australie": {"__C": 1, "de": {"__C": 1, "__e": [["Les contrées sauvages de l'Australie. Des terres ancestrales faites de désert et de poussière.", "The wilds of Australia... an ancient world of desert and dust.", 1]]}, "__e": [["Les contrées sauvages de l'Australie. Des terres ancestrales faites de désert et de poussière.", "The wilds of Australia... an ancient world of desert and dust.", 1]]}, "__e": [["Eco Rock a déjà été accusé de s'accaparer des terres ancestrales en échanges de sommes dérisoires au nom du développement et des perspectives économiques.", "Hi, Mrs. Sibala. Well, this is not the first time that Eco Rock has been accused of grabbing ancestral land and compensating peanuts to nothing in the name of development and economic opportunities.", 1], ["Une ancienne civilisation établie sur des terres ancestrales.", "An ancient civilization living on ancestral lands.", 1], ["Les contrées sauvages de l'Australie. Des terres ancestrales faites de désert et de poussière.", "The wilds of Australia... an ancient world of desert and dust.", 1]]}, "__e": [["Ma grand-mère insistait pour qu'on monte vers le nord jusqu'aux terres ancestrales de notre famille.", "My grandmother insisted we head north, to our family's ancestral land.", 1], ["Il y a des siècles, ces Indiens d'Amérique du Nord ont été forcés de quitter leurs terres ancestrales.", "Centuries ago, these North American Indians were forcibly displaced from their ancestral lands.", 1], ["- Vous pensez vraiment qu'ils vont laisser leurs terres ancestrales tomber aux mains de l'Etat ?", "Do you seriously think that they'll just sit by and let their tribal lands be turned over to the state?", 1]]}, "lois": {"__C": 12, "les": {"__C": 4, "connais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu connais les lois ancestrales.", "You know the ancestral laws.", 1]]}, "__e": [["Tu connais les lois ancestrales.", "You know the ancestral laws.", 1]]}, "sur": {"__C": 1, "basé": {"__C": 1, "__e": [["Basé sur les lois ancestrales, le prince Zi Heng est votre fils aîné, il devrait en effet être le prince héritier.", "Based on the ancestral laws, Prince Zi Heng being your eldest son indeed should be the crown prince.", 1]]}, "__e": [["Basé sur les lois ancestrales, le prince Zi Heng est votre fils aîné, il devrait en effet être le prince héritier.", "Based on the ancestral laws, Prince Zi Heng being your eldest son indeed should be the crown prince.", 1]]}, "__e": [["Les lois ancestrales sont aussi fixées par les humains.", "Ancestral laws are also set by humans.", 1], ["En ce temps-là, réduire les impôts fut très difficile parce que les lois ancestrales l'en empêchaient.", "That time, reducing the taxes was very hard because of Chu's ancestral laws suppressing on it.", 1], ["Basé sur les lois ancestrales, le prince Zi Heng est votre fils aîné, il devrait en effet être le prince héritier.", "Based on the ancestral laws, Prince Zi Heng being your eldest son indeed should be the crown prince.", 1]]}, "des": {"__C": 4, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a des lois écrites et il y a des lois ancestrales.", "There are written laws, and there are customary laws.", 1]]}, "__e": [["Il y a des lois écrites et il y a des lois ancestrales.", "There are written laws, and there are customary laws.", 1]]}, "vertu": {"__C": 2, "en": {"__C": 2, "__e": [["En vertu... des lois ancestrales, nous te redonnons la vie !", "In accordance with the ancient rules... we give you life.", 1], ["En vertu des lois ancestrales, le pari est lancé.", "Very well, my dear. By the ancient rules... The wager is set.", 1]]}, "__e": [["En vertu... des lois ancestrales, nous te redonnons la vie !", "In accordance with the ancient rules... we give you life.", 1], ["En vertu des lois ancestrales, le pari est lancé.", "Very well, my dear. By the ancient rules... The wager is set.", 1]]}, "__e": [["En vertu... des lois ancestrales, nous te redonnons la vie !", "In accordance with the ancient rules... we give you life.", 1], ["En vertu des lois ancestrales, le pari est lancé.", "Very well, my dear. By the ancient rules... The wager is set.", 1], ["Il y a des lois écrites et il y a des lois ancestrales.", "There are written laws, and there are customary laws.", 1]]}, "nos": {"__C": 2, "donc": {"__C": 1, "suivrons": {"__C": 1, "__e": [["Nous suivrons donc nos lois ancestrales.", "This means we'll only follow our ancestral laws.", 1]]}, "__e": [["Nous suivrons donc nos lois ancestrales.", "This means we'll only follow our ancestral laws.", 1]]}, "d'après": {"__C": 1, "que": {"__C": 1, "__e": [["Je viens d'apprendre que, d'après nos lois ancestrales, lorsqu'une Gauloise est en danger et que c'est un Non-Gaulois qui lui sauve la vie, la Gauloise doit se marier avec le... Non-Gaulois.", "I found out that according to traditional law, when a Gaul is in danger and a non-Gaul saves her life, the Gaul must marry the non-Gaul.", 1]]}, "__e": [["Je viens d'apprendre que, d'après nos lois ancestrales, lorsqu'une Gauloise est en danger et que c'est un Non-Gaulois qui lui sauve la vie, la Gauloise doit se marier avec le... Non-Gaulois.", "I found out that according to traditional law, when a Gaul is in danger and a non-Gaul saves her life, the Gaul must marry the non-Gaul.", 1]]}, "__e": [["Je viens d'apprendre que, d'après nos lois ancestrales, lorsqu'une Gauloise est en danger et que c'est un Non-Gaulois qui lui sauve la vie, la Gauloise doit se marier avec le... Non-Gaulois.", "I found out that according to traditional law, when a Gaul is in danger and a non-Gaul saves her life, the Gaul must marry the non-Gaul.", 1], ["Nous suivrons donc nos lois ancestrales.", "This means we'll only follow our ancestral laws.", 1]]}, "__e": [["En vertu des lois ancestrales, le pari est lancé.", "Very well, my dear. By the ancient rules... The wager is set.", 1], ["Il y a des lois écrites et il y a des lois ancestrales.", "There are written laws, and there are customary laws.", 1], ["Basé sur les lois ancestrales, le prince Zi Heng est votre fils aîné, il devrait en effet être le prince héritier.", "Based on the ancestral laws, Prince Zi Heng being your eldest son indeed should be the crown prince.", 1]]}, "tablettes": {"__C": 12, "leurs": {"__C": 1, "eux": {"__C": 1, "avec": {"__C": 1, "__e": [["Pendant la guerre, certains portaient toujours avec eux leurs tablettes ancestrales et leurs objets de culte avec eux même s'ils étaient affamés.", "During the war some people always carried about their ancestral tablets and utensils with them even if they starved", 1]]}, "__e": [["Pendant la guerre, certains portaient toujours avec eux leurs tablettes ancestrales et leurs objets de culte avec eux même s'ils étaient affamés.", "During the war some people always carried about their ancestral tablets and utensils with them even if they starved", 1]]}, "__e": [["Pendant la guerre, certains portaient toujours avec eux leurs tablettes ancestrales et leurs objets de culte avec eux même s'ils étaient affamés.", "During the war some people always carried about their ancestral tablets and utensils with them even if they starved", 1]]}, "les": {"__C": 5, "d'apporter": {"__C": 1, "pas": {"__C": 1, "__e": [["Liubao, n'oublie pas d'apporter les tablettes ancestrales.", "Liubao, don't forget to bring the ancestral tablets.", 1]]}, "__e": [["Liubao, n'oublie pas d'apporter les tablettes ancestrales.", "Liubao, don't forget to bring the ancestral tablets.", 1]]}, "même": {"__C": 2, "brûlé": {"__C": 1, "__e": [["Il paraît que votre maison et toute votre propriété ont brûlé. Même les tablettes ancestrales ont été détruites.", "I heard your house and entire property burned down, and even the ancestral tablets got destroyed.", 1]]}, "et": {"__C": 1, "__e": [["Votre maison a brûlé et même les tablettes ancestrales ont été détruites.", "Your house burned down and even the ancestral tablets got destroyed.", 1]]}, "__e": [["Votre maison a brûlé et même les tablettes ancestrales ont été détruites.", "Your house burned down and even the ancestral tablets got destroyed.", 1], ["Il paraît que votre maison et toute votre propriété ont brûlé. Même les tablettes ancestrales ont été détruites.", "I heard your house and entire property burned down, and even the ancestral tablets got destroyed.", 1]]}, "__e": [["On pense qui offre le Sutra du Cœur avant les tablettes ancestrales est la meilleure façon d'accumuler des bénédictions et éliminer le karma.", "It's said that offering it in front of the deceased's spirit tablet can best accumulate merits and dissolve bad karma.", 1], ["Votre maison a brûlé et même les tablettes ancestrales ont été détruites.", "Your house burned down and even the ancestral tablets got destroyed.", 1], ["Il paraît que votre maison et toute votre propriété ont brûlé. Même les tablettes ancestrales ont été détruites.", "I heard your house and entire property burned down, and even the ancestral tablets got destroyed.", 1]]}, "des": {"__C": 4, "avait": {"__C": 2, "y": {"__C": 2, "__e": [["Il y avait des tablettes ancestrales ici.", "There used to be ancestral tablets here.", 1], ["Quand je suis venue la dernière fois, il y avait des tablettes ancestrales sans noms ici.", "Last time I was here, I saw several nameless ancestral tablets.", 1]]}, "__e": [["Il y avait des tablettes ancestrales ici.", "There used to be ancestral tablets here.", 1], ["Quand je suis venue la dernière fois, il y avait des tablettes ancestrales sans noms ici.", "Last time I was here, I saw several nameless ancestral tablets.", 1]]}, "__e": [["Des tablettes ancestrales sans noms...", "Nameless ancestral tablets?", 1], ["Il y avait des tablettes ancestrales ici.", "There used to be ancestral tablets here.", 1], ["Quand je suis venue la dernière fois, il y avait des tablettes ancestrales sans noms ici.", "Last time I was here, I saw several nameless ancestral tablets.", 1]]}, "__e": [["Il paraît que votre maison et toute votre propriété ont brûlé. Même les tablettes ancestrales ont été détruites.", "I heard your house and entire property burned down, and even the ancestral tablets got destroyed.", 1], ["Pendant la guerre, certains portaient toujours avec eux leurs tablettes ancestrales et leurs objets de culte avec eux même s'ils étaient affamés.", "During the war some people always carried about their ancestral tablets and utensils with them even if they starved", 1], ["Quand je suis venue la dernière fois, il y avait des tablettes ancestrales sans noms ici.", "Last time I was here, I saw several nameless ancestral tablets.", 1]]}, "tombes": {"__C": 10, "des": {"__C": 4, "profaner": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais profaner des tombes ancestrales à ses", "I'll desecrate his ancestral tombs", 1]]}, "__e": [["Je vais profaner des tombes ancestrales à ses", "I'll desecrate his ancestral tombs", 1]]}, "direction": {"__C": 1, "la": {"__C": 1, "__e": [["La devise de la famille, la fortune du propriétaire et la fortune du fils, incluant la direction des tombes ancestrales... J'ai tout considéré et je me suis préparée pour ça.", "The family motto, the owner's fortune and the son's fortune... and I even considered the direction of the ancestors' graves and prepared them.", 1]]}, "__e": [["La devise de la famille, la fortune du propriétaire et la fortune du fils, incluant la direction des tombes ancestrales... J'ai tout considéré et je me suis préparée pour ça.", "The family motto, the owner's fortune and the son's fortune... and I even considered the direction of the ancestors' graves and prepared them.", 1]]}, "__e": [["La fumée bleue est vraiment sortie des tombes ancestrales.", "Blue fume has really risen out of the ancestral graves.", 1], ["C'est le calice que Son Altesse va utiliser pour le rituel des tombes ancestrales.", "It's the cup His Highness will use for tomorrow's ritual.", 1], ["La devise de la famille, la fortune du propriétaire et la fortune du fils, incluant la direction des tombes ancestrales... J'ai tout considéré et je me suis préparée pour ça.", "The family motto, the owner's fortune and the son's fortune... and I even considered the direction of the ancestors' graves and prepared them.", 1]]}, "les": {"__C": 1, "__e": [["Les tombes ancestrales de la seconde tante aînée de mon voisin ont été exhumées. Laissez-moi vous dire.", "Tell you what.", 1]]}, "jusqu'aux": {"__C": 3, "cortège": {"__C": 3, "du": {"__C": 1, "__e": [["Il semble que Sa Majesté désirait discuter du cortège jusqu'aux tombes ancestrales.", "I think you called the crown prince... to talk about the trip to visit the royal tomb.", 1]]}, "le": {"__C": 1, "__e": [["Donc... je me dois de conduire le cortège jusqu'aux tombes ancestrales cette fois-ci.", "Then... I will visit the royal tomb... instead of you this time.", 1]]}, "__e": [["Un cortège jusqu'aux tombes ancestrales...", "A trip to visit the royal tomb?", 1], ["Il semble que Sa Majesté désirait discuter du cortège jusqu'aux tombes ancestrales.", "I think you called the crown prince... to talk about the trip to visit the royal tomb.", 1], ["Donc... je me dois de conduire le cortège jusqu'aux tombes ancestrales cette fois-ci.", "Then... I will visit the royal tomb... instead of you this time.", 1]]}, "__e": [["Un cortège jusqu'aux tombes ancestrales...", "A trip to visit the royal tomb?", 1], ["Il semble que Sa Majesté désirait discuter du cortège jusqu'aux tombes ancestrales.", "I think you called the crown prince... to talk about the trip to visit the royal tomb.", 1], ["Donc... je me dois de conduire le cortège jusqu'aux tombes ancestrales cette fois-ci.", "Then... I will visit the royal tomb... instead of you this time.", 1]]}, "__e": [["Donc... je me dois de conduire le cortège jusqu'aux tombes ancestrales cette fois-ci.", "Then... I will visit the royal tomb... instead of you this time.", 1], ["La devise de la famille, la fortune du propriétaire et la fortune du fils, incluant la direction des tombes ancestrales... J'ai tout considéré et je me suis préparée pour ça.", "The family motto, the owner's fortune and the son's fortune... and I even considered the direction of the ancestors' graves and prepared them.", 1], ["C'est parce que j'ai accumulé assez de bon karma dans ma vie passée et que mes tombes ancestrales ont émis de la fumée bleue, c'est pourquoi j'ai pu me marier dans votre famille.", "It's because I've accumulated enough good karma in my past life and that my ancestral tombs emitted blue smoke, that's why, I was able to marry into your family.", 1]]}, "__e": [["Ils ont passé son ADN dans une de ces bases de données ancestrales que tout le monde utilise.", "Yeah. Apparently, they ran her DNA through one of those ancestry databases everyone's using.", 1], ["La devise de la famille, la fortune du propriétaire et la fortune du fils, incluant la direction des tombes ancestrales... J'ai tout considéré et je me suis préparée pour ça.", "The family motto, the owner's fortune and the son's fortune... and I even considered the direction of the ancestors' graves and prepared them.", 1], ["C'est parce que j'ai accumulé assez de bon karma dans ma vie passée et que mes tombes ancestrales ont émis de la fumée bleue, c'est pourquoi j'ai pu me marier dans votre famille.", "It's because I've accumulated enough good karma in my past life and that my ancestral tombs emitted blue smoke, that's why, I was able to marry into your family.", 1]]}, "puceau": {"__C": 1034, "le": {"__C": 49, "hé": {"__C": 2, "__e": [["Hé, le puceau!", "Hey, Virgin Man!", 1], ["Hé, le puceau, où est-ce que tu vas?", "- Kevin! - Oh, Virgin Man. Where you goin', Virgin Man?", 1]]}, "sent": {"__C": 2, "ça": {"__C": 2, "__e": [["Ça sent le puceau!", "The scent of a virgin!", 1]]}, "__e": [["Ça sent le puceau!", "The scent of a virgin!", 1]]}, "fort": {"__C": 2, "bien": {"__C": 2, "applaudissez": {"__C": 2, "__e": [["- Applaudissez bien fort le puceau", "Now, let's give it up for the Virgin Kid", 1]]}, "__e": [["- Applaudissez bien fort le puceau", "Now, let's give it up for the Virgin Kid", 1]]}, "__e": [["- Applaudissez bien fort le puceau", "Now, let's give it up for the Virgin Kid", 1]]}, "__e": [["Le puceau qui est amoureux de toi et son patron, n'est-ce pas ?", "The photo has circulated in the office.", 1], ["Alors, ça veut dire que tu n'es plus le puceau dont on se moque ?", "So, for the record, you are no longer the virgin who we thought?", 1], ["Mon fils est le puceau de la ville, quel honneur pour une mère !", "My son, the town virgin. What an honor. Every mother's dream.", 1]]}, "un": {"__C": 110, "est": {"__C": 6, "selle": {"__C": 1, "en": {"__C": 1, "__e": [["Le dernier en selle est un puceau !", "Last ones to the tJnicorn is a cube.", 1]]}, "__e": [["Le dernier en selle est un puceau !", "Last ones to the tJnicorn is a cube.", 1]]}, "l'avorton": {"__C": 1, "__e": [["L'avorton est un puceau!", "Micro Man's a virgin!", 1]]}, "__e": [["Le petit est Un puceau !", "Boy ain't nothin' but a cherry, that's what he is!", 1], ["Stan Le Macho est un puceau pour ce qui est de tuer !", "HE'S A KILLING VIRGIN.", 1], ["Le dernier dans la piscine est un puceau !", "Last one in the pool's a pussy!", 1]]}, "c'est": {"__C": 6, "jour": {"__C": 1, "le": {"__C": 1, "__e": [["Le jour, c'est un puceau fan d'informatique et de comics.", "By day,he's a laptop-toting, comic-loving virgin.", 1]]}, "__e": [["Le jour, c'est un puceau fan d'informatique et de comics.", "By day,he's a laptop-toting, comic-loving virgin.", 1]]}, "attention": {"__C": 1, "__e": [["Attention, c'est un puceau.", "And go easy on him. He's a virgin.", 1]]}, "__e": [["C'est un puceau politique.", "Political virgin.", 1], ["Attention, c'est un puceau.", "And go easy on him. He's a virgin.", 1], ["Et si c'est un puceau, en plus de tout ça, Maintenant, c'en est un du genre.", "And a Virgo on top of all that, now that's one of a kind.", 1]]}, "comme": {"__C": 8, "baiser": {"__C": 1, "me": {"__C": 1, "__e": [["Tu crois que tu vas me baiser comme un puceau ?", "What do you take me for, a fucking prick?", 1]]}, "__e": [["Tu crois que tu vas me baiser comme un puceau ?", "What do you take me for, a fucking prick?", 1]]}, "pas": {"__C": 1, "toujours": {"__C": 1, "__e": [["Parce que je coucherais avec cette superbe nana, et... toi, toujours pas, comme un puceau.", "Oh, you know, because I'd be doing it with this amazing chick, and you'd still never have done it, you'd be like a virgin.", 1]]}, "__e": [["Parce que je coucherais avec cette superbe nana, et... toi, toujours pas, comme un puceau.", "Oh, you know, because I'd be doing it with this amazing chick, and you'd still never have done it, you'd be like a virgin.", 1]]}, "__e": [["Tu penses comme un puceau, donc tu vas vite.", "You act quick because you think like a virgin.", 1], ["Comme un puceau et un qui ne l'est pas ?", "Like between a virgin and a non-virgin?", 1], ["Tu crois que tu vas me baiser comme un puceau ?", "What do you take me for, a fucking prick?", 1]]}, "__e": [["Nan, il fait semblant, il se fait passer pour un puceau pour coucher avec des femmes.", "Nah, he just acts lonely and lies about being a virgin so he can get with guys' wives.", 1], ["Donc, notre nouveau boss est soit un garçon de 4 ans soit un puceau de 40 ans.", "So, our new boss is either a 4-year-old boy or a 40-year-old virgin.", 1], ["Et si c'est un puceau, en plus de tout ça, Maintenant, c'en est un du genre.", "And a Virgo on top of all that, now that's one of a kind.", 1]]}, "est": {"__C": 46, "il": {"__C": 23, "mais": {"__C": 1, "__e": [["Mais il est puceau !", "Bet he's still a virgin.", 1]]}, "pas": {"__C": 2, "faites": {"__C": 1, "__e": [["Vous en faites pas, il est puceau. On le protège toutes.", "Don't worry, he's still a virgin, and we're all looking out for him.", 1]]}, "que": {"__C": 1}, "__e": [["Je pensais même que t'existais pas. - Il est puceau!", "I have even thought you don't exist he is a virgin", 1], ["Vous en faites pas, il est puceau. On le protège toutes.", "Don't worry, he's still a virgin, and we're all looking out for him.", 1]]}, "__e": [["Vous en faites pas, il est puceau. On le protège toutes.", "Don't worry, he's still a virgin, and we're all looking out for him.", 1], ["Il est puceau, il le sera probablement toute sa vie.", "He's a virgin, probably will be till he dies.", 1], ["Il est puceau.", "He's a virgin.", 0]]}, "qu'il": {"__C": 6, "bien": {"__C": 1, "vois": {"__C": 1, "__e": [["Tu vois bien qu'il est puceau.", "You see, he's a cherry boy.", 1]]}, "__e": [["Tu vois bien qu'il est puceau.", "You see, he's a cherry boy.", 1]]}, "dit": {"__C": 1, "il": {"__C": 1, "__e": [["Il trouve son boulot barbant et il veut se marrer un peu, alors il dit qu'il est puceau.", "Like he's bored at work and he just wanted to kick up some shit... so he told us all he's a virgin.", 1]]}, "__e": [["Il trouve son boulot barbant et il veut se marrer un peu, alors il dit qu'il est puceau.", "Like he's bored at work and he just wanted to kick up some shit... so he told us all he's a virgin.", 1]]}, "__e": [["Tu es sûre qu'il est puceau ?", "Are you positive he's a virgin?", 1], ["Tu vois bien qu'il est puceau.", "You see, he's a cherry boy.", 1], ["Il trouve son boulot barbant et il veut se marrer un peu, alors il dit qu'il est puceau.", "Like he's bored at work and he just wanted to kick up some shit... so he told us all he's a virgin.", 1]]}, "type": {"__C": 2, "ce": {"__C": 2, "que": {"__C": 1, "__e": [["- Je suis sûre que ce type est puceau.", "-God, that guy has gotta be a virgin.", 1]]}, "__e": [["Ce type est puceau.", "This guy's still a virgin.", 1], ["- Je suis sûre que ce type est puceau.", "-God, that guy has gotta be a virgin.", 1]]}, "__e": [["Ce type est puceau.", "This guy's still a virgin.", 1], ["- Je suis sûre que ce type est puceau.", "-God, that guy has gotta be a virgin.", 1]]}, "__e": [["Vous en faites pas, il est puceau. On le protège toutes.", "Don't worry, he's still a virgin, and we're all looking out for him.", 1], ["Il est puceau, il le sera probablement toute sa vie.", "He's a virgin, probably will be till he dies.", 1], ["Il est puceau.", "He's a virgin.", 0]]}, "encore": {"__C": 56, "t'es": {"__C": 12, "pas": {"__C": 1, "saute": {"__C": 1, "__e": [["Saute pas, t'es encore puceau !", "You're still a virgin!", 1]]}, "__e": [["Saute pas, t'es encore puceau !", "You're still a virgin!", 1]]}, "pourquoi": {"__C": 1, "__e": [["Pourquoi t'es encore puceau ?", "Why are you a virgin?", 1]]}, "__e": [["T'es encore puceau, en fait.", "- I AM NOT A VIRGIN.", 1], ["En plus, t'es encore puceau.", "You've never slept with a woman.", 1], ["- Elle sait que t'es encore puceau.", "- I told her I got laid last week.", 1]]}, "est": {"__C": 10, "qu'il": {"__C": 1, "paraît": {"__C": 1, "__e": [["Tu sais, il paraît qu'il est encore puceau.", "They say he's still a virgin.", 1]]}, "__e": [["Tu sais, il paraît qu'il est encore puceau.", "They say he's still a virgin.", 1]]}, "il": {"__C": 4, "__e": [["Il est encore puceau.", "See, he's a virgin.", 1]]}, "__e": [["J'aurais dû appeler les services sociaux pour qu'ils voient s'il est encore puceau.", "You know, maybe I should've called Social Services. See if that kid still has his cherry.", 1], ["Ma tête à couper que ce type est encore puceau !", "I guarantee that guy's still a virgin.", 1], ["Je ne sais pas. Courir nu dans les rues quand on est encore puceau...", "There's something about running naked down the street while you're still a virgin...", 1]]}, "es": {"__C": 8, "tu": {"__C": 8, "que": {"__C": 2, "__e": [["Parce que tu es encore puceau ?", "Is it because you're a virgin ?", 1], ["Ça veut dire que tu es encore puceau ?", "You mean you are virgin?", 1]]}, "et": {"__C": 2, "__e": [["Tout ce que t'as à offrir et tu es encore puceau ?", "Everything you offer ASA and you're still a virgin?", 1], ["Tu étais avec la fille pendant tout ce temps et tu es encore puceau ?", "You had the girl with you for so long, are you still a virgin?", 1]]}, "__e": [["Ça veut dire que tu es encore puceau ?", "You mean you are virgin?", 1], ["Tout ce que t'as à offrir et tu es encore puceau ?", "Everything you offer ASA and you're still a virgin?", 1], ["Tu étais avec la fille pendant tout ce temps et tu es encore puceau ?", "You had the girl with you for so long, are you still a virgin?", 1]]}, "__e": [["Ça veut dire que tu es encore puceau ?", "You mean you are virgin?", 1], ["Tout ce que t'as à offrir et tu es encore puceau ?", "Everything you offer ASA and you're still a virgin?", 1], ["Tu étais avec la fille pendant tout ce temps et tu es encore puceau ?", "You had the girl with you for so long, are you still a virgin?", 1]]}, "__e": [["C'est vrai pour vous. Je pense que vous êtes encore puceau.", "That's true for you.I guess you're a virgin, too.", 1], ["Difficile de trouver un jeune de 18 ans encore puceau de nos jours, non ?", "And an 18-year-old boy would hardly be a virgin, now, would he?", 1], ["Tu étais avec la fille pendant tout ce temps et tu es encore puceau ?", "You had the girl with you for so long, are you still a virgin?", 1]]}, "suis": {"__C": 54, "je": {"__C": 54, "que": {"__C": 11, "dire": {"__C": 1, "__e": [["Comme de dire que je suis puceau.", "Jokes like me bein' a virgin.", 1]]}, "parce": {"__C": 4, "__e": [["Deux: unhommequi nelesméprisepas. [Parce que je suis puceau]", "Two, a man who doesn't look down on them.[Because I'm a virgin]", 1], ["\"Écoutons du Ed Sheeran et parlons de nos sentiments parce que je suis puceau.\"", "\"and talk about our feelings cos I'm so much like a virgin", 1], ["Des mecs se moquent de moi parce que je suis puceau, entre autres.", "There are a bunch of guys that shade on me for being a virgin and worse.", 1]]}, "__e": [["- Je te dis pas que je suis puceau.", "- I haven't said I'm still a virgin.", 1], ["Tracy n'est pas encore prête à faire l'amour, ce qui fait que je suis puceau.", "Tracy's not ready to have sex yet, so that makes me a virgin.", 1], ["Pour être vraiment honnête, Mark, c'est parce que j'ai 15 ans, que je suis puceau, et si je veux avoir une vie sexuelle, je dois commencer quelque part.", "To be perfectly honest, Marc, it's all motivated by the fact that I'm 15, I'm a virgin, and if I ever want to have a sex life I've got to start somewhere.", 1]]}, "si": {"__C": 3, "voir": {"__C": 1, "__e": [["Tu vas voir si je suis puceau.", "I ain't no fucking virgin.", 1]]}, "mère": {"__C": 1, "__e": [["Demande à ta mère si je suis puceau.", "- Why youse always lying so much, man?", 1]]}, "__e": [["Demande à ta mère si je suis puceau.", "- Why youse always lying so much, man?", 1], ["Sœur, si je suis puceau, alors tu dois être un porc.", "Sister, if I'm a virgin, then you must be a pig.", 1], ["Je ne sais même plus si je suis puceau ou non ?", "I don't even know if I'm a virgin or not?", 1]]}, "__e": [["Je ne sais même plus si je suis puceau ou non ?", "I don't even know if I'm a virgin or not?", 1], ["Mais j'ai assez de cran pour te le dire ce soir Je suis puceau", "♪ But I'm man enough to say to you ♪", 1], ["Pour être vraiment honnête, Mark, c'est parce que j'ai 15 ans, que je suis puceau, et si je veux avoir une vie sexuelle, je dois commencer quelque part.", "To be perfectly honest, Marc, it's all motivated by the fact that I'm 15, I'm a virgin, and if I ever want to have a sex life I've got to start somewhere.", 1]]}, "__e": [["Je ne sais même plus si je suis puceau ou non ?", "I don't even know if I'm a virgin or not?", 1], ["Mais j'ai assez de cran pour te le dire ce soir Je suis puceau", "♪ But I'm man enough to say to you ♪", 1], ["Pour être vraiment honnête, Mark, c'est parce que j'ai 15 ans, que je suis puceau, et si je veux avoir une vie sexuelle, je dois commencer quelque part.", "To be perfectly honest, Marc, it's all motivated by the fact that I'm 15, I'm a virgin, and if I ever want to have a sex life I've got to start somewhere.", 1]]}, "toujours": {"__C": 47, "es": {"__C": 8, "tu": {"__C": 8, "mark": {"__C": 1, "__e": [["Mark, tu es toujours puceau, vous n'avez pas fait l'amour.", "Mark, you're still a virgin. She never made love to you.", 1]]}, "que": {"__C": 3, "__e": [["Il paraît que tu es toujours puceau.", "Rumor has it that you're still a virgin.", 1], ["Je suis sûr que tu es toujours puceau.", "I still say you ain't never been laid, kid.", 1], ["Bien sûr, je voudrais pas que tu aies des ennuis alors que tu es toujours puceau.", "I'd hate to see you get in trouble, seein' as how you didn't even get your hat knocked off.", 1]]}, "__e": [["Je suis sûr que tu es toujours puceau.", "I still say you ain't never been laid, kid.", 1], ["Mark, tu es toujours puceau, vous n'avez pas fait l'amour.", "Mark, you're still a virgin. She never made love to you.", 1], ["Bien sûr, je voudrais pas que tu aies des ennuis alors que tu es toujours puceau.", "I'd hate to see you get in trouble, seein' as how you didn't even get your hat knocked off.", 1]]}, "__e": [["Je suis sûr que tu es toujours puceau.", "I still say you ain't never been laid, kid.", 1], ["Mark, tu es toujours puceau, vous n'avez pas fait l'amour.", "Mark, you're still a virgin. She never made love to you.", 1], ["Bien sûr, je voudrais pas que tu aies des ennuis alors que tu es toujours puceau.", "I'd hate to see you get in trouble, seein' as how you didn't even get your hat knocked off.", 1]]}, "suis": {"__C": 9, "je": {"__C": 9, "et": {"__C": 1, "__e": [["Et je suis toujours puceau.", "And I'm still a virgin.", 1]]}, "fez": {"__C": 1, "__e": [["Moi, Fez, je suis toujours puceau.", "I, Fez, am still a virgin.", 1]]}, "__e": [["Pourquoi je suis toujours puceau ?", "In case you were wondering how I was still a virgin...", 1], ["Et je suis toujours puceau.", "And I'm still a virgin.", 1], ["Bon, il a déjà beaucoup couché, et moi je suis toujours puceau...", "Sure he's had sex a lot and I am still a virgin... but...", 1]]}, "__e": [["Pourquoi je suis toujours puceau ?", "In case you were wondering how I was still a virgin...", 1], ["Et je suis toujours puceau.", "And I'm still a virgin.", 1], ["Bon, il a déjà beaucoup couché, et moi je suis toujours puceau...", "Sure he's had sex a lot and I am still a virgin... but...", 1]]}, "ans": {"__C": 7, "40": {"__C": 6, "vu": {"__C": 2, "__e": [["Vous avez vu 40 ans, toujours puceau ? Ca vous plairait.", "So, have you seen \"the 40-year-old virgin\"?", 1], ["On a vu 40 ans, toujours puceau, mais tu ne seras pas comme ça.", "We did watch The 40-Year-Old Virgin, but, no, I don't think that's gonna be you.", 1]]}, "de": {"__C": 1, "__e": [["J'ai vu une coffret DVD de 40 ans toujours puceau en vente au car wash.", "I saw a bootleg DVD of The 40 Year Old Virgin for sale at a car wash.", 1]]}, "__e": [["J'ai adoré 40 ans, toujours puceau.", "I really did like 40-Year-Old Virgin.", 1], ["Vous avez vu 40 ans, toujours puceau ? Ca vous plairait.", "So, have you seen \"the 40-year-old virgin\"?", 1], ["On a vu 40 ans, toujours puceau, mais tu ne seras pas comme ça.", "We did watch The 40-Year-Old Virgin, but, no, I don't think that's gonna be you.", 1]]}, "13": {"__C": 1, "de": {"__C": 1, "__e": [["Quand Rich m'a dit que la tumeur t'avait piégé dans le corps d'un enfant de 13 ans, toujours puceau, pas une seule érection, j'étais si heureuse pour toi.", "When Rich told me that the tumor had kept you trapped inside the body of a 7th-grader and that's why you've never had sex or an erection I felt so happy for you.", 1]]}, "__e": [["Quand Rich m'a dit que la tumeur t'avait piégé dans le corps d'un enfant de 13 ans, toujours puceau, pas une seule érection, j'étais si heureuse pour toi.", "When Rich told me that the tumor had kept you trapped inside the body of a 7th-grader and that's why you've never had sex or an erection I felt so happy for you.", 1]]}, "__e": [["Vous avez vu 40 ans, toujours puceau ? Ca vous plairait.", "So, have you seen \"the 40-year-old virgin\"?", 1], ["Quand Rich m'a dit que la tumeur t'avait piégé dans le corps d'un enfant de 13 ans, toujours puceau, pas une seule érection, j'étais si heureuse pour toi.", "When Rich told me that the tumor had kept you trapped inside the body of a 7th-grader and that's why you've never had sex or an erection I felt so happy for you.", 1], ["On a vu 40 ans, toujours puceau, mais tu ne seras pas comme ça.", "We did watch The 40-Year-Old Virgin, but, no, I don't think that's gonna be you.", 1]]}, "__e": [["Bon, il a déjà beaucoup couché, et moi je suis toujours puceau...", "Sure he's had sex a lot and I am still a virgin... but...", 1], ["On a vu 40 ans, toujours puceau, mais tu ne seras pas comme ça.", "We did watch The 40-Year-Old Virgin, but, no, I don't think that's gonna be you.", 1], ["Bien sûr, je voudrais pas que tu aies des ennuis alors que tu es toujours puceau.", "I'd hate to see you get in trouble, seein' as how you didn't even get your hat knocked off.", 1]]}, "__e": [["Voilà, si mon ami, était, euh... puceau... Est-ce qu'il doit le dire à sa copine ou il ne devrait rien dire, parce qu'elle pourrait penser que c'est un gros nul ?", "Like if my friend, were, say, uh... a virgin... does he have to tell his girlfriend or he could just not say anything 'cause she might think he's a big loser freak?", 1], ["Il est puceau.", "He's a virgin.", 0], ["Je ne suis pas puceau ! J'ai couché plein de fois !", "I'm not a cherry! I've gotten laid lots of times!", 0]]}}