{"acteurs": {"__C": 6433, "les": {"__C": 2495, "tous": {"__C": 216, "de": {"__C": 17, "hantise": {"__C": 1, "__e": [["La hantise de tous les acteurs !", "What every actor dreads.", 1]]}, "l'esprit": {"__C": 1, "__e": [["Je suis l'esprit de tous les acteurs.", "(Tony) I am the spirit of all actors.", 1]]}, "__e": [["Oh, nous avons une demande de vêtements pour une photo de groupe de tous les acteurs de notre agence.", "Okay. Work with Ms. Im.", 1], ["Si tu n'es pas de retour ici dans une heure... je prends le téléphone, j'appelle la police... et je lui file les noms et les numéros de tous les acteurs.", "If you are not back here in one hour, I pick up the phone, I call the police, and they get the names and numbers of all the players.", 1], ["Mais je ne suis rien à côté de tous les acteurs...", "I'm not much compared to all the actors and actresses you've directed.", 1]]}, "que": {"__C": 12, "ce": {"__C": 1, "__e": [["M. Johnson, puis-je suggérer que nous fassions ce que tous les acteurs ont fait depuis Shakespeare :", "Mr. Johnson, may I suggest that we do what all actors have done since Shakespeare:", 1]]}, "croyais": {"__C": 1, "__e": [["Comme vous, je croyais que vous l'étiez. Je croyais que tous les acteurs étaient grands.", "It's because the arson squad is investigating that fire... that trapped her in Mr. Parks's car.", 1]]}, "__e": [["Tu dois penser que tous les acteurs de théâtre sont pauvres.", "You must think all theatre actors are poor.", 1], ["- On peut dire que tous les acteurs aiment ce qu'ils font.", "- You can tell that everyone in the cast enjoys what they're doing.", 1], ["Il est bien plus beau que tous les acteurs du monde.", "He's more handsome than any actors on the planet.", 1]]}, "__e": [["Mais je ne suis rien à côté de tous les acteurs...", "I'm not much compared to all the actors and actresses you've directed.", 1], ["Je l'ai déjà vue plein de fois, tout comme je fais face à tous les acteurs, je peux y aller, et on peut juste en finir...", "I've seen her many times before, just like I deal with every other actor, I can go out there, and we can just do this thing...", 1], ["Ne me dis pas que tu vas parler à tous les acteurs comme tu le fais avec moi.", "Don't tell me you're going to talk to every actor like you're doing with me.", 1]]}, "que": {"__C": 155, "ce": {"__C": 10, "de": {"__C": 1, "__e": [["C'était le plaisir de la continuité, aprés un ou deux épisodes, on a pu se servir de ce que les acteurs commençaient à créer.", "In one scene, mistaking Manuel for a burglar, Basil grabs for a weapon, but as you can hear, as he hits him across the head... PAN CLANGS Oh!", 1]]}, "c'est": {"__C": 4, "__e": [["C'est ce que les acteurs doivent faire.", "- Oh. - It's what actors have to do, all the ones she knew.", 1], ["Ce qui est écrit là-dedans, c'est ce que les acteurs doivent dire ?", "Everything written here is what the actors are supposed to say?", 1], ["Oh, ouais, parce que c'est ce que les acteurs font.", "Oh, yeah, because that's what actors do.", 1]]}, "__e": [["Tu te demandes ce que les acteurs ont dit ?", "You're wondering what the actors said, aren't you?", 1], ["Ce qui est écrit là-dedans, c'est ce que les acteurs doivent dire ?", "Everything written here is what the actors are supposed to say?", 1], ["Oh, ouais, parce que c'est ce que les acteurs font.", "Oh, yeah, because that's what actors do.", 1]]}, "pour": {"__C": 6, "insistait": {"__C": 1, "__e": [["Wilder était très strict et insistait pour que les acteurs suivent le scénario.", "Wilder was a disciplinarian who insisted the script be performed as written.", 1]]}, "mômes": {"__C": 1, "__e": [["On se demande s'ils aspirent la jeunesse des mômes pour que les acteurs et leurs poupées aient du travail.", "Makes you wonder if they're sucking the youth out of small, brown children somewhere, so that actors and trophy wives can stay in business.", 1]]}, "__e": [["Sid l'a mise en place pour que les acteurs puisse se aller et venir en toute intimité.", "Sid had it installed for the actors so they could come and go with more privacy.", 1], ["On a construit  un vrai village pour que les acteurs y croient.", "One of the reasons why we went in for building a real village was so that the actors feel... feel real.", 1], ["Pour que les acteurs croient vraiment qu'ils sont en danger ils doivent réussir à faire participer le public, qu'il oublie presque que vous êtes en danger, ou que vous serez en danger dans l'instant qui suit.", "- In order for the actors to truly believe they're in danger, whatever it may be, there's a level of bringing the audience in to almost forget that they're in danger, or you're in danger in the next moment.", 1]]}, "__e": [["Et je crois que les acteurs sont le cœur de tout film.", "And I believe that actors are the heart of any film.", 1], ["Et qui est plus dans le besoin que les acteurs ?", "Uh-huh. And who's more needy than actors?", 1], ["Juste que les acteurs, par leur nature ne sont pas les plus sérieux, pas vrai ?", "Just that actors, by their nature, aren't the most serious people in the world, right?", 1]]}, "et": {"__C": 75, "techniciens": {"__C": 2, "les": {"__C": 2, "__e": [["- On se réunit ce soir avec les techniciens et les acteurs.", "- We'll have a meeting with the cast and the crew tonight.", 1], ["Donc ta maison ne suffira pas parce qu'il va falloir loger et les techniciens et les acteurs.", "Your place won't be big enough to house the crew and cast", 1], ["Et à côté, il y a les techniciens et les acteurs.", "And in between there are designers and technicians and actors.", 1]]}, "__e": [["- On se réunit ce soir avec les techniciens et les acteurs.", "- We'll have a meeting with the cast and the crew tonight.", 1], ["Donc ta maison ne suffira pas parce qu'il va falloir loger et les techniciens et les acteurs.", "Your place won't be big enough to house the crew and cast", 1], ["Et à côté, il y a les techniciens et les acteurs.", "And in between there are designers and technicians and actors.", 1]]}, "l'équipe": {"__C": 3, "d'amener": {"__C": 1, "__e": [["Et je lui ai dit d'amener l'équipe et les acteurs en Floride.", "And I told him to bring all our cast and crew down to Florida.", 1]]}, "pour": {"__C": 1, "__e": [["Faisons juste une grande fête pour l'équipe et les acteurs, mais faisons un épisode normal de télévision sans rien de spécial.", "Let's just... let's have a big party and celebrate it for the crew and the cast. But let's just make a normal episode of television, not go outside the box.\"", 1]]}, "__e": [["Et je lui ai dit d'amener l'équipe et les acteurs en Floride.", "And I told him to bring all our cast and crew down to Florida.", 1], ["Et parfois un réalisateur fait plus que simplement se fier au scénario et diriger l'équipe et les acteurs.", "and that somehow the director works with more than just having the script and having the team of people and actors.", 1], ["Faisons juste une grande fête pour l'équipe et les acteurs, mais faisons un épisode normal de télévision sans rien de spécial.", "Let's just... let's have a big party and celebrate it for the crew and the cast. But let's just make a normal episode of television, not go outside the box.\"", 1]]}, "__e": [["Faisons juste une grande fête pour l'équipe et les acteurs, mais faisons un épisode normal de télévision sans rien de spécial.", "Let's just... let's have a big party and celebrate it for the crew and the cast. But let's just make a normal episode of television, not go outside the box.\"", 1], ["Et les acteurs... Ils ne pensent pas avec leur tête.", "And actors-- they don't think with their head.", 1], ["Vous êtes à la fois le sujet et les acteurs de ce film.", "You are both the subject and the actors of this film.", 1]]}, "__e": [["Les acteurs et les politiciens ne manquent jamais une occasion de se faire retoucher leurs photos.", "Actors and politicians never pass up a photo op.", 0], ["C'est un acteur parmi les acteurs.", "He is an actor among actors.", 0], ["Il est difficile pour les acteurs en devenir de mettre le public dans leur poche en jouant les premiers rôles.", "It is difficult for up-and-coming actors to endear themselves to audiences by playing leading roles.", 0]]}, "des": {"__C": 1544, "un": {"__C": 28, "est": {"__C": 3, "en": {"__C": 1, "__e": [["J'irai même plus loin... Il en est un des acteurs principaux.", "In fact, I would go so far as to say that not only is he linked up with it but he's the chief performer in this case.", 1]]}, "harrison": {"__C": 1, "__e": [["Harrison est un des acteurs les plus brillants avec qui j'ai travaillé.", "Harrison Ford is probably one of the smartest actors I've ever worked with.", 1]]}, "__e": [["Ce sont des médicaments qui sont extraits de protéines et nous aussi, on est un des acteurs.", "They are composed of protein extracts. We're a stakeholder.", 1], ["Harrison est un des acteurs les plus brillants avec qui j'ai travaillé.", "Harrison Ford is probably one of the smartest actors I've ever worked with.", 1], ["J'irai même plus loin... Il en est un des acteurs principaux.", "In fact, I would go so far as to say that not only is he linked up with it but he's the chief performer in this case.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est un des acteurs les plus célèbres du monde.", "He's one of the most popular movies stars on the planet.", 1], ["C'est un des acteurs.", "Is that you, he's...", 1]]}, "__e": [["- On l'a pas vu, on s'est fait virer ton père ayant frappé un des acteurs.", "Well, we never saw it because we got kicked out because your dad knocked out one of the actors.", 1], ["J'ai demandé à un des acteurs de venir après le spectacle, je veux le féliciter de sa belle performance, et je suis sûr que vous aussi.", "He played the most ferocious of the rats, a characterization that was quite a departure for him.", 1], ["Eh bien, un des acteurs vient de mourir.", "Actually one of the stars just died.", 1]]}, "avec": {"__C": 58, "pas": {"__C": 2, "sors": {"__C": 2, "__e": [["Je ne sors pas avec des acteurs.", "I don't date actors.", 1], ["Voilà pourquoi je sors pas avec des acteurs.", "That's why I don't date actors.", 1], ["Je ne sors pas avec des acteurs, et surtout je ne les marie pas.", "I do not date actors, and I most especially do not marry them.", 1]]}, "__e": [["Je ne sors pas avec des acteurs.", "I don't date actors.", 1], ["Voilà pourquoi je sors pas avec des acteurs.", "That's why I don't date actors.", 1], ["Je ne sors pas avec des acteurs, et surtout je ne les marie pas.", "I do not date actors, and I most especially do not marry them.", 1]]}, "travailler": {"__C": 7, "peux": {"__C": 2, "__e": [["Tu peux travailler avec des acteurs sans les baiser - ni les cogner ?", "Can you work with actors without fucking them or punching them?", 1], ["Tu peux travailler avec des acteurs sans les baiser ou les frapper ?", "Can you work with actors without fucking them or punching them?", 1]]}, "de": {"__C": 3, "__e": [["Si tu savais combien de fois j'ai refusé de travailler avec des acteurs extraordinaires, des artistes. J'aurais pu m'associer à des agences prestigieuses.", "You have no idea the opportunities I turned down to work with extraordinary actors, just artists, become a partner in agencies you'd never imagine me working in...", 1], ["C'est une tendance des enseignes étrangères d'utiliser du contenu coréen ou de travailler avec des acteurs coréens.", "It's a trend to use Korean content or work with Korean actors among foreign brands...", 1], ["Quel plaisir de travailler avec des acteurs aussi talentueux.", "I'm so happy to work with such great actors.", 1]]}, "__e": [["Tu peux travailler avec des acteurs sans les baiser - ni les cogner ?", "Can you work with actors without fucking them or punching them?", 1], ["Tu peux travailler avec des acteurs sans les baiser ou les frapper ?", "Can you work with actors without fucking them or punching them?", 1], ["Je ne voulais pas travailler avec des acteurs.", "I didn't want to work with actors.", 1]]}, "__e": [["Je me sens à l'aise avec tout le monde, sauf avec des acteurs.", "That's hard.", 1], ["Je ne sors pas avec des acteurs, et surtout je ne les marie pas.", "I do not date actors, and I most especially do not marry them.", 1], ["C'était un film médiocre avec des acteurs médiocres.", "That was a mediocre movie with mediocre actors.", 0]]}, "sont": {"__C": 63, "ce": {"__C": 35, "spectacles": {"__C": 1, "__e": [["Je vais vous dire, M. Wooley, ce que je recherche pour mes spectacles, ce sont des acteurs qui sont prêts à travailler dur.", "Uh-huh. I'll tell you something, mr. Wooley, what i'm looking for in my shows are actors and people that are willing to work hard.", 1]]}, "que": {"__C": 4, "__e": [["C'est parce que ce sont des acteurs vraiment acharnés que nos téléspectateurs ont pu regarder un produit fini extraordinaire.", "Thanks to these brilliant actors' hard work, the viewers could enjoy such an amazing work.", 1], ["Vous savez que ce sont des acteurs secondaires ?", "Have you looked these people up? They are B-level.", 1], ["Je sais que ce sont des acteurs, mais ils ont fait un super boulot.", "God damn it. I know they're actors, but they did such a good job.", 1]]}, "__e": [["Ce n'est pas une tribu, ce sont des acteurs.", "This isn't a tribe; these are all actors and actresses.", 1], ["- Ne les écoutez pas, ce sont des acteurs.", "- Don't listen to them, they're actors.", 1], ["Je sais que ce sont des acteurs, mais ils ont fait un super boulot.", "God damn it. I know they're actors, but they did such a good job.", 1]]}, "rencontrer": {"__C": 5, "vont": {"__C": 5, "__e": [["Tous ceux qu'ils vont rencontrer sont des acteurs, et tout sera filmé en caméra cachée.", "Everyone they're about to meet today are actors, and it's all being caught on hidden camera.", 1], ["Bien sûr, tout cela est faux, tous les gens qu'ils vont rencontrer sont des acteurs et tout ce qui va arriver sera filmé en caméra cachée.", "Now, of course all of this is fake, everyone they will meet will be an actor and everything that happens will be caught on hidden camera.", 1], ["Mais cette expérience est fausse, et tous les gens qu'ils vont rencontrer sont des acteurs.", "Buttheexperimentisfake , andeveryonethey're about to meet is an actor. You guys ready?", 1]]}, "__e": [["Tous ceux qu'ils vont rencontrer sont des acteurs, et tout sera filmé en caméra cachée.", "Everyone they're about to meet today are actors, and it's all being caught on hidden camera.", 1], ["Bien sûr, tout cela est faux, tous les gens qu'ils vont rencontrer sont des acteurs et tout ce qui va arriver sera filmé en caméra cachée.", "Now, of course all of this is fake, everyone they will meet will be an actor and everything that happens will be caught on hidden camera.", 1], ["Mais cette expérience est fausse, et tous les gens qu'ils vont rencontrer sont des acteurs.", "Buttheexperimentisfake , andeveryonethey're about to meet is an actor. You guys ready?", 1]]}, "__e": [["- Ne les écoutez pas, ce sont des acteurs.", "- Don't listen to them, they're actors.", 1], ["Mais cette expérience est fausse, et tous les gens qu'ils vont rencontrer sont des acteurs.", "Buttheexperimentisfake , andeveryonethey're about to meet is an actor. You guys ready?", 1], ["Je sais que ce sont des acteurs, mais ils ont fait un super boulot.", "God damn it. I know they're actors, but they did such a good job.", 1]]}, "__e": [["Les noms sont dans l'ordre d'entrée sur scène des acteurs.", "The names are in the order of the actors' appearance on the stage.", 0], ["Hier j'ai rencontré l'un des acteurs les plus célèbres du monde.", "Yesterday I met one of the most popular actors in the world.", 0], ["Le jeu des acteurs est très bon.", "The acting is very good.", 0]]}, "ces": {"__C": 118, "de": {"__C": 17, "partie": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne fais pas partie de ces acteurs qui apportent leur contribution à des auteurs éminents.", "I'm not one of those actors who contribute to the work of eminent authors.", 1]]}, "__e": [["Je ne fais pas partie de ces acteurs qui apportent leur contribution à des auteurs éminents.", "I'm not one of those actors who contribute to the work of eminent authors.", 1]]}, "un": {"__C": 8, "est": {"__C": 1, "__e": [["Lon Chaney est un de ces acteurs.", "Such a one was Lon Chaney.", 1]]}, "pas": {"__C": 3, "__e": [["J'espère que ce n'est pas un de ces acteurs au parler pompeux qui écorchent la prose de l'auteur.", "I hope he's not a method actor, who scratches and mumbles and pauses, thereby destroying the impeccable rhythm of the author's prose.", 1], ["Je ne suis pas un de ces acteurs qui comptent leurs lignes.", "I'm not one of those actors who count their lines.", 1], ["Je suis pas un de ces acteurs à costume.", "A suit. We got a name for actors who wear suits.", 1]]}, "__e": [["Je dois être un de ces acteurs bizarres qui aiment rester à la pointe.", "I must be one of those weird actors who just likes to keep my instrument sharp.", 1], ["Je suis pas un de ces acteurs à costume.", "A suit. We got a name for actors who wear suits.", 1], ["C'est un de ces acteurs qui pensent que le monde tourne autour de lui. - Vous savez...", "He's just one of those actors who thinks the whole world revolves around him.", 1]]}, "__e": [["Je suis pas un de ces acteurs à costume.", "A suit. We got a name for actors who wear suits.", 1], ["Je n'ai aucun doute sur le fait qu'un de ces acteurs est le meurtrier.", "There is no doubt in my mind that one of these play actors is a murderer.", 1], ["C'est un de ces acteurs qui pensent que le monde tourne autour de lui. - Vous savez...", "He's just one of those actors who thinks the whole world revolves around him.", 1]]}, "tous": {"__C": 14, "mais": {"__C": 1, "__e": [["Mais tous ces acteurs avec leurs costumes d'autrefois.", "But all these actors with old costumes.... I like what's new and alive.", 1]]}, "avec": {"__C": 2, "zarb": {"__C": 1, "__e": [["Los Angeles est trop zarb, avec tous ces acteurs, ces mecs musclés, ces autoroutes...", "LA is so fucking weird. I mean, all the actors, muscle queens, cars, freeways.", 1]]}, "travailler": {"__C": 1, "__e": [["J'ai été très chanceuse, j'ai pu diriger la deuxième saison de Musclor, et travailler avec tous ces acteurs.", "I was very fortunate because I got to direct the second season of He-Man. So I got to work with all those actors.", 1]]}, "__e": [["Los Angeles est trop zarb, avec tous ces acteurs, ces mecs musclés, ces autoroutes...", "LA is so fucking weird. I mean, all the actors, muscle queens, cars, freeways.", 1], ["J'ai été très chanceuse, j'ai pu diriger la deuxième saison de Musclor, et travailler avec tous ces acteurs.", "I was very fortunate because I got to direct the second season of He-Man. So I got to work with all those actors.", 1]]}, "__e": [["Où sont tous ces acteurs maintenant?", "Where are all those actors now?", 1], ["Il s'est dit qu'il allait réunir tous ces acteurs, et ça s'est passé exactement comme prévu.", "You never know. But Quentin, even then, prior to making any film, knew every actor's resume.", 1], ["Il y a tous ces acteurs.", "There's all of these players in it.", 1]]}, "avec": {"__C": 6, "arriver": {"__C": 4, "va": {"__C": 4, "__e": [["Qui sait ce qui va arriver avec ces acteurs fêlés?", "* How it will wind up no one can tell * * But hellzapoppin' like...", 1]]}, "__e": [["Qui sait ce qui va arriver avec ces acteurs fêlés?", "* How it will wind up no one can tell * * But hellzapoppin' like...", 1]]}, "régler": {"__C": 1, "à": {"__C": 1, "__e": [["Quelqu'un a un compte à régler avec ces acteurs.", "Someone has a vendetta against these actors.", 1]]}, "__e": [["Quelqu'un a un compte à régler avec ces acteurs.", "Someone has a vendetta against these actors.", 1]]}, "__e": [["Avec ces acteurs.", "With those actors.", 1], ["Faut faire gaffe avec ces acteurs.", "With these actor types, you have to be careful.", 1], ["Quelqu'un a un compte à régler avec ces acteurs.", "Someone has a vendetta against these actors.", 1]]}, "__e": [["C'est un de ces acteurs qui pensent que le monde tourne autour de lui. - Vous savez...", "He's just one of those actors who thinks the whole world revolves around him.", 1], ["La question est de savoir si vous êtes ces acteurs.", "The question is, are you those actors?", 1], ["Quand je vois ces acteurs à la télé, je me dis que je peux le faire.", "I look at these actors on TV, and I think, \"come on. I can do that.\"", 1]]}, "nos": {"__C": 79, "à": {"__C": 4, "particulier": {"__C": 1, "en": {"__C": 1, "__e": [["Je vous exprime ma reconnaissance, en particulier à nos acteurs :", "I just want to pay tribute to you.", 1]]}, "__e": [["Je vous exprime ma reconnaissance, en particulier à nos acteurs :", "I just want to pay tribute to you.", 1]]}, "ça": {"__C": 1, "dire": {"__C": 1, "__e": [["En tant que réalisateurs, on devrait dire ça à nos acteurs pour voir ce qu'ils font.", "- [Millie] I was nauseous. I think as directors, next we go, \"Can we pull up some vomit?\" To your actors, and see what they do.", 1]]}, "__e": [["En tant que réalisateurs, on devrait dire ça à nos acteurs pour voir ce qu'ils font.", "- [Millie] I was nauseous. I think as directors, next we go, \"Can we pull up some vomit?\" To your actors, and see what they do.", 1]]}, "__e": [["En tant que réalisateurs, on devrait dire ça à nos acteurs pour voir ce qu'ils font.", "- [Millie] I was nauseous. I think as directors, next we go, \"Can we pull up some vomit?\" To your actors, and see what they do.", 1], ["Merci à nos acteurs.", "Specially to you, guys.", 1], ["Et je ferai de mon mieux pour offrir à nos acteurs plus de chances de travailler sur de grands projets.", "And I'll do my best to provide our actors with more chances to work on great projects.", 1]]}, "de": {"__C": 24, "certains": {"__C": 2, "emmener": {"__C": 1, "__e": [["On a dû emmener certains de nos acteurs à New York... pour une demi-journée avec lui.", "As president, I would demand a science fiction library featuring an ABC of the overlords of the genre:", 1]]}, "avec": {"__C": 1, "__e": [["À une fête avec certains de nos acteurs.", "Where were you? At a party with some of our actors.", 1]]}, "__e": [["Certains de nos acteurs se donnent vraiment à fond.", "Some of the actors that we have are, they're pretty far out there.", 1], ["Et aussi, certains de nos acteurs sont en effet partis.", "And also, some of our actors have indeed left.", 1], ["À une fête avec certains de nos acteurs.", "Where were you? At a party with some of our actors.", 1]]}, "un": {"__C": 5, "à": {"__C": 1, "__e": [["Vont-ils répéter cette blague absurde à un de nos acteurs ?", "Will they repeat the nonsensical joke to another one of our actors?", 1]]}, "fait": {"__C": 1, "__e": [["Elle ignore que son patron, Bert, est en fait un de nos acteurs.", "She has no idea that her boss, Bert, is actually one of our actors.", 1]]}, "__e": [["Vont-ils répéter cette blague absurde à un de nos acteurs ?", "Will they repeat the nonsensical joke to another one of our actors?", 1], ["Elle ignore que son patron, Bert, est en fait un de nos acteurs.", "She has no idea that her boss, Bert, is actually one of our actors.", 1], ["Si un de nos acteurs joue très mal ?", "\"What if our actor does a poor job?\"", 1]]}, "__e": [["À une fête avec certains de nos acteurs.", "Where were you? At a party with some of our actors.", 1], ["Si un de nos acteurs joue très mal ?", "\"What if our actor does a poor job?\"", 1], ["Beaucoup de nos acteurs sont meilleurs quand ils ne savent pas que ça tourne.", "A lot of the actors we use are better when they don't know we're rolling.", 1]]}, "avec": {"__C": 7, "génial": {"__C": 1, "est": {"__C": 1, "__e": [["Voilà ce qui est génial avec nos acteurs :", "That is all. -I'd give, except for one thing.", 1]]}, "__e": [["Voilà ce qui est génial avec nos acteurs :", "That is all. -I'd give, except for one thing.", 1]]}, "ces": {"__C": 1, "tourne": {"__C": 1}}, "__e": [["Nous aimerions que le personnel et les patients travaillent avec nos acteurs.", "[Man] We would like the staff and patients at Island Hospital to work with our actors.", 1], ["Chaque invitée aura une histoire d'amour avec nos acteurs", "All of my guests will experience romance with one of our actors.", 1], ["Voilà ce qui est génial avec nos acteurs :", "That is all. -I'd give, except for one thing.", 1]]}, "__e": [["Ce sera un succès, mais on a tous nos acteurs.", "Bound to be a blockbuster, but all cast.", 1], ["Beaucoup de nos acteurs sont meilleurs quand ils ne savent pas que ça tourne.", "A lot of the actors we use are better when they don't know we're rolling.", 1], ["Quoi que ce soit, jamais personne n'avait eu un tel effet sur nos acteurs.", "Well, whatever it is, we've never had anyone make such an impression on our entire cast.", 1]]}, "autres": {"__C": 77, "les": {"__C": 51, "avec": {"__C": 3, "montez": {"__C": 1, "__e": [["montez avec les autres acteurs.", "-Look, get on with the other actors.", 1]]}, "gentil": {"__C": 1, "__e": [["Il était toujours préparé, toujours professionnel... toujours gentil avec les autres acteurs.", "Designing asteroids is not as easy as you think, and I remember many of us in the model shop...", 1]]}, "__e": [["montez avec les autres acteurs.", "-Look, get on with the other actors.", 1], ["- Avec les autres acteurs.", "Connect. With the other actors.", 1], ["Il était toujours préparé, toujours professionnel... toujours gentil avec les autres acteurs.", "Designing asteroids is not as easy as you think, and I remember many of us in the model shop...", 1]]}, "tous": {"__C": 4, "et": {"__C": 1, "__e": [["Que je sois si plongé dans le personnage qu'ils voyent seulement Lui, l'histoire, et tous les autres acteurs.", "That I've gotten so lost in this character, that they just see Him and the story and the rest of the cast.", 1]]}, "que": {"__C": 1, "__e": [["Ils ont vu un PDG qui promettait une stratégie révolutionnaire, plus avisée que ce que tous les autres acteurs de l'industrie faisaient.", "[McLean] They saw a CEO who promised a revolutionary strategy that was smarter than what everybody else in the pharmaceutical industry was doing.", 1]]}, "__e": [["Tous les autres acteurs sont venus aussi.", "The other actors came here too.", 1], ["Tous les autres acteurs en ont un.", "- Why not? All the other top acts have them.", 1], ["Suis-je comme ça avec tous les autres acteurs de notre société ?", "Am I like this to all the other actors in our company?", 1]]}, "__e": [["Je peux vous dire qu'avec les autres acteurs, quand on est tous sur le plateau, on est comme une grande famille.", "Well, all I can say is that the cast, like, when we're all on the set together, it's like one big family.", 1], ["On m'a donné des côtés et demandé si je pouvais aider les autres acteurs.", "The company was no longer a fledgling operation... Struggling to get by. [ Johnston ] At the end of Star Wars,", 1], ["il fait attention à être plus en retard que les autres acteurs. c'est perdre.", "When there is an appointment, he makes sure to be later than the other actor. His sense of pride is strong, so he thinks that to wait for someone is to lose.", 1]]}, "aux": {"__C": 8, "chance": {"__C": 2, "une": {"__C": 2, "__e": [["Vous avez fait cette cicatrice pour donner une chance aux autres acteurs.", "We know you made that scar to give all the actors a chance.", 1], ["Je dois laisser une chance aux autres acteurs.", "I've got to give the other actors a chance.", 1]]}, "__e": [["Vous avez fait cette cicatrice pour donner une chance aux autres acteurs.", "We know you made that scar to give all the actors a chance.", 1], ["Je dois laisser une chance aux autres acteurs.", "I've got to give the other actors a chance.", 1]]}, "d'expliquer": {"__C": 1, "tâche": {"__C": 1, "__e": [["C'est devenu ma tâche d'expliquer aux autres acteurs qui venaient... exactement ce que ces côtés... étaient censés représenter.", "George invited the core group to northern California... To start this whole new facility. There were 10 of us, and I was the only one that immediately came up.", 1]]}, "__e": [["C'est devenu ma tâche d'expliquer aux autres acteurs qui venaient... exactement ce que ces côtés... étaient censés représenter.", "George invited the core group to northern California... To start this whole new facility. There were 10 of us, and I was the only one that immediately came up.", 1]]}, "__e": [["Et j'en ai déjà parlé aux autres acteurs.", "And I've already spoken to the other actors.", 1], ["Ils n'ont rien dit aux autres acteurs pour ne pas gâcher la soirée.", "- They haven't told the rest of the cast yet. They want them to enjoy their evening.", 1], ["Je dois laisser une chance aux autres acteurs.", "I've got to give the other actors a chance.", 1]]}, "des": {"__C": 9, "côté": {"__C": 1, "à": {"__C": 1, "__e": [["La voix de R2 a été le problème le plus difficile à résoudre... dans la conception du son du premier film... parce que R2 doit jouer à côté des autres acteurs.", "[ All yelling ] [Speaking Ewokese]", 1]]}, "__e": [["La voix de R2 a été le problème le plus difficile à résoudre... dans la conception du son du premier film... parce que R2 doit jouer à côté des autres acteurs.", "[ All yelling ] [Speaking Ewokese]", 1]]}, "niveau": {"__C": 2, "le": {"__C": 2, "__e": [["Tu dois nous montrer que tu as le niveau des autres acteurs.", "You need to work on showing us That you can join that cast and keep up with them. - Thank you guys so much.", 1], ["Mais tu dois nous montrer que tu as le niveau des autres acteurs.", "But you need to work on showing us that you can Join that cast and keep up with them.", 1]]}, "__e": [["Tu dois nous montrer que tu as le niveau des autres acteurs.", "You need to work on showing us That you can join that cast and keep up with them. - Thank you guys so much.", 1], ["Mais tu dois nous montrer que tu as le niveau des autres acteurs.", "But you need to work on showing us that you can Join that cast and keep up with them.", 1]]}, "__e": [["Donc j'ai cherché des informations sur les voitures des autres acteurs de l'affaire.", "So I sought out information on the vehicles of the other principals in this case.", 1], ["Tu dois nous montrer que tu as le niveau des autres acteurs.", "You need to work on showing us That you can join that cast and keep up with them. - Thank you guys so much.", 1], ["Mais tu dois nous montrer que tu as le niveau des autres acteurs.", "But you need to work on showing us that you can Join that cast and keep up with them.", 1]]}, "__e": [["Mais tu dois nous montrer que tu as le niveau des autres acteurs.", "But you need to work on showing us that you can Join that cast and keep up with them.", 1], ["il fait attention à être plus en retard que les autres acteurs. c'est perdre.", "When there is an appointment, he makes sure to be later than the other actor. His sense of pride is strong, so he thinks that to wait for someone is to lose.", 1], ["Tant et si bien que nous ne savons jamais la part qui nous en revient, nous autres acteurs.", "So well, that you don't know how much you'll get credit for, us other actors, I mean.", 1]]}, "aux": {"__C": 139, "parler": {"__C": 6, "de": {"__C": 1, "impossible": {"__C": 1, "__e": [["Impossible de parler aux acteurs, de les entendre.", "You can't direct the actors, can't hear what they're saying.", 1]]}, "__e": [["Impossible de parler aux acteurs, de les entendre.", "You can't direct the actors, can't hear what they're saying.", 1], ["Désolé, on n'a pas le droit de parler aux acteurs ni de les toucher.", "I'm sorry, my lady, but we're not allowed to talk to the cast, much less touch them.", 1]]}, "laissez-moi": {"__C": 1, "__e": [["Laissez-moi parler aux acteurs.", "Let me talk to Wah and Mango first. Fine.", 1]]}, "__e": [["Quand tu me parles comme sur la plage, tu aimes parler aux acteurs comme ça.", "You insulted me on the beach! You enjoy that!", 1], ["Me fais pas parler aux acteurs, tu sais que je déteste...", "Please do not make me interact with the performers. You know how much I hate the...", 1], ["Désolé, on n'a pas le droit de parler aux acteurs ni de les toucher.", "I'm sorry, my lady, but we're not allowed to talk to the cast, much less touch them.", 1]]}, "et": {"__C": 5, "nous": {"__C": 1, "à": {"__C": 1, "__e": [["Parallèlement à l'évolution de la série et des personnages, on s'est lancé le défi, à nous et aux acteurs, d'explorer d'autres horizons.", "What I was saying was, as the show grew and has grown, and the characters have changed, we try to challenge ourselves and the actors with a new direction.", 1]]}, "__e": [["Parallèlement à l'évolution de la série et des personnages, on s'est lancé le défi, à nous et aux acteurs, d'explorer d'autres horizons.", "What I was saying was, as the show grew and has grown, and the characters have changed, we try to challenge ourselves and the actors with a new direction.", 1]]}, "musiciens": {"__C": 1, "aux": {"__C": 1, "__e": [["Ils interdisent aux musiciens et aux acteurs de jouer.", "The actors union and the musicians union are forbidding their members to perform.", 1]]}, "__e": [["Ils interdisent aux musiciens et aux acteurs de jouer.", "The actors union and the musicians union are forbidding their members to perform.", 1]]}, "__e": [["On va devoir rédiger un mémo, dire au personnel et aux acteurs ce qui se passe.", "We'll need to write up a memo, to tell the staff and the actors what's going on.", 1], ["Je savais qu'il avait été directeur artistique et que c'était une bonne chose, car il comprenait et contrairement à certains films où on consacre beaucoup d'argent et d'attention au script et aux acteurs, ce qui est une bonne chose, un certain accent serait porté sur l'apparence du film.", "I knew that he had been an art director and I knew that that was probably a good thing, you know, that he understood and it would mean that unlike some pictures where a lot of money and focus is placed on the script and the performances, which is a good thing that a fair amount of emphasis would be placed on the look of the film.", 1], ["Nous parlerons au créateur et aux acteurs ainsi qu'à des experts de la pop culture pour savoir pourquoi Mr Robot a eu un tel succès.", "(NARRATOR): We'll talk to the creator and cast as well as pop culture experts about why \"Mr. Robot\" has resonated so powerfully.", 1]]}, "cellules": {"__C": 8, "les": {"__C": 8, "d'ouvrir": {"__C": 8, "__e": [["Prière d'ouvrir les cellules aux acteurs de théâtre.", "Please open the cells for the theater guys.", 1]]}, "__e": [["Prière d'ouvrir les cellules aux acteurs de théâtre.", "Please open the cells for the theater guys.", 1]]}, "__e": [["Prière d'ouvrir les cellules aux acteurs de théâtre.", "Please open the cells for the theater guys.", 1]]}, "__e": [["Désolé, on n'a pas le droit de parler aux acteurs ni de les toucher.", "I'm sorry, my lady, but we're not allowed to talk to the cast, much less touch them.", 1], ["Ce n'est pas comme ça que je parle aux acteurs !", "Or how I talk to actors!", 1], ["J'ignore ce que ça va donner, ce que je vais dire aux acteurs, où je vais mettre la caméra.", "I don't know what I'm gonna think of hearing the lines, I don't know what I'm gonna tell the actors, I don't know where I'm gonna put the camera.", 1]]}, "__e": [["Hier, j'ai rencontré l'un des plus grands acteurs de notre génération.", "Yesterday I met one of the greatest actors of our generation.", 0], ["Ces deux acteurs sont également en couple dans la vraie vie.", "These two actors are also a couple in real life.", 0], ["Le jeu des acteurs est très bon.", "The acting is very good.", 0]]}, "explosifs": {"__C": 3727, "des": {"__C": 1458, "avec": {"__C": 86, "piégé": {"__C": 3, "est": {"__C": 2, "__e": [["Bravo-un-zéro, le site est piégé avec des explosifs!", "Bravo-one-zero, site booby-Mapped with explosives!", 1], ["Le bâtiment entier est piégé avec des explosifs.", "The entire building's still rigged with explosives.", 1], ["Tout le bâtiment est piégé avec des explosifs.", "The entire building's still rigged with explosives.", 1]]}, "bunker": {"__C": 1, "__e": [["Deux hommes ont sacrifié leur vie dans un bunker piégé avec des explosifs pour garder cette drogue cachée.", "Two men laid down their lives in a compound rigged with explosives to keep this drug hidden.", 1]]}, "__e": [["Le bâtiment entier est piégé avec des explosifs.", "The entire building's still rigged with explosives.", 1], ["Tout le bâtiment est piégé avec des explosifs.", "The entire building's still rigged with explosives.", 1], ["On a aussi confirmé que toutes les entrées ont été piégé avec des explosifs, donc il n'y a aucun moyen simple d'entrer ou de sortir.", "We also confirmed that all the entrances have been wired with explosives, so there's no easy way in or out.", 1]]}, "piégées": {"__C": 3, "sorties": {"__C": 1, "__e": [["On a deux autres sorties piégées avec des explosifs.", "We got two more exits wired with explosives.", 1]]}, "sont": {"__C": 1, "__e": [["Toutes les portes sont piégées avec des explosifs. Les gardes armés ont sûrement été neutralisés ou tués.", "All entrances are rigged with explosives, all guards probably disarmed, some have been killed.", 1]]}, "__e": [["Toutes les portes sont piégées avec des explosifs. Les gardes armés ont sûrement été neutralisés ou tués.", "All entrances are rigged with explosives, all guards probably disarmed, some have been killed.", 1], ["On a deux autres sorties piégées avec des explosifs.", "We got two more exits wired with explosives.", 1], ["Non, j'ai ouvert la porte, mais,... je suis presque sûre que les cellules étaient piégées avec des explosifs.", "Yeah, yeah, yeah. No, I got the door open, but, um... I'm pretty sure these cells are rigged to blow.", 1]]}, "__e": [["Eh bien, quoi est-ce qu'il fait avec des explosifs?", "Well, what is he doing with explosives?", 1], ["Je ne veux rien avoir à faire avec des explosifs.", "I don't want to have anything to do with explosives.", 1], ["Hey, je marche aussi vite que possible avec des explosifs dans les mains !", "Hey, I'm walking as fast as I can with explosives in my hands!", 1]]}, "a": {"__C": 25, "y": {"__C": 14, "il": {"__C": 11, "__e": [["Il y a des explosifs ici, là et là.", "There are explosives there, there and there.", 1], ["Il y a des explosifs ici, ici, et là.", "He said there are bombs planted here, here and here.", 1], ["Il y a des explosifs un peu partout. - Peu de temps.", "The Batcave's been rigged with explosives.", 1]]}, "s'il": {"__C": 1, "__e": [["Ils ne savent pas s'il y a des explosifs qui sont déclenchées en ouvant une porte particuliaire.", "They don't know if there are explosives that are triggered by a particular door opening.", 1], ["S'il y a des explosifs actifs, je ne peux pas les envoyer.", "If there are undetonated explosives, I can't move forward.", 1]]}, "__e": [["Il y a des explosifs ici, là et là.", "There are explosives there, there and there.", 1], ["Il y a des explosifs ici, ici, et là.", "He said there are bombs planted here, here and here.", 1], ["Il y a des explosifs un peu partout. - Peu de temps.", "The Batcave's been rigged with explosives.", 1]]}, "on": {"__C": 5, "__e": [["On a des explosifs plutôt efficaces.", "We have explosives that should be effective.", 1], ["On a des explosifs ?", "Oh, do we have explosives? No.", 1], ["On a des explosifs et des armes.", "Oh, we've got explosives and weapons.", 1]]}, "__e": [["Donc, il a des explosifs et une revanche à prendre, et il est toujours quelque part dehors", "So, he's got explosives and a vendetta, and he's still out there somewhere.", 1], ["Il y a des explosifs un peu partout. - Peu de temps.", "The Batcave's been rigged with explosives.", 1], ["Pas depuis qu'elle sait que son fils a des explosifs et qu'il va se faire sauter.", "Not once I told her her boy had explosives strapped to him and was going to blow himself up.", 1]]}, "et": {"__C": 32, "armes": {"__C": 8, "des": {"__C": 8, "__e": [["On a trouvé des armes et des explosifs dans une école de Floride.", "In Florida today, guns and explosives were found at a junior high school.", 1], ["Ce qu'ils veulent toujours... des armes et des explosifs.", "Same thing they always want... weapons and explosives.", 1], ["Nous avons des armes et des explosifs. le Camarade Yoon a perdu la vie. nous devons réussir.", "We have weapons. Two days ago, we tried to save Dam Sa Ri when he was on his way to the prison. Comrade Yoon died.", 1]]}, "__e": [["On a trouvé des armes et des explosifs dans une école de Floride.", "In Florida today, guns and explosives were found at a junior high school.", 1], ["Ce qu'ils veulent toujours... des armes et des explosifs.", "Same thing they always want... weapons and explosives.", 1], ["Nous avons des armes et des explosifs. le Camarade Yoon a perdu la vie. nous devons réussir.", "We have weapons. Two days ago, we tried to save Dam Sa Ri when he was on his way to the prison. Comrade Yoon died.", 1]]}, "munitions": {"__C": 2, "des": {"__C": 2, "__e": [["d'avoir possédé illégalement des armes, des munitions et des explosifs, de ne pas s'être inscrit auprès de l'armée et d'avoir utilisé des faux documents au nom de Roman Jezierski.", "of organizing three weapons depots and of illegal possession of firearms, ammunition, and explosives; of not registering at the Regional Draft Office; of using false documents in the name of Roman Jezierski.", 1], ["Il y aura des munitions et des explosifs pour notre prochaine attaque.", "We can take those and do a bigger job.", 1]]}, "__e": [["17 camions de ravitaillement, des caisses de munitions et des explosifs ont été détruits à Marsa el-Brega.", "Also 17 fuel tankers, supply trucks, ammunition crates, and explosives were destroyed at Mersa Brega.", 1], ["d'avoir possédé illégalement des armes, des munitions et des explosifs, de ne pas s'être inscrit auprès de l'armée et d'avoir utilisé des faux documents au nom de Roman Jezierski.", "of organizing three weapons depots and of illegal possession of firearms, ammunition, and explosives; of not registering at the Regional Draft Office; of using false documents in the name of Roman Jezierski.", 1], ["Il y aura des munitions et des explosifs pour notre prochaine attaque.", "We can take those and do a bigger job.", 1]]}, "__e": [["J'ai une victime en vie et des explosifs.", "I got a live victim and a stack of explosives.", 1], ["Ce qu'ils veulent toujours... des armes et des explosifs.", "Same thing they always want... weapons and explosives.", 1], ["Nous avons des armes et des explosifs. le Camarade Yoon a perdu la vie. nous devons réussir.", "We have weapons. Two days ago, we tried to save Dam Sa Ri when he was on his way to the prison. Comrade Yoon died.", 1]]}, "__e": [["Pour détecter de la drogue ou des explosifs cachés, aucune technologie ne peut rivaliser avec le nez d'un chien.", "For detecting drugs or hidden explosives, there's no technology that can match a dog's nose.", 0], ["Ils ont des explosifs.", "They have explosives.", 0], ["Est-ce que ce sont des explosifs?", "Are those explosives?", 0]]}, "les": {"__C": 1090, "et": {"__C": 43, "armes": {"__C": 3, "les": {"__C": 3, "__e": [["Il connait les armes et les explosifs.", "He understands weapons and explosives.", 1], ["Pas les armes et les explosifs.", "Arms and explosives are non-fiction. That's reality.", 1], ["Aussi, ils n'ont pas pris les armes et les explosifs.", "And they didn't even take the weapons or explosives.", 1]]}, "__e": [["Il connait les armes et les explosifs.", "He understands weapons and explosives.", 1], ["Pas les armes et les explosifs.", "Arms and explosives are non-fiction. That's reality.", 1], ["Aussi, ils n'ont pas pris les armes et les explosifs.", "And they didn't even take the weapons or explosives.", 1]]}, "munitions": {"__C": 2, "les": {"__C": 2, "__e": [["Kaminsky, décharge les munitions et les explosifs.", "Kaminsky, unload all the ammunition and explosives.", 1], ["C'est clair, ils y planquent les munitions et les explosifs.", "They rent a garage in her name and use it to stash explosives", 1]]}, "__e": [["Kaminsky, décharge les munitions et les explosifs.", "Kaminsky, unload all the ammunition and explosives.", 1], ["C'est clair, ils y planquent les munitions et les explosifs.", "They rent a garage in her name and use it to stash explosives", 1]]}, "__e": [["Ça explique comment il a fait passer le flingue et les explosifs à bord.", "That explains how he got the gun and the explosives on board the plane.", 1], ["Aussi, ils n'ont pas pris les armes et les explosifs.", "And they didn't even take the weapons or explosives.", 1], ["Tu as peut-être un lieu et les explosifs, mais ça ne marchera pas.", "You may have a location and the explosives, but it won't work.", 1]]}, "avec": {"__C": 36, "jouer": {"__C": 3, "de": {"__C": 1, "__e": [["C'est bien joli de jouer avec les explosifs...", "It's one thing to play with explosives like a kid with firecrackers...", 1]]}, "aimait": {"__C": 1, "__e": [["Nous savons que l'un d'entre vous aimait jouer avec les explosifs, c'était qui ?", "We know one of you liked toying with explosives, who was it?", 1]]}, "__e": [["C'est bien joli de jouer avec les explosifs...", "It's one thing to play with explosives like a kid with firecrackers...", 1], ["Nous savons que l'un d'entre vous aimait jouer avec les explosifs, c'était qui ?", "We know one of you liked toying with explosives, who was it?", 1], ["Tu es sûr que laisser Jack jouer avec les explosifs est vraiment la meilleure idée ?", "Are you sure that letting Jack play with explosives is really the best idea?", 1]]}, "bien": {"__C": 2, "plutôt": {"__C": 1, "__e": [["Je me débrouille plutôt bien avec les explosifs.", "Besides surveillance, I'm pretty handy with explosives.", 1]]}, "passe": {"__C": 1, "__e": [["Tout se passe bien avec les explosifs ?", "Is everything going well with the explosives?", 1]]}, "__e": [["Je me débrouille plutôt bien avec les explosifs.", "Besides surveillance, I'm pretty handy with explosives.", 1], ["Tout se passe bien avec les explosifs ?", "Is everything going well with the explosives?", 1]]}, "__e": [["- Tu me fais peur avec les explosifs. - Oh, ça va, mon chou.", "I don't have a good track record with you and explosives.", 1], ["Tu es sûr que laisser Jack jouer avec les explosifs est vraiment la meilleure idée ?", "Are you sure that letting Jack play with explosives is really the best idea?", 1], ["Je pense que ces personnes ont quelque chose à voir avec les explosifs de la nuit dernière.", "I suspect that those people are related to the ordnance.", 1]]}, "sur": {"__C": 28, "pistes": {"__C": 2, "les": {"__C": 2, "__e": [["Explorez toutes les pistes sur les explosifs HMX manquants.", "Yeah. Run down any leads on missing HMX explosives.", 1], ["On doit explorer toutes les pistes sur les explosifs volés.", "We need all the leads we can get on the missing explosives.", 1]]}, "__e": [["Explorez toutes les pistes sur les explosifs HMX manquants.", "Yeah. Run down any leads on missing HMX explosives.", 1], ["On doit explorer toutes les pistes sur les explosifs volés.", "We need all the leads we can get on the missing explosives.", 1]]}, "recherches": {"__C": 2, "des": {"__C": 1, "__e": [["Et Patterson, tu fais des recherches sur les explosifs utilisés dans sa maison.", "And Patterson, I want you to find out about the explosives he used on his own house.", 1]]}, "ses": {"__C": 1, "__e": [["Il est fiché pour ses recherches sur les explosifs et pour ceci.", "He made the FBI's watch list for researching improvised explosive devices, along with this.", 1]]}, "__e": [["Il est fiché pour ses recherches sur les explosifs et pour ceci.", "He made the FBI's watch list for researching improvised explosive devices, along with this.", 1], ["Et Patterson, tu fais des recherches sur les explosifs utilisés dans sa maison.", "And Patterson, I want you to find out about the explosives he used on his own house.", 1]]}, "__e": [["Si je réfléchis à toutes les histoires que j'ai faites sur les explosifs, rien ne m'a jamais vraiment laissé cette impression.", "As I think back on all the news stories that I did on explosives, I really don't have any that leave an impression.", 1], ["Ils m'ont appris tout ce qu'il y a à savoir sur les explosifs.", "But hey... motherfuckers told me everything there is to know about explosives, man! - That right?", 1], ["En parlant de Sam, il a dit que vous pourriez être en mesure de nous aider avec quelques informations sur les explosifs pour une affaire.", "Speaking of Sam, he said that you may be able to help us out with some explosives information for a case.", 1]]}, "__e": [["Les explosifs se sont déclenchés avec un bruit assourdissant.", "Explosives went off with a bang.", 0], ["Les explosifs se sont déclenchés avec un grand \"Bang\".", "Explosives went off with a bang.", 0], ["Les explosifs étaient cachés dans une poubelle.", "The explosives were hidden in a trash bin.", 0]]}, "en": {"__C": 199, "expert": {"__C": 91, "pas": {"__C": 4, "astronome": {"__C": 1, "__e": [["Je suis astronome. pas expert en explosifs.", "I'm an astronomer, not an expert in explosives.", 1]]}, "suis": {"__C": 3, "__e": [["Je suis pas expert en explosifs. Mais j'ai pas envie de trimballer ton corps jusqu'à l'avant-poste, alors je vais essayer.", "I'm not an explosives expert, but since I don't feel like carrying your body back to the outpost,", 1], ["Je ne suis pas expert en explosifs, mais ça, c'est inacceptable !", "I'm not an explosives expert, but I've obviously been called here to look at something that's unacceptable.", 1], ["Je ne suis pas expert en explosifs !", "I'm not trained for bombs. There's experts for that.", 1]]}, "__e": [["Je suis pas expert en explosifs. Mais j'ai pas envie de trimballer ton corps jusqu'à l'avant-poste, alors je vais essayer.", "I'm not an explosives expert, but since I don't feel like carrying your body back to the outpost,", 1], ["Je ne suis pas expert en explosifs, mais ça, c'est inacceptable !", "I'm not an explosives expert, but I've obviously been called here to look at something that's unacceptable.", 1], ["Je ne suis pas expert en explosifs !", "I'm not trained for bombs. There's experts for that.", 1]]}, "un": {"__C": 36, "est": {"__C": 4, "__e": [["Il se trouve que Marsden est un expert en explosifs.", "Turns out Marsden's an explosives expert.", 1], ["Moretti est un expert en explosifs avec un accès sécurisé.", "Moretti is an explosives expert with security clearance.", 1], ["Grey est un expert en explosifs.", "Grey's an explosives expert.", 1]]}, "c'est": {"__C": 4, "__e": [["- C'est un expert en explosifs.", "- He's an expert with explosives, sir.", 1]]}, "__e": [["À part un expert en explosifs et de la poudre à canon, que vous faut-il de plus ?", "We have a gunpowder expert and the gunpowder. What more do you need to prepare?", 1], ["Nous avons trouvé un homme qui avait un expert en explosifs.", "We happened to find someone who had a gunpowder technician.", 1], ["Je suis sûr qu'il peut vous mettre en relation avec un expert en explosifs.", "I'm sure he can put you in touch with an explosives expert.", 1]]}, "__e": [["D'un côté, on a un tueur qui tire comme un pro et qui est expert en explosifs.", "We've got a killer who shoots like a pro and is an expert in explosives.", 1], ["Je suis sûr qu'il peut vous mettre en relation avec un expert en explosifs.", "I'm sure he can put you in touch with an explosives expert.", 1], ["J'ai écrit cette lettre mais je ne sais pas... Vous êtes quelque peu expert en explosifs, non ?", "I wrote that letter but I don't know how that ended up on... you are somewhat of an explosives expert, aren't you?", 1]]}, "experts": {"__C": 12, "les": {"__C": 5, "enfin": {"__C": 1, "__e": [["Enfin, les experts en explosifs.", "That is, all the boys who understand big bangs.", 1]]}, "et": {"__C": 2, "__e": [["Les stups et les experts en explosifs rejoignent notre équipe.", "ATF and LEU move in today as part of The Lion Task Force.", 1]]}, "__e": [["Enfin, les experts en explosifs.", "That is, all the boys who understand big bangs.", 1], ["Tom, il me faut les experts en explosifs et du renfort.", "Tom, get me LEU, Forensics, and backup.", 1], ["Les experts en explosifs disent qu'il avait le savoir.", "Explosives says he had the training.", 1]]}, "des": {"__C": 4, "sont": {"__C": 2, "__e": [["Ces collègues sont des experts en explosifs.", "His guys are explosive experts.", 1], ["Ouais, de toute façon, on a deux tireurs sur site qui sont des experts en explosifs.", "Yeah, well, either way, we got two shooters on site that are explosive experts.", 1]]}, "que": {"__C": 1, "__e": [["Dans vos dispositions de travail, il est clairement établi que des experts en explosifs doivent être au préalable consultés.", "By the way, your service regulations clearly stipulate that explosive experts should have been brought in.", 1]]}, "__e": [["- Des experts en explosifs.", "Some explosives wiz. But I don't know about Tonto.", 1], ["Ces collègues sont des experts en explosifs.", "His guys are explosive experts.", 1], ["Ouais, de toute façon, on a deux tireurs sur site qui sont des experts en explosifs.", "Yeah, well, either way, we got two shooters on site that are explosive experts.", 1]]}, "__e": [["Et surtout ceux qui étaient experts en explosifs.", "Especially those with explosives expertise.", 1], ["Ouais, de toute façon, on a deux tireurs sur site qui sont des experts en explosifs.", "Yeah, well, either way, we got two shooters on site that are explosive experts.", 1], ["Les experts en explosifs disent qu'il avait le savoir.", "Explosives says he had the training.", 1]]}, "l'expert": {"__C": 13, "terres": {"__C": 1, "des": {"__C": 1, "__e": [["Je vais personnellement tout vérifier. L'or brut , la possession des terres, l'expert en explosifs.", "I need to confirm the gold veins, the land and the experts myself.", 1]]}, "__e": [["Je vais personnellement tout vérifier. L'or brut , la possession des terres, l'expert en explosifs.", "I need to confirm the gold veins, the land and the experts myself.", 1]]}, "voir": {"__C": 1, "vous": {"__C": 1}, "__e": [["Elle a dit que vous l'emméneriez voir l'expert en explosifs.", "She said you were going to see a technician with her.", 1]]}, "__e": [["Celle que nous avons échangé contre l'expert en explosifs.", "Yes. To be honest, we exchanged her for a technician.", 1], ["L'expert en explosifs a été blessé. Quoi ?", "- The gunpowder technician had an accident.", 1], ["Je pense savoir qui a tué l'expert en explosifs.", "I think I know who killed the explosives expert from the tunnel.", 1]]}, "__e": [["Je suis sûr qu'il peut vous mettre en relation avec un expert en explosifs.", "I'm sure he can put you in touch with an explosives expert.", 1], ["Il s'y connaît vraiment bien en explosifs. À l'époque, c'était lui la bonne adresse pour n'importe qui", "Chuck Cumming, mad genius with explosives.", 1], ["J'ai écrit cette lettre mais je ne sais pas... Vous êtes quelque peu expert en explosifs, non ?", "I wrote that letter but I don't know how that ended up on... you are somewhat of an explosives expert, aren't you?", 1]]}, "ces": {"__C": 92, "que": {"__C": 5, "temps": {"__C": 1, "le": {"__C": 1, "__e": [["Voyons combien de choses astucieuses vous pourrez trouver le temps que ces explosifs vous réduisent tous en miettes.", "See how many clever things you can think of in the few minutes before this explosive blows you all to bits.", 1]]}, "__e": [["Voyons combien de choses astucieuses vous pourrez trouver le temps que ces explosifs vous réduisent tous en miettes.", "See how many clever things you can think of in the few minutes before this explosive blows you all to bits.", 1]]}, "assurée": {"__C": 1, "t'es": {"__C": 1, "__e": [["Et tu t'es assurée que ces explosifs ne se rendent jamais jusqu'à leur cible.", "And you made sure those explosives never made it to the target.", 1]]}, "__e": [["Et tu t'es assurée que ces explosifs ne se rendent jamais jusqu'à leur cible.", "And you made sure those explosives never made it to the target.", 1]]}, "__e": [["Il est impossible de savoir ce que ces explosifs vont déclencher.", "There is no way of knowing what those explosives will trigger.", 1], ["Lorsque vous avez dit que ces explosifs ont besoin un fort impact pour faire exploser?", "When you said those explosives need high impact to detonate?", 1], ["- Faut vous dépêcher parce que ces explosifs pourraient sauter à tout moment.", "Yeah, we're gonna sweep the area. All right, well, you better hurry up, because those explosives could go off at any moment.", 1]]}, "avec": {"__C": 11, "toussez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous toussez avec ces explosifs, et vous vous retrouvez avec vos couilles dans la gorge.", "You cough with these blasting caps... and they'll blow your balls up around your tonsils.", 1]]}, "__e": [["Vous toussez avec ces explosifs, et vous vous retrouvez avec vos couilles dans la gorge.", "You cough with these blasting caps... and they'll blow your balls up around your tonsils.", 1]]}, "faire": {"__C": 2, "de": {"__C": 1, "__e": [["Vous ne m'auriez pas caché un rêve qui pourrait nous éclairer sur ce que ces gens ont l'intention de faire avec ces explosifs ?", "You didn't happen to have a dream that you didn't share with me that might shed some light on what they're planning on doing with a bunch of explosives, did you?", 1]]}, "allait": {"__C": 1, "__e": [["Qu'avez-vous pensé qu'il allait faire avec ces explosifs ?", "What'd you think he was gonna do with explosives?", 1]]}, "__e": [["Vous ne m'auriez pas caché un rêve qui pourrait nous éclairer sur ce que ces gens ont l'intention de faire avec ces explosifs ?", "You didn't happen to have a dream that you didn't share with me that might shed some light on what they're planning on doing with a bunch of explosives, did you?", 1], ["Qu'avez-vous pensé qu'il allait faire avec ces explosifs ?", "What'd you think he was gonna do with explosives?", 1]]}, "__e": [["Qu'avez-vous pensé qu'il allait faire avec ces explosifs ?", "What'd you think he was gonna do with explosives?", 1], ["Mais même si Frank revient avec ces explosifs...", "But even if Frank makes it with those explosives...", 1], ["Tu vas faire quoi avec ces explosifs ?", "What are you gonna do with those explosives?", 1]]}, "tous": {"__C": 5, "fais": {"__C": 1, "le": {"__C": 1, "__e": [["A propos de survie... je me suis juré de ne pas t'en parler. C'est pourquoi je le fais. Tous ces explosifs qu'on a chargés sur le Phoebe, à quoi vont-ils servir ?", "Talking of survival, Lewis I swore to myself I'd never ask this which is why I'm asking, but all those explosives we loaded onto that ridiculous Phoebe what on earth are they for?", 1]]}, "__e": [["A propos de survie... je me suis juré de ne pas t'en parler. C'est pourquoi je le fais. Tous ces explosifs qu'on a chargés sur le Phoebe, à quoi vont-ils servir ?", "Talking of survival, Lewis I swore to myself I'd never ask this which is why I'm asking, but all those explosives we loaded onto that ridiculous Phoebe what on earth are they for?", 1]]}, "amené": {"__C": 1, "ont": {"__C": 1, "__e": [["Quoi ? Les militaires ont amené tous ces explosifs ?", "So that's how they're putting it?", 1]]}, "__e": [["Quoi ? Les militaires ont amené tous ces explosifs ?", "So that's how they're putting it?", 1]]}, "__e": [["Tous ces explosifs indiquent que vous voulez que tout le monde ici meure.", "All those explosives indicate that you want everyone in here to die.", 1], ["A propos de survie... je me suis juré de ne pas t'en parler. C'est pourquoi je le fais. Tous ces explosifs qu'on a chargés sur le Phoebe, à quoi vont-ils servir ?", "Talking of survival, Lewis I swore to myself I'd never ask this which is why I'm asking, but all those explosives we loaded onto that ridiculous Phoebe what on earth are they for?", 1], ["Si t'as vraiment tous ces explosifs, pourquoi ne pas le faire toi-même ?", "If you've got that kind of explosives, why don't you just do it yourself?", 1]]}, "__e": [["Si t'as vraiment tous ces explosifs, pourquoi ne pas le faire toi-même ?", "If you've got that kind of explosives, why don't you just do it yourself?", 1], ["S'il est aussi malin que vous le dites. Il verra dans ces explosifs exactement ce qu'ils sont.", "If he is as clever as you all say that he is, he will see the weight and explosive content for exactly what it is.", 1], ["Si on peut trouver ces explosifs, on peut arrêter tout ce qui est à venir.", "If we can track these explosives, then we can stop whatever's coming.", 1]]}, "aux": {"__C": 45, "gaffe": {"__C": 2, "faites": {"__C": 1, "__e": [["Faites gaffe aux explosifs. Oh, non.", "Look out, explosives!", 1]]}, "__e": [["Gaffe aux explosifs.", "Watch for IEDs.", 1], ["Faites gaffe aux explosifs. Oh, non.", "Look out, explosives!", 1]]}, "relié": {"__C": 2, "est": {"__C": 1, "capsule": {"__C": 1, "__e": [["Le mécanisme intérieur de la capsule est relié aux explosifs par un fil électrique qui fait tout sauter.", "The knob is a trigger mechanism. It is attached to the explosives on the inside by a very short wire.", 1]]}, "__e": [["Le roi est relié aux explosifs et aux capteurs", "This king is wired to explosives and sensors", 1], ["Le mécanisme intérieur de la capsule est relié aux explosifs par un fil électrique qui fait tout sauter.", "The knob is a trigger mechanism. It is attached to the explosives on the inside by a very short wire.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est relié aux explosifs.", "The two bombs are connected.", 1]]}, "__e": [["C'est relié aux explosifs.", "The two bombs are connected.", 1], ["Le roi est relié aux explosifs et aux capteurs", "This king is wired to explosives and sensors", 1], ["Le mécanisme intérieur de la capsule est relié aux explosifs par un fil électrique qui fait tout sauter.", "The knob is a trigger mechanism. It is attached to the explosives on the inside by a very short wire.", 1]]}, "touché": {"__C": 2, "jamais": {"__C": 1, "n'avez": {"__C": 1, "__e": [["Vous n'avez jamais touché aux explosifs, n'est-ce pas, Max ?", "You never touched explosives, Max.", 1]]}, "__e": [["Vous n'avez jamais touché aux explosifs, n'est-ce pas, Max ?", "You never touched explosives, Max.", 1]]}, "a": {"__C": 1, "richard": {"__C": 1, "__e": [["L'analyse montre que Richard a touché aux explosifs de l'attentat.", "Trace results show that Richard handled the explosives from the manhole cover.", 1]]}, "__e": [["L'analyse montre que Richard a touché aux explosifs de l'attentat.", "Trace results show that Richard handled the explosives from the manhole cover.", 1]]}, "__e": [["L'analyse montre que Richard a touché aux explosifs de l'attentat.", "Trace results show that Richard handled the explosives from the manhole cover.", 1], ["Vous n'avez jamais touché aux explosifs, n'est-ce pas, Max ?", "You never touched explosives, Max.", 1]]}, "__e": [["Je t'aime autant qu'un frère puisse aimer son frère, et dès que j'aurai réglé mon problème d'alcool, on ira pêcher aux explosifs.", "I love you as much as any fellow ever could, and as soon as I deal with my drinking problem, we're going fishing with explosives.", 1], ["Moi, j'ai jamais rien compris aux explosifs.", "I don't know nothing about high explosives.", 1], ["- On ne le fait pas aux explosifs.", "- Not doing explosives.", 1]]}, "engins": {"__C": 51, "les": {"__C": 14, "que": {"__C": 2, "penser": {"__C": 1, "__e": [["On continue à penser que les engins explosifs seraient \"sales\".", "Officials continue to caution that the explosive devices could be, quote, \"dirty bombs\"", 1]]}, "déterminé": {"__C": 1, "__e": [["Il a été déterminé que les engins explosifs ont libéré d'énormes quantités de particules toxiques qui sont véhiculées par la fumée.", "We have determined that the explosive devices used have let off immense amounts of deadly molecular toxins that are now traveling in the smoke from the fires.", 1]]}, "__e": [["Il a été déterminé que les engins explosifs ont libéré d'énormes quantités de particules toxiques qui sont véhiculées par la fumée.", "We have determined that the explosive devices used have let off immense amounts of deadly molecular toxins that are now traveling in the smoke from the fires.", 1], ["On continue à penser que les engins explosifs seraient \"sales\".", "Officials continue to caution that the explosive devices could be, quote, \"dirty bombs\"", 1]]}, "dans": {"__C": 2, "utilisé": {"__C": 1, "__e": [["Il peut être utilisé dans les engins explosifs... mais aussi dans toute situation... où il faut contrôler la forme et la taille de la flamme.", "It can be used in explosive devices, but it can also be used in any situation... where you need to control the shape and size of a flame.", 1]]}, "généralement": {"__C": 1, "__e": [["C'est un produit chimique que l'on trouve généralement dans les engins explosifs improvisés.", "It's a chemical most commonly found in improvised explosive devices.", 1]]}, "__e": [["Garnett est spécialisé dans les engins explosifs.", "Garnett, well, he specialises in explosive devices.", 1], ["C'est un produit chimique que l'on trouve généralement dans les engins explosifs improvisés.", "It's a chemical most commonly found in improvised explosive devices.", 1], ["Il peut être utilisé dans les engins explosifs... mais aussi dans toute situation... où il faut contrôler la forme et la taille de la flamme.", "It can be used in explosive devices, but it can also be used in any situation... where you need to control the shape and size of a flame.", 1]]}, "__e": [["Tous les engins explosifs du Moyen-Orient y sont envoyés pour en relever les empreintes et l'ADN.", "All IEDs recovered from the Middle East are sent there to be processed for fingerprints and DNA.", 1], ["On continue à penser que les engins explosifs seraient \"sales\".", "Officials continue to caution that the explosive devices could be, quote, \"dirty bombs\"", 1], ["Il peut être utilisé dans les engins explosifs... mais aussi dans toute situation... où il faut contrôler la forme et la taille de la flamme.", "It can be used in explosive devices, but it can also be used in any situation... where you need to control the shape and size of a flame.", 1]]}, "des": {"__C": 12, "désamorçage": {"__C": 1, "du": {"__C": 1, "__e": [["Je suis spécialiste du désamorçage des engins explosifs.", "I am a specialist in defusing explosive devices.", 1]]}, "__e": [["Je suis spécialiste du désamorçage des engins explosifs.", "I am a specialist in defusing explosive devices.", 1]]}, "fait": {"__C": 1, "en": {"__C": 1, "__e": [["Il pense qu'il y avait en fait des engins explosifs placés dans le building, \"", "He thinks that there were actually devices that were planted in the building, \"", 1]]}, "__e": [["Il pense qu'il y avait en fait des engins explosifs placés dans le building, \"", "He thinks that there were actually devices that were planted in the building, \"", 1]]}, "__e": [["C'est la nuit. J'ai mis des engins explosifs dans le vaisseau spatial.", "Somewhere on earth, there is a man I once loved.", 1], ["Nous avons placé des engins explosifs dans les tunnels et les ponts de la ville pour attirer l'attention sur notre cause.", "(sighs) We have planted explosive devices in tunnels and bridges around the city to draw attention to our cause.", 1], ["Et, il m'a appris tout ce que je connais des engins explosifs.", "And... well, he taught me everything I know about bomb disposal.", 1]]}, "deux": {"__C": 6, "les": {"__C": 1, "d'armer": {"__C": 1, "__e": [["Mais dans cette cabane en bois, moins susceptible de renforcer l'explosion que le bunker, il semblait plus prudent d'armer les deux engins explosifs.", "The conference room would be less likely to intensify the explosion than the underground bunker. So it seemed more prudent to prime both explosive devices.", 1]]}, "__e": [["Mais dans cette cabane en bois, moins susceptible de renforcer l'explosion que le bunker, il semblait plus prudent d'armer les deux engins explosifs.", "The conference room would be less likely to intensify the explosion than the underground bunker. So it seemed more prudent to prime both explosive devices.", 1]]}, "affaires": {"__C": 1, "des": {"__C": 1, "__e": [["Tôt ce matin dans le quartier des affaires, deux engins explosifs...", "Early this morning in the downtown business district, two explosive devices...", 1]]}, "__e": [["Tôt ce matin dans le quartier des affaires, deux engins explosifs...", "Early this morning in the downtown business district, two explosive devices...", 1]]}, "__e": [["Deux engins explosifs sont attachés à vos bras.", "Attached to your arms are two explosive devices.", 1], ["Deux engins explosifs ont éclaté sur la ligne d'arrivée du marathon de Boston.", "Two explosive devices have detonated at the finish line of the Boston Marathon.", 1], ["Tôt ce matin dans le quartier des affaires, deux engins explosifs...", "Early this morning in the downtown business district, two explosive devices...", 1]]}, "__e": [["Nous avons placé des engins explosifs dans les tunnels et les ponts de la ville pour attirer l'attention sur notre cause.", "(sighs) We have planted explosive devices in tunnels and bridges around the city to draw attention to our cause.", 1], ["Et, il m'a appris tout ce que je connais des engins explosifs.", "And... well, he taught me everything I know about bomb disposal.", 1], ["Il peut être utilisé dans les engins explosifs... mais aussi dans toute situation... où il faut contrôler la forme et la taille de la flamme.", "It can be used in explosive devices, but it can also be used in any situation... where you need to control the shape and size of a flame.", 1]]}, "__e": [["Pour détecter de la drogue ou des explosifs cachés, aucune technologie ne peut rivaliser avec le nez d'un chien.", "For detecting drugs or hidden explosives, there's no technology that can match a dog's nose.", 0], ["Ils ont des explosifs.", "They have explosives.", 0], ["Est-ce que ce sont des explosifs?", "Are those explosives?", 0]]}, "céda": {"__C": 69, "elle": {"__C": 5, "soupir": {"__C": 1, "dernier": {"__C": 1, "un": {"__C": 1, "__e": [["Quand ils racontèrent à Olive que Pinky l'avait dénoncée dans un dernier soupir... elle céda.", "As Olive was confronted with the lie that Pinky had briefly revived to point the finger, she broke down.", 1]]}, "__e": [["Quand ils racontèrent à Olive que Pinky l'avait dénoncée dans un dernier soupir... elle céda.", "As Olive was confronted with the lie that Pinky had briefly revived to point the finger, she broke down.", 1]]}, "__e": [["Quand ils racontèrent à Olive que Pinky l'avait dénoncée dans un dernier soupir... elle céda.", "As Olive was confronted with the lie that Pinky had briefly revived to point the finger, she broke down.", 1]]}, "recherche": {"__C": 1, "sa": {"__C": 1, "de": {"__C": 1, "__e": [["Malgré sa confiance dans la qualité de sa recherche, elle céda et ajouta une phrase à sa thèse qui sapait sa plus grande idée.", "Despite her confidence in the quality of her research, she caved and added a sentence to her thesis that undermined its greatest insight.", 1]]}, "__e": [["Malgré sa confiance dans la qualité de sa recherche, elle céda et ajouta une phrase à sa thèse qui sapait sa plus grande idée.", "Despite her confidence in the quality of her research, she caved and added a sentence to her thesis that undermined its greatest insight.", 1]]}, "__e": [["Malgré sa confiance dans la qualité de sa recherche, elle céda et ajouta une phrase à sa thèse qui sapait sa plus grande idée.", "Despite her confidence in the quality of her research, she caved and added a sentence to her thesis that undermined its greatest insight.", 1]]}, "finalement": {"__C": 1, "et": {"__C": 1, "fichait": {"__C": 1, "__e": [["La fille pleura, supplia, mais le Diable s'en fichait, et finalement elle céda.", "And the girl wept and begged but the Devil didn't care, so finally she gave in.", 1]]}, "__e": [["La fille pleura, supplia, mais le Diable s'en fichait, et finalement elle céda.", "And the girl wept and begged but the Devil didn't care, so finally she gave in.", 1]]}, "__e": [["La fille pleura, supplia, mais le Diable s'en fichait, et finalement elle céda.", "And the girl wept and begged but the Devil didn't care, so finally she gave in.", 1]]}, "__e": [["La fille pleura, supplia, mais le Diable s'en fichait, et finalement elle céda.", "And the girl wept and begged but the Devil didn't care, so finally she gave in.", 1], ["Quand ils racontèrent à Olive que Pinky l'avait dénoncée dans un dernier soupir... elle céda.", "As Olive was confronted with the lie that Pinky had briefly revived to point the finger, she broke down.", 1], ["Malgré sa confiance dans la qualité de sa recherche, elle céda et ajouta une phrase à sa thèse qui sapait sa plus grande idée.", "Despite her confidence in the quality of her research, she caved and added a sentence to her thesis that undermined its greatest insight.", 1]]}, "on": {"__C": 3, "américain": {"__C": 1, "l'ouest": {"__C": 1, "de": {"__C": 1, "__e": [["Lors de la création de l'Ouest américain, on céda d'abord une grande partie du territoire aux Indiens. Puis, le Texas fut annexé en 1845.", "In the building of the great American empire of the West, first a big section of land was given over to the Indians, then Texas was annexed in 1845.", 1]]}, "__e": [["Lors de la création de l'Ouest américain, on céda d'abord une grande partie du territoire aux Indiens. Puis, le Texas fut annexé en 1845.", "In the building of the great American empire of the West, first a big section of land was given over to the Indians, then Texas was annexed in 1845.", 1]]}, "__e": [["Lors de la création de l'Ouest américain, on céda d'abord une grande partie du territoire aux Indiens. Puis, le Texas fut annexé en 1845.", "In the building of the great American empire of the West, first a big section of land was given over to the Indians, then Texas was annexed in 1845.", 1]]}, "finalement": {"__C": 1, "__e": [["Finalement, on céda aussi.", "Finaly we gave up too.", 1]]}, "quand": {"__C": 1, "l'aube": {"__C": 1, "de": {"__C": 1, "__e": [["À la lueur de l'aube, quand on céda si bruyamment à l'ultime ruse du chat gras ?", "By the Dawn's early light, when so loudly we caved at the fat cat's last scheming?", 1]]}, "__e": [["À la lueur de l'aube, quand on céda si bruyamment à l'ultime ruse du chat gras ?", "By the Dawn's early light, when so loudly we caved at the fat cat's last scheming?", 1]]}, "__e": [["À la lueur de l'aube, quand on céda si bruyamment à l'ultime ruse du chat gras ?", "By the Dawn's early light, when so loudly we caved at the fat cat's last scheming?", 1]]}, "__e": [["Finalement, on céda aussi.", "Finaly we gave up too.", 1], ["Lors de la création de l'Ouest américain, on céda d'abord une grande partie du territoire aux Indiens. Puis, le Texas fut annexé en 1845.", "In the building of the great American empire of the West, first a big section of land was given over to the Indians, then Texas was annexed in 1845.", 1], ["À la lueur de l'aube, quand on céda si bruyamment à l'ultime ruse du chat gras ?", "By the Dawn's early light, when so loudly we caved at the fat cat's last scheming?", 1]]}, "ne": {"__C": 5, "elle": {"__C": 1, "jamais": {"__C": 1, "tentée": {"__C": 1, "__e": [["Et bien que tentée, jamais elle ne céda sa vertu et son corps plus de quatre fois par jour", "And though she was tempted she never surrendered Her virtue more often than four times a day", 1]]}, "__e": [["Et bien que tentée, jamais elle ne céda sa vertu et son corps plus de quatre fois par jour", "And though she was tempted she never surrendered Her virtue more often than four times a day", 1]]}, "__e": [["Et bien que tentée, jamais elle ne céda sa vertu et son corps plus de quatre fois par jour", "And though she was tempted she never surrendered Her virtue more often than four times a day", 1]]}, "qui": {"__C": 1, "digue": {"__C": 1, "une": {"__C": 1, "__e": [["Ils avaient construit une digue qui ne céda pas avant la fin du cyclone.", "Those levees didn't break until after the storm was over.", 1]]}, "__e": [["Ils avaient construit une digue qui ne céda pas avant la fin du cyclone.", "Those levees didn't break until after the storm was over.", 1]]}, "__e": [["Ils avaient construit une digue qui ne céda pas avant la fin du cyclone.", "Those levees didn't break until after the storm was over.", 1]]}, "aya": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais Aya ne céda pas aux avances de Michael.", "Anyway, Aya wouldn't give Michael the time of day.", 1]]}, "__e": [["Mais Aya ne céda pas aux avances de Michael.", "Anyway, Aya wouldn't give Michael the time of day.", 1]]}, "__e": [["Ils avaient construit une digue qui ne céda pas avant la fin du cyclone.", "Those levees didn't break until after the storm was over.", 1], ["Et bien que tentée, jamais elle ne céda sa vertu et son corps plus de quatre fois par jour", "And though she was tempted she never surrendered Her virtue more often than four times a day", 1], ["Il ne céda jamais à la tentation.", "He never gave way to temptation.", 0]]}, "me": {"__C": 2, "il": {"__C": 1, "puis": {"__C": 1, "__e": [["Puis il me céda à cette expédition. Les Indiens, disait-il, ont peur d'un cheval, mais bien plus encore d'un homme noir.", "Then he gave me away for this expedition because he thought, if the Indians are scared of a horse they'd be terrified of a black man.", 1]]}, "__e": [["Puis il me céda à cette expédition. Les Indiens, disait-il, ont peur d'un cheval, mais bien plus encore d'un homme noir.", "Then he gave me away for this expedition because he thought, if the Indians are scared of a horse they'd be terrified of a black man.", 1]]}, "père": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon père me céda au Sultan, pour prouver sa loyauté.", "My father gave me to the Sultan, to prove his loyalty.", 1]]}, "__e": [["Mon père me céda au Sultan, pour prouver sa loyauté.", "My father gave me to the Sultan, to prove his loyalty.", 1]]}, "__e": [["Mon père me céda au Sultan, pour prouver sa loyauté.", "My father gave me to the Sultan, to prove his loyalty.", 1], ["Puis il me céda à cette expédition. Les Indiens, disait-il, ont peur d'un cheval, mais bien plus encore d'un homme noir.", "Then he gave me away for this expedition because he thought, if the Indians are scared of a horse they'd be terrified of a black man.", 1]]}, "il": {"__C": 6, "tour": {"__C": 1, "son": {"__C": 1, "à": {"__C": 1, "__e": [["À son tour, il céda Aylmer à un Amiral de la marine portugaise, lequel fut tué peu après. Par chance, on retrouve Aylmer en Afrique.", "He lost the Aylmer to a Portuguese admiral off the Barbary Coast who himself was murdered within days by a young midshipman who fled with his prize to Africa.", 1]]}, "__e": [["À son tour, il céda Aylmer à un Amiral de la marine portugaise, lequel fut tué peu après. Par chance, on retrouve Aylmer en Afrique.", "He lost the Aylmer to a Portuguese admiral off the Barbary Coast who himself was murdered within days by a young midshipman who fled with his prize to Africa.", 1]]}, "__e": [["À son tour, il céda Aylmer à un Amiral de la marine portugaise, lequel fut tué peu après. Par chance, on retrouve Aylmer en Afrique.", "He lost the Aylmer to a Portuguese admiral off the Barbary Coast who himself was murdered within days by a young midshipman who fled with his prize to Africa.", 1]]}, "troupes": {"__C": 1, "d'autres": {"__C": 1, "d'envoyer": {"__C": 1, "__e": [["Pressé fin 2009 d'envoyer d'autres troupes, il céda.", "Pressured in late 2009 into sending more troops, he waive red.", 1]]}, "__e": [["Pressé fin 2009 d'envoyer d'autres troupes, il céda.", "Pressured in late 2009 into sending more troops, he waive red.", 1]]}, "__e": [["Pressé fin 2009 d'envoyer d'autres troupes, il céda.", "Pressured in late 2009 into sending more troops, he waive red.", 1]]}, "ans": {"__C": 1, "des": {"__C": 1, "fil": {"__C": 1, "__e": [["Au fil des ans, il céda au désespoir, car qui pourrait aimer une bête?", "As the years passed... he fell into despair and lost all hope. For who could ever learn to love a beast?", 1]]}, "__e": [["Au fil des ans, il céda au désespoir, car qui pourrait aimer une bête?", "As the years passed... he fell into despair and lost all hope. For who could ever learn to love a beast?", 1]]}, "__e": [["Au fil des ans, il céda au désespoir, car qui pourrait aimer une bête?", "As the years passed... he fell into despair and lost all hope. For who could ever learn to love a beast?", 1]]}, "__e": [["Il céda à la tentation.", "He gave in to the temptation.", 0], ["Il céda à la tentation à nouveau.", "He gave way to the temptation again.", 0], ["Il céda sa place au vieil homme.", "He gave his seat to the old man.", 0]]}, "sol": {"__C": 2, "le": {"__C": 2, "finalement": {"__C": 1, "__e": [["Finalement le sol céda et je suis tombé dans une crevasse.", "Finally the ground gave in and I fell down into the abyss.", 1]]}, "__e": [["Le sol céda ici.", "The ground gave way here.", 1], ["Finalement le sol céda et je suis tombé dans une crevasse.", "Finally the ground gave in and I fell down into the abyss.", 1], ["Le sol céda.", "The floor gave way.", 0]]}, "__e": [["Le sol céda ici.", "The ground gave way here.", 1], ["Finalement le sol céda et je suis tombé dans une crevasse.", "Finally the ground gave in and I fell down into the abyss.", 1], ["Le sol céda.", "The floor gave way.", 0]]}, "__e": [["Le pont céda en raison de la crue.", "The bridge gave way because of the flood.", 0], ["La branche céda sous le poids de la neige.", "The branch broke under the weight of the snow.", 0], ["Toute la compétence des marins céda sous la violence de la tempête.", "All the skill of the sailors gave way to the violence of the storm.", 0]]}, "censée": {"__C": 11612, "suis": {"__C": 3128, "je": {"__C": 3074, "que": {"__C": 630, "qu'est-ce": {"__C": 288, "__e": [["- C'est à peu près ça. - Qu'est-ce que je suis censée vous dire ?", "- What do you tell?", 1], ["Qu'est-ce que je suis censée faire alors ? J'ai besoin d'un père pour mon bébé !", "What can I do when my baby needs a father?", 1], ["Qu'est-ce que je suis censée faire quand l'homme ne dit rien et ne fait rien ?", "Why do you have to keep your mouth shut?", 1]]}, "ce": {"__C": 146, "__e": [["Je ne sais pas ce que tu attends de moi, ou ce que je suis censée faire.", "I... I don't... I don't know what you want from me.", 1], ["Je sais pas ce que je suis censée faire, mais je sais... que je peux pas perdre un ami de plus.", "I don't know what I'm supposed to do. But I know... I can't lose one more friend.", 1], ["C'est ce que je suis censée être en train de faire.", "That's what I'm supposed to be doing.", 0]]}, "__e": [["Je sais que je suis censée aimer ce cours, mais non.", "I know that I'm supposed to enjoy this class, but I don't.", 0], ["Je sais que je suis censée aimer ce cours, mais ce n'est pas le cas.", "I know that I'm supposed to enjoy this class, but I don't.", 0], ["C'est ce que je suis censée être en train de faire.", "That's what I'm supposed to be doing.", 0]]}, "comment": {"__C": 143, "et": {"__C": 7, "__e": [["Et comment je suis censée faire mieux ?", "And how am I supposed to do better, Mama?", 1], ["Et comment je suis censée le savoir?", "Well. How the hell am I supposed to know about it?", 1], ["Et comment je suis censée faire ça ?", "And how am I supposed to do that?", 1]]}, "mais": {"__C": 5, "__e": [["Mais comment je suis censée rentrer en Amérique maintenant ?", "But how am I supposed to get back to America ?", 1], ["Mais comment je suis censée faire ?", "But how am I actually supposed to do it?", 1], ["Okay, mais comment je suis censée mettre ce qu'il y a là ici ?", "Okay, but how am I supposed to get what's in there into here?", 1]]}, "__e": [["Ok, je sais même pas comment je suis censée parler aux gens comme vous.", "Okay, I don't even know how to talk to you people.", 1], ["Je sais comment je suis censée me sentir, mais je sais comment je me sens et je suis heureuse maintenant.", "I get how I'm supposed to feel, but I know how I actually feel, and I'm happy now.", 1], ["Hier, mon mec m'a dit qu'il avait entendu dire que les belles femmes aimaient s'entendre dire qu'elles sont intelligentes, et que les femmes intelligentes aimaient s'entendre dire qu'elles sont belles. Puis, il a ajouté : \"Donc toi, tu dois forcément aimer qu'on te dise les deux.\" Comment je suis censée le prendre, d'après toi ?", "Yesterday, my boyfriend told me he'd heard that beautiful women love to be called intelligent, and intelligent women love to be called beautiful. Then he added, \"So you must love it that people call you both.\" In your opinion, how am I supposed to feel about that?", 0]]}, "__e": [["Je suis censée ne le dire à personne.", "I'm not supposed to tell anybody.", 0], ["Je sais que je suis censée aimer ce cours, mais ce n'est pas le cas.", "I know that I'm supposed to enjoy this class, but I don't.", 0], ["C'est ce que je suis censée être en train de faire.", "That's what I'm supposed to be doing.", 0]]}, "qui": {"__C": 35, "moi": {"__C": 34, "c'est": {"__C": 27, "__e": [["C'est moi qui suis censée te prendre dans mes bras.", "I'm supposed to be huggin' you. Love you.", 1], ["C'est moi qui suis censée te faire ça.", "I'm supposed to do this to you!", 1], ["C'est moi qui suis censée aller plus vite, pas les autres.", "It's supposed to make me faster, not everyone else!", 1]]}, "pas": {"__C": 3, "__e": [["Ce n'est pas moi qui suis censée être torturée.", "I am not the one who's supposed to be tortured.", 1], ["Parce que ce n'est pas moi qui suis censée te donner tes récompenses.", "Because I'm not the one who will give you your reward.", 1], ["C'est pas moi qui suis censée être forte.", "Hey- And where's your other son, Doug?", 1]]}, "__e": [["C'est moi qui suis censée te prendre dans mes bras.", "I'm supposed to be huggin' you. Love you.", 1], ["C'est moi qui suis censée te faire ça.", "I'm supposed to do this to you!", 1], ["C'est moi qui suis censée aller plus vite, pas les autres.", "It's supposed to make me faster, not everyone else!", 1]]}, "celle": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis celle qui suis censée vous conseiller.", "I'm the one supposed to be advising you.", 1]]}, "__e": [["Je suis celle qui suis censée vous conseiller.", "I'm the one supposed to be advising you.", 1]]}, "__e": [["C'est moi qui suis censée te prendre dans mes bras.", "I'm supposed to be huggin' you. Love you.", 1], ["C'est moi qui suis censée te faire ça.", "I'm supposed to do this to you!", 1], ["C'est moi qui suis censée aller plus vite, pas les autres.", "It's supposed to make me faster, not everyone else!", 1]]}, "ne": {"__C": 9, "je": {"__C": 9, "dont": {"__C": 1, "__e": [["Non, j'avais promis de ne pas parler... de la personne dont je ne suis censée parler, donc je ne vais pas en parler... de cette personne.", "No, I promised not to talk about... the person I'm not supposed to talk about, so I'm not going to talk about that... person.", 1]]}, "__e": [["Je ne suis censée faire rien de tout ça.", "I shouldn't be doing any of this.", 1], ["Je ne suis censée en parler à personne. Encore moins à vous.", "I'm not allowed to talk about it with anyone, especially you.", 1], ["Non, j'avais promis de ne pas parler... de la personne dont je ne suis censée parler, donc je ne vais pas en parler... de cette personne.", "No, I promised not to talk about... the person I'm not supposed to talk about, so I'm not going to talk about that... person.", 1]]}, "__e": [["Je ne suis censée faire rien de tout ça.", "I shouldn't be doing any of this.", 1], ["Je ne suis censée en parler à personne. Encore moins à vous.", "I'm not allowed to talk about it with anyone, especially you.", 1], ["Non, j'avais promis de ne pas parler... de la personne dont je ne suis censée parler, donc je ne vais pas en parler... de cette personne.", "No, I promised not to talk about... the person I'm not supposed to talk about, so I'm not going to talk about that... person.", 1]]}, "__e": [["Je suis censée ne le dire à personne.", "I'm not supposed to tell anybody.", 0], ["Je sais que je suis censée aimer ce cours, mais ce n'est pas le cas.", "I know that I'm supposed to enjoy this class, but I don't.", 0], ["C'est ce que je suis censée être en train de faire.", "That's what I'm supposed to be doing.", 0]]}, "es": {"__C": 808, "tu": {"__C": 801, "et": {"__C": 13, "prison": {"__C": 1, "__e": [["Je suis censé être en prison et tu es censée m'attendre.", "I'm supposed to be in jail; you're supposed to be waiting for me.", 1]]}, "frites": {"__C": 1, "__e": [["Je t'ai donné des frites, et tu es censée ne pas me trahir devant ma mère", "I gave you the fries and you are not supposed to tell on me to my mother!", 1]]}, "__e": [["Je ne veux pas être seul, et tu es censée m'aider.", "I don't want to be alone, and somehow you're supposed to help me.", 1], ["J'ai le droit de savoir et tu es censée être mon amie.", "And I have a right to know, and you're supposed to be my friend.", 1], ["- Et tu es censée être ma femme ! Mais tu sais ce que tu es ?", "And you're supposed to be my wife!", 1]]}, "que": {"__C": 101, "ce": {"__C": 27, "__e": [["Maintenant, qu'est ce que tu es censée faire pendant que je suis pas là?", "Now, what are you supposed to do while I'm gone?", 1], ["Pourquoi tu ne fais pas ce que tu es censée faire, merde ?", "Why don't you do what you bloody well should do?", 1], ["Tu sais, tu ne peux pas le faire parce que c'est pratique, ou parce que tu penses que c'est ce que tu es censée faire,", "You know, you can't do it because it's convenient, or you think this is what you're supposed to be doing,", 1]]}, "qu'est-ce": {"__C": 8, "__e": [["Mais qu'est-ce que tu es censée faire ?", "But what are you supposed to do?", 1], ["Qu'est-ce que tu es censée en faire ?", "What are you supposed to do with it?", 1], ["Et qu'est-ce que tu es censée faire ?", "So, what are you supposed to do about it?", 1]]}, "__e": [["Maintenant, qu'est ce que tu es censée faire pendant que je suis pas là?", "Now, what are you supposed to do while I'm gone?", 1], ["Pourquoi tu ne fais pas ce que tu es censée faire, merde ?", "Why don't you do what you bloody well should do?", 1], ["Tu sais, tu ne peux pas le faire parce que c'est pratique, ou parce que tu penses que c'est ce que tu es censée faire,", "You know, you can't do it because it's convenient, or you think this is what you're supposed to be doing,", 1]]}, "__e": [["Tu es censée être la seule personne à qui je peux dire ça.", "- God, you're meant to be the one person in the world that - I can say stuff like that to.", 1], ["Tu sais, tu ne peux pas le faire parce que c'est pratique, ou parce que tu penses que c'est ce que tu es censée faire,", "You know, you can't do it because it's convenient, or you think this is what you're supposed to be doing,", 1], ["- Et tu es censée être ma femme ! Mais tu sais ce que tu es ?", "And you're supposed to be my wife!", 1]]}, "qui": {"__C": 6, "toi": {"__C": 6, "c'est": {"__C": 3, "__e": [["- C'est toi qui es censée la surveiller.", "-You're supposed to watch her.", 1], ["C'est toi qui es censée savoir.", "You should know.", 1], ["C'est toi qui es censée être malade. Je ne l'ai jamais été de ma vie entière.", "I'm a lonely old woman... who enjoys seeing her granddaughter once in a while.", 1]]}, "pas": {"__C": 2, "__e": [["Allez, ce n'est pas toi qui es censée pleurer Bella.", "Pink cheeks. Two left feet.", 1], ["Ce n'est pas toi qui es censée la corriger ?", "Aren't you supposed to be correcting her?", 1], ["C'est pas toi qui es censée t'occuper de moi.", "But you're not the one's who's supposed to take care of me, honey.", 1]]}, "__e": [["- C'est toi qui es censée la surveiller.", "-You're supposed to watch her.", 1], ["C'est toi qui es censée savoir.", "You should know.", 1], ["C'est toi qui es censée être malade. Je ne l'ai jamais été de ma vie entière.", "I'm a lonely old woman... who enjoys seeing her granddaughter once in a while.", 1]]}, "__e": [["- C'est toi qui es censée la surveiller.", "-You're supposed to watch her.", 1], ["C'est toi qui es censée savoir.", "You should know.", 1], ["C'est toi qui es censée être malade. Je ne l'ai jamais été de ma vie entière.", "I'm a lonely old woman... who enjoys seeing her granddaughter once in a while.", 1]]}, "t": {"__C": 1, "__e": [["T' es censée être la gentille.", "What are you doing? You're the good cop.", 1]]}, "__e": [["Tu es censée être la seule personne à qui je peux dire ça.", "- God, you're meant to be the one person in the world that - I can say stuff like that to.", 1], ["Tu sais, tu ne peux pas le faire parce que c'est pratique, ou parce que tu penses que c'est ce que tu es censée faire,", "You know, you can't do it because it's convenient, or you think this is what you're supposed to be doing,", 1], ["- Et tu es censée être ma femme ! Mais tu sais ce que tu es ?", "And you're supposed to be my wife!", 1]]}, "est": {"__C": 1510, "elle": {"__C": 442, "où": {"__C": 17, "là": {"__C": 6, "__e": [["J'espère que la viande sera là où elle est censée être.", "I hope out there, that meat is where it's supposed to be.", 1], ["Pourquoi on ne retourne pas plutôt à la chambre 13, là où elle est censée être ?", "In that case, room 13 that we checked seems the most likely. Let's check again.", 1], ["On ne peut la retirer de là où elle est censée être.", "It's not right to pull her away from where she's meant to be.", 1]]}, "dira": {"__C": 2, "__e": [["Peut-être que ça nous dira où elle est censée vous envoyer.", "Perhaps this can tell us where it was meant to send you.", 1], ["Je crois que ça me dira où elle est censée être.", "I think then I'll know where this is supposed to be.", 1]]}, "__e": [["Disons qu'elle est dans un endroit où elle est censée être en sécurité...", "What if she's someplace she's supposed to be safe, and she's not?", 1], ["On ne peut la retirer de là où elle est censée être.", "It's not right to pull her away from where she's meant to be.", 1], ["Et de vérifier que chaque personne se trouve où elle est censée être.", "Make sure that everyone is where they're supposed to be.", 1]]}, "et": {"__C": 8, "série": {"__C": 1, "__e": [["Elle est transférée dans un nouveau district parce qu'elle est experte en tueurs en série et elle est censée diriger une enquête spéciale.", "She gets transferred to a new district because she's an expert on serial killers and she's supposed to head a special investigation.", 1]]}, "rizzoli": {"__C": 1, "__e": [["Je serais d'accord avec ça Actuellement, elle est l'actuelle Mme Rizzoli, et elle est censée être au travail.", "- Actually, she is the current Mrs. Rizzoli, and she's supposed to be on duty.", 1]]}, "__e": [["Et elle est censée être belle.", "And she's supposed to be pretty.", 1], ["Elle a une vie là-bas, et elle est censée y rentrer bientôt.", "She's got a life there, and one she's supposed to be heading back to soon.", 1], ["Et elle est censée manger toutes les deux heures, mais pourquoi elle le fait tout le temps ?", "And she's supposed to eat every two hours, but what does she do almost every single time?", 1]]}, "__e": [["Alors, on a un problème parce qu'on croit tous les deux qu'on est celui avec qui elle est censée être.", "Well, then, we have a problem, because we clearly both believe that we're who she's meant to be with.", 1], ["Et elle est censée manger toutes les deux heures, mais pourquoi elle le fait tout le temps ?", "And she's supposed to eat every two hours, but what does she do almost every single time?", 1], ["Elle est censée pratiquer le piano pendant deux heures.", "She's meant to practice the piano for two hours.", 0]]}, "qui": {"__C": 121, "celle": {"__C": 12, "pièce": {"__C": 1, "__e": [["Cela signifie que quand vous aurez fini votre pièce, celle qui est censée être meilleure, vous viendrez ici me la montrer.", "It means that when you finish the new play you're writing... the one that's going to be better... you bring it along and show me.", 1]]}, "plutôt": {"__C": 1, "__e": [["C'est plutôt celle qui est censée me ressusciter.", "It's the wake-up call that's got me worried.", 1]]}, "__e": [["Celle qui est censée me connaître le mieux ne me connaissait pas du tout ?", "You are the one who's supposed to know me best, and you're saying you didn't really know me at all.", 1], ["Cette bague sur ton doigt, celle qui est censée te protéger, c'était celle de mon père, pas vrai?", "That ring on your finger, the one that's supposed to protect you, that was my father's, right?", 1], ["Tu es celle qui est censée être en colère.", "You're the one who's supposed to be angry.", 1]]}, "personne": {"__C": 8, "la": {"__C": 5, "__e": [["Parce que je voulais te montrer ce que ça fait quand la personne qui est censée nous aimer nous ment.", "Because I only did this to show you what it feels like when the person that is supposed to love you the most lies to you.", 1], ["Si je trouve dans mon lit la personne qui est censée y être, on sera de retour demain.", "If someone's in my bed that's supposed to be there, we'll be back in 24 hours.", 1], ["Attends... la personne qui est censée ne pas être ici ne fait que parler.", "Wait... the person who's supposed to not be here keeps talking...", 1]]}, "une": {"__C": 1, "__e": [["- Y a pas une personne qui est censée m'accueillir?", "Is there someone I should see?", 1], ["Comment réconforter une personne qui est censée mourir le lendemain ?", "You really don't know what to say, how to support someone when you think they're gonna die in a day, you know.", 1], ["Directeur, vous êtes une personne qui est censée me protéger.", "Director, you're a person who's supposed to protect me.", 1]]}, "__e": [["Parce que je voulais te montrer ce que ça fait quand la personne qui est censée nous aimer nous ment.", "Because I only did this to show you what it feels like when the person that is supposed to love you the most lies to you.", 1], ["Si je trouve dans mon lit la personne qui est censée y être, on sera de retour demain.", "If someone's in my bed that's supposed to be there, we'll be back in 24 hours.", 1], ["Attends... la personne qui est censée ne pas être ici ne fait que parler.", "Wait... the person who's supposed to not be here keeps talking...", 1]]}, "__e": [["Je peux dire la réponse à ça qui est censée être non.", "I can tell the answer for that is supposed to be no.", 1], ["Si je trouve dans mon lit la personne qui est censée y être, on sera de retour demain.", "If someone's in my bed that's supposed to be there, we'll be back in 24 hours.", 1], ["Attends... la personne qui est censée ne pas être ici ne fait que parler.", "Wait... the person who's supposed to not be here keeps talking...", 1]]}, "qu'elle": {"__C": 56, "ce": {"__C": 18, "tout": {"__C": 2, "__e": [["Cette formule a toutes les vitamines et tout ce qu'elle est censée recevoir.", "- that she's supposed to get. - Bullshit.", 1], ["La police anglaise n'est pas tout ce qu'elle est censée être.", "The English police force isn't all it's cracked up to be.", 1]]}, "c'est": {"__C": 2, "__e": [["Parc'que... C'est ce qu'elle est censée faire.", "'Cause... she's supposed to get a perm.", 1], ["- Car c'est ce qu'elle est censée faire.", "Well, that's what she's supposed to do.", 1]]}, "__e": [["Eh bien, c'est peut-être ce qu'elle est censée être dans cette vie", "- You tell me she was an ear of corn well maybe that's what she's supposed to be in this life", 1], ["Hors de question que je reste là à dire à ma femme ce qu'elle est censée faire.", "I ain't gonna stand here and tell my wife what she's supposed to do.", 1], ["Mais n'est-ce pas ce qu'elle est censée faire... aider les gens qui sont dans la même situation que moi ?", "But isn't that what she's supposed to do is help somebody that's in a situation like what I'm in?", 1]]}, "sait": {"__C": 3, "jackie": {"__C": 1, "__e": [["Jackie sait qu'elle est censée remporter la course?", "Does Jackie know who's supposed to win this race?", 1]]}, "elle": {"__C": 1, "__e": [["Et elle sait qu'elle est censée rentrer à 11 heures, elle le sait.", "And she knows that she's supposed to be home at 11. She knows this.", 1]]}, "__e": [["Mais on sait qu'elle est censée être en congé.", "No, but we know that she's on official leave.", 1], ["Elles sait qu'elle est censée m'appeler et me dire ou elle est.", "She knows she's supposed to call me and tell me where she is.", 1], ["Et elle sait qu'elle est censée rentrer à 11 heures, elle le sait.", "And she knows that she's supposed to be home at 11. She knows this.", 1]]}, "__e": [["Hors de question que je reste là à dire à ma femme ce qu'elle est censée faire.", "I ain't gonna stand here and tell my wife what she's supposed to do.", 1], ["Mais n'est-ce pas ce qu'elle est censée faire... aider les gens qui sont dans la même situation que moi ?", "But isn't that what she's supposed to do is help somebody that's in a situation like what I'm in?", 1], ["Mary ne sait pas qu'elle est censée être là demain à 02h30.", "Mary doesn't know she's supposed to be here tomorrow at 2:30.", 0]]}, "__e": [["La nouvelle loi est censée réduire la pollution de l'air de soixante pour cent.", "The new law is expected to cut air pollution by 60%.", 0], ["Elle est censée pratiquer le piano pendant deux heures.", "She's meant to practice the piano for two hours.", 0], ["Pourriez-vous me répéter quand la réunion est censée démarrer ?", "Could you please tell me again when the meeting is supposed to start?", 0]]}, "pas": {"__C": 2101, "suis": {"__C": 440, "ne": {"__C": 354, "je": {"__C": 353, "__e": [["Je ne suis pas censée en informer qui que ce soit.", "I'm not supposed to tell anyone about it.", 0], ["Je ne suis pas censée parler avec Tom.", "I'm not supposed to talk to Tom.", 0], ["Je ne suis pas censée faire ça.", "I'm not supposed to do that.", 0]]}, "__e": [["Je ne suis pas censée en informer qui que ce soit.", "I'm not supposed to tell anyone about it.", 0], ["Je ne suis pas censée parler avec Tom.", "I'm not supposed to talk to Tom.", 0], ["Je ne suis pas censée faire ça.", "I'm not supposed to do that.", 0]]}, "je": {"__C": 85, "que": {"__C": 10, "__e": [["Je dirais que je suis pas censée faire ça avec un homme marié.", "That sounds like something I'm not supposed to do with a married man.", 1], ["Je sais plein de trucs que je suis pas censée savoir.", "Oh, I know all sorts of things I ain't supposed to know.", 1], ["Je sais que je suis pas censée le faire, mais ...", "I know I'm not supposed to be doing it. I just, um...", 1]]}, "et": {"__C": 5, "__e": [["Et je suis pas censée l'avoir entre les mains, surtout.", "And I'm not supposed to have it.", 1], ["Et je suis pas censée savoir.", "Especially if I can not know.", 1], ["Ma mère l'a acheté tout à l'heure et je suis pas censée...", "Um— My mom got that at Boston Market, and I'm— I'm not supposed to-", 1]]}, "__e": [["Mais je suis pas censée dire où ils sont.", "But nobody's supposed to know where they are.", 1], ["Je suis pas censée vous le dire. Mais j'allais pas garder ça pour moi.", "You know I shouldn't tell you this, but I couldn't keep it to myself.", 1], ["Je sais que je suis pas censée le faire, mais ...", "I know I'm not supposed to be doing it. I just, um...", 1]]}, "__e": [["Je ne suis pas censée en informer qui que ce soit.", "I'm not supposed to tell anyone about it.", 0], ["Je ne suis pas censée parler avec Tom.", "I'm not supposed to talk to Tom.", 0], ["Je ne suis pas censée faire ça.", "I'm not supposed to do that.", 0]]}, "n'étais": {"__C": 127, "tu": {"__C": 72, "que": {"__C": 9, "__e": [["Oh, oui, je crois que tu n'étais pas censée le savoir.", "Oh, right. I don't think that you were supposed to know that.", 1], ["Tu savais quelque chose que tu n'aurais pas dû savoir, et tu avais quelque chose que tu n'étais pas censée avoir, je me trompe ?", "You knew something you weren't supposed to know, and you had something you weren't supposed to have, am I right?", 1], ["Papa a dit que tu n'étais pas censée faire ça non plus.", "Dad says you're not supposed to do that either.", 1]]}, "mais": {"__C": 2, "__e": [["Airazor, je suis content de te revoir, mais tu n'étais pas censée amener qui que ce soit.", "Airazor, I'm happy to see you, old friend, but bringing others here was not part of our plan.", 1], ["Je veux dire, tu l'étais, mais tu n'étais pas censée le vouloir.", "I mean, you were, but you weren't supposed to want to.", 1], ["Mais tu n'étais pas censée venir.", "But you still shouldn't have gone inside. If I hadn't been your hero this morning...", 1]]}, "__e": [["Tu savais quelque chose que tu n'aurais pas dû savoir, et tu avais quelque chose que tu n'étais pas censée avoir, je me trompe ?", "You knew something you weren't supposed to know, and you had something you weren't supposed to have, am I right?", 1], ["Il a dit que tu as mis ta caméra là où tu n'étais pas censée le faire.", "He said you've been putting your camera where you aren't supposed to.", 1], ["Papa a dit que tu n'étais pas censée faire ça non plus.", "Dad says you're not supposed to do that either.", 1]]}, "je": {"__C": 54, "mais": {"__C": 2, "__e": [["Je sais cela, mais je n'étais pas censée me retrouver avec un Cardassien à débattre de points de législation et de nuances diplomatiques.", "I know that! But I was not meant to be in a room with a Cardassian debating legalisms and diplomatic nuances.", 1], ["Mais je n'étais pas censée savoir, alors j'ai agi comme si je ne savais pas", "But I wasn't supposed to know, so I acted like I didn't know!", 1]]}, "que": {"__C": 11, "__e": [["Même si je savais que je n'étais pas censée le faire...", "Even though I knew that I was not supposed to ...", 1], ["\" j'ai fait quelque chose que je n'étais pas censée faire \" et je l'ai mis dans ma poche. \"", "\"I did something I wasn't supposed to and slipped it into my pocket.\"", 1], ["Je sais que je n'étais pas censée le faire, mais je l'ai fait.", "I know that I wasn't supposed to, but I did.", 1]]}, "__e": [["Je n'étais pas censée te le dire.", "I wasn't supposed to tell you that.", 0], ["Je n'étais pas censée vous le dire.", "I wasn't supposed to tell you that.", 0], ["J'ignorais pourquoi je n'étais pas censée me rendre dans cette partie de la ville.", "I didn't know why I wasn't supposed to go to that part of town.", 0]]}, "__e": [["Je n'étais pas censée te le dire.", "I wasn't supposed to tell you that.", 0], ["Je n'étais pas censée vous le dire.", "I wasn't supposed to tell you that.", 0], ["J'ignorais pourquoi je n'étais pas censée me rendre dans cette partie de la ville.", "I didn't know why I wasn't supposed to go to that part of town.", 0]]}, "n'es": {"__C": 322, "tu": {"__C": 322, "que": {"__C": 29, "__e": [["En fait... il y a quelque chose que tu n'es pas censée savoir...", "So... something you might not know...", 1], ["Alors tu as essayé de savoir où il était, même si tu savais, que tu n'es pas censée le savoir ?", "So you've tried to find out where he is, despite the fact, as you say, that you're not supposed to know?", 1], ["Pourquoi tu ne fais pas une fois dans ta vie quelque chose que tu n'es pas censée faire ?", "Why don't you just for once in your life do something that you're not supposed to do?", 1]]}, "mais": {"__C": 8, "__e": [["C'est ma première fois, mais tu n'es pas censée me frapper.", "This may be my first time, but I'm pretty sure you're not supposed to hit me.", 1], ["Oui, mais tu n'es pas censée le savoir.", "Yes, but you're not supposed to know he's Jo-Ann's friend.", 1], ["Moi je sais, mais tu n'es pas censée me parler.", "I do, but you're not supposed to talk to me.", 1]]}, "__e": [["Tu n'es pas censée fumer ici.", "You are not supposed to smoke here.", 0], ["Tu n'es pas censée être là-dedans.", "You're not supposed to be in here.", 0], ["Tu n'es pas censée être ici.", "You shouldn't be here.", 0]]}, "__e": [["Tu n'es pas censée fumer ici.", "You are not supposed to smoke here.", 0], ["Tu n'es pas censée être là-dedans.", "You're not supposed to be in here.", 0], ["Tu n'es pas censée être ici.", "You shouldn't be here.", 0]]}, "__e": [["J'ignorais pourquoi je n'étais pas censée me rendre dans cette partie de la ville.", "I didn't know why I wasn't supposed to go to that part of town.", 0], ["Je ne suis pas censée parler avec Tom.", "I'm not supposed to talk to Tom.", 0], ["Je ne suis pas censée faire ça.", "I'm not supposed to do that.", 0]]}, "j'étais": {"__C": 647, "et": {"__C": 10, "nazi": {"__C": 1, "un": {"__C": 1, "__e": [["M.Wilson était là, il m'a dit que tu étais un nazi et j'étais censée le croire.", "Mr. Wilson was there. He tried to tell me that you were a Nazi, and I was supposed to believe it.", 1]]}, "__e": [["M.Wilson était là, il m'a dit que tu étais un nazi et j'étais censée le croire.", "Mr. Wilson was there. He tried to tell me that you were a Nazi, and I was supposed to believe it.", 1]]}, "fret": {"__C": 1, "de": {"__C": 1, "__e": [["Et grâce à l'amitié du chef de train, M. Owens, que je connais depuis mon enfance, j'ai pu voyager dans le fourgon de queue d'un train de fret et j'étais censée retrouver mon père à Spindle Station.", "And through the friendship of a conductor, Mr. Owens, whom I'd known since I was a little girl, I managed to get a ride in the caboose of his freight train and I was supposed to meet my father at Spindle Station.", 1]]}, "__e": [["Et grâce à l'amitié du chef de train, M. Owens, que je connais depuis mon enfance, j'ai pu voyager dans le fourgon de queue d'un train de fret et j'étais censée retrouver mon père à Spindle Station.", "And through the friendship of a conductor, Mr. Owens, whom I'd known since I was a little girl, I managed to get a ride in the caboose of his freight train and I was supposed to meet my father at Spindle Station.", 1]]}, "__e": [["Et j'étais censée faire quoi ?", "What the hell was I supposed to do?", 1], ["James est parti, et j'étais censée être en dehors du coup lors de ce vote.", "James went home, and I was supposed to be out of the loop of that vote.", 1], ["- Et j'étais censée être avec le garçon.", "- l was supposed to be with the boy.", 1]]}, "comment": {"__C": 26, "pas": {"__C": 1, "savais": {"__C": 1, "__e": [["Je ne savais pas comment j'étais censée me sentir.", "I didn't know what I was supposed to feel.", 1]]}, "__e": [["Je ne savais pas comment j'étais censée me sentir.", "I didn't know what I was supposed to feel.", 1]]}, "et": {"__C": 2, "__e": [["Et comment j'étais censée le découvrir, à tes funérailles ?", "Well, how else was I supposed to find out, at your funeral?", 1], ["Et comment j'étais censée leur dire ça ?", "Who am I to tell them not to live in the same building?", 1]]}, "__e": [["Je ne savais pas comment j'étais censée me sentir.", "I didn't know what I was supposed to feel.", 1], ["Et comment j'étais censée leur dire ça ?", "Who am I to tell them not to live in the same building?", 1], ["Comment j'étais censée savoir que cela allait se retourner contre nous ?", "How was I supposed to know it was gonna come back to bite us in the butt?", 1]]}, "que": {"__C": 122, "qu'est-ce": {"__C": 39, "oh": {"__C": 1, "__e": [["Oh, qu'est-ce que j'étais censée faire ?", "Oh, what was I supposed to do?", 1]]}, "bien": {"__C": 1, "__e": [["Bien, qu'est-ce que j'étais censée faire ?", "Well, what was I supposed to do?", 1]]}, "__e": [["Qu'est-ce que j'étais censée en faire ?", "What am I supposed to do with all this?", 1], ["Qu'est-ce que j'étais censée faire, le laisser s'en tirer ?", "What was I supposed to do? Let him get away with it?", 1], ["Je suis désolée pour ce soir, mais qu'est-ce que j'étais censée faire?", "Look, I'm sorry about tonight. I mean, what was I supposed to do?", 1]]}, "ce": {"__C": 27, "tout": {"__C": 4, "__e": [["J'ai fait tout ce que j'étais censée faire pour que les hommes ne me regardent pas comme vous me regardez en ce moment.", "I did all the things I was supposed to do to make sure that men don't look at me the way that you're looking at me right now.", 1], ["Ok, j'ai fait tout ce que j'étais censée faire, et je n'ai rien !", "What life? ! Okay, I-I have done everything I was supposed to do, and I have nothing!", 1], ["Je peux être tout ce que j'étais censée être, la fille de ma mère.\"", "\"I can be everything I was supposed to be, \"my mother's daughter.\"", 1]]}, "qu'est": {"__C": 8, "__e": [["Mais qu'est ce que j'étais censée faire !", "But what else was I supposed to do !", 1], ["Et, qu'est ce que j'étais censée faire,", "But you got me scared for no reason.", 1], ["Qu'est ce que j'étais censée faire, dire non?", "What was I supposed to do, say no?", 1]]}, "__e": [["Ok, j'ai fait tout ce que j'étais censée faire, et je n'ai rien !", "What life? ! Okay, I-I have done everything I was supposed to do, and I have nothing!", 1], ["Je ne savais pas quoi faire. Je me suis demandé ce que j'étais censée faire.", "I didn't know what to do, and in that moment, I was like, \"What are you supposed to do?\"", 1], ["Je peux être tout ce que j'étais censée être, la fille de ma mère.\"", "\"I can be everything I was supposed to be, \"my mother's daughter.\"", 1]]}, "__e": [["Je ne savais pas quoi faire. Je me suis demandé ce que j'étais censée faire.", "I didn't know what to do, and in that moment, I was like, \"What are you supposed to do?\"", 1], ["Je peux être tout ce que j'étais censée être, la fille de ma mère.\"", "\"I can be everything I was supposed to be, \"my mother's daughter.\"", 1], ["J'ai passé tellement de temps à essayer de convaincre les autres que j'avais ma place ici et... je ne me suis pas demandé si c'était ici que j'étais censée être.", "I've spent so much time trying to convince these people that I belong here, and I... I haven't asked myself if this is where I'm supposed to be.", 1]]}, "__e": [["Je peux être tout ce que j'étais censée être, la fille de ma mère.\"", "\"I can be everything I was supposed to be, \"my mother's daughter.\"", 1], ["J'ai passé tellement de temps à essayer de convaincre les autres que j'avais ma place ici et... je ne me suis pas demandé si c'était ici que j'étais censée être.", "I've spent so much time trying to convince these people that I belong here, and I... I haven't asked myself if this is where I'm supposed to be.", 1], ["Je ne savais pas à quel moment j'étais censée partir.", "I didn't know what time I was supposed to leave.", 0]]}, "était": {"__C": 687, "qui": {"__C": 40, "celle": {"__C": 5, "intérieure": {"__C": 1, "__e": [["Notre difficulté à vivre résidait dans le fait que nous n'arrivions pas à faire entendre aux autres notre propre musique intérieure, celle qui était censée ramener l'harmonie et éloigner de nous à jamais toute forme de peur.", "What was hard about living for us was that we couldn't make others hear the music we had inside us. The one that was meant to bring back harmony and push all forms of fear far away from us forever.", 1]]}, "j'étais": {"__C": 1, "__e": [["J'étais celle qui était censée être respectable.", "I was the one who was supposed to be respectable.", 1]]}, "__e": [["Celle qui était censée la porter, n'est jamais parvenu à la mettre.", "Theonewhoissupposedtowearit ,nevermanagedtoputiton .", 1], ["Celle qui était censée m'aimer a couché avec elle.", "The person who I thought loved me came here and then slept with that person.", 1], ["La femme du mort, celle qui était censée avoir quitté la ville.", "The dead guy's wife, the one that was supposed to have skipped town.", 1]]}, "personne": {"__C": 4, "seule": {"__C": 1, "__e": [["Une maladie mentale. Et la seule personne qui était censée s'occuper d'elle n'a absolument rien fait pour l'aider.", "She was sick in her mind, and the one person, the one person that was supposed to take care of her didn't do a goddamn thing to get her help.", 1]]}, "cette": {"__C": 2, "__e": [["Madeleine, cette... personne qui était censée venir me chercher... elle est morte.", "Madeleine, that... person that was supposed to pick me up... she's dead.", 1], ["Le monde était si cruel envers cette personne qui était censée être à l'école à cet âge.", "The world was so cold to a person who was supposed to be in school at that age.", 1]]}, "__e": [["Une maladie mentale. Et la seule personne qui était censée s'occuper d'elle n'a absolument rien fait pour l'aider.", "She was sick in her mind, and the one person, the one person that was supposed to take care of her didn't do a goddamn thing to get her help.", 1], ["Le monde était si cruel envers cette personne qui était censée être à l'école à cet âge.", "The world was so cold to a person who was supposed to be in school at that age.", 1], ["J'ai manqué l'heure de pointe du matin et j'ai raté la personne qui était censée venir me chercher.", "I'm new to the workplace and inexperienced. I hit the morning rush hour and missed the person who was supposed to pick me up.", 1]]}, "__e": [["\"La fille qui était censée prendre le vol est malade.\"", "\"The girl who was supposed to go out on the flight took sick.", 1], ["La femme du mort, celle qui était censée avoir quitté la ville.", "The dead guy's wife, the one that was supposed to have skipped town.", 1], ["Pourquoi as-tu mis une maison qui était censée être là ?", "Why didn't you put a house that was supposed to be over there?", 1]]}, "elle": {"__C": 260, "où": {"__C": 9, "savais": {"__C": 1, "__e": [["Je savais où elle était censée être, mais elle a le blé...", "You know, I knew where she was supposed to be, but if she's smart enough to take the money...", 1]]}, "là": {"__C": 2, "__e": [["J'ai envoyé la balle là où elle était censée aller.", "I threw the ball where it was supposed to be at.", 1], ["Parce qu'elle était là où elle était censée être.", "Clearly, she had shown up where she was supposed to be.", 1]]}, "__e": [["J'ai envoyé la balle là où elle était censée aller.", "I threw the ball where it was supposed to be at.", 1], ["Je suis allé à l'endroit où elle était censée être, mais elle n'est jamais arrivée !", "I went to the place she was supposed to be, but she never arrived!", 1], ["Parce qu'elle était là où elle était censée être.", "Clearly, she had shown up where she was supposed to be.", 1]]}, "et": {"__C": 5, "job": {"__C": 1, "__e": [["Mon amie Sandy doit aussi faire ce job et elle était censée garder ma fille.", "My friend Sandy got called in on the same job and she was supposed to look after my daughter.", 1]]}, "nicki": {"__C": 1, "__e": [["Je n'arrive pas à joindre Nicki et elle était censée s'occuper des enfants pendant quelques heures.", "I can't reach Nicki and she was supposed to watch Nell and the boys for a few hours.", 1]]}, "__e": [["Je n'arrive pas à joindre Nicki et elle était censée s'occuper des enfants pendant quelques heures.", "I can't reach Nicki and she was supposed to watch Nell and the boys for a few hours.", 1], ["Mon amie Sandy doit aussi faire ce job et elle était censée garder ma fille.", "My friend Sandy got called in on the same job and she was supposed to look after my daughter.", 1], ["Et elle était censée me la rendre hier soir, mais elle n'est jamais venue.", "And she was supposed to return it last night, but she never showed up.", 1]]}, "__e": [["Elle était censée l'appeler à quatorze heures trente.", "She was supposed to call him at 2:30.", 0], ["Elle était censée l'appeler à deux heures et demie.", "She was supposed to call him at 2:30.", 0], ["Elle était censée rentrer avant l'heure du déjeuner.", "She's supposed to be back by lunch time.", 0]]}, "qu'elle": {"__C": 20, "alors": {"__C": 2, "debout": {"__C": 1, "__e": [["J'ai vu Yumi debout alors qu'elle était censée être morte.", "If I didn't insist on that show Leader", 1]]}, "nièce": {"__C": 1, "__e": [["Il voulait comprendre comment Olivia avait pu adopter sa nièce alors qu'elle était censée être décédé pendant l'accouchement.", "He wanted to understand how Olivia could adopt his niece when the baby supposedly died during birth.", 1]]}, "__e": [["Il voulait comprendre comment Olivia avait pu adopter sa nièce alors qu'elle était censée être décédé pendant l'accouchement.", "He wanted to understand how Olivia could adopt his niece when the baby supposedly died during birth.", 1], ["J'ai vu Yumi debout alors qu'elle était censée être morte.", "If I didn't insist on that show Leader", 1], ["Mais j'ai trouvé cette note de l'hôtel Franklin... il y a 15 jours, alors qu'elle était censée être dans une autre galaxie.", "But I found this receipt from a hotel two weeks ago, when she was supposed to be in the Trifid Nebula.", 1]]}, "dit": {"__C": 3, "enquêteur": {"__C": 1, "__e": [["Mon enquêteur dit qu'elle était censée vous envoyer des rapports ?", "My investigator says she was supposed to send you reports?", 1]]}, "a": {"__C": 2, "__e": [["Elle a dit qu'elle était censée régner sur Jianghu, grimper au sommet de sa vie.", "She said she was supposed to rule over Jianghu; climb to the peak of her lifetime.", 1], ["Son mari a dit qu'elle était censée rentrer directement chez elle.", "Her husband said she was supposed to go straight home.", 1], ["Il a dit qu'elle était censée jouer en défense.", "He told Eve's coach that she's supposed to play defense.", 1]]}, "__e": [["On m'a dit qu'elle était censée être ma guide.", "I'm told she's supposed to be my guide.", 1], ["Son mari a dit qu'elle était censée rentrer directement chez elle.", "Her husband said she was supposed to go straight home.", 1], ["Il a dit qu'elle était censée jouer en défense.", "He told Eve's coach that she's supposed to play defense.", 1]]}, "__e": [["Je veux dire qu'elle devient peut-être enfin la personne qu'elle était censée être.", "Look, my point is, maybe she is finally becoming the person she was meant to be.", 1], ["J'ai trouvé pourquoi elle faisait pas ce qu'elle était censée faire.", "I found out why it wasn't doing what it was supposed to.", 1], ["Tom semblait savoir que Marie n'avait pas fait ce qu'elle était censée faire.", "Tom seemed to know Mary didn't do what she was supposed to do.", 0]]}, "__e": [["Elle était censée l'appeler à deux heures et demie.", "She was supposed to call him at 2:30.", 0], ["Tom semblait savoir que Marie n'avait pas fait ce qu'elle était censée faire.", "Tom seemed to know Mary didn't do what she was supposed to do.", 0], ["Elle était censée rentrer avant l'heure du déjeuner.", "She's supposed to be back by lunch time.", 0]]}, "__e": [["Je pensais que tu étais censée être à l'école en ce moment.", "I thought you were supposed to be at school now.", 0], ["Je sais que je suis censée aimer ce cours, mais ce n'est pas le cas.", "I know that I'm supposed to enjoy this class, but I don't.", 0], ["C'est ce que je suis censée être en train de faire.", "That's what I'm supposed to be doing.", 0]]}, "décennie": {"__C": 1510, "une": {"__C": 493, "depuis": {"__C": 73, "pas": {"__C": 2, "baises": {"__C": 1, "__e": [["As-tu pensé que si tu ne baises pas depuis une décennie, c'est parce que tu utilises le mot \"tailler\" ?", "Have you considered the possibility the reason you haven't been laid in the last decade has something to do with your routine use of the word \"Trim \"? :", 1]]}, "__e": [["Pas depuis une décennie.", "Not in like a decade.", 1], ["As-tu pensé que si tu ne baises pas depuis une décennie, c'est parce que tu utilises le mot \"tailler\" ?", "Have you considered the possibility the reason you haven't been laid in the last decade has something to do with your routine use of the word \"Trim \"? :", 1]]}, "famille": {"__C": 3, "cette": {"__C": 2, "__e": [["Il était avec cette famille depuis une décennie.", "He's been with the family for a decade.", 1], ["Tu t'en prends à cette famille depuis une décennie.", "You have been striking at that family for over a decade.", 1]]}, "ma": {"__C": 1, "__e": [["J'aimerais vraiment faire tomber ces putains de racistes qui vise ma famille depuis une décennie.", "I would really, really love to take down the bitch-ass racists who have been targeting my family for a decade.", 1]]}, "__e": [["J'aimerais vraiment faire tomber ces putains de racistes qui vise ma famille depuis une décennie.", "I would really, really love to take down the bitch-ass racists who have been targeting my family for a decade.", 1], ["Il était avec cette famille depuis une décennie.", "He's been with the family for a decade.", 1], ["Tu t'en prends à cette famille depuis une décennie.", "You have been striking at that family for over a decade.", 1]]}, "__e": [["Son truc, c'est \" la sécurité \"... et elle n'est plus dans ma vie depuis une décennie.", "She does \"security\"... and she hasn't been in my life in a decade.", 1], ["Je ne suis pas allée en boîte depuis une décennie, et je n'y suis jamais allée sans toi.", "I haven't been to a nightclub in over a decade, and I've never gone without you.", 1], ["Pour la première fois depuis une décennie, les chercheurs ont réussi à filmer un marsupial du désert menacé dans le fond du Queensland en juin.", "For the first time in a decade, researchers managed to film a threatened desert marsupial in outback Queensland in June.", 0]]}, "pendant": {"__C": 45, "années": {"__C": 1, "ces": {"__C": 1, "__e": [["Pourtant, toutes ces années, pendant une décennie, aucun rapport ne fait mention d'une admission à votre nom aux urgences, pas d'os cassés, pas d'ecchymoses, pas de rapport de police... rien.", "Yet, in all these years, during the course of a decade, there's no record of you ever making a trip to the emergency room, no broken bones, no bruises, no police report... nothing.", 1]]}, "__e": [["Pourtant, toutes ces années, pendant une décennie, aucun rapport ne fait mention d'une admission à votre nom aux urgences, pas d'os cassés, pas d'ecchymoses, pas de rapport de police... rien.", "Yet, in all these years, during the course of a decade, there's no record of you ever making a trip to the emergency room, no broken bones, no bruises, no police report... nothing.", 1]]}, "vivante": {"__C": 2, "flamme": {"__C": 2, "__e": [["Certaine personne chanceux trouve un chemin pour garder la flamme vivante pendant une décennie, pendant que d'autre brille tellement, qu'ils explosent.", "Some people are lucky and find a way to keep that fire alive for decades, while others burn so bright, they explode.", 1]]}, "__e": [["Certaine personne chanceux trouve un chemin pour garder la flamme vivante pendant une décennie, pendant que d'autre brille tellement, qu'ils explosent.", "Some people are lucky and find a way to keep that fire alive for decades, while others burn so bright, they explode.", 1]]}, "__e": [["Je suppose les samedi pendant une décennie et les dimanche dans une autre?", "I guess Saturdays in one decade and Sundays in another?", 1], ["Pendant une décennie, tout ce que j'ai fait était regarder des gens être tués.", "For a decade, all I did was watch people being murdered.", 1], ["Non seulement, il a pu profiter de la propriétaire de cette maison, mais il y a retenu trois filles pendant une décennie.", "He not only was able to take advantage of the woman who owns this house, but he's somehow held 3 girls hostage here for over a decade.", 1]]}, "après": {"__C": 19, "mais": {"__C": 3, "morts": {"__C": 1, "__e": [["Ça me rappelait combien trop de mes amis sont morts, mais après une décennie ou plus...", "It reminded me of how too many of my friends died, but after a decade or so...", 1]]}, "sûr": {"__C": 1, "__e": [["Rien que je sache pour sûr, mais après une décennie au service de quelqu'un...", "- Nothing I know for certain, but spend a decade working for someone...", 1]]}, "__e": [["Ça me rappelait combien trop de mes amis sont morts, mais après une décennie ou plus...", "It reminded me of how too many of my friends died, but after a decade or so...", 1], ["Mais après une décennie, j'ai l'impression d'avoir toujours vécu comme ça.", "But a few decades later, I feel like I never had it.", 1], ["Rien que je sache pour sûr, mais après une décennie au service de quelqu'un...", "- Nothing I know for certain, but spend a decade working for someone...", 1]]}, "même": {"__C": 2, "__e": [["Même après une décennie passée dans la montagne Chenxing, je n'ai pas débloqué mon œil de l'esprit.", "Although I stayed in Chenxing Mountain for a decade, I haven't unlocked my mind's eye.", 1], ["Même après une décennie, je n'arriverai pas à l'oublier.", "Even after a decade, I can't forget it.", 1]]}, "__e": [["Mais après une décennie, j'ai l'impression d'avoir toujours vécu comme ça.", "But a few decades later, I feel like I never had it.", 1], ["Après une décennie, nous en avons enfin fini avec la grande chasse.", "Finally, The Great Hunt spanning a decade is now over.", 1], ["Rien que je sache pour sûr, mais après une décennie au service de quelqu'un...", "- Nothing I know for certain, but spend a decade working for someone...", 1]]}, "__e": [["Il y a seulement une décennie, le 8 mai 1980, que le Mont St Helens entra en éruption.", "It was almost a decade ago, on May 8th, 1980, that Mount St. Helens erupted.", 0], ["Pour la première fois depuis une décennie, les chercheurs ont réussi à filmer un marsupial du désert menacé dans le fond du Queensland en juin.", "For the first time in a decade, researchers managed to film a threatened desert marsupial in outback Queensland in June.", 0], ["Je le mettrai de côté pour une décennie plus tranquille.", "I'll save it for a quieter decade.", 0]]}, "la": {"__C": 287, "de": {"__C": 186, "cours": {"__C": 6, "au": {"__C": 6, "__e": [["\"Au cours de la décennie suivante, \"il a été suspecté de meurtre dans l'Utah et l'Etat de Washington.", "In his mid-20s and again in his early 30s, he was suspected of homicides in the states of Utah and Washington.", 1], ["Simon Silver a connu une grande célébrité à la fin des années 60, qui n'a cessé de grandir au cours de la décennie suivante.", "Simon Silver became popular at the end of the Sixties and his fame continued to grow over the next decade.", 1], ["Le téléphone intelligent moderne, comme on le sait aujourd'hui, a évolué au cours de la décennie.", "The processing power embedded in these systems are immense.", 1]]}, "__e": [["\"Au cours de la décennie suivante, \"il a été suspecté de meurtre dans l'Utah et l'Etat de Washington.", "In his mid-20s and again in his early 30s, he was suspected of homicides in the states of Utah and Washington.", 1], ["Simon Silver a connu une grande célébrité à la fin des années 60, qui n'a cessé de grandir au cours de la décennie suivante.", "Simon Silver became popular at the end of the Sixties and his fame continued to grow over the next decade.", 1], ["Le téléphone intelligent moderne, comme on le sait aujourd'hui, a évolué au cours de la décennie.", "The processing power embedded in these systems are immense.", 1]]}, "fin": {"__C": 19, "la": {"__C": 19, "__e": [["Je pense que cette nation doit s'engager à atteindre l'objectif suivant avant la fin de la décennie : mettre un homme sur la Lune et le ramener sain et sauf.", "I believe that this nation should commit itself to achieving the goal before this decade is out of landing a man on the moon and returning him safely to the Earth.", 1], ["JE SUIS AMÉRICAIN Je crois que cette nation devrait s'engager à atteindre l'objectif, avant la fin de la décennie, d'envoyer un homme sur la Lune et de le ramener en sécurité sur Terre.", "I believe that this nation should commit itself to achieving the goal, before this decade is out, of landing a man on the Moon and returning him safely to the Earth.", 1], ["Tout d'abord, je crois que notre nation doit s'engager... à atteindre avant la fin de la décennie l'objectif... de poser un homme sur la Lune et de le ramener sain et sauf sur Terre.", "First, I believe that this nation should commit itself to achieving the goal before this decade is out of landing a man on the moon and returning him safely to the Earth.", 1]]}, "__e": [["Je pense que cette nation doit s'engager à atteindre l'objectif suivant avant la fin de la décennie : mettre un homme sur la Lune et le ramener sain et sauf.", "I believe that this nation should commit itself to achieving the goal before this decade is out of landing a man on the moon and returning him safely to the Earth.", 1], ["JE SUIS AMÉRICAIN Je crois que cette nation devrait s'engager à atteindre l'objectif, avant la fin de la décennie, d'envoyer un homme sur la Lune et de le ramener en sécurité sur Terre.", "I believe that this nation should commit itself to achieving the goal, before this decade is out, of landing a man on the Moon and returning him safely to the Earth.", 1], ["Tout d'abord, je crois que notre nation doit s'engager... à atteindre avant la fin de la décennie l'objectif... de poser un homme sur la Lune et de le ramener sain et sauf sur Terre.", "First, I believe that this nation should commit itself to achieving the goal before this decade is out of landing a man on the moon and returning him safely to the Earth.", 1]]}, "__e": [["À l'hôpital, ils m'ont dit que c'était le mal de la décennie, que j'étais tombé si bas que je pouvais que remonter.", "At the hospital they said it was burnout, that things could only get better.", 1], ["Il n'en a pas encore écrit un mot, mais il dit que c'est le livre de la décennie, alors...", "Well, he hasn't actually written a word of it yet, but he says it's the nonfiction book of the decade, so...", 1], ["Maliciel ? Le mot va faire florès. Il pourrait bien devenir le mot de la décennie et pourquoi pas du siècle.", "Malware? This word will be a hit. It could become the word of the decade and, why not, of the century.", 0]]}, "dans": {"__C": 10, "entrions": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous entrions dans la Décennie des dames !", "This was to be 'The decade of the Dames'", 1]]}, "__e": [["Nous entrions dans la Décennie des dames !", "This was to be 'The decade of the Dames'", 1]]}, "disparaître": {"__C": 1, "pourraient": {"__C": 1, "__e": [["Certaines de ces espèces ont perdu jusqu'à 80%% de leur effectif ses 1 0 dernières années, et certaines pourraient disparaître dans la décennie à venir avant qu'on n 'essaye de les sauver.", "Some shark species have declined by as much as 80% in the past decade, and some may become extinct within the next decade before any action is taken to save them.", 1]]}, "__e": [["Certaines de ces espèces ont perdu jusqu'à 80%% de leur effectif ses 1 0 dernières années, et certaines pourraient disparaître dans la décennie à venir avant qu'on n 'essaye de les sauver.", "Some shark species have declined by as much as 80% in the past decade, and some may become extinct within the next decade before any action is taken to save them.", 1]]}, "__e": [["Dans la décennie qui suit, la lumière a toujours brillé sur le chemin de ma vie.", "(Ten years later,) (I will chase the light) (and find you)", 1], ["Certaines de ces espèces ont perdu jusqu'à 80%% de leur effectif ses 1 0 dernières années, et certaines pourraient disparaître dans la décennie à venir avant qu'on n 'essaye de les sauver.", "Some shark species have declined by as much as 80% in the past decade, and some may become extinct within the next decade before any action is taken to save them.", 1], ["Cette chanson est assez dans la décennie.", "(knocks) This song's pretty dece.", 1]]}, "pour": {"__C": 8, "action": {"__C": 3, "bonne": {"__C": 3, "__e": [["Craquez pour Jack McGee bonne action pour la décennie.", "Chalk it up to Jack McGee's good deed for the decade.", 1], ["Ma bonne action pour la décennie.", "My good deed for the decade.", 1], ["C'est ma bonne action pour la décennie.", "That's my good deed for the decade.", 1]]}, "__e": [["Craquez pour Jack McGee bonne action pour la décennie.", "Chalk it up to Jack McGee's good deed for the decade.", 1], ["Ma bonne action pour la décennie.", "My good deed for the decade.", 1], ["C'est ma bonne action pour la décennie.", "That's my good deed for the decade.", 1]]}, "et": {"__C": 2, "bon": {"__C": 1, "__e": [["- Bon, et pour la décennie?", "- OK, next decade?", 1]]}, "mais": {"__C": 1, "__e": [["Peut-être les trois quatre derniers mois l'étaient, sûr, mais et pour la décennie avant ça ?", "Maybe the last three or four months were, sure, but what about whole decade before that?", 1]]}, "__e": [["- Bon, et pour la décennie?", "- OK, next decade?", 1], ["Peut-être les trois quatre derniers mois l'étaient, sûr, mais et pour la décennie avant ça ?", "Maybe the last three or four months were, sure, but what about whole decade before that?", 1]]}, "__e": [["Ma bonne action pour la décennie.", "My good deed for the decade.", 1], ["C'est ma bonne action pour la décennie.", "That's my good deed for the decade.", 1], ["Peut-être les trois quatre derniers mois l'étaient, sûr, mais et pour la décennie avant ça ?", "Maybe the last three or four months were, sure, but what about whole decade before that?", 1]]}, "__e": [["À l'hôpital, ils m'ont dit que c'était le mal de la décennie, que j'étais tombé si bas que je pouvais que remonter.", "At the hospital they said it was burnout, that things could only get better.", 1], ["Il n'en a pas encore écrit un mot, mais il dit que c'est le livre de la décennie, alors...", "Well, he hasn't actually written a word of it yet, but he says it's the nonfiction book of the decade, so...", 1], ["Maliciel ? Le mot va faire florès. Il pourrait bien devenir le mot de la décennie et pourquoi pas du siècle.", "Malware? This word will be a hit. It could become the word of the decade and, why not, of the century.", 0]]}, "d'une": {"__C": 215, "près": {"__C": 16, "depuis": {"__C": 5, "pays": {"__C": 1, "__e": [["Et la sécheresse qui régnait à travers le pays depuis près d'une décennie avait seulement réussi a créer une plus grande soif, une soif qui ne pouvait qu'être étanchée en passant par une porte dérobée.", "And the drought that had lain across the land for almost a decade had only succeeded in creating a greater thirst, a thirst that could only be quenched by walking in a back door.", 1]]}, "europe": {"__C": 1, "__e": [["Cela voudrait dire que les Russes ont infiltré notre dispositif de renseignement en Europe depuis près d'une décennie.", "It'd mean the Russians have been inside our intelligence apparatus in Europe for almost a decade.", 1]]}, "__e": [["Cela voudrait dire que les Russes ont infiltré notre dispositif de renseignement en Europe depuis près d'une décennie.", "It'd mean the Russians have been inside our intelligence apparatus in Europe for almost a decade.", 1], ["On mène une vie très internationale depuis près d'une décennie.", "We've really been living a very international life for almost a decade.", 1], ["Je produit pour la télévision locale depuis près d'une décennie maintenant.", "FOR ALMOST A DECADE NOW. OH.", 1]]}, "pendant": {"__C": 4, "américains": {"__C": 1, "__e": [["Bientôt s'ensuivrait l'invasion du Vietnam. Un bain de sang, un cauchemar créé des mains américaines qui rongerait Vietnamiens et Américains pendant près d'une décennie.", "It would soon be followed by the invasion of Vietnam, a blood bath a nightmare of America's own making that would eat Vietnamese and Americans alive for almost a decade.", 1]]}, "okinawa": {"__C": 1, "__e": [["Il vivait à Okinawa pendant près d'une décennie.", "He lived in Okinawa for nearly a decade.", 1]]}, "__e": [["Pendant près d'une décennie, ce modèle particulier... le Kitchen King 480 avec le minuteur numérique et le four autonettoyant... était l'appareil best-seller en Amérique du Nord.", "For nearly a decade, that particular model... the Kitchen King 480 with the digital timer and self-cleaning oven... was the best-selling appliance in North America.", 1], ["Il vivait à Okinawa pendant près d'une décennie.", "He lived in Okinawa for nearly a decade.", 1], ["Il a été ingénieur chimique à Denver pendant près d'une décennie, Mais il postule pour être agent d'entretien à El Paso ?", "He was a chemical engineer in Denver for damn near a decade, but he's applying to be a janitor in El Paso?", 1]]}, "__e": [["On mène une vie très internationale depuis près d'une décennie.", "We've really been living a very international life for almost a decade.", 1], ["Je produit pour la télévision locale depuis près d'une décennie maintenant.", "FOR ALMOST A DECADE NOW. OH.", 1], ["Le dissident politique a passé près d'une décennie en résidence surveillée.", "The political dissident has spent nearly a decade under house arrest.", 0]]}, "plus": {"__C": 163, "depuis": {"__C": 65, "mort": {"__C": 2, "__e": [["La Terreur est mort depuis plus d'une décennie.", "Terror's been dead for more than a decade.", 1], ["Je suis simplement à la recherche d'une raison pour laquelle quelqu'un voudrait percer la tombe d'un homme qui est mort depuis plus d'une décennie.", "I'm simply looking for a reason why someone would break into the tomb of a man who's been dead for over a decade.", 1]]}, "existe": {"__C": 2, "__e": [["Du restaurant de nouilles froides qui existe depuis plus d'une décennie, au restaurant de nouilles traditionnelles appartenant à un célèbre noodle master, quand ils la mettent en colère, ne sais-tu pas qu'ils sont tous détruits ?", "A cold noodle shop that has been around for over a decade, and even the traditional noodle shop owned by a famed noodle master When they upset her lashing tongue, don't you know they're all destroyed?", 1], ["Mon bazar existe depuis plus d'une décennie.", "My sundry store has been around for over a decade.", 1]]}, "__e": [["Je ne lui ai pas parlé depuis plus d'une décennie, d'accord ?", "I haven't talked to him in over a decade, okay?", 1], ["Je suis simplement à la recherche d'une raison pour laquelle quelqu'un voudrait percer la tombe d'un homme qui est mort depuis plus d'une décennie.", "I'm simply looking for a reason why someone would break into the tomb of a man who's been dead for over a decade.", 1], ["Ça ne veut pas dire que vous vous connaissez depuis plus d'une décennie ?", "Then you've known each other for more than 10 years.", 1]]}, "pendant": {"__C": 13, "affaires": {"__C": 1, "__e": [["Ledirecteurexécutif a expliqué la façon dont il a mené les affaires pendant plus d'une décennie.", "The Executive Director explained the way he has conducted business for several decades.", 1]]}, "angleterre": {"__C": 1, "__e": [["Bien, messieurs, j'ai été en Angleterre pendant plus d'une décennie, et je peux vous assurer que vous n'obtiendrez aucun des ces droits ou libertés de leur part.", "Well, gentlemen, I've been in England for more than a decade, and I can assure you that you're not gonna get any of those rights or freedoms from them.", 1]]}, "__e": [["Elle s'est occupée de mon argent pendant plus d'une décennie, et pas une seule pièce ne manque.", "She has taken care of my money for over a decade, and not a single coin is missing.", 1], ["L'un deux a été exécuté pendant que j'étais là-bas. Et un autre... Il a vécu à côté de moi pendant plus d'une décennie.", "Try to stay focused on the event, the experience, what you feel, what you see, what you hear in the moment.", 1], ["Il a vécu seul pendant plus d'une décennie. Il a l'habitude. Mais ça ne veut pas dire que ça lui plaît, non ?", "are accustomed habit he does not like it used to go to when you are not so considerate", 1]]}, "__e": [["- Demande à ta mère. - Oui, je n'ai pas eu de ses nouvelles dans plus d'une décennie.", "- Yeah, I haven't heard from her in over a decade.", 1], ["Il a vécu seul pendant plus d'une décennie. Il a l'habitude. Mais ça ne veut pas dire que ça lui plaît, non ?", "are accustomed habit he does not like it used to go to when you are not so considerate", 1], ["Il faudra plus d'une décennie pour conquérir le marché.", "It will take upwards of a decade to capture the market.", 0]]}, "moins": {"__C": 3, "en": {"__C": 1, "pays": {"__C": 1, "__e": [["11 conflits majeurs impliquant 32 pays, en moins d'une décennie.", "11 major conflicts involving 32 countries in less than a decade.", 1]]}, "__e": [["Quel Enfer, en moins d'une décennie, l'Association de Libre-échange va être formée et nous pourrions siéger au conseil!", "Hell, in less than a decade, the Free Trade Association's gonna be formed, and we could sit on the board!", 1], ["11 conflits majeurs impliquant 32 pays, en moins d'une décennie.", "11 major conflicts involving 32 countries in less than a decade.", 1]]}, "le": {"__C": 1, "serez": {"__C": 1}}, "__e": [["Quel Enfer, en moins d'une décennie, l'Association de Libre-échange va être formée et nous pourrions siéger au conseil!", "Hell, in less than a decade, the Free Trade Association's gonna be formed, and we could sit on the board!", 1], ["11 conflits majeurs impliquant 32 pays, en moins d'une décennie.", "11 major conflicts involving 32 countries in less than a decade.", 1], ["À la réflexion, le Nord a été stable pendant moins d'une décennie.", "The North remains stable for less than 10 years.", 1]]}, "__e": [["Il a vécu seul pendant plus d'une décennie. Il a l'habitude. Mais ça ne veut pas dire que ça lui plaît, non ?", "are accustomed habit he does not like it used to go to when you are not so considerate", 1], ["Le dissident politique a passé près d'une décennie en résidence surveillée.", "The political dissident has spent nearly a decade under house arrest.", 0], ["Il faudra plus d'une décennie pour conquérir le marché.", "It will take upwards of a decade to capture the market.", 0]]}, "cette": {"__C": 112, "de": {"__C": 42, "cours": {"__C": 5, "au": {"__C": 5, "__e": [["Nous choisissons d'aller sur la Lune au cours de cette décennie, non pas parce que c'est facile, mais parce que c'est difficile à atteindre.", "...we choose to go to the Moon in this decade and do the other things, not because they are easy, but because they are hard.", 1], ["Et j'ai été le plus à l'aise au cours de cette décennie.", "And I've been the most at ease during that decade.", 1], ["-Nous avons choisi d'aller sur la Lune au cours *de cette décennie, entre autres choses, pas parce que c'est facile, *mais parce que c'est difficile !", "We choose to go to the moon in this decade and do the other things, not because they are easy but because they are hard. So this is the Antares rocket and at the top behind that American flag is a vehicle called the Cygnus.", 1]]}, "__e": [["Nous choisissons d'aller sur la Lune au cours de cette décennie, non pas parce que c'est facile, mais parce que c'est difficile à atteindre.", "...we choose to go to the Moon in this decade and do the other things, not because they are easy, but because they are hard.", 1], ["Et j'ai été le plus à l'aise au cours de cette décennie.", "And I've been the most at ease during that decade.", 1], ["-Nous avons choisi d'aller sur la Lune au cours *de cette décennie, entre autres choses, pas parce que c'est facile, *mais parce que c'est difficile !", "We choose to go to the moon in this decade and do the other things, not because they are easy but because they are hard. So this is the Antares rocket and at the top behind that American flag is a vehicle called the Cygnus.", 1]]}, "fin": {"__C": 17, "la": {"__C": 17, "__e": [["Pour faire tout ceci, pour le faire bien et le faire les premiers, avant la fin de cette décennie, nous devons être audacieux.", "And do all this... And do all this and do it right and do it first, before this decade is out, then we must be bold.", 1], ["Je crois que cette nation devrait se fixer comme objectif, avant la fin de cette décennie, de poser un homme sur la Lune et de le ramener sain et sauf sur Terre.", "I believe that this nation should commit itself to achieving the goal before this decade is out of landing a man on the moon and returning him safely to the Earth.", 1], ["Et pour faire tout ceci et le faire bien. Et le faire les premiers, avant la fin de cette décennie nous devons être audacieux.", "And do all this and do it right, and do it first, before this decade is out, then we must be bold.", 1]]}, "__e": [["Pour faire tout ceci, pour le faire bien et le faire les premiers, avant la fin de cette décennie, nous devons être audacieux.", "And do all this... And do all this and do it right and do it first, before this decade is out, then we must be bold.", 1], ["Je crois que cette nation devrait se fixer comme objectif, avant la fin de cette décennie, de poser un homme sur la Lune et de le ramener sain et sauf sur Terre.", "I believe that this nation should commit itself to achieving the goal before this decade is out of landing a man on the moon and returning him safely to the Earth.", 1], ["Et pour faire tout ceci et le faire bien. Et le faire les premiers, avant la fin de cette décennie nous devons être audacieux.", "And do all this and do it right, and do it first, before this decade is out, then we must be bold.", 1]]}, "__e": [["Je crois que cette nation devrait se fixer comme objectif, avant la fin de cette décennie, de poser un homme sur la Lune et de le ramener sain et sauf sur Terre.", "I believe that this nation should commit itself to achieving the goal before this decade is out of landing a man on the moon and returning him safely to the Earth.", 1], ["Et pour faire tout ceci et le faire bien. Et le faire les premiers, avant la fin de cette décennie nous devons être audacieux.", "And do all this and do it right, and do it first, before this decade is out, then we must be bold.", 1], ["-Nous avons choisi d'aller sur la Lune au cours *de cette décennie, entre autres choses, pas parce que c'est facile, *mais parce que c'est difficile !", "We choose to go to the moon in this decade and do the other things, not because they are easy but because they are hard. So this is the Antares rocket and at the top behind that American flag is a vehicle called the Cygnus.", 1]]}, "durant": {"__C": 6, "et": {"__C": 1, "zelig": {"__C": 1, "__e": [["Il n'y avait pas une réunion mondaine... sans une blague sur Zelig. Et, durant cette décennie de danses populaires... une nouvelle est adoptée par la nation entière.", "No social gathering is without its Leonard Zelig joke... and in a decade of popular dance crazes... a new one sweeps the nation.", 1]]}, "__e": [["Il n'y avait pas une réunion mondaine... sans une blague sur Zelig. Et, durant cette décennie de danses populaires... une nouvelle est adoptée par la nation entière.", "No social gathering is without its Leonard Zelig joke... and in a decade of popular dance crazes... a new one sweeps the nation.", 1]]}, "lune": {"__C": 2, "la": {"__C": 2, "__e": [["On a choisi d'aller sur la Lune durant cette décennie, non parce que c'est chose facile, mais bien un challenge.", "We choose to go to the moon in this decade and do the other things not because they are easy, but because they are hard.", 1], ["Nous choisissons d'aller sur la Lune durant cette décennie, entre autres... choses, non pas parce que c'est facile, mais parce que c'est difficile.", "We choose to go to the moon in this decade and do the other things, not because they are easy but because they are hard.", 1]]}, "__e": [["On a choisi d'aller sur la Lune durant cette décennie, non parce que c'est chose facile, mais bien un challenge.", "We choose to go to the moon in this decade and do the other things not because they are easy, but because they are hard.", 1], ["Nous choisissons d'aller sur la Lune durant cette décennie, entre autres... choses, non pas parce que c'est facile, mais parce que c'est difficile.", "We choose to go to the moon in this decade and do the other things, not because they are easy but because they are hard.", 1]]}, "__e": [["Elle disait que le chef asiatique qui recevra le plus d'attention durant cette décennie a une fois été nommé comme leur meilleur chef, Oscar Han.", "It said the Asian chef who will receive the most attention during this decade was once named as their best chef, Oscar Han.", 1], ["On a choisi d'aller sur la Lune durant cette décennie, non parce que c'est chose facile, mais bien un challenge.", "We choose to go to the moon in this decade and do the other things not because they are easy, but because they are hard.", 1], ["Nous choisissons d'aller sur la Lune durant cette décennie, entre autres... choses, non pas parce que c'est facile, mais parce que c'est difficile.", "We choose to go to the moon in this decade and do the other things, not because they are easy but because they are hard.", 1]]}, "dans": {"__C": 21, "choses": {"__C": 4, "de": {"__C": 3, "__e": [["Nous avons choisi de faire ce genre de choses dans cette décennie... non pas parce qu'elles sont faciles mais parce qu'elles sont difficiles.", "We choose to go to the moon in this decade and do the other things... not because they are easy, but because they are hard.", 1]]}, "bonnes": {"__C": 1, "__e": [["Il y a eu de bonnes choses dans cette décennie.", "I think that decade had a lot to recommend it.", 1]]}, "__e": [["Il y a eu de bonnes choses dans cette décennie.", "I think that decade had a lot to recommend it.", 1], ["Nous avons choisi de faire ce genre de choses dans cette décennie... non pas parce qu'elles sont faciles mais parce qu'elles sont difficiles.", "We choose to go to the moon in this decade and do the other things... not because they are easy, but because they are hard.", 1]]}, "lune": {"__C": 3, "la": {"__C": 3, "__e": [["Nous choisissons d'aller sur la Lune dans cette décennie, entre autres choses.", "We choose to go to the moon in this decade and do the other things.", 1], ["Nous choisissons d'aller sur la Lune dans cette décennie et faire l'autre chose.", "We choose to go to the moon in this decade and do the the other thing.", 1], ["Nous choisissons d'aller sur la Lune dans cette décennie, entre autres choses. Pas parce que c'est facile, mais parce que c'est difficile.", "We choose to go to the moon in this decade and do the other things, not because they are easy, but because they are hard.", 1]]}, "__e": [["Nous choisissons d'aller sur la Lune dans cette décennie, entre autres choses.", "We choose to go to the moon in this decade and do the other things.", 1], ["Nous choisissons d'aller sur la Lune dans cette décennie et faire l'autre chose.", "We choose to go to the moon in this decade and do the the other thing.", 1], ["Nous choisissons d'aller sur la Lune dans cette décennie, entre autres choses. Pas parce que c'est facile, mais parce que c'est difficile.", "We choose to go to the moon in this decade and do the other things, not because they are easy, but because they are hard.", 1]]}, "__e": [["Il y a eu de bonnes choses dans cette décennie.", "I think that decade had a lot to recommend it.", 1], ["Nous avons choisi de faire ce genre de choses dans cette décennie... non pas parce qu'elles sont faciles mais parce qu'elles sont difficiles.", "We choose to go to the moon in this decade and do the other things... not because they are easy, but because they are hard.", 1], ["On fait ce choix dans cette décennie, pas parce que c'est facile, mais parce que c'est difficile.", "We choose to go to the Moon in this decade and do the other things, not because they are easy, but because they are hard.", 1]]}, "__e": [["-Nous avons choisi d'aller sur la Lune au cours *de cette décennie, entre autres choses, pas parce que c'est facile, *mais parce que c'est difficile !", "We choose to go to the moon in this decade and do the other things, not because they are easy but because they are hard. So this is the Antares rocket and at the top behind that American flag is a vehicle called the Cygnus.", 1], ["Nous avons choisi d'aller sur la Lune cette décennie et de faire les autres choses, non pas parce que c'est facile, mais parce que c'est difficile.", "We choose to go to the Moon in this decade and do the other things, not because they are easy, but because they are hard.", 1], ["Marc est un des architectes qui ont marqué cette décennie.", "Marc is one of the architects who have shaped this decade.", 0]]}, "prochaine": {"__C": 31, "ia": {"__C": 1, "de": {"__C": 1, "vietnam": {"__C": 1, "__e": [["L'Amérique Iatine, a dit Ie Che, sera Ie Vietnam de Ia prochaine décennie.", "Latin America, like Che said , will be the Vietnam of the next decade.", 1]]}, "__e": [["L'Amérique Iatine, a dit Ie Che, sera Ie Vietnam de Ia prochaine décennie.", "Latin America, like Che said , will be the Vietnam of the next decade.", 1]]}, "__e": [["L'Amérique Iatine, a dit Ie Che, sera Ie Vietnam de Ia prochaine décennie.", "Latin America, like Che said , will be the Vietnam of the next decade.", 1]]}, "la": {"__C": 30, "pour": {"__C": 10, "assez": {"__C": 1, "__e": [["Vous en avez assez pour la prochaine décennie.", "You got enough to take you into the next decade.", 1]]}, "publiques": {"__C": 1, "__e": [["Elle atterrira dans les écoles publiques pour la prochaine décennie à moins que je fasse quelque chose.", "And she's gonna end up stuck in New York city public schools For, like, the next goddamn", 1]]}, "__e": [["Vous en avez assez pour la prochaine décennie.", "You got enough to take you into the next decade.", 1], ["Le chef Yoon, ici présent, sera à la tête de la division centrale des enquêtes pour la prochaine décennie.", "Chief Yoon here will be the head of CID for the next decade.", 1], ["Elle veut devenir écrivain, Ce qui veut dire qu' elle sera sans emploi Pour la prochaine décennie.", "She wants to be a writer, which means she's gonna be unemployed for the next decade.", 1]]}, "dans": {"__C": 6, "que": {"__C": 1, "__e": [["Nos statistiques montrent que dans la prochaine décennie... 50 % des foyers dans mon pays... auront au moins une personne atteinte du SIDA", "Our Institute of Policy Analysis says in the coming decade 50 percent of all households in my country will have at least one member infected with HIV.", 1]]}, "entrer": {"__C": 1, "__e": [["Notre activité ne peut pas entrer dans la prochaine décennie... si les membres des communautés où nous travaillons... sont enracinés dans le passé.", "We cannot take the business into the next decade... if those i n whose com m unities we operate... are... rooted in the past.", 1]]}, "__e": [["- Je suis heureux d'annoncer que la Caroline va renoncer au charbon dans la prochaine décennie.", "I'm happy to announce that Carolina will be going beyond coal in the next decade.", 1], ["Est-ce que maintenant, dans la prochaine décennie, allons-nous être introduits révélation après révélation, pays par pays, traité par traité, jusqu'à ce que la planète entière se soit finalement engagée à la plaque sur tous les secrets politiques et militaires ?", "Are we now, in the next decade, going to be introduced to revelation after revelation, country by country, treaty by treaty, until the entire planet has finally stepped up to the plate on all political and military secrets?", 1], ["Amy était ma copine, mais elle n'aurait jamais été avec moi. Pas dans la prochaine décennie, en tout cas. Je voulais ce que j'avais pas avec Amy.", "Amy was my girlfriend, and yet there was no way she was ever going to be with me, not in the next decade anyway, so I wanted what I didn't have with Amy.", 1]]}, "__e": [["Tu as dit que la prochaine décennie sera la plus dure de ta vie ?", "Why did you say that the next decade is goingÂ to be the most difficult ten years of your life?", 1], ["La vérité, c'est que personne ne s'est donné la peine de vous expliquer la prochaine décennie de votre vie.", "But the truth is, no one has ever bothered to properly prepare anyone for this next decade of your life.", 1], ["Amy était ma copine, mais elle n'aurait jamais été avec moi. Pas dans la prochaine décennie, en tout cas. Je voulais ce que j'avais pas avec Amy.", "Amy was my girlfriend, and yet there was no way she was ever going to be with me, not in the next decade anyway, so I wanted what I didn't have with Amy.", 1]]}, "__e": [["Tu as dit que la prochaine décennie sera la plus dure de ta vie ?", "Why did you say that the next decade is goingÂ to be the most difficult ten years of your life?", 1], ["La vérité, c'est que personne ne s'est donné la peine de vous expliquer la prochaine décennie de votre vie.", "But the truth is, no one has ever bothered to properly prepare anyone for this next decade of your life.", 1], ["Amy était ma copine, mais elle n'aurait jamais été avec moi. Pas dans la prochaine décennie, en tout cas. Je voulais ce que j'avais pas avec Amy.", "Amy was my girlfriend, and yet there was no way she was ever going to be with me, not in the next decade anyway, so I wanted what I didn't have with Amy.", 1]]}, "dernière": {"__C": 112, "la": {"__C": 94, "de": {"__C": 39, "lors": {"__C": 2, "__e": [["Le remodelage de l'os iliaque et de ses deux clavicules indique que ça n'a pas été soigné lors de la dernière décennie.", "The remodeling of the ischia and both clavicles indicate it was incurred over the course of the last decade.", 1], ["L'est-ce vraiment ? Le taux de diabète... a augmenté de 80 % lors de la dernière décennie.", "The rate of diabetes... has increased 80% in the last decade.", 1], ["Lors de la dernière décennie, nous avons envoyé des sondes, de plus en plus loin dans l'espace.", "In the last decade we've been sending probes, deeper and deeper into space.", 1]]}, "cours": {"__C": 22, "__e": [["Ce qui les a unis au cours de la dernière décennie, ce sont les moyens d'obtenir la majorité.", "- What has bound them together the past decade has been the means to achieve a majority.", 1], ["Au cours de la dernière décennie, il n'a pas été positif.", "Um, for the last decade or so, it has not been positive for the industry.", 1], ["Les 600 chaînes de pièces sommes tout ce que nous trois filles ont gagné au cours de la dernière décennie.", "The 600 strings of coins are everything we three girls have earned over the past decade.", 1]]}, "__e": [["Ton papa représente le père de notre victime, l'un des gangsters les plus célèbres de la dernière décennie, et tu n'as pas jugé bon de me le dire ?", "Your dad is representing the father of our victim, one of the most notorious gangsters of the past decade, and this isn't information you think I need to know?", 1], ["Les 600 chaînes de pièces sommes tout ce que nous trois filles ont gagné au cours de la dernière décennie.", "The 600 strings of coins are everything we three girls have earned over the past decade.", 1], ["Il a servi son temps en prison, il a disparu de la scène et toute conversation au sujet de la dernière décennie.", "He served his time in prison, he's disappeared from the scene and any conversation for about the past decade.", 1]]}, "dans": {"__C": 13, "publié": {"__C": 1, "__e": [["On relit tout... tout sur le métabolisme des acides gras... chaque mot publié dans la dernière décennie.", "We review all the literature, everything on fatty-acid metabolism every word published in the last decade.", 1]]}, "ici": {"__C": 1, "__e": [["Ici, dans la dernière décennie, cependant, ces gens-là ne veulent pas disparaître.", "Here in the last decade though, these people ain´t going away.", 1]]}, "__e": [["Je suis tout à fait sûr ce verre n'a pas été lavé dans la dernière décennie, ce qui rend la chose la plus propre dans cet établissement.", "I'm quite sure this glass hasn't been washed in the past decade, which makes it the cleanest thing in this establishment.", 1], ["C'est a peu près la dernière chose dont je me souviens dans la dernière décennie.", "That's pretty much the last thing I remember for the next decade.", 1], ["Il y en a un des années 70, puis quelques uns des années 90, puis il y en a eu juste 3 dans la dernière décennie.", "There's one from the '70s, then there's some from the '90s, then they just had three in the last, like, decade.", 1]]}, "__e": [["C'est a peu près la dernière chose dont je me souviens dans la dernière décennie.", "That's pretty much the last thing I remember for the next decade.", 1], ["Il y en a un des années 70, puis quelques uns des années 90, puis il y en a eu juste 3 dans la dernière décennie.", "There's one from the '70s, then there's some from the '90s, then they just had three in the last, like, decade.", 1], ["Il a servi son temps en prison, il a disparu de la scène et toute conversation au sujet de la dernière décennie.", "He served his time in prison, he's disappeared from the scene and any conversation for about the past decade.", 1]]}, "cette": {"__C": 14, "durant": {"__C": 2, "doublé": {"__C": 1, "__e": [["Selon la Chambre de Commerce de Los Angeles, le marché pour les produits de vie après la mort a doublé durant cette dernière décennie.", "According to the Los Angeles Chamber of Commerce, the business for afterlife products has doubled within the last decade.", 1]]}, "__e": [["Durant cette dernière décennie, le troisième prince et la princesse ont été l'un pour l'autre des amours d'enfance.", "For more than ten years, the third prince and the princess grew up together", 1], ["Selon la Chambre de Commerce de Los Angeles, le marché pour les produits de vie après la mort a doublé durant cette dernière décennie.", "According to the Los Angeles Chamber of Commerce, the business for afterlife products has doubled within the last decade.", 1]]}, "de": {"__C": 2, "cours": {"__C": 1, "__e": [["Son Eglise a été entendue par l'IRS tous les ans au cours de cette dernière décennie.", "- His church has been audited by the IRS every year for the past decade.", 1]]}, "pelotage": {"__C": 1, "__e": [["Hier soir était l'une des meilleurs soirée de pelotage de cette dernière décennie.", "Don't. Last night was one of the best make-out sessions of the last decade.", 1]]}, "__e": [["Son Eglise a été entendue par l'IRS tous les ans au cours de cette dernière décennie.", "- His church has been audited by the IRS every year for the past decade.", 1], ["Hier soir était l'une des meilleurs soirée de pelotage de cette dernière décennie.", "Don't. Last night was one of the best make-out sessions of the last decade.", 1]]}, "__e": [["Durant cette dernière décennie, le troisième prince et la princesse ont été l'un pour l'autre des amours d'enfance.", "For more than ten years, the third prince and the princess grew up together", 1], ["Selon la Chambre de Commerce de Los Angeles, le marché pour les produits de vie après la mort a doublé durant cette dernière décennie.", "According to the Los Angeles Chamber of Commerce, the business for afterlife products has doubled within the last decade.", 1], ["Cette dernière décennie a été difficile pour nous tous.", "This last decade has been rough on all of us.", 1]]}, "sa": {"__C": 2, "dans": {"__C": 1, "__e": [["Dans sa dernière décennie de vie, elle a offert des concerts et vendu plus d'un million de CD.", "# All along that day #", 1]]}, "__e": [["Sa dernière décennie parle d'elle-même.", "And now, a woman whose tenure speaks for itself.", 1], ["Dans sa dernière décennie de vie, elle a offert des concerts et vendu plus d'un million de CD.", "# All along that day #", 1]]}, "__e": [["C'est a peu près la dernière chose dont je me souviens dans la dernière décennie.", "That's pretty much the last thing I remember for the next decade.", 1], ["Il y en a un des années 70, puis quelques uns des années 90, puis il y en a eu juste 3 dans la dernière décennie.", "There's one from the '70s, then there's some from the '90s, then they just had three in the last, like, decade.", 1], ["Il a servi son temps en prison, il a disparu de la scène et toute conversation au sujet de la dernière décennie.", "He served his time in prison, he's disappeared from the scene and any conversation for about the past decade.", 1]]}, "__e": [["Une nouvelle décennie est passée en un clin d'œil.", "Another ten years went by quickly.", 0], ["Il faudra plus d'une décennie pour conquérir le marché.", "It will take upwards of a decade to capture the market.", 0], ["Je le mettrai de côté pour une décennie plus tranquille.", "I'll save it for a quieter decade.", 0]]}, "calmars": {"__C": 139, "de": {"__C": 26, "bancs": {"__C": 2, "des": {"__C": 2, "kilomètres": {"__C": 2, "__e": [["À une cinquantaine de kilomètres, des bancs de calmars montent vers la surface.", "Thirty miles away, shoals of squid are jetting upwards towards the surface.", 1], ["À une cinquantaine de kilomètres, des bancs de calmars montent vers la surface. De nuit, ils chassent les petits poissons dans le plancton, mais ils font attention.", "Their batteries are little colonies of bacteria living in a pouch beneath the fish's eye that give off light as a by-product of their chemistry, and the fish turns its lights off and on by raising and lowering a flap of skin.", 1]]}, "__e": [["À une cinquantaine de kilomètres, des bancs de calmars montent vers la surface.", "Thirty miles away, shoals of squid are jetting upwards towards the surface.", 1], ["À une cinquantaine de kilomètres, des bancs de calmars montent vers la surface. De nuit, ils chassent les petits poissons dans le plancton, mais ils font attention.", "Their batteries are little colonies of bacteria living in a pouch beneath the fish's eye that give off light as a by-product of their chemistry, and the fish turns its lights off and on by raising and lowering a flap of skin.", 1]]}, "__e": [["À une cinquantaine de kilomètres, des bancs de calmars montent vers la surface.", "Thirty miles away, shoals of squid are jetting upwards towards the surface.", 1], ["À une cinquantaine de kilomètres, des bancs de calmars montent vers la surface. De nuit, ils chassent les petits poissons dans le plancton, mais ils font attention.", "Their batteries are little colonies of bacteria living in a pouch beneath the fish's eye that give off light as a by-product of their chemistry, and the fish turns its lights off and on by raising and lowering a flap of skin.", 1]]}, "salade": {"__C": 2, "ta": {"__C": 1, "et": {"__C": 1, "__e": [["- Et ta salade de calmars ?", "How's your calimar' salad?", 1]]}, "__e": [["- Et ta salade de calmars ?", "How's your calimar' salad?", 1]]}, "une": {"__C": 1, "et": {"__C": 1, "__e": [["Je voudrais des nouilles aux crevettes et une salade de calmars.", "Can I get the crispy noodles with shrimp and the calamari salad?", 1]]}, "__e": [["Je voudrais des nouilles aux crevettes et une salade de calmars.", "Can I get the crispy noodles with shrimp and the calamari salad?", 1]]}, "__e": [["- Et ta salade de calmars ?", "How's your calimar' salad?", 1], ["Je voudrais des nouilles aux crevettes et une salade de calmars.", "Can I get the crispy noodles with shrimp and the calamari salad?", 1]]}, "et": {"__C": 3, "crustacés": {"__C": 1, "de": {"__C": 1, "__e": [["Elles peuvent retenir leur respiration pendant plus de 15 minutes, et plonger à une profondeur de 520 m – presque jusqu'au fond sous-marin – pour se nourrir de poissons, de crustacés et de calmars.", "They can hold their breath for over 15 minutes... and dive to a depth of 1700 feet... approaching the sea floor itself to feed on fish, krill and squid.", 1]]}, "__e": [["Elles peuvent retenir leur respiration pendant plus de 15 minutes, et plonger à une profondeur de 520 m – presque jusqu'au fond sous-marin – pour se nourrir de poissons, de crustacés et de calmars.", "They can hold their breath for over 15 minutes... and dive to a depth of 1700 feet... approaching the sea floor itself to feed on fish, krill and squid.", 1]]}, "poissons": {"__C": 2, "de": {"__C": 2, "__e": [["Les grottes voisines contiennent images de poissons et de calmars.", "Nearby caves contain images of fish and squid.", 1], ["Les poussins grandissent rapidement, nourris de poissons et de calmars.", "The chicks grow quickly on a diet of fish and squid.", 1]]}, "__e": [["Les grottes voisines contiennent images de poissons et de calmars.", "Nearby caves contain images of fish and squid.", 1], ["Les poussins grandissent rapidement, nourris de poissons et de calmars.", "The chicks grow quickly on a diet of fish and squid.", 1]]}, "__e": [["Les grottes voisines contiennent images de poissons et de calmars.", "Nearby caves contain images of fish and squid.", 1], ["Les poussins grandissent rapidement, nourris de poissons et de calmars.", "The chicks grow quickly on a diet of fish and squid.", 1], ["Elles peuvent retenir leur respiration pendant plus de 15 minutes, et plonger à une profondeur de 520 m – presque jusqu'au fond sous-marin – pour se nourrir de poissons, de crustacés et de calmars.", "They can hold their breath for over 15 minutes... and dive to a depth of 1700 feet... approaching the sea floor itself to feed on fish, krill and squid.", 1]]}, "__e": [["Elles peuvent retenir leur respiration pendant plus de 15 minutes, et plonger à une profondeur de 520 m – presque jusqu'au fond sous-marin – pour se nourrir de poissons, de crustacés et de calmars.", "They can hold their breath for over 15 minutes... and dive to a depth of 1700 feet... approaching the sea floor itself to feed on fish, krill and squid.", 1], ["Si vous offrez ça à ma mère, elle va vous offrir toute une cargaison de calmars en retour.", "If you give it to my mom, she might send an entire boatload of squid from Gangneung to your house.", 1], ["Des prises importantes de calmars sont un signe avant-coureur de séisme.", "Large catches of squid are a sign of a coming earthquake.", 0]]}, "les": {"__C": 36, "et": {"__C": 4, "requins": {"__C": 1, "les": {"__C": 1, "__e": [["Mais une femme y est, par 10 brasses d'eau verte, seule dans l'épave d'un bateau où les requins et les calmars géants nagent à travers les ombres obscures.", "But a woman is there ... under 10 pools of water ... in a dead ship ... where giant sharks and squid swim in dark shadows.", 1]]}, "__e": [["Mais une femme y est, par 10 brasses d'eau verte, seule dans l'épave d'un bateau où les requins et les calmars géants nagent à travers les ombres obscures.", "But a woman is there ... under 10 pools of water ... in a dead ship ... where giant sharks and squid swim in dark shadows.", 1]]}, "chiens": {"__C": 1, "les": {"__C": 1, "__e": [["Comme quand un père saute sa fille. Comme pour les chiens et les calmars.", "Incest, like when a father bangs his daughter, like with dogs and squid.", 1]]}, "__e": [["Comme quand un père saute sa fille. Comme pour les chiens et les calmars.", "Incest, like when a father bangs his daughter, like with dogs and squid.", 1]]}, "__e": [["Mais une femme y est, par 10 brasses d'eau verte, seule dans l'épave d'un bateau où les requins et les calmars géants nagent à travers les ombres obscures.", "But a woman is there ... under 10 pools of water ... in a dead ship ... where giant sharks and squid swim in dark shadows.", 1], ["Quel endroit alors, hein? Ça faisait plaisir d'avaler les pattes et les calmars...", "This place was fine when you gorged on calamari, huh?", 1], ["Comme quand un père saute sa fille. Comme pour les chiens et les calmars.", "Incest, like when a father bangs his daughter, like with dogs and squid.", 1]]}, "l'aube": {"__C": 2, "de": {"__C": 2, "l'approche": {"__C": 2, "__e": [["À l'approche de l'aube, les calmars et les poissons retournent se cacher dans l'obscurité des eaux profondes.", "The eel-like hagfish, which have no jaws, knot themselves against the carcass to get a better hold.", 1]]}, "__e": [["À l'approche de l'aube, les calmars et les poissons retournent se cacher dans l'obscurité des eaux profondes.", "The eel-like hagfish, which have no jaws, knot themselves against the carcass to get a better hold.", 1]]}, "__e": [["À l'approche de l'aube, les calmars et les poissons retournent se cacher dans l'obscurité des eaux profondes.", "The eel-like hagfish, which have no jaws, knot themselves against the carcass to get a better hold.", 1]]}, "aime": {"__C": 2, "que": {"__C": 1, "j'espère": {"__C": 1}}, "on": {"__C": 1, "bien": {"__C": 1, "__e": [["Je l'aime bien, il m'aime bien, on aime les calmars.", "To leave the country, you both need passports. - Identification. - Oh, passports.", 1]]}, "__e": [["Je l'aime bien, il m'aime bien, on aime les calmars.", "To leave the country, you both need passports. - Identification. - Oh, passports.", 1]]}, "__e": [["J'espère que Crustacea aime les calmars.", "I hope Crustacea likes calamari.", 1], ["Je l'aime bien, il m'aime bien, on aime les calmars.", "To leave the country, you both need passports. - Identification. - Oh, passports.", 1]]}, "__e": [["J'ai fait un tour au marché, les calmars sont de saison.", "I bought seafood in season.", 1], ["Comme quand un père saute sa fille. Comme pour les chiens et les calmars.", "Incest, like when a father bangs his daughter, like with dogs and squid.", 1], ["Puisque je vous ai donné un verre, en retour, fais ça encore une fois, cette chanson sur les calmars que tu connais.", "Have some, stuff yourself. In return, do... what's that again... squid... that song you're good at.", 1]]}, "des": {"__C": 39, "pas": {"__C": 2, "prendrait": {"__C": 1, "ne": {"__C": 1, "__e": [["Pourquoi on ne prendrait pas des calmars?", "Why don't we get ourselves some calamari?", 1]]}, "__e": [["Pourquoi on ne prendrait pas des calmars?", "Why don't we get ourselves some calamari?", 1]]}, "c'est": {"__C": 1, "si": {"__C": 1, "__e": [["Entre-nous, ces lumières dans l'eau, si c'est pas des calmars, c'est quoi ?", "So just between you and me, these lights in the water, if they're not squid, then what are they ?", 1]]}, "__e": [["Entre-nous, ces lumières dans l'eau, si c'est pas des calmars, c'est quoi ?", "So just between you and me, these lights in the water, if they're not squid, then what are they ?", 1]]}, "__e": [["Entre-nous, ces lumières dans l'eau, si c'est pas des calmars, c'est quoi ?", "So just between you and me, these lights in the water, if they're not squid, then what are they ?", 1], ["Pourquoi on ne prendrait pas des calmars?", "Why don't we get ourselves some calamari?", 1]]}, "par": {"__C": 2, "piège": {"__C": 1, "au": {"__C": 1, "__e": [["Alors, le président et la femme de Max... sont pris au piège par des calmars sur le toit de la Maison Blanche.", "I assume you've had your inoculations ? - Here we go with the up sell.", 1]]}, "__e": [["Alors, le président et la femme de Max... sont pris au piège par des calmars sur le toit de la Maison Blanche.", "I assume you've had your inoculations ? - Here we go with the up sell.", 1]]}, "et": {"__C": 1, "dilué": {"__C": 1}}, "__e": [["Je vais être dilué et excrété par des calmars dégoûtants.", "I'm going to get diluted and excreted through a million disgusting squids!", 1], ["Alors, le président et la femme de Max... sont pris au piège par des calmars sur le toit de la Maison Blanche.", "I assume you've had your inoculations ? - Here we go with the up sell.", 1]]}, "comme": {"__C": 3, "dire": {"__C": 1, "voulez-vous": {"__C": 1, "__e": [["Que voulez-vous dire, comme des calmars ?", "What do you mean, like squid?", 1]]}, "__e": [["Que voulez-vous dire, comme des calmars ?", "What do you mean, like squid?", 1]]}, "mer": {"__C": 1, "de": {"__C": 1, "__e": [["Je vais cuisiner ces concombres de mer comme des calmars.", "I'm gonna cook these sea cucumbers just like you would, you know, if you're doing clam strips.", 1]]}, "__e": [["Je vais cuisiner ces concombres de mer comme des calmars.", "I'm gonna cook these sea cucumbers just like you would, you know, if you're doing clam strips.", 1]]}, "__e": [["- Céphalopodes ? Comme des calmars ?", "Like squids?", 1], ["Que voulez-vous dire, comme des calmars ?", "What do you mean, like squid?", 1], ["Je vais cuisiner ces concombres de mer comme des calmars.", "I'm gonna cook these sea cucumbers just like you would, you know, if you're doing clam strips.", 1]]}, "__e": [["Un jour, j'étais à un banquet. C'est incroyable, dans le même plat, il y avait du cerf à la crème, des calmars frits et du porc en gelée.", "On the same plate, if you can believe it... they had creamed venison, squid fritters, and jellied pork.", 1], ["Pas de ballons, ils vont dans l'océan et les baleines les prennent pour des calmars et je ne veux pas penser à ça pendant mon mariage.", "No, no. We can't release balloons either, they float to the ocean. And the whales mistake them for squid and I can't be thinking about whales washing up on the beach during my wedding, you know?", 1], ["Alors, le président et la femme de Max... sont pris au piège par des calmars sur le toit de la Maison Blanche.", "I assume you've had your inoculations ? - Here we go with the up sell.", 1]]}, "ces": {"__C": 3, "laissé": {"__C": 1, "avoir": {"__C": 1, "__e": [["Avoir laissé ces calmars te mettre hors de toi ?", "Letting those squids get underneath your skin?", 1]]}, "__e": [["Avoir laissé ces calmars te mettre hors de toi ?", "Letting those squids get underneath your skin?", 1]]}, "pose": {"__C": 1, "__e": [["Pose ces calmars !", "I need that calamari!", 1]]}, "__e": [["Pose ces calmars !", "I need that calamari!", 1], ["Ces calmars sont bons, pas vrai Nonna ?", "Ain't that calamari tasty, Nonna?", 1], ["Avoir laissé ces calmars te mettre hors de toi ?", "Letting those squids get underneath your skin?", 1]]}, "meilleurs": {"__C": 3, "les": {"__C": 3, "sont": {"__C": 1, "où": {"__C": 1, "__e": [["Où sont les meilleurs calmars ?", "Do you know where the best squids are?", 1]]}, "__e": [["Où sont les meilleurs calmars ?", "Do you know where the best squids are?", 1]]}, "__e": [["Les meilleurs calmars sont...", "The best squid are...", 1], ["Où sont les meilleurs calmars ?", "Do you know where the best squids are?", 1], ["Les meilleurs calmars on trouve les dimanches, derrière la mosquée !", "On Sundays, behind the mosk!", 1]]}, "__e": [["Les meilleurs calmars sont...", "The best squid are...", 1], ["Où sont les meilleurs calmars ?", "Do you know where the best squids are?", 1], ["Les meilleurs calmars on trouve les dimanches, derrière la mosquée !", "On Sundays, behind the mosk!", 1]]}, "et": {"__C": 3, "poissons": {"__C": 2, "mangent": {"__C": 1, "phoques": {"__C": 1, "__e": [["Ici, les phoques mangent poissons et calmars.", "The seals here thrive on a diet of fish and squid.", 1]]}, "__e": [["Ici, les phoques mangent poissons et calmars.", "The seals here thrive on a diet of fish and squid.", 1]]}, "petits": {"__C": 1, "pêcher": {"__C": 1, "__e": [["Pendant qu'un des deux parents veille sur la couvée, l'autre s'éloigne de la côte pour aller pêcher petits poissons et calmars à la surface de l'eau.", "While one parent looks after the chick, the other must journey far offshore ... to gather small fish and squid from the surface waters.", 1]]}, "__e": [["Pendant qu'un des deux parents veille sur la couvée, l'autre s'éloigne de la côte pour aller pêcher petits poissons et calmars à la surface de l'eau.", "While one parent looks after the chick, the other must journey far offshore ... to gather small fish and squid from the surface waters.", 1]]}, "__e": [["Ici, les phoques mangent poissons et calmars.", "The seals here thrive on a diet of fish and squid.", 1], ["Pendant qu'un des deux parents veille sur la couvée, l'autre s'éloigne de la côte pour aller pêcher petits poissons et calmars à la surface de l'eau.", "While one parent looks after the chick, the other must journey far offshore ... to gather small fish and squid from the surface waters.", 1]]}, "chocolat": {"__C": 1, "__e": [["- Chocolat et calmars séchés, d'accord ?", "- I know. Chocolate and cuttlefish, please.", 1]]}, "__e": [["- Chocolat et calmars séchés, d'accord ?", "- I know. Chocolate and cuttlefish, please.", 1], ["Ici, les phoques mangent poissons et calmars.", "The seals here thrive on a diet of fish and squid.", 1], ["Pendant qu'un des deux parents veille sur la couvée, l'autre s'éloigne de la côte pour aller pêcher petits poissons et calmars à la surface de l'eau.", "While one parent looks after the chick, the other must journey far offshore ... to gather small fish and squid from the surface waters.", 1]]}, "__e": [["Alors, le président et la femme de Max... sont pris au piège par des calmars sur le toit de la Maison Blanche.", "I assume you've had your inoculations ? - Here we go with the up sell.", 1], ["Puisque je vous ai donné un verre, en retour, fais ça encore une fois, cette chanson sur les calmars que tu connais.", "Have some, stuff yourself. In return, do... what's that again... squid... that song you're good at.", 1], ["Des prises importantes de calmars sont un signe avant-coureur de séisme.", "Large catches of squid are a sign of a coming earthquake.", 0]]}, "tanabe": {"__C": 197, "de": {"__C": 5, "nu": {"__C": 1, "à": {"__C": 1, "figure": {"__C": 1, "__e": [["\"conversations AVEC UNE figure à NU\" DE TANABE MOlCHl", "\"\"CONVERSATIONS WITH A NAKED FIGURE\"\" BY MOICHI TANABE", 1]]}, "__e": [["\"conversations AVEC UNE figure à NU\" DE TANABE MOlCHl", "\"\"CONVERSATIONS WITH A NAKED FIGURE\"\" BY MOICHI TANABE", 1]]}, "__e": [["\"conversations AVEC UNE figure à NU\" DE TANABE MOlCHl", "\"\"CONVERSATIONS WITH A NAKED FIGURE\"\" BY MOICHI TANABE", 1]]}, "copine": {"__C": 1, "une": {"__C": 1, "t'es": {"__C": 1, "__e": [["T'es une copine de Tanabe, euh...", "Oh, you're, um... Tanabe's, uh...", 1]]}, "__e": [["T'es une copine de Tanabe, euh...", "Oh, you're, um... Tanabe's, uh...", 1]]}, "__e": [["T'es une copine de Tanabe, euh...", "Oh, you're, um... Tanabe's, uh...", 1]]}, "l'appart": {"__C": 1, "__e": [["L'appart' de Tanabe !", "I'm talking about Tanabe's apartment!", 1]]}, "__e": [["T'es une copine de Tanabe, euh...", "Oh, you're, um... Tanabe's, uh...", 1], ["Un médicament, de la part de Tanabe.", "Oh. Miss Tanabe left some medicine with me.", 1], ["Mais depuis l'arrivée de Tanabe même Hachi est un peu plus calme.", "He may not look it, but ever since Hachi met that new girl, Tanabe, he's really settled down.", 1]]}, "m": {"__C": 36, "de": {"__C": 4, "gentillesse": {"__C": 1, "la": {"__C": 1, "__e": [["La gentillesse de M. Tanabe n'a servi à rien non plus. j'aurais pu mettre un terme à cette discussion artificielle.", "Mr Tanabe's kindness was also in vain I Could have put an end to this difficult discussion", 1]]}, "__e": [["La gentillesse de M. Tanabe n'a servi à rien non plus. j'aurais pu mettre un terme à cette discussion artificielle.", "Mr Tanabe's kindness was also in vain I Could have put an end to this difficult discussion", 1]]}, "dit": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Voilà ce qu'on dit de M. Tanabe.", "By Ousu", 1]]}, "__e": [["Voilà ce qu'on dit de M. Tanabe.", "By Ousu", 1]]}, "__e": [["Voilà ce qu'on dit de M. Tanabe.", "By Ousu", 1], ["J'ai gardé votre place au chaud, juste à côté de M. Tanabe !", "- She talks to me. - I've warmed up the seat. - Next to Professor Tanabe.", 1], ["La gentillesse de M. Tanabe n'a servi à rien non plus. j'aurais pu mettre un terme à cette discussion artificielle.", "Mr Tanabe's kindness was also in vain I Could have put an end to this difficult discussion", 1]]}, "à": {"__C": 4, "parler": {"__C": 1, "puis-je": {"__C": 1, "__e": [["Puis-je parler à M. Tanabe ? Le prof de math.", "I´d like to speak to Mr Tanabe, the maths teacher.", 1]]}, "__e": [["Puis-je parler à M. Tanabe ? Le prof de math.", "I´d like to speak to Mr Tanabe, the maths teacher.", 1]]}, "appel": {"__C": 1, "votre": {"__C": 1, "__e": [["Qu'avez-vous fait après votre appel à M. Tanabe ?", "What did you do after you called Mr Tanabe?", 1]]}, "__e": [["Qu'avez-vous fait après votre appel à M. Tanabe ?", "What did you do after you called Mr Tanabe?", 1]]}, "__e": [["C'est admirable. De dire ça à M. Tanabe.", "I think it's really great that you told Tanabe that, you know?", 1], ["Qu'avez-vous fait après votre appel à M. Tanabe ?", "What did you do after you called Mr Tanabe?", 1], ["Ce que je tiens avant tout à dénoncer, c'est le procès fait à M. Tanabe pour sa supposée lâcheté.", "First of all, I want to tell you that you're completely wrong to criticize Tanabe sensei.", 1]]}, "ōkini": {"__C": 2, "__e": [["Ōkini, M. Tanabe.", "Professor Tanabe, ōkini.", 1]]}, "__e": [["La gentillesse de M. Tanabe n'a servi à rien non plus. j'aurais pu mettre un terme à cette discussion artificielle.", "Mr Tanabe's kindness was also in vain I Could have put an end to this difficult discussion", 1], ["Je suis ici parce que j'admire M. Tanabe, et il m'a beaucoup appris... mais ma place est à Tokyo.", "I admire Mr. Tanabe. That's why I interned. And I've learned a lot also.", 1], ["M. Tanabe est sorti pour le moment.", "Mr Tanabe is out now.", 0]]}, "aï": {"__C": 4, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Aï Tanabe, 20 ans, célibataire, japonaise !", "Age 20, single, Japanese!", 1]]}, "__e": [["Je suis Aï Tanabe, 20 ans, célibataire, japonaise !", "Age 20, single, Japanese!", 1]]}, "m'appelle": {"__C": 2, "je": {"__C": 2, "__e": [["Je m'appelle Aï Tanabe.", "Yes, sir! I'm Ai Tanabe!", 1]]}, "__e": [["Je m'appelle Aï Tanabe.", "Yes, sir! I'm Ai Tanabe!", 1]]}, "contrôle": {"__C": 1, "du": {"__C": 1, "rondo": {"__C": 1, "__e": [["Claire Rondo du contrôle, Aï Tanabe de la demi-section.", "It's Claire Rondo of Control Section, Ai Tanabe of Half Section.", 1]]}, "__e": [["Claire Rondo du contrôle, Aï Tanabe de la demi-section.", "It's Claire Rondo of Control Section, Ai Tanabe of Half Section.", 1]]}, "__e": [["Claire Rondo du contrôle, Aï Tanabe de la demi-section.", "It's Claire Rondo of Control Section, Ai Tanabe of Half Section.", 1]]}, "__e": [["Claire Rondo du contrôle, Aï Tanabe de la demi-section.", "It's Claire Rondo of Control Section, Ai Tanabe of Half Section.", 1], ["Je m'appelle Aï Tanabe.", "Yes, sir! I'm Ai Tanabe!", 1], ["Je suis Aï Tanabe, 20 ans, célibataire, japonaise !", "Age 20, single, Japanese!", 1]]}, "satoko": {"__C": 4, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Satoko Tanabe.", "I'm Satoko Tanabe.", 1]]}, "__e": [["Je suis Satoko Tanabe.", "I'm Satoko Tanabe.", 1]]}, "m'appelle": {"__C": 1, "je": {"__C": 1, "__e": [["Je m'appelle Satoko Tanabe.", "My name is Satoko Tanabe.", 1]]}, "__e": [["Je m'appelle Satoko Tanabe.", "My name is Satoko Tanabe.", 1]]}, "connais": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Ceux que je connais Satoko Tanabe, Infirmière avaient leurs épargnes de 5 000 000 yens Satoko Tanabe, Infirmière prises par un homme parasite ! Sois prudente.", "Be careful.", 1]]}, "__e": [["Ceux que je connais Satoko Tanabe, Infirmière avaient leurs épargnes de 5 000 000 yens Satoko Tanabe, Infirmière prises par un homme parasite ! Sois prudente.", "Be careful.", 1]]}, "__e": [["Ceux que je connais Satoko Tanabe, Infirmière avaient leurs épargnes de 5 000 000 yens Satoko Tanabe, Infirmière prises par un homme parasite ! Sois prudente.", "Be careful.", 1]]}, "__e": [["Je suis Satoko Tanabe.", "I'm Satoko Tanabe.", 1], ["Ceux que je connais Satoko Tanabe, Infirmière avaient leurs épargnes de 5 000 000 yens Satoko Tanabe, Infirmière prises par un homme parasite ! Sois prudente.", "Be careful.", 1], ["Ceux que je connais Satoko Tanabe, Infirmière avaient leurs épargnes de 5 000 000 yens Satoko Tanabe, Infirmière prises par un homme parasite ! Sois prudente.", "Be careful.", 1]]}, "risako": {"__C": 17, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Risako Tanabe.", "I'm Risako Tanabe.", 1]]}, "__e": [["Je suis Risako Tanabe.", "I'm Risako Tanabe.", 1]]}, "__e": [["Je suis Risako Tanabe.", "I'm Risako Tanabe.", 1], ["RISAKO TANABE, 21 ANS COACH FITNESS", "RISAKO TANABE, 21 FITNESS TRAINER", 1], ["RISAKO TANABE, 21 ANS COACH FITNESS 2016 :", "RISAKO TANABE, 21 FITNESS TRAINER 2016:", 1]]}, "monsieur": {"__C": 8, "prie": {"__C": 1, "en": {"__C": 1, "vous": {"__C": 1, "__e": [["Je vous en prie, monsieur Tanabe, restez en vie.", "Please try to stay alive, Mr. Tanabe.", 1]]}, "__e": [["Je vous en prie, monsieur Tanabe, restez en vie.", "Please try to stay alive, Mr. Tanabe.", 1]]}, "__e": [["Je vous en prie, monsieur Tanabe, restez en vie.", "Please try to stay alive, Mr. Tanabe.", 1]]}, "et": {"__C": 1, "docteur": {"__C": 1, "vie": {"__C": 1, "__e": [["Contente de vous voir en vie, docteur et Monsieur Tanabe.", "Hello, Doctor and Mr. Tanabe. I'm glad to see that you're alive.", 1]]}, "__e": [["Contente de vous voir en vie, docteur et Monsieur Tanabe.", "Hello, Doctor and Mr. Tanabe. I'm glad to see that you're alive.", 1]]}, "__e": [["Contente de vous voir en vie, docteur et Monsieur Tanabe.", "Hello, Doctor and Mr. Tanabe. I'm glad to see that you're alive.", 1]]}, "__e": [["Monsieur Tanabe, vous êtes doué avec les armes.", "I'm impressed. You really know a lot about guns.", 1], ["Je vous en prie, monsieur Tanabe, restez en vie.", "Please try to stay alive, Mr. Tanabe.", 1], ["Contente de vous voir en vie, docteur et Monsieur Tanabe.", "Hello, Doctor and Mr. Tanabe. I'm glad to see that you're alive.", 1]]}, "__e": [["La gentillesse de M. Tanabe n'a servi à rien non plus. j'aurais pu mettre un terme à cette discussion artificielle.", "Mr Tanabe's kindness was also in vain I Could have put an end to this difficult discussion", 1], ["Je suis ici parce que j'admire M. Tanabe, et il m'a beaucoup appris... mais ma place est à Tokyo.", "I admire Mr. Tanabe. That's why I interned. And I've learned a lot also.", 1], ["M. Tanabe est sorti pour le moment.", "Mr Tanabe is out now.", 0]]}, "visuellement": {"__C": 287, "et": {"__C": 7, "oui": {"__C": 1, "__e": [["- Oui, et visuellement dix fois moins.", "In vision about a tenth as many.", 1]]}, "oralement": {"__C": 1, "vérifier": {"__C": 1, "de": {"__C": 1, "__e": [["Quand les drogues sont apportées en flacon il appartient à l'infirmière de service et l'infirmière de bloc op de vérifier oralement et visuellement que le flacon de médicament correspond à l'étiquette", "Once the medications were transferred to the cups, it falls to the circulating nurse and the scrub nurse to visually and audibly verify that the drug vials match the labels on the cup.", 1]]}, "__e": [["Quand les drogues sont apportées en flacon il appartient à l'infirmière de service et l'infirmière de bloc op de vérifier oralement et visuellement que le flacon de médicament correspond à l'étiquette", "Once the medications were transferred to the cups, it falls to the circulating nurse and the scrub nurse to visually and audibly verify that the drug vials match the labels on the cup.", 1]]}, "__e": [["Quand les drogues sont apportées en flacon il appartient à l'infirmière de service et l'infirmière de bloc op de vérifier oralement et visuellement que le flacon de médicament correspond à l'étiquette", "Once the medications were transferred to the cups, it falls to the circulating nurse and the scrub nurse to visually and audibly verify that the drug vials match the labels on the cup.", 1]]}, "mot": {"__C": 1, "un": {"__C": 1, "comme": {"__C": 1, "__e": [["Notre cerveau est entraîné à voir un groupe de lettres comme un mot et visuellement ce groupe de lettres ressemble à \"urine\".", "Our brains are trained to see groups of letters as a word and visually that group of letters looks like urine.", 1]]}, "__e": [["Notre cerveau est entraîné à voir un groupe de lettres comme un mot et visuellement ce groupe de lettres ressemble à \"urine\".", "Our brains are trained to see groups of letters as a word and visually that group of letters looks like urine.", 1]]}, "__e": [["Notre cerveau est entraîné à voir un groupe de lettres comme un mot et visuellement ce groupe de lettres ressemble à \"urine\".", "Our brains are trained to see groups of letters as a word and visually that group of letters looks like urine.", 1]]}, "__e": [["Oui, si vous pouviez vous rapprocher, électroniquement et visuellement, d'un objet volant non identifié, vous seriez dans tous les journaux.", "- Yes, if you could hone in electronically and visually. On some unidentified flying object, you'd certainly have made news, that's for sure.", 1], ["Notre cerveau est entraîné à voir un groupe de lettres comme un mot et visuellement ce groupe de lettres ressemble à \"urine\".", "Our brains are trained to see groups of letters as a word and visually that group of letters looks like urine.", 1], ["On ne sait pas tant qu'il ne peut pas physiquement et visuellement se mettre au dessus de tout ça.", "- We don't know until he can physically and visually get up on top of it.", 1]]}, "pas": {"__C": 8, "m'est": {"__C": 1, "ne": {"__C": 1, "qui": {"__C": 1, "__e": [["Je sais pas, c'est à un endroit qui ne m'est pas... visuellement accessible.", "Well, I don't know. It's kind of in a place that's not... It's not visually accessible to me.", 1]]}, "__e": [["Je sais pas, c'est à un endroit qui ne m'est pas... visuellement accessible.", "Well, I don't know. It's kind of in a place that's not... It's not visually accessible to me.", 1]]}, "__e": [["Je sais pas, c'est à un endroit qui ne m'est pas... visuellement accessible.", "Well, I don't know. It's kind of in a place that's not... It's not visually accessible to me.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est pas visuellement excitant ?", "- It's not visually exciting enough?", 1]]}, "n'était": {"__C": 2, "tout": {"__C": 1, "fantastique": {"__C": 1, "__e": [["C'était fantastique, tout n'était pas visuellement parfait, mais c'était merveilleux, si vous voyez ce que je veux dire.", "building the everything was kind of building the everything was kind of hands-on back then I'd love to see stop hands-on back then I'd love to see stop hands-on back then I'd love to see stop motion sequences back in the features it", 1]]}, "__e": [["C'était fantastique, tout n'était pas visuellement parfait, mais c'était merveilleux, si vous voyez ce que je veux dire.", "building the everything was kind of building the everything was kind of hands-on back then I'd love to see stop hands-on back then I'd love to see stop hands-on back then I'd love to see stop motion sequences back in the features it", 1]]}, "ce": {"__C": 1, "mais": {"__C": 1, "__e": [["Bien sûr, la nourriture était délicieuse, mais ce n'était pas visuellement assez plaisant pour le vendre.", "Of course the food was delicious. But they weren't visually pleasing enough to sell.", 1]]}, "__e": [["Bien sûr, la nourriture était délicieuse, mais ce n'était pas visuellement assez plaisant pour le vendre.", "Of course the food was delicious. But they weren't visually pleasing enough to sell.", 1]]}, "__e": [["Bien sûr, la nourriture était délicieuse, mais ce n'était pas visuellement assez plaisant pour le vendre.", "Of course the food was delicious. But they weren't visually pleasing enough to sell.", 1], ["C'était fantastique, tout n'était pas visuellement parfait, mais c'était merveilleux, si vous voyez ce que je veux dire.", "building the everything was kind of building the everything was kind of hands-on back then I'd love to see stop hands-on back then I'd love to see stop hands-on back then I'd love to see stop motion sequences back in the features it", 1]]}, "__e": [["Bien sûr, la nourriture était délicieuse, mais ce n'était pas visuellement assez plaisant pour le vendre.", "Of course the food was delicious. But they weren't visually pleasing enough to sell.", 1], ["Si ça ne plaît pas visuellement direct, les gens ne cherchent pas plus loin.", "If it's not visually engaging immediately, they don't look beyond the top layer.", 1], ["C'était fantastique, tout n'était pas visuellement parfait, mais c'était merveilleux, si vous voyez ce que je veux dire.", "building the everything was kind of building the everything was kind of hands-on back then I'd love to see stop hands-on back then I'd love to see stop hands-on back then I'd love to see stop motion sequences back in the features it", 1]]}, "seulement": {"__C": 4, "non": {"__C": 3, "manager": {"__C": 1, "au": {"__C": 1, "__e": [["Des signaux communiquant la quantité et la qualité du travail physique sont transmis au manager non seulement visuellement, mais directement, par des canaux électriques implantés dans le manager. Capteurs postérieurs et antérieurs", "Signals communicating the exact amounts and quality of physical work are transmitted not only visually right here, but directly through electric channels implanted directly into the manager.", 1]]}, "__e": [["Des signaux communiquant la quantité et la qualité du travail physique sont transmis au manager non seulement visuellement, mais directement, par des canaux électriques implantés dans le manager. Capteurs postérieurs et antérieurs", "Signals communicating the exact amounts and quality of physical work are transmitted not only visually right here, but directly through electric channels implanted directly into the manager.", 1]]}, "emmerdant": {"__C": 1, "suis": {"__C": 1, "__e": [["Ne me lisez pas, parce que je suis emmerdant, non seulement visuellement, mais également au niveau du contenu, parce que le contenu et le visuel diront probablement la même chose.", "Do Not Read Me, because I will bore the shit out of you not just visually, but also in content because the content will likely say the same as it says to me visually.", 1]]}, "__e": [["Ne me lisez pas, parce que je suis emmerdant, non seulement visuellement, mais également au niveau du contenu, parce que le contenu et le visuel diront probablement la même chose.", "Do Not Read Me, because I will bore the shit out of you not just visually, but also in content because the content will likely say the same as it says to me visually.", 1]]}, "__e": [["Des signaux communiquant la quantité et la qualité du travail physique sont transmis au manager non seulement visuellement, mais directement, par des canaux électriques implantés dans le manager. Capteurs postérieurs et antérieurs", "Signals communicating the exact amounts and quality of physical work are transmitted not only visually right here, but directly through electric channels implanted directly into the manager.", 1], ["Nous avons déjeuné avec Dick Van Dyke avant de lancer la production pour comprendre comment ça se passait et être réalistes, non seulement visuellement, mais dans le déroulement, le style, la façon de répéter, de mettre en place et de tourner.", "Kevin Feige and I had a lovely lunch with Dick Van Dyke shortly before we started pre-production on the show, so we could really get in touch with how they did it and to be as authentic as we could, not just in how it would look and feel, but in how it was put together, the style, the way they rehearsed, the way they approached blocking and shooting.", 1], ["Ne me lisez pas, parce que je suis emmerdant, non seulement visuellement, mais également au niveau du contenu, parce que le contenu et le visuel diront probablement la même chose.", "Do Not Read Me, because I will bore the shit out of you not just visually, but also in content because the content will likely say the same as it says to me visually.", 1]]}, "__e": [["- Seulement visuellement, du dehors.", "- Only visual inspection from the outside.", 1], ["Nous avons déjeuné avec Dick Van Dyke avant de lancer la production pour comprendre comment ça se passait et être réalistes, non seulement visuellement, mais dans le déroulement, le style, la façon de répéter, de mettre en place et de tourner.", "Kevin Feige and I had a lovely lunch with Dick Van Dyke shortly before we started pre-production on the show, so we could really get in touch with how they did it and to be as authentic as we could, not just in how it would look and feel, but in how it was put together, the style, the way they rehearsed, the way they approached blocking and shooting.", 1], ["Ne me lisez pas, parce que je suis emmerdant, non seulement visuellement, mais également au niveau du contenu, parce que le contenu et le visuel diront probablement la même chose.", "Do Not Read Me, because I will bore the shit out of you not just visually, but also in content because the content will likely say the same as it says to me visually.", 1]]}, "que": {"__C": 6, "rien": {"__C": 1, "__e": [["Rien que visuellement...", "Just visually...", 1]]}, "et": {"__C": 1, "spectaculaire": {"__C": 1, "façon": {"__C": 1, "__e": [["Il voulait introduire le personnage de façon spectaculaire et que, visuellement, cela s'accorde à l'idée d'un monde futur très étrange, celui qui commençait à germer dans son esprit.", "He wanted to introduce the character in a really spectacular way but he wanted to do it in a way that visually got across the idea of this very, very strange future world that he was starting to put together in his own mind.", 1]]}, "__e": [["Il voulait introduire le personnage de façon spectaculaire et que, visuellement, cela s'accorde à l'idée d'un monde futur très étrange, celui qui commençait à germer dans son esprit.", "He wanted to introduce the character in a really spectacular way but he wanted to do it in a way that visually got across the idea of this very, very strange future world that he was starting to put together in his own mind.", 1]]}, "__e": [["Il voulait introduire le personnage de façon spectaculaire et que, visuellement, cela s'accorde à l'idée d'un monde futur très étrange, celui qui commençait à germer dans son esprit.", "He wanted to introduce the character in a really spectacular way but he wanted to do it in a way that visually got across the idea of this very, very strange future world that he was starting to put together in his own mind.", 1]]}, "pense": {"__C": 2, "je": {"__C": 2, "que": {"__C": 1, "__e": [["Parce que je pense que visuellement il a le meilleur look.", "'Cause I think he has visually the best look.", 1]]}, "__e": [["Je pense que visuellement le meilleur était Gylve de Darkthrone.", "I think visually the best one would be Gylve from Darkthrone.", 1], ["Parce que je pense que visuellement il a le meilleur look.", "'Cause I think he has visually the best look.", 1]]}, "__e": [["Je pense que visuellement le meilleur était Gylve de Darkthrone.", "I think visually the best one would be Gylve from Darkthrone.", 1], ["Parce que je pense que visuellement il a le meilleur look.", "'Cause I think he has visually the best look.", 1]]}, "__e": [["Il voulait introduire le personnage de façon spectaculaire et que, visuellement, cela s'accorde à l'idée d'un monde futur très étrange, celui qui commençait à germer dans son esprit.", "He wanted to introduce the character in a really spectacular way but he wanted to do it in a way that visually got across the idea of this very, very strange future world that he was starting to put together in his own mind.", 1], ["Parce que visuellement, c'est plus facile pour expliquer.", "Because I think visually, I find it easier to draw the picture.", 1], ["Parce que je pense que visuellement il a le meilleur look.", "'Cause I think he has visually the best look.", 1]]}, "c'est": {"__C": 5, "caractères": {"__C": 1, "ces": {"__C": 1, "avec": {"__C": 1, "__e": [["C'était très intelligent de la part de Ridley Scott, car la plupart des anglophones ne sauront pas la signification mais avec ces caractères, c'est visuellement très important.", "The thing that was very smart about Ridley Scott was most English-speaking people aren't gonna know what it says but in those characters it becomes visually very, very important.", 1]]}, "__e": [["C'était très intelligent de la part de Ridley Scott, car la plupart des anglophones ne sauront pas la signification mais avec ces caractères, c'est visuellement très important.", "The thing that was very smart about Ridley Scott was most English-speaking people aren't gonna know what it says but in those characters it becomes visually very, very important.", 1]]}, "__e": [["C'était très intelligent de la part de Ridley Scott, car la plupart des anglophones ne sauront pas la signification mais avec ces caractères, c'est visuellement très important.", "The thing that was very smart about Ridley Scott was most English-speaking people aren't gonna know what it says but in those characters it becomes visually very, very important.", 1]]}, "alors": {"__C": 1, "__e": [["Alors c'est visuellement intéressant.", "So it's visually attractive.", 1]]}, "normal": {"__C": 1, "type": {"__C": 1, "un": {"__C": 1, "__e": [["Quand elles interviewent un type normal, c'est visuellement gênant", "Cable newscasters are so attractive. When they interview a regular person, it's visually distracting.", 1]]}, "__e": [["Quand elles interviewent un type normal, c'est visuellement gênant", "Cable newscasters are so attractive. When they interview a regular person, it's visually distracting.", 1]]}, "__e": [["Quand elles interviewent un type normal, c'est visuellement gênant", "Cable newscasters are so attractive. When they interview a regular person, it's visually distracting.", 1]]}, "__e": [["Alors c'est visuellement intéressant.", "So it's visually attractive.", 1], ["C'était très intelligent de la part de Ridley Scott, car la plupart des anglophones ne sauront pas la signification mais avec ces caractères, c'est visuellement très important.", "The thing that was very smart about Ridley Scott was most English-speaking people aren't gonna know what it says but in those characters it becomes visually very, very important.", 1], ["Puis, il y a ces miroirs en coin et ces lumières, c'est visuellement stupéfiant.", "And then you've got these angled mirrors and these lights, it's just visually astonishing.", 1]]}, "mais": {"__C": 11, "lent": {"__C": 2, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["Un peu lent, mais visuellement stupéfiant.", "A little slow-paced, but visually stunning.", 1]]}, "__e": [["Un peu lent, mais visuellement stupéfiant.", "A little slow-paced, but visually stunning.", 1]]}, "rythme": {"__C": 1, "programme": {"__C": 1, "__e": [["Au programme : Rythme lent, mais visuellement stupéfiant.", "We're gonna stay in and... be slow-paced, but visually stunning.", 1]]}, "__e": [["Au programme : Rythme lent, mais visuellement stupéfiant.", "We're gonna stay in and... be slow-paced, but visually stunning.", 1]]}, "__e": [["Un peu lent, mais visuellement stupéfiant.", "A little slow-paced, but visually stunning.", 1], ["Au programme : Rythme lent, mais visuellement stupéfiant.", "We're gonna stay in and... be slow-paced, but visually stunning.", 1]]}, "courbes": {"__C": 1, "les": {"__C": 1, "sens": {"__C": 1, "__e": [["Je sens les courbes, mais visuellement je n'aurai pas pu dire que c'était rond.", "I can feel the curves, but visually I wouldn't have said this was round.", 1]]}, "__e": [["Je sens les courbes, mais visuellement je n'aurai pas pu dire que c'était rond.", "I can feel the curves, but visually I wouldn't have said this was round.", 1]]}, "__e": [["Je sens les courbes, mais visuellement je n'aurai pas pu dire que c'était rond.", "I can feel the curves, but visually I wouldn't have said this was round.", 1]]}, "si": {"__C": 1, "que": {"__C": 1, "sûr": {"__C": 1, "__e": [["Bien sûr que si, mais visuellement, pas avec le numéro.", "Of course I do, by sight, not by number.", 1]]}, "__e": [["Bien sûr que si, mais visuellement, pas avec le numéro.", "Of course I do, by sight, not by number.", 1]]}, "__e": [["Bien sûr que si, mais visuellement, pas avec le numéro.", "Of course I do, by sight, not by number.", 1]]}, "__e": [["Je sens les courbes, mais visuellement je n'aurai pas pu dire que c'était rond.", "I can feel the curves, but visually I wouldn't have said this was round.", 1], ["Mon rôle est de préserver le goût exact du passé, mais visuellement, dans l'assiette, d'offrir une touche moderne.", "My task is to preserve the exact taste from the past, but visually, on the plate, make it modern.", 1], ["Bien sûr que si, mais visuellement, pas avec le numéro.", "Of course I do, by sight, not by number.", 1]]}, "__e": [["Ensuite, une fois que nous avons leur numéros, nous pouvons les suivre visuellement et envoyer les agents de Phoenix venir les chercher plus tard.", "Then, once we have their numbers, we can track them visually and send Phoenix agents to pick 'em up later.", 1], ["Il y a une seule créature sur terre qui peut chercher visuellement les empreintes de pieds et c'est cet homme.", "There's only one creature on earth that can visually track footprints, and that's man.", 1], ["Elle aime être au dessus, ce que je pense est la meilleure des choses, c'est la meilleure des choses pour nous deux, car c'est dans cette position où je suis le moins pire visuellement c'est de m'allonger sur le dos parce que il y a juste... toute la peau qui va là où elle doit être.", "She likes to be on top, which I think is, that's 'cause that's the best that I ever look is laying on my back because you just -- all the skin lays where it belongs.", 1]]}, "winry": {"__C": 155, "et": {"__C": 5, "al": {"__C": 1, "ed": {"__C": 1, "arrivé": {"__C": 1, "__e": [["Mais ignorant ce qui est arrivé, Ed, Al et Winry partent au sud, vers Dublith, où vivait leur maître.", "Meanwhile, anxious to see their old teacher, Ed and Al continued their journey southward with Winry in tow, unaware of the death of Lieutenant Colonel Hughes.", 1]]}, "__e": [["Mais ignorant ce qui est arrivé, Ed, Al et Winry partent au sud, vers Dublith, où vivait leur maître.", "Meanwhile, anxious to see their old teacher, Ed and Al continued their journey southward with Winry in tow, unaware of the death of Lieutenant Colonel Hughes.", 1]]}, "__e": [["Laissez-moi consulter Al et Winry.", "I need to consult... with Al and Winry.", 1], ["Mais ignorant ce qui est arrivé, Ed, Al et Winry partent au sud, vers Dublith, où vivait leur maître.", "Meanwhile, anxious to see their old teacher, Ed and Al continued their journey southward with Winry in tow, unaware of the death of Lieutenant Colonel Hughes.", 1]]}, "frère": {"__C": 1, "grand": {"__C": 1, "fait": {"__C": 1, "__e": [["Au fait, grand frère, et Winry alors ?", "Moving right along, what about things between you and Winry?", 1]]}, "__e": [["Au fait, grand frère, et Winry alors ?", "Moving right along, what about things between you and Winry?", 1]]}, "__e": [["Au fait, grand frère, et Winry alors ?", "Moving right along, what about things between you and Winry?", 1]]}, "__e": [["Et Winry ? Elle va bien.", "What about Winry?", 1], ["Mais ignorant ce qui est arrivé, Ed, Al et Winry partent au sud, vers Dublith, où vivait leur maître.", "Meanwhile, anxious to see their old teacher, Ed and Al continued their journey southward with Winry in tow, unaware of the death of Lieutenant Colonel Hughes.", 1], ["Au fait, grand frère, et Winry alors ?", "Moving right along, what about things between you and Winry?", 1]]}, "quoi": {"__C": 2, "veux": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu veux quoi, Winry ?", "[door knocks]", 1]]}, "__e": [["Tu veux quoi, Winry ?", "[door knocks]", 1]]}, "__e": [["Tu veux quoi, Winry ?", "[door knocks]", 1]]}, "appelez-moi": {"__C": 2, "__e": [["Appelez-moi Winry.", "Letting a nut job like you out.", 1]]}, "à": {"__C": 5, "et": {"__C": 1, "__e": [["Et à Winry.", "You too, Winry.", 1]]}, "dire": {"__C": 2, "le": {"__C": 2, "pas": {"__C": 2, "__e": [["Tu ne dois pas le dire à Winry.", "Well, you can't tell Winry.", 1], ["Grand frère, il ne faut pas le dire à Winry.", "Brother, we can't tell Winry about this.", 1]]}, "__e": [["Tu ne dois pas le dire à Winry.", "Well, you can't tell Winry.", 1], ["Grand frère, il ne faut pas le dire à Winry.", "Brother, we can't tell Winry about this.", 1]]}, "__e": [["Tu ne dois pas le dire à Winry.", "Well, you can't tell Winry.", 1], ["Grand frère, il ne faut pas le dire à Winry.", "Brother, we can't tell Winry about this.", 1]]}, "prendre": {"__C": 1, "t'en": {"__C": 1, "oses": {"__C": 1, "__e": [["Enfoiré, si tu oses t'en prendre à Winry...", "If you think I'll let you hurt one hair on her head—", 1]]}, "__e": [["Enfoiré, si tu oses t'en prendre à Winry...", "If you think I'll let you hurt one hair on her head—", 1]]}, "__e": [["Enfoiré, si tu oses t'en prendre à Winry...", "If you think I'll let you hurt one hair on her head—", 1]]}, "__e": [["Enfoiré, si tu oses t'en prendre à Winry...", "If you think I'll let you hurt one hair on her head—", 1], ["Tu ne dois pas le dire à Winry.", "Well, you can't tell Winry.", 1], ["Grand frère, il ne faut pas le dire à Winry.", "Brother, we can't tell Winry about this.", 1]]}, "de": {"__C": 9, "parents": {"__C": 4, "les": {"__C": 3, "tué": {"__C": 3, "__e": [["Scar a tué les parents de Winry.", "Scar is the one who murdered Winry's parents. They deserve vengeance.", 1], ["J'ai appris que Scar avait tué les parents de Winry.", "Y'know Scar...? I found out he murdered Winry's parents.", 1], ["À cause de toi, il a tué les parents de Winry !", "You're the one who turned Scar into a murderer. And it was you... You're the reason Winry's parents were killed.", 1]]}, "__e": [["Scar a tué les parents de Winry.", "Scar is the one who murdered Winry's parents. They deserve vengeance.", 1], ["J'ai appris que Scar avait tué les parents de Winry.", "Y'know Scar...? I found out he murdered Winry's parents.", 1], ["À cause de toi, il a tué les parents de Winry !", "You're the one who turned Scar into a murderer. And it was you... You're the reason Winry's parents were killed.", 1]]}, "des": {"__C": 1, "rien": {"__C": 1, "__e": [["Je ne sais rien des parents de Winry ou de Scar, et j'ai honte de mon ignorance.", "Winry's parents died there, Scar is from there. There's so much I don't know. I'm fed up with not knowing more about it.", 1]]}, "__e": [["Je ne sais rien des parents de Winry ou de Scar, et j'ai honte de mon ignorance.", "Winry's parents died there, Scar is from there. There's so much I don't know. I'm fed up with not knowing more about it.", 1]]}, "__e": [["J'ai appris que Scar avait tué les parents de Winry.", "Y'know Scar...? I found out he murdered Winry's parents.", 1], ["Je ne sais rien des parents de Winry ou de Scar, et j'ai honte de mon ignorance.", "Winry's parents died there, Scar is from there. There's so much I don't know. I'm fed up with not knowing more about it.", 1], ["À cause de toi, il a tué les parents de Winry !", "You're the one who turned Scar into a murderer. And it was you... You're the reason Winry's parents were killed.", 1]]}, "pommes": {"__C": 1, "aux": {"__C": 1, "tarte": {"__C": 1, "__e": [["Récupérer mon corps pour pouvoir... remanger de la tarte aux pommes de Winry...", "[Al] Winry's apple pie. That was the first thing I wanted to do when I got my body back...", 1]]}, "__e": [["Récupérer mon corps pour pouvoir... remanger de la tarte aux pommes de Winry...", "[Al] Winry's apple pie. That was the first thing I wanted to do when I got my body back...", 1]]}, "__e": [["Récupérer mon corps pour pouvoir... remanger de la tarte aux pommes de Winry...", "[Al] Winry's apple pie. That was the first thing I wanted to do when I got my body back...", 1]]}, "t'occuper": {"__C": 1, "peux-tu": {"__C": 1, "rose": {"__C": 1, "__e": [["Rose, peux-tu t'occuper de Winry ?", "Rose, can you take care of Winry?", 1]]}, "__e": [["Rose, peux-tu t'occuper de Winry ?", "Rose, can you take care of Winry?", 1]]}, "__e": [["Rose, peux-tu t'occuper de Winry ?", "Rose, can you take care of Winry?", 1]]}, "__e": [["Je ne sais rien des parents de Winry ou de Scar, et j'ai honte de mon ignorance.", "Winry's parents died there, Scar is from there. There's so much I don't know. I'm fed up with not knowing more about it.", 1], ["À cause de toi, il a tué les parents de Winry !", "You're the one who turned Scar into a murderer. And it was you... You're the reason Winry's parents were killed.", 1], ["C'est la décision de Winry, mais si ça ne tenait qu'à nous, on t'aurait traîné sur leurs tombes.", "Winry might think that way, but I can tell you that Al and I want to beat the crap out of you and make you look at the Rockbells' grave someday.", 1]]}, "attends": {"__C": 2, "__e": [["Attends, Winry.", "Winry, hold on...", 1]]}, "__e": [["À cause de toi, il a tué les parents de Winry !", "You're the one who turned Scar into a murderer. And it was you... You're the reason Winry's parents were killed.", 1], ["Winry, Al est encore en train de se battre alors... j'y vais.", "Winry, Al's still fighting, so... I'm going to go.", 1], ["C'est la décision de Winry, mais si ça ne tenait qu'à nous, on t'aurait traîné sur leurs tombes.", "Winry might think that way, but I can tell you that Al and I want to beat the crap out of you and make you look at the Rockbells' grave someday.", 1]]}, "tamna": {"__C": 69, "de": {"__C": 19, "l'île": {"__C": 5, "que": {"__C": 1, "connait": {"__C": 1, "__e": [["Elle ne connait que l'Île de Tamna, ou elle a vecu jusqu'à présent.", "She only lived in Tamna Island.", 1]]}, "__e": [["Elle ne connait que l'Île de Tamna, ou elle a vecu jusqu'à présent.", "She only lived in Tamna Island.", 1]]}, "pour": {"__C": 4, "partir": {"__C": 2, "__e": [["N'étiez-vous pas supposé partir pour l'île de Tamna hier ?", "Weren't you supposed to leave for Tamna Island yesterday?", 1], ["Pourquoi un enfant qui était supposé partir pour l'Île de Tamna est toujours ici ?", "Why is a child who was supposed to leave for Tamna Island still here?", 1]]}, "partance": {"__C": 1, "__e": [["- Un bateau en partance pour l'île de Tamna va arrivé au port Mone.", "-A ship will arrive in Mone port headed to Tamna Island.", 1]]}, "__e": [["N'étiez-vous pas supposé partir pour l'île de Tamna hier ?", "Weren't you supposed to leave for Tamna Island yesterday?", 1], ["Pourquoi un enfant qui était supposé partir pour l'Île de Tamna est toujours ici ?", "Why is a child who was supposed to leave for Tamna Island still here?", 1], ["Si vous êtes au moins un peu désolée pour lui, alors partez silencieusement pour l'Île de Tamna.", "If you're the least bit sorry to him, then quietly leave for Tamna Island.", 1]]}, "__e": [["Elle ne connait que l'Île de Tamna, ou elle a vecu jusqu'à présent.", "She only lived in Tamna Island.", 1], ["Pourquoi un enfant qui était supposé partir pour l'Île de Tamna est toujours ici ?", "Why is a child who was supposed to leave for Tamna Island still here?", 1], ["Si vous êtes au moins un peu désolée pour lui, alors partez silencieusement pour l'Île de Tamna.", "If you're the least bit sorry to him, then quietly leave for Tamna Island.", 1]]}, "partie": {"__C": 1, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Mais quant tu es partie de Tamna, tu avais surement anticipe cette possibilite.", "I thought you left Tamna anticipating it.", 1]]}, "__e": [["Mais quant tu es partie de Tamna, tu avais surement anticipe cette possibilite.", "I thought you left Tamna anticipating it.", 1]]}, "__e": [["Mais quant tu es partie de Tamna, tu avais surement anticipe cette possibilite.", "I thought you left Tamna anticipating it.", 1]]}, "de": {"__C": 3, "l'observatoire": {"__C": 3, "à": {"__C": 2}, "de": {"__C": 1}}}, "__e": [["Pourquoi un enfant qui était supposé partir pour l'Île de Tamna est toujours ici ?", "Why is a child who was supposed to leave for Tamna Island still here?", 1], ["Ils sont à la recherche d'une esclave qui s'est enfuit de Tamna. (Un état sur l'île de Jeju jusqu'à la fin du 14e siècle)", "They're looking for a slave that ran away from Tamna.", 1], ["Si vous êtes au moins un peu désolée pour lui, alors partez silencieusement pour l'Île de Tamna.", "If you're the least bit sorry to him, then quietly leave for Tamna Island.", 1]]}, "à": {"__C": 15, "protégé": {"__C": 1, "m'a": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est Beo Jin qui m'a protégé à Tamna.", "As Beo Jin protected me in Tamna", 1]]}, "__e": [["C'est Beo Jin qui m'a protégé à Tamna.", "As Beo Jin protected me in Tamna", 1]]}, "__e": [["C'est Beo Jin qui m'a protégé à Tamna.", "As Beo Jin protected me in Tamna", 1]]}, "rentre": {"__C": 1, "on": {"__C": 1, "fatiguée": {"__C": 1, "__e": [["Cependant, à l'instant même où tu dis que tu es fatiguée, on rentre à Tamna.", "However, the instant you say you're tired, we'll go back.", 1]]}, "__e": [["Cependant, à l'instant même où tu dis que tu es fatiguée, on rentre à Tamna.", "However, the instant you say you're tired, we'll go back.", 1]]}, "__e": [["Cependant, à l'instant même où tu dis que tu es fatiguée, on rentre à Tamna.", "However, the instant you say you're tired, we'll go back.", 1]]}, "retourner": {"__C": 1, "dois": {"__C": 1, "je": {"__C": 1, "__e": [["Est-ce que je dois retourner à Tamna ?", "Tamna?", 1]]}, "__e": [["Est-ce que je dois retourner à Tamna ?", "Tamna?", 1]]}, "__e": [["Est-ce que je dois retourner à Tamna ?", "Tamna?", 1]]}, "__e": [["Si vous me dites où se trouve le journal, je veillerai à ce que Yang-seon, vous, et le reste de votre famille arriviez à Tamna sains et saufs.", "If you give me the location of the journal I will make sure to grant you, Yang Sun, and the rest of your family safe passage to Tamna Island.", 1], ["J'aurai pu l'inviter à boire un thé avec moi, si nous étions à Tamna..", "I could have tea time with him if we were in Tamna...", 1], ["Cependant, à l'instant même où tu dis que tu es fatiguée, on rentre à Tamna.", "However, the instant you say you're tired, we'll go back.", 1]]}, "en": {"__C": 2, "fait": {"__C": 1, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu ne dois plus jouer, comme tu as fait en Tamna.", "You must not go to the gambling place as you did in Tamna!", 1]]}, "__e": [["Tu ne dois plus jouer, comme tu as fait en Tamna.", "You must not go to the gambling place as you did in Tamna!", 1]]}, "__e": [["Tu ne dois plus jouer, comme tu as fait en Tamna.", "You must not go to the gambling place as you did in Tamna!", 1]]}, "pas": {"__C": 1, "reste": {"__C": 1, "ne": {"__C": 1, "__e": [["Il n'a pas d'importance ou on va, pourvu que William ne reste pas en Tamna.", "As long as William does not stay in Tamna, it doesn't matter to me.", 1]]}, "__e": [["Il n'a pas d'importance ou on va, pourvu que William ne reste pas en Tamna.", "As long as William does not stay in Tamna, it doesn't matter to me.", 1]]}, "__e": [["Il n'a pas d'importance ou on va, pourvu que William ne reste pas en Tamna.", "As long as William does not stay in Tamna, it doesn't matter to me.", 1]]}, "__e": [["Tu ne dois plus jouer, comme tu as fait en Tamna.", "You must not go to the gambling place as you did in Tamna!", 1], ["Il n'a pas d'importance ou on va, pourvu que William ne reste pas en Tamna.", "As long as William does not stay in Tamna, it doesn't matter to me.", 1]]}, "a": {"__C": 6, "venue": {"__C": 1, "sa": {"__C": 1, "de": {"__C": 1, "__e": [["Il s'est passe le jour meme de sa venue a Tamna.", "I lost it to him on the first day he came to Tamna.", 1]]}, "__e": [["Il s'est passe le jour meme de sa venue a Tamna.", "I lost it to him on the first day he came to Tamna.", 1]]}, "__e": [["Il s'est passe le jour meme de sa venue a Tamna.", "I lost it to him on the first day he came to Tamna.", 1]]}, "j'etais": {"__C": 1, "lorsque": {"__C": 1, "__e": [["Lorsque j'etais a Tamna, je haissais la mer.", "Back then, I really didn't like the sea.", 1]]}, "__e": [["Lorsque j'etais a Tamna, je haissais la mer.", "Back then, I really didn't like the sea.", 1]]}, "reviens": {"__C": 2, "je": {"__C": 1, "quand": {"__C": 1, "__e": [["Si tu es d'accord, quand je reviens a Tamna, je vais t'aider a devenir Dae Sang Goon (chef des plongeuses)", "If you allow me to do it when I get back to Tamna, I will support you until you become the chief diver.", 1]]}, "__e": [["Si tu es d'accord, quand je reviens a Tamna, je vais t'aider a devenir Dae Sang Goon (chef des plongeuses)", "If you allow me to do it when I get back to Tamna, I will support you until you become the chief diver.", 1]]}, "__e": [["Reviens a Tamna... au moins une fois.", "Just for once, come to Tamna again.", 1], ["Si tu es d'accord, quand je reviens a Tamna, je vais t'aider a devenir Dae Sang Goon (chef des plongeuses)", "If you allow me to do it when I get back to Tamna, I will support you until you become the chief diver.", 1]]}, "__e": [["Si tu es d'accord, quand je reviens a Tamna, je vais t'aider a devenir Dae Sang Goon (chef des plongeuses)", "If you allow me to do it when I get back to Tamna, I will support you until you become the chief diver.", 1], ["Il s'est passe le jour meme de sa venue a Tamna.", "I lost it to him on the first day he came to Tamna.", 1], ["Nous sommes assis ici et il me semble qu'on est a Tamna.", "Sitting like this together, I feels like we are in Tamna.", 1]]}, "prendre": {"__C": 2, "laisser": {"__C": 1, "les": {"__C": 1, "vous": {"__C": 1, "__e": [["Allez vous les laisser prendre Tamna ?", "Are you going to let them have our Tamna?", 1]]}, "__e": [["Allez vous les laisser prendre Tamna ?", "Are you going to let them have our Tamna?", 1]]}, "__e": [["Allez vous les laisser prendre Tamna ?", "Are you going to let them have our Tamna?", 1]]}, "nous": {"__C": 1, "vous": {"__C": 1, "voulez": {"__C": 1, "__e": [["Pourquoi... pourquoi voulez vous nous prendre Tamna ?", "Why! Why are you trying to take Tamna away from us?", 1]]}, "__e": [["Pourquoi... pourquoi voulez vous nous prendre Tamna ?", "Why! Why are you trying to take Tamna away from us?", 1]]}, "__e": [["Pourquoi... pourquoi voulez vous nous prendre Tamna ?", "Why! Why are you trying to take Tamna away from us?", 1]]}, "__e": [["Allez vous les laisser prendre Tamna ?", "Are you going to let them have our Tamna?", 1], ["Pourquoi... pourquoi voulez vous nous prendre Tamna ?", "Why! Why are you trying to take Tamna away from us?", 1]]}, "l'île": {"__C": 8, "à": {"__C": 1, "rester": {"__C": 1, "probablement": {"__C": 1, "__e": [["J'ai déjà trouvé un travail et guérir ma sœur... je vais probablement rester à l'île Tamna (île Jeju) pour un long moment.", "I found a job already and getting my sister cured... I'll probably stay at Tamna Island (Jeju Island) for a long time.", 1]]}, "__e": [["J'ai déjà trouvé un travail et guérir ma sœur... je vais probablement rester à l'île Tamna (île Jeju) pour un long moment.", "I found a job already and getting my sister cured... I'll probably stay at Tamna Island (Jeju Island) for a long time.", 1]]}, "__e": [["J'ai déjà trouvé un travail et guérir ma sœur... je vais probablement rester à l'île Tamna (île Jeju) pour un long moment.", "I found a job already and getting my sister cured... I'll probably stay at Tamna Island (Jeju Island) for a long time.", 1]]}, "pour": {"__C": 1, "discrètement": {"__C": 1, "partir": {"__C": 1, "__e": [["Si vous êtes un tant soit peu désolée pour lui, veuillez partir discrètement pour l'île Tamna.", "If you're the least bit sorry towards him, quietly leave for Tamna Island.", 1]]}, "__e": [["Si vous êtes un tant soit peu désolée pour lui, veuillez partir discrètement pour l'île Tamna.", "If you're the least bit sorry towards him, quietly leave for Tamna Island.", 1]]}, "__e": [["Si vous êtes un tant soit peu désolée pour lui, veuillez partir discrètement pour l'île Tamna.", "If you're the least bit sorry towards him, quietly leave for Tamna Island.", 1]]}, "sur": {"__C": 5, "m'envoyer": {"__C": 4, "vouliez": {"__C": 1, "__e": [["J'ai... entendu ce pourquoi vous vouliez m'envoyer sur l'île Tamna.", "I... heard why you want to send me to Tamna Island.", 1]]}, "voulez": {"__C": 3, "__e": [["Ainsi, vous voulez m'envoyer sur l'île Tamna ?", "So you want to send me to Tamna Island?", 1], ["Alors vous voulez m'envoyer sur l'île Tamna ?", "So you want to send me to Tamna Island?", 1], ["J'ai... eu connaissance de la raison pour laquelle vous voulez m'envoyer sur l'île Tamna.", "I... heard why you want to send me to Tamna Island.", 1]]}, "__e": [["Alors vous voulez m'envoyer sur l'île Tamna ?", "So you want to send me to Tamna Island?", 1], ["J'ai... entendu ce pourquoi vous vouliez m'envoyer sur l'île Tamna.", "I... heard why you want to send me to Tamna Island.", 1], ["J'ai... eu connaissance de la raison pour laquelle vous voulez m'envoyer sur l'île Tamna.", "I... heard why you want to send me to Tamna Island.", 1]]}, "d'argent": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Si je gagne beaucoup d'argent sur l'île Tamna, je vous achèterai assurément des chaussures en cuir, père.", "If I make a lot of money in Tamna Island, I will definitely buy you leather shoes, Father.", 1]]}, "__e": [["Si je gagne beaucoup d'argent sur l'île Tamna, je vous achèterai assurément des chaussures en cuir, père.", "If I make a lot of money in Tamna Island, I will definitely buy you leather shoes, Father.", 1]]}, "__e": [["J'ai... entendu ce pourquoi vous vouliez m'envoyer sur l'île Tamna.", "I... heard why you want to send me to Tamna Island.", 1], ["Si je gagne beaucoup d'argent sur l'île Tamna, je vous achèterai assurément des chaussures en cuir, père.", "If I make a lot of money in Tamna Island, I will definitely buy you leather shoes, Father.", 1], ["J'ai... eu connaissance de la raison pour laquelle vous voulez m'envoyer sur l'île Tamna.", "I... heard why you want to send me to Tamna Island.", 1]]}, "__e": [["Va directement au port et trouve un bateau qui se rend vers l'île Tamna.", "Go straight to the port and get a boat heading to Tama Island.", 1], ["Si vous êtes un tant soit peu désolée pour lui, veuillez partir discrètement pour l'île Tamna.", "If you're the least bit sorry towards him, quietly leave for Tamna Island.", 1], ["J'ai déjà trouvé un travail et guérir ma sœur... je vais probablement rester à l'île Tamna (île Jeju) pour un long moment.", "I found a job already and getting my sister cured... I'll probably stay at Tamna Island (Jeju Island) for a long time.", 1]]}, "__e": [["Si vous êtes un tant soit peu désolée pour lui, veuillez partir discrètement pour l'île Tamna.", "If you're the least bit sorry towards him, quietly leave for Tamna Island.", 1], ["Tamna etait si petite, mais ici, dans la capitale, il sera facile d'en sortir (de partir)...", "Tamna was a small place, but here in the capital, it will be easy to find a way to get out.", 1], ["J'ai déjà trouvé un travail et guérir ma sœur... je vais probablement rester à l'île Tamna (île Jeju) pour un long moment.", "I found a job already and getting my sister cured... I'll probably stay at Tamna Island (Jeju Island) for a long time.", 1]]}}