{"entreprises": {"__C": 5782, "aux": {"__C": 103, "propice": {"__C": 2, "l'heure": {"__C": 1, "et": {"__C": 1, "__e": [["Le faubourg est désert et l'heure propice aux entreprises suspectes.", "The suburb is deserted and the late hour favours some dark deeds.", 1]]}, "__e": [["Le faubourg est désert et l'heure propice aux entreprises suspectes.", "The suburb is deserted and the late hour favours some dark deeds.", 1]]}, "climat": {"__C": 1, "un": {"__C": 1, "__e": [["Les nouveaux impôts ont créé un climat propice aux entreprises.", "Shifts in the tax structure have created an economy ideal for corporate growth.", 1]]}, "__e": [["Les nouveaux impôts ont créé un climat propice aux entreprises.", "Shifts in the tax structure have created an economy ideal for corporate growth.", 1]]}, "__e": [["Le faubourg est désert et l'heure propice aux entreprises suspectes.", "The suburb is deserted and the late hour favours some dark deeds.", 1], ["Les nouveaux impôts ont créé un climat propice aux entreprises.", "Shifts in the tax structure have created an economy ideal for corporate growth.", 1]]}, "services": {"__C": 2, "leurs": {"__C": 1, "vendent": {"__C": 1, "__e": [["Tu me rappelles ces R.P sans moral qui vendent leurs services aux entreprises qui polluent.", "You remind me of those cleverly amoral PR flacks who sell their services to industries that pollute.", 1]]}, "__e": [["Tu me rappelles ces R.P sans moral qui vendent leurs services aux entreprises qui polluent.", "You remind me of those cleverly amoral PR flacks who sell their services to industries that pollute.", 1]]}, "les": {"__C": 1, "dans": {"__C": 1, "__e": [["En fait, je travaille à l'étage, dans les services aux entreprises.", "Actually, Miss Dorsey, I'm a manager in corporate banking upstairs.", 1]]}, "__e": [["En fait, je travaille à l'étage, dans les services aux entreprises.", "Actually, Miss Dorsey, I'm a manager in corporate banking upstairs.", 1]]}, "__e": [["Tu me rappelles ces R.P sans moral qui vendent leurs services aux entreprises qui polluent.", "You remind me of those cleverly amoral PR flacks who sell their services to industries that pollute.", 1], ["En fait, je travaille à l'étage, dans les services aux entreprises.", "Actually, Miss Dorsey, I'm a manager in corporate banking upstairs.", 1]]}, "et": {"__C": 6, "profondeurs": {"__C": 1, "des": {"__C": 1}}, "écoles": {"__C": 1, "aux": {"__C": 1, "__e": [["Les portables seront très utiles aux écoles et aux entreprises.", "Cell phones will be very useful for school and business.", 1]]}, "__e": [["Les portables seront très utiles aux écoles et aux entreprises.", "Cell phones will be very useful for school and business.", 1]]}, "__e": [["Celui qu'on voit à la télé et qui impose son discours conservateur aux médias et aux entreprises locales ?", "Is that the guy that's on TV all the time, the one that's pushing a conservative agenda on media groups and community businesses?", 1], ["Nous avons trois protocoles de thérapie en accès libre destinés aux chercheurs et aux entreprises du monde entier.", "We have three open-access gene therapy platforms that are open to researchers, independent and commercial, around the world.", 1], ["Les portables seront très utiles aux écoles et aux entreprises.", "Cell phones will be very useful for school and business.", 1]]}, "__e": [["Et il y a de bonnes raisons pour lesquelles les gens ne font pas confiance aux entreprises.", "And there's good reasons why people don't trust corporations to run things.", 1], ["Si on peut le vendre aux entreprises, on peut le vendre à l'armée.", "If we can get it in the office, we can get it in the armed forces. Oh, boy, I'd like to do that.", 1], ["Nous, vulgaires internautes, ne sommes que des matières premières, dont Google et Facebook extraient nos vies numériques pour fabriquer les produits prédictifs vendus aux entreprises qui veulent nous exploiter.", "We, vulgar Internet users, are just raw materials, from which Google and Facebook extract our digital lives to make the predictive products sold to enterprises that want to exploit us.", 0]]}, "les": {"__C": 1585, "toutes": {"__C": 177, "de": {"__C": 18, "liste": {"__C": 2, "__e": [["Il s'agit d'une liste de toutes les entreprises start-up  Mark  ​​apos; investi dans Trois sont offshore et un  apos; sa présentation aveugle..", "This is a list of all the start-up companies Mark's invested in. Three are offshore and one's a blind filing.", 1], ["Faites une liste de toutes les entreprises qui n'ont pas de contrats avec nous, et taxez-les doublement.", "Register all businessmen having no connection with us and collect double taxes from them.", 1], ["J'ai fait la liste de toutes les entreprises du block, je les croise avec la liste de l'ordinateur de Chapple.", "I've listed every business name on the block, cross-checking against the download of Chapple's computer.", 1]]}, "commerciale": {"__C": 2, "__e": [["C'est la plus commerciale de toutes les entreprises de notre société capitaliste.", "Out of the various ventures in a capitalist society it is the most commercialized.", 1]]}, "__e": [["Vérifiez le nom de toutes les entreprises du coin.", "Check all the registered businesses in the area.", 1], ["Depuis le décès de mon père, je suis responsable de toutes les entreprises de ma famille.", "Ever since my dad passed away, I have to be responsible for all my family's businesses.", 1], ["- Les employés de toutes les entreprises ont tous besoin de la même chose.", "- The employees of all companies all need the same thing.", 1]]}, "dans": {"__C": 8, "mais": {"__C": 1, "__e": [["Si dans 3 jours tu n'as rien trouvé, non seulement tu seras grillé à la BARLETTA SANIPLUS, mais dans toutes les entreprises de sanitaires de la côte Adriatique !", "If nothing comes up in 3 days, you are finished with Barletta Saniplus and every other bathroom suppliers on the Adriatic coast!", 1]]}, "carrières": {"__C": 1, "__e": [["Cinq pages détaillant votre recherche sur toutes les carrières dans toutes les entreprises qui vous intéressent.", "Five pages detailing your research on any career in any industry that interests you.", 1]]}, "__e": [["On ne peut pas se plaindre de son poste dans toutes les entreprises.", "You can't be complaining about your position in just any company.", 1], ["Ce qui se passe dans toutes les entreprises.", "It's, what's going on with any business.", 1], ["C'est comme dans toutes les entreprises, quand les boss sont pas là-bas, on s'en donne à cœur joie.", "Just like any other company, when the boss isn't around, we loosen up. We're having a field day with it.", 1]]}, "__e": [["Tu sais, toutes les entreprises pensent pareil. Tant que ça marche, tout est bon.", "You know, that's how all big companies operate.", 1], ["On dit tous de la merde, mais toutes les entreprises aussi.", "Not only is everybody full of shit, not only is everybody full of shit, every business is full of shit.", 1], ["Toutes les entreprises où j'ai travaillé, les femmes ne sont là que pour faire le café.", "At all the companies I've worked for, making coffee was everything female workers did.", 1]]}, "et": {"__C": 53, "marché": {"__C": 2, "gros": {"__C": 1, "__e": [["Mais c'est un gros marché, et les entreprises du nord voudront une part du gâteau.", "The northern firms all want a piece of the action.", 1]]}, "le": {"__C": 1, "__e": [["Notre principe est pour profiter au maximum à nos clients, empêcher le marché et les entreprises souffrant de capitaux peu scrupuleux.", "Our principle is to benefit our clients the most, preventing the market and companies suffering from unscrupulous capitals.", 1]]}, "__e": [["Notre principe est pour profiter au maximum à nos clients, empêcher le marché et les entreprises souffrant de capitaux peu scrupuleux.", "Our principle is to benefit our clients the most, preventing the market and companies suffering from unscrupulous capitals.", 1], ["Mais c'est un gros marché, et les entreprises du nord voudront une part du gâteau.", "The northern firms all want a piece of the action.", 1]]}, "gouvernements": {"__C": 3, "les": {"__C": 2, "__e": [["Les gouvernements et les entreprises privées sont victimes de cyberattaques sur une base régulière.", "Governments and global corporations deal with security attacks every single day.", 1], ["Les gouvernements et les entreprises aiment l'Helvetica, car d'une part elle les fait paraître neutre et efficace, mais aussi la douceur des lettres les fait paraître presque humain.", "Governments and corporations love Helvetica because on one hand it makes them seem neutral and efficient, but also the smoothness of the letters makes them seem almost human.", 1], ["Les gouvernements et les entreprises ont besoin de gens comme toi... et moi.", "Governments and corporations need people like you... and me.", 1]]}, "deux": {"__C": 1, "__e": [["Je suis là... ANCIENNE CADRE DE CAMBRIDGE ANALYTICA la personne qui essaie de renverser deux gouvernements et les entreprises les plus puissantes du monde. Tout à la fois.", "Just me sitting here... the person trying to overthrow two administrations and all of the most powerful companies in the world, all at once.", 1]]}, "__e": [["Je suis là... ANCIENNE CADRE DE CAMBRIDGE ANALYTICA la personne qui essaie de renverser deux gouvernements et les entreprises les plus puissantes du monde. Tout à la fois.", "Just me sitting here... the person trying to overthrow two administrations and all of the most powerful companies in the world, all at once.", 1], ["Les gouvernements et les entreprises aiment l'Helvetica, car d'une part elle les fait paraître neutre et efficace, mais aussi la douceur des lettres les fait paraître presque humain.", "Governments and corporations love Helvetica because on one hand it makes them seem neutral and efficient, but also the smoothness of the letters makes them seem almost human.", 1], ["Les gouvernements et les entreprises ont besoin de gens comme toi... et moi.", "Governments and corporations need people like you... and me.", 1]]}, "__e": [["Et les entreprises oublier ce que signifie faire de bons produits.", "And the product people get driven out of the decision-making forums.", 1], ["Là, il y avait la salle de réunion pour les visiteurs et les entreprises.", "Over here is the meeting room for visitors and business.", 1], ["Et les entreprises ici, je les connais toutes.", "And the companies here, I know them all.", 1]]}, "pour": {"__C": 77, "travaille": {"__C": 3, "on": {"__C": 1, "__e": [["On travaille pour les entreprises Yanagawa.", "Officer, we're with Shiro Yanagawa Enterprises.", 1]]}, "je": {"__C": 1, "__e": [["Je travaille pour les Entreprises Marty Byrde.", "Well, I'm working in an office: Marty Byrde Enterprises.", 1]]}, "__e": [["Bunderslaw travaille pour les entreprises Wayne.", "Bunderslaw works for Wayne Enterprises.", 1], ["On travaille pour les entreprises Yanagawa.", "Officer, we're with Shiro Yanagawa Enterprises.", 1], ["Je travaille pour les Entreprises Marty Byrde.", "Well, I'm working in an office: Marty Byrde Enterprises.", 1]]}, "service": {"__C": 3, "client": {"__C": 1, "__e": [["CommetoutlemondeIN  L'INDE, leur premier emploi est habituellement CLIENT  commetoutle mondeenInde ,leur premieremploiEST Habituellement client SERVICE pour les entreprises américaines.", "LIKE EVERYBODY IN INDIA, THEIR FIRST JOB IS USUALLY CUSTOMER LIKE EVERYBODY IN INDIA, THEIR FIRST JOB IS USUALLY CUSTOMER SERVICE FOR AMERICAN COMPANIES.", 1]]}, "__e": [["CommetoutlemondeIN  L'INDE, leur premier emploi est habituellement CLIENT  commetoutle mondeenInde ,leur premieremploiEST Habituellement client SERVICE pour les entreprises américaines.", "LIKE EVERYBODY IN INDIA, THEIR FIRST JOB IS USUALLY CUSTOMER LIKE EVERYBODY IN INDIA, THEIR FIRST JOB IS USUALLY CUSTOMER SERVICE FOR AMERICAN COMPANIES.", 1], ["SERVICE  pour les entreprises américaines IN INDE.", "SERVICE FOR AMERICAN COMPANIES IN INDIA.", 1], ["SERVICE  pour les entreprises américaines.", "SERVICE FOR AMERICAN COMPANIES.", 1]]}, "__e": [["Et il faut beaucoup de chance aussi. Le facteur chance a été très important pour les entreprises qui ont connu le succès.", "There is a lot of luck in the success of all business that have succeeded.", 1], ["Tout pour les entreprises, et c'est comme ça depuis 15 ans.", "Big business is all it's about... and all it's ever been about for the last 15 years.", 1], ["Vous avez fait pour moi ce que je fais pour les entreprises.", "You did to me what I do to companies.", 1]]}, "__e": [["Les emprunts aux institutions financières par les entreprises sont en augmentation du fait du faible taux d'intérêt.", "Corporate borrowing from financial institutions is rising due to the low interest rate.", 0], ["Les entreprises utilisent des cookies pour enregistrer les sites que vous visitez.", "Companies use cookies to track the sites you visit.", 0], ["L'idée de proposer aux salariés des formations sur ordinateur fait son chemin dans les entreprises.", "The idea to propose computer-based training to salaried employees is maturing in businesses.", 0]]}, "des": {"__C": 1355, "dans": {"__C": 39, "ou": {"__C": 2, "jardinier": {"__C": 1, "__e": [["Ils travaillent comme maçon, menuisier, jardinier ou dans des entreprises à 20 km à la ronde.", "They're masons, carpenters, gardeners, or they work for firms nearby.", 1]]}, "camp": {"__C": 1, "__e": [["Tant que vous resterez ici, vous serez obligés de travailler que ce soit à l'intérieur du camp, ou dans des entreprises locales. en compensation des souffrances et des malheurs causés par la guerre.", "As long as you are here, you will be put to work in the confines of the camp, but also in local businesses to compensate for the harshness and suffering caused by the war.", 1]]}, "__e": [["Ils travaillent comme maçon, menuisier, jardinier ou dans des entreprises à 20 km à la ronde.", "They're masons, carpenters, gardeners, or they work for firms nearby.", 1], ["Tant que vous resterez ici, vous serez obligés de travailler que ce soit à l'intérieur du camp, ou dans des entreprises locales. en compensation des souffrances et des malheurs causés par la guerre.", "As long as you are here, you will be put to work in the confines of the camp, but also in local businesses to compensate for the harshness and suffering caused by the war.", 1]]}, "investir": {"__C": 3, "pu": {"__C": 1, "__e": [["J'aurais pu investir dans des entreprises, mais je n'ai pas eu le cran.", "There was a time when I could've invested in some ventures... but I didn't have the stomach for the risk.", 1]]}, "pour": {"__C": 1, "__e": [["Il l'utilise pour investir dans des entreprises privées quand il ne veut pas que son nom apparaisse.", "He uses it to invest in private ventures when he wants his name kept out of it.", 1], ["Qu'est-ce qui ne va pas avec cet endroit ? Je suis revenu en Corée pour investir dans des entreprises sociales.", "I came back to Korea to invest in social enterprises.", 1]]}, "__e": [["Il l'utilise pour investir dans des entreprises privées quand il ne veut pas que son nom apparaisse.", "He uses it to invest in private ventures when he wants his name kept out of it.", 1], ["Qu'est-ce qui ne va pas avec cet endroit ? Je suis revenu en Corée pour investir dans des entreprises sociales.", "I came back to Korea to invest in social enterprises.", 1], ["J'aurais pu investir dans des entreprises, mais je n'ai pas eu le cran.", "There was a time when I could've invested in some ventures... but I didn't have the stomach for the risk.", 1]]}, "__e": [["Les 5 sont dans des entreprises de Washington.", "All 5 are from the DC, Capital.", 1], ["À présent mort, une grande partie de sa fortune va dans des entreprises pour ses fils;", "Now that he's dead, a large part of his fortune goes into trusts for his sons;", 1], ["Ce fond d'investissement n'investit que dans des entreprises éthiques.", "This investment fund only invests in ethical companies.", 0]]}, "liste": {"__C": 21, "la": {"__C": 17, "il": {"__C": 1}, "sur": {"__C": 2, "__e": [["Elle est sur la liste des entreprises les plus nuisibles pour l'environnement dans toute la voïvodie.", "It is one the most polluting plants in the region. Officially we had it shut down.", 1], ["La Han Kang Co est sur la liste des entreprises à fermer.", "Han Kang Co. is in the list of companies to be shut down.That is a fact. I hope you've not forgotten that.", 1], ["La Han Kang est sur la liste des entreprises à fermer.", "Han Kang Const is on the list of companies to shut down.", 1]]}, "__e": [["La Han Kang est sur la liste des entreprises à fermer.", "Han Kang Const is on the list of companies to shut down.", 1], ["Nous avons presque terminé la liste des entreprises à fermer.", "We almost wrapped up finding companies to close. There are many lives that depend on this.", 1], ["Entre le livre de compte et la liste des entreprises à fermer. J'ai le livre bien sûr.", "between the ledger book and the list of companies to be shut down..  of course, if I have the ledger book.", 1]]}, "une": {"__C": 3, "fais": {"__C": 1, "__e": [["Lucy, fais une liste des entreprises du coin.", "Lucy, pull up a list of all the businesses in the area.", 1]]}, "secrètement": {"__C": 1, "__e": [["Le gouvernement rempli secrètement une liste des entreprises à fermer.", "The government is covertly compiling a list of companies to be shut down.", 1]]}, "__e": [["Le gouvernement rempli secrètement une liste des entreprises à fermer.", "The government is covertly compiling a list of companies to be shut down.", 1], ["Une liste des entreprises sera bientôt rendue public.", "A list of the companies will soon be made public.", 1], ["Lucy, fais une liste des entreprises du coin.", "Lucy, pull up a list of all the businesses in the area.", 1]]}, "__e": [["La Han Kang est sur la liste des entreprises à fermer.", "Han Kang Const is on the list of companies to shut down.", 1], ["Nous avons presque terminé la liste des entreprises à fermer.", "We almost wrapped up finding companies to close. There are many lives that depend on this.", 1], ["Entre le livre de compte et la liste des entreprises à fermer. J'ai le livre bien sûr.", "between the ledger book and the list of companies to be shut down..  of course, if I have the ledger book.", 1]]}, "à": {"__C": 37, "livrer": {"__C": 2, "aussi": {"__C": 1, "__e": [["J'y avais déjà pensé aussi, livrer à des entreprises.", "I have also thought of that before, corporate delivery.", 1]]}, "__e": [["Livrer à des entreprises étrangères...", "- 150 yuan a day.", 1], ["J'y avais déjà pensé aussi, livrer à des entreprises.", "I have also thought of that before, corporate delivery.", 1]]}, "loue": {"__C": 2, "les": {"__C": 1, "__e": [["J'achète des terrains agricoles et je les loue à des entreprises qui exploitent des éoliennes.", "I, um, I buy land from retired farmers, and then I lease it to energy companies for wind turbines.", 1]]}, "il": {"__C": 1, "__e": [["M. Olin est courtier pour la société de son père et il loue à des entreprises.", "Mr. Olin acts as a broker for his father's company renting to legitimate businesses.", 1]]}, "__e": [["J'achète des terrains agricoles et je les loue à des entreprises qui exploitent des éoliennes.", "I, um, I buy land from retired farmers, and then I lease it to energy companies for wind turbines.", 1], ["M. Olin est courtier pour la société de son père et il loue à des entreprises.", "Mr. Olin acts as a broker for his father's company renting to legitimate businesses.", 1]]}, "__e": [["Il a été poussé à bout par le système, les autorités qui se fichent des gens comme nous, qui vendent notre terre à des entreprises étrangères, comme si elle n'était qu'une traînée !", "Authorities who sell our land to foreign corporations like it's a cheap whore.", 1], ["Putain, tu comprends pas que tu fais appel à des entreprises étrangères ?", "Don't you get it? You're using foreign firms!", 1], ["J'y avais déjà pensé aussi, livrer à des entreprises.", "I have also thought of that before, corporate delivery.", 1]]}, "__e": [["Environ 50% des entreprises japonaises ont admis la nécessité de donner de plus longues vacances à leurs employés et pensent que les travailleurs ont besoin des vacances d'été pour un repos à la fois physique et mental.", "About 50 percent of the firms in Japan have acknowledged the necessity of giving their workers longer holidays, and think summer holidays are needed to give their workers both mental and physical refreshment.", 0], ["Les gens en ont marre de la cupidité des entreprises.", "People are sick and tired of corporate greed.", 0], ["Mes amis veulent faire des affaires avec des entreprises américaines.", "My friends want to do business with South American firms.", 0]]}, "petites": {"__C": 128, "les": {"__C": 50, "toutes": {"__C": 5, "de": {"__C": 1, "__e": [["C'est une pieuvre... qui suce le sang de toutes les petites entreprises.", "Sucking the blood of every little business in the city.", 1]]}, "d'inclure": {"__C": 1, "__e": [["Il s'agit d'inclure toutes les petites entreprises agricoles dans les grandes coopératives de production agricole de notre république.", "It's about consolidating all small agricultural enterprises into the big agricultural production cooperatives of our republic.", 1]]}, "__e": [["K  A n'est pas seulement de retour, mais est prêt à traverser furieusement le paysage du consulting dans une folie de rachats, ramassant à la pelle toutes les petites entreprises sur son chemin... une ici, une là... laissant un tas de coeurs et de rêves brisés dans son sillage", "K and A is not only back on its feet, but poised to go wilding through the consulting landscape on an acquisition bender, scooping up all the little companies in its path-- one from here, one from there--", 1], ["C'est une pieuvre... qui suce le sang de toutes les petites entreprises.", "Sucking the blood of every little business in the city.", 1], ["Toutes les petites entreprises ont refusé de nous répondre.", "All the small companies are rejecting our offer too.", 1]]}, "pour": {"__C": 5, "développement": {"__C": 1, "__e": [["le fonds de développement pour les petites entreprises du Norrland.", "Development grants for small businesses in Norrland.", 1]]}, "procédures": {"__C": 1, "__e": [["Moins de procédures pour les petites entreprises.", "We need fewer regulations on small businesses.", 1]]}, "__e": [["Moins de procédures pour les petites entreprises.", "We need fewer regulations on small businesses.", 1], ["Tu crois qu'on va obtenir un prêt pour les petites entreprises ?", "You think we're gonna get, like, a small business loan? Is that what you think?", 1], ["L'entreprise propose des solutions clés en main pour les petites entreprises.", "The company offers turnkey solutions for small businesses.", 0]]}, "__e": [["Les petites entreprises ressentent la pression de l'inflation.", "Small enterprises are feeling the squeeze of inflation.", 0], ["Les petites entreprises devront se serrer la ceinture pour survivre.", "Small businesses will have to tighten their belts to survive.", 0], ["L'entreprise propose des solutions clés en main pour les petites entreprises.", "The company offers turnkey solutions for small businesses.", 0]]}, "des": {"__C": 32, "compte": {"__C": 1, "tenir": {"__C": 1, "__e": [["Entre les grandes et les petites, il y en a 1000, sans tenir compte des petites entreprises familiales.", "Big and small, you can find around 1,000, not counting the family ones.", 1]]}, "__e": [["Entre les grandes et les petites, il y en a 1000, sans tenir compte des petites entreprises familiales.", "Big and small, you can find around 1,000, not counting the family ones.", 1]]}, "samedis": {"__C": 2, "les": {"__C": 2, "__e": [["Les samedis des petites entreprises.", "Small business Saturdays.", 1], ["C'est pour ça que la mairie propose les samedis des petites entreprises.", "And that is why we at the mayor's office are debuting Small Business Saturdays.", 1]]}, "__e": [["Les samedis des petites entreprises.", "Small business Saturdays.", 1], ["C'est pour ça que la mairie propose les samedis des petites entreprises.", "And that is why we at the mayor's office are debuting Small Business Saturdays.", 1]]}, "__e": [["je vais présenter mon idée de stand de limonade au comité des petites entreprises et un petit oiseau m'a dit que c'était déjà dans le sac.", "I'm gonna bring my lemonade stand idea to the small business coalition, and a little birdie told me it's already in the bag.", 1], ["Je n'ai pas parlé des petites entreprises.", "I haven't even done my small business speech yet.", 1], ["C'est un miracle qu'il reste encore des petites entreprises dans ce pays.", "It's a wonder there's any small businesses left in this country.", 1]]}, "de": {"__C": 29, "dans": {"__C": 4, "actifs": {"__C": 1, "__e": [["Vous voyez, le problème est que vous avez investi la totalité de vos actifs dans de petites entreprises locales.", "You see, the problem is all your capital is invested in small local enterprises.", 1]]}, "intérêts": {"__C": 1, "__e": [["Czarsky a des intérêts dans de petites entreprises, sur le côté ouest de Santa Barbara, même si ses liens ne sont pas confirmés.", "It is believed Czarsky has interest in several small businesses on Santa Barbara's west side, though his affiliations remain unconfirmed.", 1]]}, "__e": [["Vous voyez, le problème est que vous avez investi la totalité de vos actifs dans de petites entreprises locales.", "You see, the problem is all your capital is invested in small local enterprises.", 1], ["J'ai investi dans de petites entreprises.", "Uh, I just would invest in, you know, small businesses.", 1], ["Investir dans de petites entreprises permet de les réduire de moitié.", "Investing in small business lets them cut that tax in half.", 1]]}, "chefs": {"__C": 4, "les": {"__C": 3, "__e": [["Désormais, j'emploie tout mon savoir pour aider les chefs de petites entreprises en difficulté à percer dans ce monde compétitif.", "Now, i'm using my knowledge to help struggling small business owners Make it in this competitive world.", 1], ["On doit économiser sur la main-d'œuvre, nous, les chefs de petites entreprises.", "Small business owners need to save on labor.", 1], ["On chasse les chefs de petites entreprises actuellement, et nous discutons sérieusement ici sur le moyen de protéger les droits de nos citoyens.", "Small business owners are getting chased out right now, and we're having a serious discussion here about how to protect the rights of our citizens.", 1]]}, "aux": {"__C": 1, "__e": [["Une banque citoyenne pourrait offrir des prêts à long terme à faible taux aux chefs de petites entreprises pour aider à payer le loyer.", "A civic bank could offer low-interest and long-term loans to small business owners to help them pay rent.", 1]]}, "__e": [["On doit économiser sur la main-d'œuvre, nous, les chefs de petites entreprises.", "Small business owners need to save on labor.", 1], ["Une banque citoyenne pourrait offrir des prêts à long terme à faible taux aux chefs de petites entreprises pour aider à payer le loyer.", "A civic bank could offer low-interest and long-term loans to small business owners to help them pay rent.", 1], ["On chasse les chefs de petites entreprises actuellement, et nous discutons sérieusement ici sur le moyen de protéger les droits de nos citoyens.", "Small business owners are getting chased out right now, and we're having a serious discussion here about how to protect the rights of our citizens.", 1]]}, "__e": [["Ce qu'elle fait le mieux : se mêler des affaires de petites entreprises.", "What the government does best: Meddle in the affairs of small businesses.", 1], ["Cela aide des gens à commencer de petites entreprises", "It helps people start small businesses.", 1], ["Beaucoup de petites entreprises ont fait faillite au cours des douze derniers mois.", "A lot of small businesses have gone bust in the last twelve months.", 0]]}, "__e": [["De nombreuses petites entreprises ont fait faillite.", "Many small companies went bankrupt.", 0], ["L'entreprise propose des solutions clés en main pour les petites entreprises.", "The company offers turnkey solutions for small businesses.", 0], ["Beaucoup de petites entreprises ont fait faillite au cours des douze derniers mois.", "A lot of small businesses have gone bust in the last twelve months.", 0]]}, "grandes": {"__C": 386, "des": {"__C": 64, "intérêts": {"__C": 4, "des": {"__C": 2, "__e": [["Le changement évolue sans pitié vers un moyen de production qui ne se soucie que des intérêts des grandes entreprises.", "[de Castro] The shift is moving ruthlessly, um, towards a way of producing which only really looks after big business interest.", 1], ["Notre gouvernement, compte tenu de son bilan, est prêt à se mettre en travers du chemin des intérêts des grandes entreprises quand ils entrent en conflit avec ceux du peuple.", "Our government has here by its record is prepared to stand up When the interest of big business conflicts with the interests of the people.", 1]]}, "aux": {"__C": 1, "__e": [["Soumis aux intérêts des grandes entreprises, minimisant les mouvements sociaux comme Occupy Wall Street et appuyant chacune de nos guerres.", "Catering to big business, minimizing social movements like Occupy Wall Street, and cheerleading every war we got into.", 1]]}, "__e": [["Les intérêts des grandes entreprises ont pourri notre politique.", "Big business and corporate interests have corroded our politics.", 1], ["Le changement évolue sans pitié vers un moyen de production qui ne se soucie que des intérêts des grandes entreprises.", "[de Castro] The shift is moving ruthlessly, um, towards a way of producing which only really looks after big business interest.", 1], ["Notre gouvernement, compte tenu de son bilan, est prêt à se mettre en travers du chemin des intérêts des grandes entreprises quand ils entrent en conflit avec ceux du peuple.", "Our government has here by its record is prepared to stand up When the interest of big business conflicts with the interests of the people.", 1]]}, "privés": {"__C": 4, "intérêts": {"__C": 4, "__e": [["et ils pensent que c'est le meilleur moyen de fonctionner économiquement, pour que l'État, le gouvernement soient instrumentalisés, et mis à disposition des intérêts privés des grandes entreprises.", "and they believe that that's the best way to have their economy function, so that the instrumentalities of the state, of the government, are put at the disposal of the private interest of the corporations.", 1], ["Mais c'est une définition très étroite, alors que ce mot décrit en fait très bien ce que faisait la CIA, en privilégiant les intérêts privés des grandes entreprises et en mettant à disposition des intérêts de ces entreprises,", "But it's a very narrow definition, and it's an accurate definition of what it was that the Central Intelligence Agency was doing, actually promulgating the private interests of the major corporations, and they were putting at the disposal of the interests of those corporations", 1]]}, "__e": [["et ils pensent que c'est le meilleur moyen de fonctionner économiquement, pour que l'État, le gouvernement soient instrumentalisés, et mis à disposition des intérêts privés des grandes entreprises.", "and they believe that that's the best way to have their economy function, so that the instrumentalities of the state, of the government, are put at the disposal of the private interest of the corporations.", 1], ["Mais c'est une définition très étroite, alors que ce mot décrit en fait très bien ce que faisait la CIA, en privilégiant les intérêts privés des grandes entreprises et en mettant à disposition des intérêts de ces entreprises,", "But it's a very narrow definition, and it's an accurate definition of what it was that the Central Intelligence Agency was doing, actually promulgating the private interests of the major corporations, and they were putting at the disposal of the interests of those corporations", 1]]}, "__e": [["Et à la politique des grandes entreprises, on a une chose à dire.", "And to big business politics, we have one thing to say.", 1], ["La plupart des grandes entreprises japonaises dépendent des exportations.", "Most big Japanese companies depend on exports.", 0], ["Les États-Unis d'Amérique des grandes entreprises sont de retour.", "Corporate America is back.", 0]]}, "les": {"__C": 150, "pour": {"__C": 9, "plus": {"__C": 1, "__e": [["De plus, pour les grandes entreprises, il faut être bien habillé.", "Besides, for big business, you need to be well dressed.", 1]]}, "essentiel": {"__C": 1, "__e": [["Il n'y a pas qu'aux affaires étrangères que les renseignements se monnayent. L'espionnage industriel est devenu essentiel pour les grandes entreprises.", "It's not only in international politics that information is sought and bought industrial espionage plays a major part today in big business enterprises.", 1], ["Et si c'est essentiel pour les grandes entreprises, ça l'est pour l'économie du pays.", "The fundamentals of large corporations end up becoming the fundamentals of our country's economy.", 1]]}, "__e": [["Le ... nous savons qui a parlé pour les grandes entreprises.", "The... we know who spoke for big business.", 1], ["-Je ne me sens plus assez jeune pour les grandes entreprises.", "I don't feel young enough any more to run something big.", 1], ["Tout comme la maladie d'un président ou d'un Premier ministre est un secret, pour les grandes entreprises, les problèmes de santé du propriétaire sont leur secret.", "Just like how the illness of a president or the prime minister is a top state secret, for large companies, the owner's health issues are their top secret.", 1]]}, "que": {"__C": 10, "disais": {"__C": 1, "__e": [["Rappel-toi Bulbul tu disais que les grandes entreprises deviennent grandes par l'idée non par la monnaie!", "Remember Bulbul you said that the biggest of Businesses.. Become big by the idea not the money!", 1]]}, "dire": {"__C": 1, "__e": [["J'ai entendu dire que les grandes entreprises comme la vôtre sont tous inquiets de l'épuisement de talent.", "I hear that big companies like yours are all worried about the talent drain", 1]]}, "__e": [["Elle pense que Hassan a le cancer parce que les grandes entreprises sont empoisonner la planète.", "She thinks Hassan got cancer because big companies are poisoning the planet.", 1], ["Tout le monde avait la passion, le but, et c'est ainsi que les grandes entreprises, à quel point les organismes sans but lucratif Commencer.", "Everyone had the passion, the purpose, and that's how great companies, how great not-for-profits get started.", 1], ["Ce n'est pas que les grandes entreprises n'ont pas d'endroits à soutenir, ou, qu'elles n'ont pas les fonds pour acheter des oeuvres d'art.", "It's not like large corporations don't have places to support, nor is it that they don't have the funds to purchase artwork.", 1]]}, "__e": [["C'est là que le gouvernement et les grandes entreprises sont en quelque sorte liés, nous ne savons pas ce qui se passe, mais quelqu'un sait.", "It's where the government and big business somehow are interlocked, that we don't know and there's somebody knows.", 1], ["Tout comme la maladie d'un président ou d'un Premier ministre est un secret, pour les grandes entreprises, les problèmes de santé du propriétaire sont leur secret.", "Just like how the illness of a president or the prime minister is a top state secret, for large companies, the owner's health issues are their top secret.", 1], ["Les grandes entreprises du secteur tirent toutes les ficelles.", "The large firms in the industry call all the shots.", 0]]}, "de": {"__C": 61, "beaucoup": {"__C": 5, "mais": {"__C": 1, "__e": [["Mais beaucoup de grandes entreprises engagent des astrologues pour les aider.", "But a lot of big companies hire astrologists before important deals.", 1]]}, "__e": [["Beaucoup de grandes entreprises envisagent de signer un contrat avec notre société.", "I am certainly aware of that.", 1], ["Beaucoup de grandes entreprises m'ont recruté.", "I was recruited by several fortune 500 companies.", 1], ["Beaucoup de grandes entreprises ne font pas de politique.", "A lot of big companies stay out of politics.", 1]]}, "par": {"__C": 5, "géré": {"__C": 1, "__e": [["Tout est géré par de grandes entreprises. Je frise 50 ans et je suis si surqualifié... que vous n'allez probablement pas m'engager, n'est-ce pas?", "I mean, everything's corporate now... and I'm nearing 50 and so overqualified... that you're probably not going to hire me, are you?", 1]]}, "confiés": {"__C": 1, "__e": [["Les cas qui sont entre mes mains, nous ont été confiés par de grandes entreprises, et de grands patrons.", "The cases in my hands those entrusted to us by large entreprises, large financial corporations and big bosses.", 1]]}, "__e": [["Il n'y a pas vraiment beaucoup de personnes sponsorisé par de grandes entreprises.", "There's not really many people that are sponsored by big companies.", 1], ["Les cas qui sont entre mes mains, nous ont été confiés par de grandes entreprises, et de grands patrons.", "The cases in my hands those entrusted to us by large entreprises, large financial corporations and big bosses.", 1], ["Ils ne pensent qu'à faire la fête. Mais ils étaient quand même recrutés par de grandes entreprises.", "They would just party and date, but were still wooed into major companies after they graduated.", 1]]}, "__e": [["On a essayé l'an dernier, mais il n'y a pas de grandes entreprises dans la région.", "We've been trying each year, but there is no major corporation from our region, so it's not easy.", 1], ["Nous faisons tous partie d'un groupe de personnes qui représente un collège, qui est directement au service de grandes entreprises et de la machine de guerre et vous êtes assis là et parler de bêtises.", "'We are all part of a body of people that is being' 'represented by a college, which is directly servicing' 'big corporations and the war machine' 'and you are sitting there and talking about nonsense.'", 1], ["Il est toujours vrai que les hommes peuvent fonder leur petite entreprise, en se fiant à la perspicacité innée et à la capacité de se maintenir au niveau de leurs concurrents ; mais partout, les grandes sociétés ont complètement devancé les petites, et même dans les domaines où il n'y a pas encore de grandes entreprises, le petit entrepreneur commence avec un handicap.", "It still is true that men can start small enterprises, trusting to native shrewdness and ability to keep abreast of competitors; but area after area has been preempted altogether by the great corporations, and even in the fields which still have no great concerns, the small man starts with a handicap.", 0]]}, "__e": [["Il est toujours vrai que les hommes peuvent fonder leur petite entreprise, en se fiant à la perspicacité innée et à la capacité de se maintenir au niveau de leurs concurrents ; mais partout, les grandes sociétés ont complètement devancé les petites, et même dans les domaines où il n'y a pas encore de grandes entreprises, le petit entrepreneur commence avec un handicap.", "It still is true that men can start small enterprises, trusting to native shrewdness and ability to keep abreast of competitors; but area after area has been preempted altogether by the great corporations, and even in the fields which still have no great concerns, the small man starts with a handicap.", 0], ["Les grandes entreprises du secteur tirent toutes les ficelles.", "The large firms in the industry call all the shots.", 0], ["Les États-Unis d'Amérique des grandes entreprises sont de retour.", "Corporate America is back.", 0]]}, "ces": {"__C": 226, "de": {"__C": 55, "beaucoup": {"__C": 4, "que": {"__C": 1, "__e": [["Je n'ai aucun problème avec les Chinois ou les Chinois américains... mais le gouvernement, que beaucoup de ces entreprises représentent...", "I have no problem with the Chinese people or Chinese Americans, but the government, which a lot of these companies are...", 1]]}, "dans": {"__C": 1, "__e": [["Dans beaucoup de ces entreprises, il y a trois buts principaux.", "At a lot of technology companies, there's three main goals.", 1]]}, "__e": [["Dans beaucoup de ces entreprises, il y a trois buts principaux.", "At a lot of technology companies, there's three main goals.", 1], ["Je n'ai aucun problème avec les Chinois ou les Chinois américains... mais le gouvernement, que beaucoup de ces entreprises représentent...", "I have no problem with the Chinese people or Chinese Americans, but the government, which a lot of these companies are...", 1], ["Beaucoup de ces entreprises, y compris la vôtre, n'ont rien de très privé.", "Many of these companies, including this one, are not really all that private.", 1]]}, "une": {"__C": 10, "à": {"__C": 1, "__e": [["Si vous écrivez à une de ces entreprises, elles vous enverront leur code de conduite.", "[woman] If you write to these companies, they'll send you their code of conduct.", 1]]}, "appeler": {"__C": 2, "__e": [["Je vais appeler une de ces entreprises de récupération pour l'enlever.", "I'll just call one of those junk removal companies to haul it away.", 1], ["Oh, c'est une super idée. Je peux appeler une de ces entreprises de récupération.", "I can call one of those junk removal companies.", 1]]}, "__e": [["Une de ces entreprises doit aller à Manchester.", "-Right. One of these businesses has to go to Manchester.", 1], ["Oh, c'est une super idée. Je peux appeler une de ces entreprises de récupération.", "I can call one of those junk removal companies.", 1], ["Si une de ces entreprises cible le Dr. Howard, on doit découvrir laquelle.", "If one of these companies is targeting Dr. Howard, we need to figure out which one.", 1]]}, "__e": [["Tu penses que le coupable travaille pour l'une de ces entreprises ?", "So are you saying the real killer is involved in one of these companies?", 1], ["Beaucoup de ces entreprises, y compris la vôtre, n'ont rien de très privé.", "Many of these companies, including this one, are not really all that private.", 1], ["Penses-tu que tu peux faire ce que tu veux juste parce que je t'ai laissé être le gérant de ces entreprises ?", "Have you gone mad now that I made you the owner of the company?", 1]]}, "que": {"__C": 17, "admet": {"__C": 1, "on": {"__C": 1, "__e": [["Si on admet que ces entreprises travaillent pour l'Occident, cela signifierait-il que l'Occident veut une Italie de second rang ?", "If big companies represent Western interests, what then? Does the West want to keep Italy second rate?", 1]]}, "__e": [["Si on admet que ces entreprises travaillent pour l'Occident, cela signifierait-il que l'Occident veut une Italie de second rang ?", "If big companies represent Western interests, what then? Does the West want to keep Italy second rate?", 1]]}, "ce": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est ce que ces entreprises font pour détruire leurs ennemis.", "It's exactly what these companies do to destroy people who get in their way.", 1]]}, "__e": [["On pourrait attaquer Al-Qaïda avec ce que ces entreprises trouvent.", "You know, you could take on all of al-Qaeda with the crap these companies find.", 1], ["C'est ce que ces entreprises font pour détruire leurs ennemis.", "It's exactly what these companies do to destroy people who get in their way.", 1], ["Les gens doivent savoir ce que ces entreprises font.", "People need to know what these companies are doing.", 1]]}, "__e": [["Les gens doivent savoir ce que ces entreprises font.", "People need to know what these companies are doing.", 1], ["Je sais que ces entreprises n'y sont pour rien.", "I know those companies aren't at fault.", 1], ["C'est pour ça que tu es attiré par ce métier, C'est pour ça que ces entreprises te veulent, c'est pour ça que...", "It's why you're drawn to this business, it's why those companies want you, it's why...", 1]]}, "toutes": {"__C": 11, "digital": {"__C": 1, "ilm": {"__C": 1}}, "quasi": {"__C": 1, "__e": [["Quasi toutes ces entreprises ne faisaient rien.", "Looks like our Roy was working a scam. Yeah.", 1]]}, "__e": [["- Honnêtement, toutes ces entreprises font des milliards de profits, alors ce ne sont pas quelques coupons qui vont changer quelque chose.", "- That... Honestly, these companies make bazillions of dollars, so it's not like they're gonna miss a couple of coupons.", 1], ["C'est incroyable que tu partes présenter ton produit à toutes ces entreprises.", "I can't believe you're gonna do a tour of all these companies and your product.", 1], ["Vous savez, quand toutes ces entreprises vu qu'il y avait un marché pour les jeux vidéo, et ils ont juste, vous savez, ils ont inondé le marché avec tant de jeux.", "¶ You know, when all these companies saw that there was a market for video games, and they just, you know, they flooded the market with so many games.", 1]]}, "__e": [["Je sais que ces entreprises n'y sont pour rien.", "I know those companies aren't at fault.", 1], ["C'est pour ça que tu es attiré par ce métier, C'est pour ça que ces entreprises te veulent, c'est pour ça que...", "It's why you're drawn to this business, it's why those companies want you, it's why...", 1], ["Tu sais comment c'est, tu sais comment sont ces entreprises.", "You know how these, you know how these companies are.", 1]]}, "__e": [["Mes amis veulent faire des affaires avec des entreprises américaines.", "My friends want to do business with South American firms.", 0], ["Beaucoup de petites entreprises ont fait faillite au cours des douze derniers mois.", "A lot of small businesses have gone bust in the last twelve months.", 0], ["Marie a toujours réussi dans toutes ses entreprises.", "Mary has always been successful in everything she has done.", 0]]}, "magner": {"__C": 235, "te": {"__C": 45, "à": {"__C": 10, "intérêt": {"__C": 10, "t'as": {"__C": 7, "__e": [["Et t'as intérêt à te magner !", "I'm begging you to step face.", 1], ["Le patron vient d'appeler, t'as intérêt à te magner.", "The main gee just called up, and you better hustle.", 1], ["Oui, t'as intérêt à te magner le cul, ou il sera pas le seul à morfler.", "Yeah you better move your ass, kiddo. Or he won't be the only one taking a beating.", 1]]}, "as": {"__C": 2, "__e": [["Tu as intérêt à te magner car je ne suis pas d'humeur à attendre.", "Make up your mind, and do it fast, because it's getting close to my breakfast time.", 1], ["Tu as intérêt à te magner le cul et à être ici avant minuit.", "You better hurry your ass up and get here before midnight.", 1]]}, "__e": [["Oui, t'as intérêt à te magner le cul, ou il sera pas le seul à morfler.", "Yeah you better move your ass, kiddo. Or he won't be the only one taking a beating.", 1], ["Tu as intérêt à te magner car je ne suis pas d'humeur à attendre.", "Make up your mind, and do it fast, because it's getting close to my breakfast time.", 1], ["Tu as intérêt à te magner le cul et à être ici avant minuit.", "You better hurry your ass up and get here before midnight.", 1]]}, "__e": [["Oui, t'as intérêt à te magner le cul, ou il sera pas le seul à morfler.", "Yeah you better move your ass, kiddo. Or he won't be the only one taking a beating.", 1], ["Tu as intérêt à te magner car je ne suis pas d'humeur à attendre.", "Make up your mind, and do it fast, because it's getting close to my breakfast time.", 1], ["Tu as intérêt à te magner le cul et à être ici avant minuit.", "You better hurry your ass up and get here before midnight.", 1]]}, "de": {"__C": 10, "dit": {"__C": 3, "t'avais": {"__C": 2, "__e": [["Je t'avais dit de te magner.", "Do you call this \"hurrying\"?", 1]]}, "t'ai": {"__C": 1, "__e": [["Je t'ai dit de te magner !", "Hey! Hurry up, I said!", 1]]}, "__e": [["Je t'avais dit de te magner.", "Do you call this \"hurrying\"?", 1], ["Je t'ai dit de te magner !", "Hey! Hurry up, I said!", 1]]}, "mieux": {"__C": 4, "ferais": {"__C": 4, "__e": [["C'est ça. Tu ferais mieux de te magner.", "Why don't you get going?", 1], ["Tu ferais mieux de te magner on a moins d'une minute.", "You better hurry up, we got less than a minute.", 1], ["Tu ferais mieux de te magner !", "You better hurry.", 0]]}, "__e": [["C'est ça. Tu ferais mieux de te magner.", "Why don't you get going?", 1], ["Tu ferais mieux de te magner on a moins d'une minute.", "You better hurry up, we got less than a minute.", 1], ["Tu ferais mieux de te magner !", "You better hurry.", 0]]}, "__e": [["Tu ferais mieux de te magner on a moins d'une minute.", "You better hurry up, we got less than a minute.", 1], ["Tu ferais mieux de prendre toute ta merde et de te magner.", "We're due in court. You better get your shit together in a hurry.", 1], ["Tu ferais mieux de te magner !", "You better hurry.", 0]]}, "vas": {"__C": 5, "tu": {"__C": 5, "__e": [["Tu vas te magner ?", "Go on. Go on!", 1], ["- Tu vas te magner, oui ?", "-You want to hurry it up in there?", 1], ["Tu vas te magner le train !", "Come on. Move it. Move your ass!", 1]]}, "__e": [["Tu vas te magner ?", "Go on. Go on!", 1], ["- Tu vas te magner, oui ?", "-You want to hurry it up in there?", 1], ["Tu vas te magner le train !", "Come on. Move it. Move your ass!", 1]]}, "__e": [["Tu as intérêt à te magner le cul et à être ici avant minuit.", "You better hurry your ass up and get here before midnight.", 1], ["Claire, je ne sais pas si tu es avec des amis, mais on passe à table et tu devrais te magner.", "Claire, I don't know if you have friends over there, but dinner's started and you should really get over here.", 1], ["Tu ferais mieux de te magner !", "You better hurry.", 0]]}, "se": {"__C": 153, "doit": {"__C": 17, "on": {"__C": 16, "mais": {"__C": 1, "__e": [["Merci, mais on doit se magner.", "Thanks, honey, but we've got to move. Fast.", 1]]}, "secte": {"__C": 1, "__e": [["Si c'est une secte, on doit se magner.", "If this is a cult, we need to move quickly.", 1]]}, "__e": [["On doit se magner de sortir d'ici.", "We gotta get the hell out of here.", 1], ["Si c'est une secte, on doit se magner.", "If this is a cult, we need to move quickly.", 1], ["On doit se magner le cul, le vieux.", "We got to hurry the fuck up, old man.", 1]]}, "roo": {"__C": 1, "que": {"__C": 1, "__e": [["C'est pour ça que Roo doit se magner de tirer.", "That's why Roo needs to take the damn shot.", 1]]}, "__e": [["C'est pour ça que Roo doit se magner de tirer.", "That's why Roo needs to take the damn shot.", 1]]}, "__e": [["On doit se magner de sortir d'ici.", "We gotta get the hell out of here.", 1], ["Si c'est une secte, on doit se magner.", "If this is a cult, we need to move quickly.", 1], ["On doit se magner le cul, le vieux.", "We got to hurry the fuck up, old man.", 1]]}, "de": {"__C": 34, "mieux": {"__C": 6, "ferait": {"__C": 6, "__e": [["Alors, on ferait mieux de se magner le cul.", "Then we'd better fucking hurry.", 1], ["Ben voyons ! On ferait mieux de se magner, moi j'te le dis !", "But I know that we're both better off.", 1], ["On ferait mieux de se magner, on va le perdre.", "We'd better rush, we're gonna lose him.", 1]]}, "__e": [["Alors, on ferait mieux de se magner le cul.", "Then we'd better fucking hurry.", 1], ["Ben voyons ! On ferait mieux de se magner, moi j'te le dis !", "But I know that we're both better off.", 1], ["On ferait mieux de se magner, on va le perdre.", "We'd better rush, we're gonna lose him.", 1]]}, "dis-leur": {"__C": 4, "et": {"__C": 1, "__e": [["et dis-leur de se magner le cul !", "And ask them to get my ass in gear!", 1]]}, "__e": [["Dis-leur de se magner le cul.", "Maybe tell them to hurry the fuck up. How about that?", 1], ["Dis-leur de se magner à venir à mon chevet.", "Just bring them up to speed on my predicament.", 1], ["et dis-leur de se magner le cul !", "And ask them to get my ass in gear!", 1]]}, "__e": [["Et dis à tout Ie monde de se magner Ie train.", "And tell everyone to start working full speed.", 1], ["Il est inutile de se magner le cul après le passage du vent.", "There's no point in squeezing your ass after passing wind.", 1], ["Dites leur de se magner le cul et de tout reprendre à zéro, d'accord ?", "Well get them off their arses and make them start again, right?", 1]]}, "faut": {"__C": 64, "il": {"__C": 17, "mais": {"__C": 2, "__e": [["On a une chance, mais il faut se magner.", "There is a chance, but we have to move fast.", 1], ["Mais il faut se magner, elle a beaucoup de rendez-vous.", "We gotta hurry, because it's Saturday and the realtor gets busy.", 1]]}, "ball-trap": {"__C": 1, "__e": [["Si on va faire du ball-trap, il faut se magner.", "Are we gonna shoot some trap or what? If we are, we gotta shake it.", 1]]}, "__e": [["On a une chance, mais il faut se magner.", "There is a chance, but we have to move fast.", 1], ["Bon, si on veut les attraper, il faut se magner.", "Yeah, if you wanna catch them, we're gonna have to hustle.", 1], ["Mais il faut se magner, elle a beaucoup de rendez-vous.", "We gotta hurry, because it's Saturday and the realtor gets busy.", 1]]}, "alors": {"__C": 4, "ok": {"__C": 1, "__e": [["OK, alors, faut se magner.", "All right. Let's get a shift on.", 1]]}, "décidé": {"__C": 1, "__e": [["C'est décidé, alors faut se magner!", "Now that that's decided, let's hurry, you two!", 1]]}, "__e": [["OK, alors, faut se magner.", "All right. Let's get a shift on.", 1], ["C'est décidé, alors faut se magner!", "Now that that's decided, let's hurry, you two!", 1], ["- Alors, faut se magner le train.", "- Well, let's shag ass!", 1]]}, "__e": [["Bon, si on veut les attraper, il faut se magner.", "Yeah, if you wanna catch them, we're gonna have to hustle.", 1], ["Mais il faut se magner, elle a beaucoup de rendez-vous.", "We gotta hurry, because it's Saturday and the realtor gets busy.", 1], ["Quand vous tournez un film en 18 jours, faut se magner le train!", "Shooting a two-hour movie in 18 days, you're going balls to the wall.", 1]]}, "__e": [["Je l'ai vu se magner le train de l'autre coté du parking juste comme je partais. Il était garé juste ici...", "I saw him hauling ass across the parking lot just as I walked out.", 1], ["le seul problème c'est ce feu rouge, il pourrait pas se magner un peu ?", "What's this light, will hurry up and change? That's the only thing.", 1], ["On n'a que 30 secondes de mèche, alors le dernier devra se magner le cul s'il veut rester vivant. Capitaine ?", "We only got a 30-second delay on that fuse, so let everyone know that if you are that last man you better hurry your ass off, or you're not going to be alive long.", 1]]}, "vous": {"__C": 21, "de": {"__C": 5, "dit": {"__C": 2, "a": {"__C": 1, "__e": [["Un monsieur vous attend, il a dit de vous magner.", "Miss, a man is waiting for you. He said you to hurry.", 1]]}, "ai": {"__C": 1, "__e": [["Je vous ai dit de vous magner !", "I told you to hurry it up! What?", 1]]}, "__e": [["Je vous ai dit de vous magner !", "I told you to hurry it up! What?", 1], ["Un monsieur vous attend, il a dit de vous magner.", "Miss, a man is waiting for you. He said you to hurry.", 1]]}, "sympa": {"__C": 1, "plus": {"__C": 1, "__e": [["Ça aurait été plus sympa de vous magner le cul pour nous aider...", "It would have been nicer if you'd gotten off your asses and helped us out there.", 1]]}, "__e": [["Ça aurait été plus sympa de vous magner le cul pour nous aider...", "It would have been nicer if you'd gotten off your asses and helped us out there.", 1]]}, "__e": [["Un monsieur vous attend, il a dit de vous magner.", "Miss, a man is waiting for you. He said you to hurry.", 1], ["Donc si vous voulez partir, vous feriez mieux de vous magner le cul.", "So if you wanna go, you better get your asses in gear.", 1], ["Ça aurait été plus sympa de vous magner le cul pour nous aider...", "It would have been nicer if you'd gotten off your asses and helped us out there.", 1]]}, "à": {"__C": 4, "intérêt": {"__C": 4, "avez": {"__C": 4, "__e": [["Vous avez intérêt à vous magner de trouver la taupe.", "I think you better dig hard and fucking fast to find this mole.", 1], ["Garde ou pas garde, vous avez intérêt à vous magner le cul !", "On call or not, get your ass in gear and come on!", 1], ["Vous avez intérêt à vous magner, car on a besoin de vous de suite.", "Um, you'd better be breaking the damn sound barrier, because we need you here right now.", 1]]}, "__e": [["Vous avez intérêt à vous magner de trouver la taupe.", "I think you better dig hard and fucking fast to find this mole.", 1], ["Garde ou pas garde, vous avez intérêt à vous magner le cul !", "On call or not, get your ass in gear and come on!", 1], ["Vous avez intérêt à vous magner, car on a besoin de vous de suite.", "Um, you'd better be breaking the damn sound barrier, because we need you here right now.", 1]]}, "__e": [["Vous avez intérêt à vous magner de trouver la taupe.", "I think you better dig hard and fucking fast to find this mole.", 1], ["Garde ou pas garde, vous avez intérêt à vous magner le cul !", "On call or not, get your ass in gear and come on!", 1], ["Vous avez intérêt à vous magner, car on a besoin de vous de suite.", "Um, you'd better be breaking the damn sound barrier, because we need you here right now.", 1]]}, "pas": {"__C": 3, "pouvez": {"__C": 2, "ne": {"__C": 1, "__e": [["Vous ne pouvez pas vous magner le cul?", "What do I gotta do, light a fire under your ass?", 1]]}, "__e": [["Pouvez pas vous magner ?", "Hey, do you think you could speed it up?", 1], ["Vous ne pouvez pas vous magner le cul?", "What do I gotta do, light a fire under your ass?", 1]]}, "n'allez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous n'allez pas vous magner ?", "Hurry up.", 1]]}, "__e": [["Vous n'allez pas vous magner ?", "Hurry up.", 1]]}, "__e": [["Pouvez pas vous magner ?", "Hey, do you think you could speed it up?", 1], ["Vous n'allez pas vous magner ?", "Hurry up.", 1], ["Vous ne pouvez pas vous magner le cul?", "What do I gotta do, light a fire under your ass?", 1]]}, "__e": [["Donc si vous voulez partir, vous feriez mieux de vous magner le cul.", "So if you wanna go, you better get your asses in gear.", 1], ["Ça aurait été plus sympa de vous magner le cul pour nous aider...", "It would have been nicer if you'd gotten off your asses and helped us out there.", 1], ["Vous avez intérêt à vous magner, car on a besoin de vous de suite.", "Um, you'd better be breaking the damn sound barrier, because we need you here right now.", 1]]}, "me": {"__C": 6, "dois": {"__C": 2, "je": {"__C": 2, "__e": [["Je dois me magner.", "I must hurry.", 1], ["Je dois me magner si je veux arriver avant cet abruti.", "- I got to drive like hell, beat that moron to Erica's dorm!", 1]]}, "__e": [["Je dois me magner.", "I must hurry.", 1], ["Je dois me magner si je veux arriver avant cet abruti.", "- I got to drive like hell, beat that moron to Erica's dorm!", 1]]}, "dû": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai dû me magner à l'hôtel, et j'ai oublié mon bipeur.", "Little run-in at the hotel. Had to bail and left my pager.", 1]]}, "__e": [["J'ai dû me magner à l'hôtel, et j'ai oublié mon bipeur.", "Little run-in at the hotel. Had to bail and left my pager.", 1]]}, "à": {"__C": 1, "intérêt": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Pour des critiques durs. J'ai intérêt à me magner.", "So I've got a week to get up to speed with something that you've spent years mastering?", 1]]}, "__e": [["Pour des critiques durs. J'ai intérêt à me magner.", "So I've got a week to get up to speed with something that you've spent years mastering?", 1]]}, "__e": [["Pour des critiques durs. J'ai intérêt à me magner.", "So I've got a week to get up to speed with something that you've spent years mastering?", 1]]}, "__e": [["J'ai dû me magner à l'hôtel, et j'ai oublié mon bipeur.", "Little run-in at the hotel. Had to bail and left my pager.", 1], ["Pour des critiques durs. J'ai intérêt à me magner.", "So I've got a week to get up to speed with something that you've spent years mastering?", 1], ["Je dois me magner si je veux arriver avant cet abruti.", "- I got to drive like hell, beat that moron to Erica's dorm!", 1]]}, "sais": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu sais magner les mots, Gaga.", "You have a way with words, Gaga.", 1], ["Tu sais magner les mots.", "You have your way with words.", 1]]}, "__e": [["Tu sais magner les mots, Gaga.", "You have a way with words, Gaga.", 1], ["Tu sais magner les mots.", "You have your way with words.", 1]]}, "de": {"__C": 2, "dit": {"__C": 2, "j'ai": {"__C": 1, "__e": [["J'ai dit de magner !", "I said move it!", 1]]}, "ont": {"__C": 1, "vous": {"__C": 1, "__e": [["On se lève, on avance et ils vous ont dit de magner votre cul, le chef vous attend en bas.", "Get up! Move your asses! Hurry, the boss is waiting.", 1]]}, "__e": [["On se lève, on avance et ils vous ont dit de magner votre cul, le chef vous attend en bas.", "Get up! Move your asses! Hurry, the boss is waiting.", 1]]}, "__e": [["J'ai dit de magner !", "I said move it!", 1], ["On se lève, on avance et ils vous ont dit de magner votre cul, le chef vous attend en bas.", "Get up! Move your asses! Hurry, the boss is waiting.", 1]]}, "__e": [["J'ai dit de magner !", "I said move it!", 1], ["On se lève, on avance et ils vous ont dit de magner votre cul, le chef vous attend en bas.", "Get up! Move your asses! Hurry, the boss is waiting.", 1]]}, "__e": [["On se lève, on avance et ils vous ont dit de magner votre cul, le chef vous attend en bas.", "Get up! Move your asses! Hurry, the boss is waiting.", 1], ["Claire, je ne sais pas si tu es avec des amis, mais on passe à table et tu devrais te magner.", "Claire, I don't know if you have friends over there, but dinner's started and you should really get over here.", 1], ["Tu ferais mieux de te magner !", "You better hurry.", 0]]}, "embarrassante": {"__C": 618, "situation": {"__C": 134, "une": {"__C": 91, "dans": {"__C": 58, "mis": {"__C": 8, "__e": [["Tu l'as mis dans une situation embarrassante à l'instant même.", "You put him in an embarrassing situation just now.", 1], ["J'espère ne pas nous avoir mis dans une situation embarrassante.", "I hope I haven't put us in an awkward position.", 1], ["Quand je vous ai vu manger ensemble avec la mère de Jeong Won, ce n'est pas comme si tu étais un animal sans pied et qu'elle s'est soudainement pointé ou que je t'avais mis dans une situation embarrassante,", "I thought, \"It's not like you have no feet.\" Even if she suddenly showed up or it was hard to get out of", 1]]}, "mettre": {"__C": 7, "__e": [["Y compris se mettre dans une situation embarrassante devant une fille...", "Including embarrass himself in front of a girl...", 1], ["Je ne voulais pas te mettre dans une situation embarrassante au bureau.", "Why did you want to see me here?", 1], ["Je ne veux pas vous mettre dans une situation embarrassante, mais j'ai découvert que vous n'aviez pas vraiment de plan pour votre anniversaire.", "I don't want to put you on the spot, but I found out you don't really have plans for your birthday.", 1]]}, "__e": [["Je ne veux pas vous mettre dans une situation embarrassante, mais j'ai découvert que vous n'aviez pas vraiment de plan pour votre anniversaire.", "I don't want to put you on the spot, but I found out you don't really have plans for your birthday.", 1], ["Je ne veux pas que quelqu'un qui sait qui je suis et qui est une sorte de fan, ou connaisse un fan, me voit dans une situation embarrassante.", "I don't want anyone who knows who I am and is any sort of fan, or knows a fan, to see me in any sort of awkward situation.", 1], ["Quand je vous ai vu manger ensemble avec la mère de Jeong Won, ce n'est pas comme si tu étais un animal sans pied et qu'elle s'est soudainement pointé ou que je t'avais mis dans une situation embarrassante,", "I thought, \"It's not like you have no feet.\" Even if she suddenly showed up or it was hard to get out of", 1]]}, "c'est": {"__C": 10, "bien": {"__C": 1, "__e": [["Eh bien, c'est une situation embarrassante.", "It was our first time meeting in person.", 1]]}, "ça": {"__C": 1, "__e": [["Ça, c'est une situation embarrassante.", "Now, that was a messy situation.", 1]]}, "__e": [["C'est une situation embarrassante, dont on espère en sortir.", "It's an embarrassing situation, one we hoped would work itself out.", 1], ["C'est une situation embarrassante qui donne mal à la tête !", "Overwhelmingly awkward.", 1], ["Je sais que c'est une situation embarrassante, inhabituelle. Mais je vous assure, je ne vous veux aucun mal.", "I know this is an unusual, Frightening predicament, but I assure you, I mean you no harm.", 1]]}, "__e": [["Je ne veux pas vous mettre dans une situation embarrassante, mais j'ai découvert que vous n'aviez pas vraiment de plan pour votre anniversaire.", "I don't want to put you on the spot, but I found out you don't really have plans for your birthday.", 1], ["Je ne veux pas que quelqu'un qui sait qui je suis et qui est une sorte de fan, ou connaisse un fan, me voit dans une situation embarrassante.", "I don't want anyone who knows who I am and is any sort of fan, or knows a fan, to see me in any sort of awkward situation.", 1], ["Quand je vous ai vu manger ensemble avec la mère de Jeong Won, ce n'est pas comme si tu étais un animal sans pied et qu'elle s'est soudainement pointé ou que je t'avais mis dans une situation embarrassante,", "I thought, \"It's not like you have no feet.\" Even if she suddenly showed up or it was hard to get out of", 1]]}, "cette": {"__C": 18, "dans": {"__C": 6, "gentillesses": {"__C": 1, "__e": [["J'ignore si je vous reverrai, mon colonel, je vous remercie donc maintenant pour toutes vos gentillesses dans cette... situation embarrassante.", "I may not see you again, so I'll thank you now for all the kindness you've shown me in this embarrassing situation.", 1]]}, "aide": {"__C": 1, "__e": [["Je suis seulement venu parce que j'avais besoin de votre aide dans cette situation embarrassante.", "I only came to you because... I needed so badly your help to end this most embarrassing thing.", 1]]}, "__e": [["Vous m'avez mise de force dans cette situation embarrassante.", "You forced me into this predicament.", 1], ["Ce qui est vous faisant ici, mettant mon Famille dans cette situation embarrassante ?", "What are you doing here, putting my family into this embarrassing situation?", 1], ["Je suis seulement venu parce que j'avais besoin de votre aide dans cette situation embarrassante.", "I only came to you because... I needed so badly your help to end this most embarrassing thing.", 1]]}, "de": {"__C": 3, "sortir": {"__C": 2, "__e": [["Si le jeune seigneur le découvrait, nous ne pourrions pas sortir de cette situation embarrassante.", "If Sir were to find out, we won't be able to get out from this embarrassing situation.", 1], ["Tu sais comment te sortir de cette situation embarrassante ?", "Y-you know what might help this awkward moment, Connie?", 1]]}, "fait": {"__C": 1, "__e": [["Et bien, les filles, merci de m'avoir mise au fait de cette situation embarrassante.", "Well, girls, thank you for bringing this embarrassing situation to my attention.", 1]]}, "__e": [["Si le jeune seigneur le découvrait, nous ne pourrions pas sortir de cette situation embarrassante.", "If Sir were to find out, we won't be able to get out from this embarrassing situation.", 1], ["Tu sais comment te sortir de cette situation embarrassante ?", "Y-you know what might help this awkward moment, Connie?", 1], ["Et bien, les filles, merci de m'avoir mise au fait de cette situation embarrassante.", "Well, girls, thank you for bringing this embarrassing situation to my attention.", 1]]}, "__e": [["Le 8e prince souhaite renvoyer cet invité, mais ne peut rien dire, par respect. Maintenant, nous avons donc cette situation embarrassante.", "8th Royal Prince wants to send this guest out, but is unable to say so out of respect, hence, we have this awkward situation.", 1], ["Et bien, les filles, merci de m'avoir mise au fait de cette situation embarrassante.", "Well, girls, thank you for bringing this embarrassing situation to my attention.", 1], ["Je suis seulement venu parce que j'avais besoin de votre aide dans cette situation embarrassante.", "I only came to you because... I needed so badly your help to end this most embarrassing thing.", 1]]}, "d'une": {"__C": 5, "tire": {"__C": 1, "vous": {"__C": 1, "__e": [["Je vous tire d'une situation embarrassante.", "I'm saving you from a very embarrassing mistake.", 1]]}, "__e": [["Je vous tire d'une situation embarrassante.", "I'm saving you from a very embarrassing mistake.", 1]]}, "sortir": {"__C": 1, "te": {"__C": 1, "__e": [["Pour te sortir d'une situation embarrassante.", "To ease the awkwardness of the moment.", 1]]}, "__e": [["Pour te sortir d'une situation embarrassante.", "To ease the awkwardness of the moment.", 1]]}, "__e": [["Pour Dieu sait quelle raison, ton passé était plus important que ton avenir, je nous sauve d'une situation embarrassante.", "For some Godforsaken reason, your past was more important to you than your future and I had to save an embarrassing situation.", 1], ["Aujourd'hui, merci beaucoup de m'avoir sorti d'une situation embarrassante, mais je ne me sens pas vraiment bien.", "Today, thank you so much for getting me out of an embarrassing situation but I'm not really feeling well.", 1], ["Pour Dieu sait quelle raison, ton passé était plus important que ton avenir, je devais nous sauver d'une situation embarrassante.", "For some Godforsaken reason, your past was more important to you than your future, and I had to save an embarrassing situation.", 1]]}, "__e": [["Je ne veux pas vous mettre dans une situation embarrassante, mais j'ai découvert que vous n'aviez pas vraiment de plan pour votre anniversaire.", "I don't want to put you on the spot, but I found out you don't really have plans for your birthday.", 1], ["Je ne veux pas que quelqu'un qui sait qui je suis et qui est une sorte de fan, ou connaisse un fan, me voit dans une situation embarrassante.", "I don't want anyone who knows who I am and is any sort of fan, or knows a fan, to see me in any sort of awkward situation.", 1], ["Quand je vous ai vu manger ensemble avec la mère de Jeong Won, ce n'est pas comme si tu étais un animal sans pied et qu'elle s'est soudainement pointé ou que je t'avais mis dans une situation embarrassante,", "I thought, \"It's not like you have no feet.\" Even if she suddenly showed up or it was hard to get out of", 1]]}, "très": {"__C": 38, "est": {"__C": 2, "situation": {"__C": 2, "cette": {"__C": 1, "__e": [["Evidemment, M. Chan cette situation est très embarrassante.", "I don't have to tell you, Mr. Chan, this situation is distinctly embarrassing.", 1]]}, "la": {"__C": 1, "__e": [["La situation est très embarrassante, Dai, tu comprends?", "They're causing us embarrassment, Dai. That's the thing.", 1], ["Vous vous doutez bien que la situation est très embarrassante.", "Now you got to know that this is a deeply embarrassing moment for me.", 1]]}, "__e": [["La situation est très embarrassante, Dai, tu comprends?", "They're causing us embarrassment, Dai. That's the thing.", 1], ["Evidemment, M. Chan cette situation est très embarrassante.", "I don't have to tell you, Mr. Chan, this situation is distinctly embarrassing.", 1], ["Vous vous doutez bien que la situation est très embarrassante.", "Now you got to know that this is a deeply embarrassing moment for me.", 1]]}, "__e": [["La situation est très embarrassante, Dai, tu comprends?", "They're causing us embarrassment, Dai. That's the thing.", 1], ["Evidemment, M. Chan cette situation est très embarrassante.", "I don't have to tell you, Mr. Chan, this situation is distinctly embarrassing.", 1], ["Vous vous doutez bien que la situation est très embarrassante.", "Now you got to know that this is a deeply embarrassing moment for me.", 1]]}, "situation": {"__C": 18, "une": {"__C": 16, "c'est": {"__C": 4, "__e": [["C'est une situation très embarrassante.", "That makes for a very embarrassing situation.", 1], ["Et je sais que c'est une situation très embarrassante, mais au moins, vous êtes toujours debout, hein ?", "And I know this is a very embarrassing situation, but at least you're walking away, huh?", 1]]}, "dans": {"__C": 6, "__e": [["Vous m'avez vue dans une situation très embarrassante.", "You all saw my embarrassing actions", 1], ["Vous m'avez mis dans une situation très embarrassante.", "Young lady, you don't seem to realize... you've placed me in a very embarrassing position.", 1], ["- Vous savez... cela me met dans une situation très embarrassante.", "You know, this places me in a very awkward position.", 1]]}, "__e": [["- Vous savez... cela me met dans une situation très embarrassante.", "You know, this places me in a very awkward position.", 1], ["Je fais du mieux que je peux malgré une situation très embarrassante.", "I'm trying to make the best of an admittedly awkward situation.", 1], ["Et je sais que c'est une situation très embarrassante, mais au moins, vous êtes toujours debout, hein ?", "And I know this is a very embarrassing situation, but at least you're walking away, huh?", 1]]}, "d'une": {"__C": 1, "sauvé": {"__C": 1, "__e": [["Et vous m'avez sauvé d'une situation très embarrassante !", "You've also saved me some embarrassment.", 1]]}, "__e": [["Et vous m'avez sauvé d'une situation très embarrassante !", "You've also saved me some embarrassment.", 1]]}, "__e": [["- Vous savez... cela me met dans une situation très embarrassante.", "You know, this places me in a very awkward position.", 1], ["Je fais du mieux que je peux malgré une situation très embarrassante.", "I'm trying to make the best of an admittedly awkward situation.", 1], ["Et je sais que c'est une situation très embarrassante, mais au moins, vous êtes toujours debout, hein ?", "And I know this is a very embarrassing situation, but at least you're walking away, huh?", 1]]}, "position": {"__C": 2, "une": {"__C": 2, "dans": {"__C": 2, "__e": [["Vous me placez dans une position très embarrassante.", "You put me in a very embarrassing position.", 1], ["Connie, tu me mets dans une position très embarrassante.", "Connie, you're putting me in a very awkward position.", 1]]}, "__e": [["Vous me placez dans une position très embarrassante.", "You put me in a very embarrassing position.", 1], ["Connie, tu me mets dans une position très embarrassante.", "Connie, you're putting me in a very awkward position.", 1]]}, "__e": [["Vous me placez dans une position très embarrassante.", "You put me in a very embarrassing position.", 1], ["Connie, tu me mets dans une position très embarrassante.", "Connie, you're putting me in a very awkward position.", 1]]}, "__e": [["Et je sais que c'est une situation très embarrassante, mais au moins, vous êtes toujours debout, hein ?", "And I know this is a very embarrassing situation, but at least you're walking away, huh?", 1], ["Disons simplement que nos enfants ont la chance d'avoir un père qui a eu une vie très embarrassante.", "Well, let's just say our kids are lucky that their father has led a very embarrassing life.", 1], ["La situation était très embarrassante.", "The situation was very embarrassing.", 0]]}, "question": {"__C": 16, "une": {"__C": 10, "c'est": {"__C": 3, "que": {"__C": 1, "__e": [["Écoute, je sais que c'est une question embarrassante, mais, est-ce que tu... aimes bien Naomi ?", "Uh,well,hey,look,I know it's like an awkward question,but,uh... do you like naomi?", 1]]}, "__e": [["C'est une question embarrassante, hein ?", "An embarrassing question...", 1], ["Écoute, je sais que c'est une question embarrassante, mais, est-ce que tu... aimes bien Naomi ?", "Uh,well,hey,look,I know it's like an awkward question,but,uh... do you like naomi?", 1], ["C'est une question embarrassante.", "It's an embarrassing question.", 0]]}, "j'ai": {"__C": 4, "fait": {"__C": 1, "__e": [["En fait, j'ai une question embarrassante.", "Actually, I have an embarrassing question.", 1]]}, "leung": {"__C": 1, "__e": [["Mais Mlle Leung, j'ai... une question embarrassante.", "But Miss Leung, I... have an awkward question.", 1]]}, "__e": [["J'ai une question embarrassante.", "I have an uncomfortable question.", 1], ["En fait, j'ai une question embarrassante.", "Actually, I have an embarrassing question.", 1], ["Euh, j'ai une question embarrassante à te poser.", "So, I sort of have an embarrassing question to ask.", 1]]}, "__e": [["C'est une question embarrassante.", "It's an embarrassing question.", 0], ["Tom a posé une question embarrassante.", "Tom asked an awkward question.", 0], ["Il a posé une question embarrassante.", "He asked an awkward question.", 0]]}, "la": {"__C": 2, "à": {"__C": 1, "répondre": {"__C": 1, "__e": [["Donc, pour répondre à la question embarrassante de l'atome et de ses conséquences   les gens ont attires leur attention sur le forum des affaires publiques   et ont essayés de chercher la réalité, pour constater les faits.", "Thus to answer the perplexing question of the atom and its implications, the people have turned their attention to the forum of public affairs, have sought to search out realities, to find the facts, or to listen to the men of science,", 1]]}, "__e": [["Donc, pour répondre à la question embarrassante de l'atome et de ses conséquences   les gens ont attires leur attention sur le forum des affaires publiques   et ont essayés de chercher la réalité, pour constater les faits.", "Thus to answer the perplexing question of the atom and its implications, the people have turned their attention to the forum of public affairs, have sought to search out realities, to find the facts, or to listen to the men of science,", 1]]}, "de": {"__C": 1, "débattu": {"__C": 1, "__e": [["Mais le fait est que nous avons débattu de la question embarrassante du mouvement planétaire.", "But the thing is we've been debating the puzzling question of planetary motion.", 1]]}, "__e": [["Mais le fait est que nous avons débattu de la question embarrassante du mouvement planétaire.", "But the thing is we've been debating the puzzling question of planetary motion.", 1]]}, "__e": [["Mais le fait est que nous avons débattu de la question embarrassante du mouvement planétaire.", "But the thing is we've been debating the puzzling question of planetary motion.", 1], ["Donc, pour répondre à la question embarrassante de l'atome et de ses conséquences   les gens ont attires leur attention sur le forum des affaires publiques   et ont essayés de chercher la réalité, pour constater les faits.", "Thus to answer the perplexing question of the atom and its implications, the people have turned their attention to the forum of public affairs, have sought to search out realities, to find the facts, or to listen to the men of science,", 1], ["Le PDG a éludé la question embarrassante.", "The CEO parried the embarrassing question.", 0]]}, "cette": {"__C": 1, "posé": {"__C": 1, "m'a": {"__C": 1, "__e": [["Si vous saviez combien de fois on m'a posé cette question embarrassante !", "If you knew how often I have been asked that embarrassing question..", 1]]}, "__e": [["Si vous saviez combien de fois on m'a posé cette question embarrassante !", "If you knew how often I have been asked that embarrassing question..", 1]]}, "__e": [["Si vous saviez combien de fois on m'a posé cette question embarrassante !", "If you knew how often I have been asked that embarrassing question..", 1]]}, "__e": [["C'est une question embarrassante.", "It's an embarrassing question.", 0], ["Tom a posé une question embarrassante.", "Tom asked an awkward question.", 0], ["Il a posé une question embarrassante.", "He asked an awkward question.", 0]]}, "est": {"__C": 28, "situation": {"__C": 12, "la": {"__C": 7, "comprends": {"__C": 1, "__e": [["Je comprends, la situation est embarrassante, mais...", "I know I put you in trouble, but...", 1]]}, "si": {"__C": 1, "__e": [["la seule chose que je sais, c'est que je suis là comme interrogé par la police et mes parents me regardent comme si j'étais un genre de... pervers ouais. c'est dur. dur bon, écoute, dans le futur, mon pote... même si la situation est embarrassante", "The next thing I know, I'm getting, like... questioned by the police and my parents are looking at me like I'm some sort of... pervert. Yeah, that's rough.", 1]]}, "__e": [["La situation est embarrassante pour tout le monde.", "The situation is embarrassing for everyone.", 1], ["La situation est embarrassante, mais nous sommes des hommes du monde.", "I know the situation is a little embarrassing... But we're men of the world, are we not?", 1], ["la seule chose que je sais, c'est que je suis là comme interrogé par la police et mes parents me regardent comme si j'étais un genre de... pervers ouais. c'est dur. dur bon, écoute, dans le futur, mon pote... même si la situation est embarrassante", "The next thing I know, I'm getting, like... questioned by the police and my parents are looking at me like I'm some sort of... pervert. Yeah, that's rough.", 1]]}, "cette": {"__C": 5, "que": {"__C": 2, "__e": [["Que cette situation est embarrassante !", "Oh, really. This is the most embarrassing position.", 1], ["Monica, je sais que cette situation est embarrassante.", "Listen, Monica, I just wanna acknowledge the awkwardness of the situation.", 1]]}, "point": {"__C": 1, "__e": [["Je sais à quel point... cette situation est embarrassante.", "I know how awkward... How embarrassing this situation must be for you.", 1]]}, "__e": [["Monica, je sais que cette situation est embarrassante.", "Listen, Monica, I just wanna acknowledge the awkwardness of the situation.", 1], ["Je sais à quel point... cette situation est embarrassante.", "I know how awkward... How embarrassing this situation must be for you.", 1], ["J'étais venu exprès pour te voir. Cette situation est embarrassante...", "I came here especially to see you so don't embarrass me.", 1]]}, "__e": [["J'étais venu exprès pour te voir. Cette situation est embarrassante...", "I came here especially to see you so don't embarrass me.", 1], ["La situation est embarrassante, mais nous sommes des hommes du monde.", "I know the situation is a little embarrassing... But we're men of the world, are we not?", 1], ["la seule chose que je sais, c'est que je suis là comme interrogé par la police et mes parents me regardent comme si j'étais un genre de... pervers ouais. c'est dur. dur bon, écoute, dans le futur, mon pote... même si la situation est embarrassante", "The next thing I know, I'm getting, like... questioned by the police and my parents are looking at me like I'm some sort of... pervert. Yeah, that's rough.", 1]]}, "question": {"__C": 2, "la": {"__C": 1, "__e": [["La question est embarrassante, mon cher Rearden.", "well, that's a very embarrassing question, my dear Rearden.", 1]]}, "votre": {"__C": 1, "__e": [["Votre question est embarrassante.", "That's a difficult question to answer.", 1]]}, "__e": [["La question est embarrassante, mon cher Rearden.", "well, that's a very embarrassing question, my dear Rearden.", 1], ["Votre question est embarrassante.", "That's a difficult question to answer.", 1]]}, "elle": {"__C": 3, "si": {"__C": 1, "importe": {"__C": 1, "__e": [["Si la pièce tombe durant votre tour, vous avez perdu ... et vous vous devez de répondre, avec une honnêteté absolue ... à n'importe quelle question que l'on vous posera, peu importe si elle est embarrassante ou non.", "If the dime falls in on your turn, you lose... and you have to answer, with absolute honesty... whatever question you're asked, no matter how embarrassing.", 1]]}, "__e": [["Si la pièce tombe durant votre tour, vous avez perdu ... et vous vous devez de répondre, avec une honnêteté absolue ... à n'importe quelle question que l'on vous posera, peu importe si elle est embarrassante ou non.", "If the dime falls in on your turn, you lose... and you have to answer, with absolute honesty... whatever question you're asked, no matter how embarrassing.", 1]]}, "plus": {"__C": 1, "__e": [["Plus elle est embarrassante, mieux c'est.", "The more embarrassing, the better.", 1]]}, "__e": [["Plus elle est embarrassante, mieux c'est.", "The more embarrassing, the better.", 1], ["Je comprends la situation, et elle est embarrassante.", "Father, I understand how this must look. It's an embarrassing situation.", 1], ["Si la pièce tombe durant votre tour, vous avez perdu ... et vous vous devez de répondre, avec une honnêteté absolue ... à n'importe quelle question que l'on vous posera, peu importe si elle est embarrassante ou non.", "If the dime falls in on your turn, you lose... and you have to answer, with absolute honesty... whatever question you're asked, no matter how embarrassing.", 1]]}, "__e": [["La situation est embarrassante, mais nous sommes des hommes du monde.", "I know the situation is a little embarrassing... But we're men of the world, are we not?", 1], ["Si la pièce tombe durant votre tour, vous avez perdu ... et vous vous devez de répondre, avec une honnêteté absolue ... à n'importe quelle question que l'on vous posera, peu importe si elle est embarrassante ou non.", "If the dime falls in on your turn, you lose... and you have to answer, with absolute honesty... whatever question you're asked, no matter how embarrassing.", 1], ["la seule chose que je sais, c'est que je suis là comme interrogé par la police et mes parents me regardent comme si j'étais un genre de... pervers ouais. c'est dur. dur bon, écoute, dans le futur, mon pote... même si la situation est embarrassante", "The next thing I know, I'm getting, like... questioned by the police and my parents are looking at me like I'm some sort of... pervert. Yeah, that's rough.", 1]]}, "et": {"__C": 18, "fâcheuse": {"__C": 1, "révélation": {"__C": 1, "une": {"__C": 1, "__e": [["Une révélation fâcheuse et embarrassante.", "That sad, embarrassing revelation.", 1]]}, "__e": [["Une révélation fâcheuse et embarrassante.", "That sad, embarrassing revelation.", 1]]}, "__e": [["Une révélation fâcheuse et embarrassante.", "That sad, embarrassing revelation.", 1]]}, "désagréable": {"__C": 1, "très": {"__C": 1, "une": {"__C": 1, "__e": [["Le fait est, vous avez créé une très désagréable et embarrassante situation ici.", "The fact is, you've created a very unpleasant and embarrassing situation here.", 1]]}, "__e": [["Le fait est, vous avez créé une très désagréable et embarrassante situation ici.", "The fact is, you've created a very unpleasant and embarrassing situation here.", 1]]}, "__e": [["Le fait est, vous avez créé une très désagréable et embarrassante situation ici.", "The fact is, you've created a very unpleasant and embarrassing situation here.", 1]]}, "incompréhensible": {"__C": 2, "aussi": {"__C": 2, "privée": {"__C": 2, "__e": [["Je ne peux avoir d'hommes commandés par un officier avec une vie privée aussi incompréhensible et embarrassante que la vôtre !", "I cannot have men commanded by an officer with a private life as incomprehensible and embarrassing as yours!", 1], ["Je ne peux pas avoir des hommes commandés par un officier avec une vie privée aussi incompréhensible et embarrassante que la vôtre!", "I cannot have men commanded by an officer with a private life as incomprehensible and embarrassing as yours.", 1]]}, "__e": [["Je ne peux avoir d'hommes commandés par un officier avec une vie privée aussi incompréhensible et embarrassante que la vôtre !", "I cannot have men commanded by an officer with a private life as incomprehensible and embarrassing as yours!", 1], ["Je ne peux pas avoir des hommes commandés par un officier avec une vie privée aussi incompréhensible et embarrassante que la vôtre!", "I cannot have men commanded by an officer with a private life as incomprehensible and embarrassing as yours.", 1]]}, "__e": [["Je ne peux avoir d'hommes commandés par un officier avec une vie privée aussi incompréhensible et embarrassante que la vôtre !", "I cannot have men commanded by an officer with a private life as incomprehensible and embarrassing as yours!", 1], ["Je ne peux pas avoir des hommes commandés par un officier avec une vie privée aussi incompréhensible et embarrassante que la vôtre!", "I cannot have men commanded by an officer with a private life as incomprehensible and embarrassing as yours.", 1]]}, "__e": [["Il y aura une grande et embarrassante fête avec du poulet en caoutchouc et de vieux juifs qui dansent sur Donna Summer.", "There'll be a big, embarrassing party with a rubber chicken and old Jews dancing to Donna Summer.", 1], ["Le fait est, vous avez créé une très désagréable et embarrassante situation ici.", "The fact is, you've created a very unpleasant and embarrassing situation here.", 1], ["Je veux dire que je n'étais pas vraiment moi, et le plus ironique, c'est que ma première vraie décision s'est révélée stupide et embarrassante...", "WHAT I MEAN IS THAT I WASN'T FULLY SOBER. AND SO THE IRONY OF IT IS THAT THE FIRST REAL BIG DECISION I MADE", 1]]}, "plus": {"__C": 38, "la": {"__C": 25, "chose": {"__C": 9, "la": {"__C": 8, "__e": [["Donc, numéro trois, quelle est la chose la plus embarrassante qui vous est arrivé ?", "So, number three, what's the most embarrassing thing that's ever happened to you?", 1], ["C'est pourquoi je trouve que c'est la chose la plus embarrassante au monde à faire.", "That's why I find it the most embarrassing thing in the world to do.", 1], ["La chose la plus embarrassante qui me soit arrivée est J'ai vomi dans la voiture de devant d'une montagne russe, lors d'un premier rendez-vous.", "The most embarrassing thing that's happened to me was I threw up in the front car of a roller coaster, on a first date.", 1]]}, "deuxième": {"__C": 1, "__e": [["Si c'est le cas, ça sera la deuxième chose la plus embarrassante qui est arrivé à notre famille aujourd'hui.", "If it does, it'll be the second most embarrassing thing to happen to our family today.", 1]]}, "__e": [["C'est pourquoi je trouve que c'est la chose la plus embarrassante au monde à faire.", "That's why I find it the most embarrassing thing in the world to do.", 1], ["La chose la plus embarrassante qui me soit arrivée est J'ai vomi dans la voiture de devant d'une montagne russe, lors d'un premier rendez-vous.", "The most embarrassing thing that's happened to me was I threw up in the front car of a roller coaster, on a first date.", 1], ["Si c'est le cas, ça sera la deuxième chose la plus embarrassante qui est arrivé à notre famille aujourd'hui.", "If it does, it'll be the second most embarrassing thing to happen to our family today.", 1]]}, "expérience": {"__C": 3, "ton": {"__C": 2, "__e": [["\"Daydream Believer\". Ton expérience la plus embarrassante ?", "\" Daydream Believer.\" Most embarrassing moment?", 1], ["Quelle a été ton expérience la plus embarrassante ?", "What was your most embarrassing experience?", 1]]}, "votre": {"__C": 1, "__e": [["D'abord un tour de table, dites votre nom et racontez nous votre expérience la plus embarrassante.", "Let's go around the table first, and... please share your names and your most embarrassing experience.", 1]]}, "__e": [["\"Daydream Believer\". Ton expérience la plus embarrassante ?", "\" Daydream Believer.\" Most embarrassing moment?", 1], ["Quelle a été ton expérience la plus embarrassante ?", "What was your most embarrassing experience?", 1], ["D'abord un tour de table, dites votre nom et racontez nous votre expérience la plus embarrassante.", "Let's go around the table first, and... please share your names and your most embarrassing experience.", 1]]}, "__e": [["La chose la plus embarrassante qui me soit arrivée est J'ai vomi dans la voiture de devant d'une montagne russe, lors d'un premier rendez-vous.", "The most embarrassing thing that's happened to me was I threw up in the front car of a roller coaster, on a first date.", 1], ["J'aimerais ajouter que ce que vous avez dit était la chose la plus gentille et pour vous la plus embarrassante que j'aie jamais entendue.", "I'd also like to say that what you just did was one of the kindest, dearest and for you one of the most embarrassing things I've ever heard.", 1], ["Si c'est le cas, ça sera la deuxième chose la plus embarrassante qui est arrivé à notre famille aujourd'hui.", "If it does, it'll be the second most embarrassing thing to happen to our family today.", 1]]}, "encore": {"__C": 2, "embarrassante": {"__C": 1, "situation": {"__C": 1, "__e": [["Merci de rendre une situation embarrassante encore plus embarrassante.", "Thank you for making an embarrassing situation even more embarrassing.", 1]]}, "__e": [["Merci de rendre une situation embarrassante encore plus embarrassante.", "Thank you for making an embarrassing situation even more embarrassing.", 1]]}, "situation": {"__C": 1, "une": {"__C": 1, "__e": [["Yoon Gae-hwa est dans une situation encore plus embarrassante.", "Yoon Gae Hwa is in an even more awkward of a situation now.", 1]]}, "__e": [["Yoon Gae-hwa est dans une situation encore plus embarrassante.", "Yoon Gae Hwa is in an even more awkward of a situation now.", 1]]}, "__e": [["En la rendant encore plus embarrassante.", "By making it more embarrassing.", 1], ["Merci de rendre une situation embarrassante encore plus embarrassante.", "Thank you for making an embarrassing situation even more embarrassing.", 1], ["Cette journée pourrait-elle être encore plus embarrassante ?", "Can this day be more painful?", 1]]}, "situation": {"__C": 3, "la": {"__C": 2, "rendre": {"__C": 2, "__e": [["Ne pas rendre la situation plus embarrassante.", "Let it remain really awkward.", 1], ["Hey, c'est à nous de ne pas rendre la situation plus embarrassante qu'elle ne l'est.", "Hey, it's only gonna be as awkward as we make it.", 1]]}, "__e": [["Ne pas rendre la situation plus embarrassante.", "Let it remain really awkward.", 1], ["Hey, c'est à nous de ne pas rendre la situation plus embarrassante qu'elle ne l'est.", "Hey, it's only gonna be as awkward as we make it.", 1]]}, "de": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne vois pas de situation plus embarrassante.", "I cannot envision any situation more awkward than this.", 1]]}, "__e": [["Je ne vois pas de situation plus embarrassante.", "I cannot envision any situation more awkward than this.", 1]]}, "__e": [["Ne pas rendre la situation plus embarrassante.", "Let it remain really awkward.", 1], ["Je ne vois pas de situation plus embarrassante.", "I cannot envision any situation more awkward than this.", 1], ["Hey, c'est à nous de ne pas rendre la situation plus embarrassante qu'elle ne l'est.", "Hey, it's only gonna be as awkward as we make it.", 1]]}, "__e": [["La chose la plus embarrassante qui me soit arrivée est J'ai vomi dans la voiture de devant d'une montagne russe, lors d'un premier rendez-vous.", "The most embarrassing thing that's happened to me was I threw up in the front car of a roller coaster, on a first date.", 1], ["J'aimerais ajouter que ce que vous avez dit était la chose la plus gentille et pour vous la plus embarrassante que j'aie jamais entendue.", "I'd also like to say that what you just did was one of the kindest, dearest and for you one of the most embarrassing things I've ever heard.", 1], ["Si c'est le cas, ça sera la deuxième chose la plus embarrassante qui est arrivé à notre famille aujourd'hui.", "If it does, it'll be the second most embarrassing thing to happen to our family today.", 1]]}, "__e": [["La situation était très embarrassante.", "The situation was very embarrassing.", 0], ["Tom a posé une question embarrassante.", "Tom asked an awkward question.", 0], ["Il a posé une question embarrassante.", "He asked an awkward question.", 0]]}, "l'obtient": {"__C": 278, "ne": {"__C": 46, "s'il": {"__C": 8, "scène": {"__C": 1, "une": {"__C": 1, "__e": [["Il exige une grande coopération et fait une scène s'il ne l'obtient pas.", "Stu! Stu.", 1]]}, "__e": [["Il exige une grande coopération et fait une scène s'il ne l'obtient pas.", "Stu! Stu.", 1]]}, "et": {"__C": 3, "__e": [["Et s'il ne l'obtient pas ?", "And what if he doesn't get it?", 1], ["Et s'il ne l'obtient pas, il reste serpent.", "If not, it becomes an imugi.", 1], ["Et s'il ne l'obtient pas, je te trouverai, Anthony, je te mettrai le feu, et je te regarderai cramer.", "And if he doesn't get it, I'm gonna find you, Anthony, I'm gonna get you on fire, and I'm gonna watch you fucking burn.", 1]]}, "__e": [["Et s'il ne l'obtient pas, je te trouverai, Anthony, je te mettrai le feu, et je te regarderai cramer.", "And if he doesn't get it, I'm gonna find you, Anthony, I'm gonna get you on fire, and I'm gonna watch you fucking burn.", 1], ["Il exige une grande coopération et fait une scène s'il ne l'obtient pas.", "Stu! Stu.", 1], ["S'il ne l'obtient pas, il peut tourner le dos à n'importe qui.", "And if he doesn't get it, he can turn his back on anyone.", 1]]}, "elle": {"__C": 6, "si": {"__C": 4, "même": {"__C": 1, "__e": [["Elle auditionne pour un rôle dans une pièce et même si elle ne l'obtient pas, elle a décidé de redevenir une actrice à plein temps.", "She's up for a part in a play, and even if she doesn't get it, she's decided to go back to acting full time.", 1]]}, "__e": [["Si elle ne l'obtient pas fait, vous prenez le relais.", "If she doesn't get it done, you take over.", 1], ["Elle auditionne pour un rôle dans une pièce et même si elle ne l'obtient pas, elle a décidé de redevenir une actrice à plein temps.", "She's up for a part in a play, and even if she doesn't get it, she's decided to go back to acting full time.", 1], ["Si elle ne l'obtient pas plus avec rapide, je vais sortir de mon esprit.", "If she doesn't get it over with quick, I'm going out of my mind.", 1]]}, "et": {"__C": 1, "demande": {"__C": 1, "__e": [["Je répète, il est baissé. Tout ce qu'elle demande c'est la vérité, sa seule demande, et elle ne l'obtient pas.", "The truth is the only thing she's been asking for, her one demand, and she's not getting it.", 1]]}, "__e": [["Je répète, il est baissé. Tout ce qu'elle demande c'est la vérité, sa seule demande, et elle ne l'obtient pas.", "The truth is the only thing she's been asking for, her one demand, and she's not getting it.", 1]]}, "__e": [["Elle auditionne pour un rôle dans une pièce et même si elle ne l'obtient pas, elle a décidé de redevenir une actrice à plein temps.", "She's up for a part in a play, and even if she doesn't get it, she's decided to go back to acting full time.", 1], ["Si elle ne l'obtient pas plus avec rapide, je vais sortir de mon esprit.", "If she doesn't get it over with quick, I'm going out of my mind.", 1], ["Je répète, il est baissé. Tout ce qu'elle demande c'est la vérité, sa seule demande, et elle ne l'obtient pas.", "The truth is the only thing she's been asking for, her one demand, and she's not getting it.", 1]]}, "on": {"__C": 14, "si": {"__C": 5, "écoute": {"__C": 1, "__e": [["Écoute, si on ne l'obtient pas, quelqu'un d'autre l'aura.", "Look, if we don't get it, somebody else will.", 1]]}, "et": {"__C": 2, "__e": [["Et si on ne l'obtient pas, on craque.", "And if they don't get it, they act out and they do crazy things.", 1], ["Et si on ne l'obtient pas, on pourrait se casser la figure.", "And if we don't get it, we could go under.", 1]]}, "__e": [["Écoute, si on ne l'obtient pas, quelqu'un d'autre l'aura.", "Look, if we don't get it, somebody else will.", 1], ["Et si on ne l'obtient pas, on pourrait se casser la figure.", "And if we don't get it, we could go under.", 1], ["C'est juste qu'on a pas de plan B si on ne l'obtient pas alors on doit l'avoir à tout prix.", "We'll be left with no option if we lose him, so we are going to scout him for sure.", 1]]}, "et": {"__C": 2, "__e": [["Et on ne l'obtient qu'avec un Stabilo.", "For that one needs a highlighter.", 1], ["Et on ne l'obtient sûrement pas par la violence.", "And you certainly can't shoot your way to it.", 1]]}, "__e": [["Parfois, je me dis que Dieu ou le destin sont cruels, parce que quoi qu'on veuille, on ne l'obtient jamais.", "Sometimes I just think that God or fate or whatever is just cruel because no matter what you want it's never what you get.", 1], ["Il faut se battre pour ce que l'on veut, sinon, on ne l'obtient jamais.", "You need to fight for what you want, otherwise, you will never get it.", 1], ["C'est juste qu'on a pas de plan B si on ne l'obtient pas alors on doit l'avoir à tout prix.", "We'll be left with no option if we lose him, so we are going to scout him for sure.", 1]]}, "__e": [["Après, toutes les familles ont une image de vers quoi ils voulaient aller, le couple idéal, la famille idéale, et je pense que personne ne l'obtient.", "But every family has a specific idea, the ideal couple, the ideal family, and I think no-one can achieve it.", 1], ["C'est juste qu'on a pas de plan B si on ne l'obtient pas alors on doit l'avoir à tout prix.", "We'll be left with no option if we lose him, so we are going to scout him for sure.", 1], ["On ne sait vraiment pas que ça va faire si mal.. quand on veut quelque chose et qu'on ne l'obtient pas.", "You know, you really don't know that it's gonna hurt you, you know, when you really want something and you don't get it.", 1]]}, "on": {"__C": 62, "quand": {"__C": 4, "travail": {"__C": 1, "bon": {"__C": 1, "__e": [["Un bon travail quand on l'obtient.", "- Nice work if you can get it.", 1]]}, "__e": [["Un bon travail quand on l'obtient.", "- Nice work if you can get it.", 1]]}, "l'argent": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne saurais pas quoi faire de l'argent quand on l'obtient de toute façon.", "I wouldn't know what to do with the money when we get it anyway.", 1]]}, "__e": [["Je ne saurais pas quoi faire de l'argent quand on l'obtient de toute façon.", "I wouldn't know what to do with the money when we get it anyway.", 1]]}, "__e": [["C'est comme quand on tanne ses parents pour avoir un jouet à Noël. Quand on l'obtient enfin, ce n'est pas aussi bien que ce qu'on croyait.", "It's like when you keep bugging your folks for that one special toy for Christmas and when you finally get it, it's not as great as the vids made it look.", 1], ["Je ne saurais pas quoi faire de l'argent quand on l'obtient de toute façon.", "I wouldn't know what to do with the money when we get it anyway.", 1], ["Quand on l'obtient, on comprend que ça ne nous rend pas aussi heureux qu'on pensait.", "Or that's what this... magic template is for happiness, so then, when you get it, you realize that it doesn't make you as happy as you thought it would.", 1]]}, "si": {"__C": 10, "mais": {"__C": 1, "__e": [["Mais si on l'obtient...", "It would be a tough one for anybody to get, but if we got it-", 1]]}, "peine": {"__C": 1, "la": {"__C": 1, "__e": [["rien ne vaut la peine si on l'obtient sans risque.", "And listen very closely. 'Cause nothing worth having comes without a risk.", 1]]}, "__e": [["rien ne vaut la peine si on l'obtient sans risque.", "And listen very closely. 'Cause nothing worth having comes without a risk.", 1]]}, "__e": [["Mais à quoi bon si on l'obtient par la violence ?", "But what's the point if that's upheld by violence?", 1], ["rien ne vaut la peine si on l'obtient sans risque.", "And listen very closely. 'Cause nothing worth having comes without a risk.", 1], ["Si on l'obtient, il ne pourra pas vous appeler ni même envoyer de sms.", "If it's issued, he won't be able to call or even text you.", 1]]}, "comment": {"__C": 12, "dépend": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça dépend comment on l'obtient.", "Yeah, well, it depends on how you got it.", 1]]}, "__e": [["Ça dépend comment on l'obtient.", "Yeah, well, it depends on how you got it.", 1]]}, "et": {"__C": 2, "__e": [["Et comment on l'obtient ?", "And how are we gonna get it?", 1]]}, "__e": [["La question est : comment on l'obtient ?", "The question is: how do we get it?", 1], ["Mes études sur la magie... m'ont fait comprendre que toute chose dans l'univers ... peut être réduite à une certaine forme d'alchimie, peu importe comment on l'obtient.", "My studies in... the occult have led me to understand that all things in this universe... can be reduced to some form of alchemy no matter how obtuse.", 1], ["Il s'agit de justice. De ce que ce mot signifie dans le comté de Clark, et de comment on l'obtient.", "This case is about justice... and about what that word means in Clark County and how we find it.", 1]]}, "__e": [["Quand on l'obtient, on comprend que ça ne nous rend pas aussi heureux qu'on pensait.", "Or that's what this... magic template is for happiness, so then, when you get it, you realize that it doesn't make you as happy as you thought it would.", 1], ["Il s'agit de justice. De ce que ce mot signifie dans le comté de Clark, et de comment on l'obtient.", "This case is about justice... and about what that word means in Clark County and how we find it.", 1], ["On l'obtient le jour de ses 18 ans, et on le garde le reste de sa vie.", "You get one when you turn 18, and then, you wear it for the rest of your life.", 1]]}, "il": {"__C": 33, "veut": {"__C": 7, "ce": {"__C": 1, "et": {"__C": 1}}, "le": {"__C": 1, "s'il": {"__C": 1, "__e": [["- Mais s'il le veut, il l'obtient.", "- But if he wants it, he gets it.", 1]]}, "__e": [["- Mais s'il le veut, il l'obtient.", "- But if he wants it, he gets it.", 1]]}, "__e": [["Ce que le commissaire adjoint Da Silva veut, il l'obtient.", "What Deputy Commissioner Da Silva wants, he gets.", 1], ["- Mais s'il le veut, il l'obtient.", "- But if he wants it, he gets it.", 1], ["Tout ce que Marty veut, il l'obtient.", "I mean, whatever Marty wants Marty gets.", 1]]}, "chose": {"__C": 3, "quelque": {"__C": 3, "veut": {"__C": 3, "__e": [["N'importe où à Shanghaï, si le Patron veut quelque chose, il l'obtient.", "Any place in Shanghai... if the Boss wants it... he gets it.", 1], ["Quand Lars veut quelque chose, il l'obtient.", "When Lars wants something, he gets it.", 1], ["Tu sais quand un negro veut quelque chose il l'obtient, ce negro te veut mort.", "You know when a nigga wants something a nigga got, that nigga want you dead.", 1]]}, "__e": [["N'importe où à Shanghaï, si le Patron veut quelque chose, il l'obtient.", "Any place in Shanghai... if the Boss wants it... he gets it.", 1], ["Quand Lars veut quelque chose, il l'obtient.", "When Lars wants something, he gets it.", 1], ["Tu sais quand un negro veut quelque chose il l'obtient, ce negro te veut mort.", "You know when a nigga wants something a nigga got, that nigga want you dead.", 1]]}, "__e": [["N'importe où à Shanghaï, si le Patron veut quelque chose, il l'obtient.", "Any place in Shanghai... if the Boss wants it... he gets it.", 1], ["Quand Lars veut quelque chose, il l'obtient.", "When Lars wants something, he gets it.", 1], ["Tu sais quand un negro veut quelque chose il l'obtient, ce negro te veut mort.", "You know when a nigga wants something a nigga got, that nigga want you dead.", 1]]}, "comment": {"__C": 3, "voilà": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors voilà comment il l'obtient.", "Then this is how he gets it.", 1]]}, "__e": [["Alors voilà comment il l'obtient.", "Then this is how he gets it.", 1]]}, "importe": {"__C": 1, "peu": {"__C": 1, "__e": [["Peu importe comment il l'obtient.", "No matter how he comes by it.", 1]]}, "__e": [["Peu importe comment il l'obtient.", "No matter how he comes by it.", 1]]}, "__e": [["Peu importe comment il l'obtient.", "No matter how he comes by it.", 1], ["Alors voilà comment il l'obtient.", "Then this is how he gets it.", 1], ["On doit trouver ce qu'a Gray, et comment il l'obtient.", "We need to find out what Gray has, and how he's getting it.", 1]]}, "__e": [["Son style, c'est d'obtenir la sympathie du jury, et il l'obtient toujours.", "His style is to get the jury to like him, which they always do.", 1], ["Vous le savez, ce que le roi désire, il l'obtient.", "You know perfectly what the king desires and what he shall have.", 1], ["Apparemment, il l'obtient de moi, alors j'essaie d'obtenir dans l'habitude de ne pas jurer.", "Apparently he's getting it from me, so I'm trying to get in the habit of not swearing.", 1]]}, "qui": {"__C": 12, "premier": {"__C": 1, "le": {"__C": 1, "__e": [["Le premier qui l'obtient de Mlle Walker a gagné.", "And the first man to extract that amount from Miss Walker wins.", 1]]}, "__e": [["Le premier qui l'obtient de Mlle Walker a gagné.", "And the first man to extract that amount from Miss Walker wins.", 1]]}, "celui": {"__C": 2, "donc": {"__C": 1, "__e": [["Donc celui qui l'obtient remporte l'élection, vous comprenez ?", "So whoever gets it wins, you understand?", 1]]}, "__e": [["Celui qui l'obtient, obtient le tout.", "Whoever gets this gets the whole thing.", 1], ["Donc celui qui l'obtient remporte l'élection, vous comprenez ?", "So whoever gets it wins, you understand?", 1]]}, "importe": {"__C": 2, "peu": {"__C": 2, "alors": {"__C": 1, "__e": [["Alors peu importe qui l'obtient, ce sera bon pour l'entreprise.", "So whoever gets him, it'll be a win for the company.", 1]]}, "__e": [["Peu importe qui l'obtient.", "An open idol hunt?", 1], ["Alors peu importe qui l'obtient, ce sera bon pour l'entreprise.", "So whoever gets him, it'll be a win for the company.", 1]]}, "__e": [["Peu importe qui l'obtient.", "An open idol hunt?", 1], ["Alors peu importe qui l'obtient, ce sera bon pour l'entreprise.", "So whoever gets him, it'll be a win for the company.", 1]]}, "__e": [["Alors peu importe qui l'obtient, ce sera bon pour l'entreprise.", "So whoever gets him, it'll be a win for the company.", 1], ["Les femmes sont comme des vaches, c'est le premier qui lui enfonce un anneau dans le nez qui l'obtient.", "It's like with cows, first to hook them up gets to plow.", 1], ["Ton père est quelqu'un qui sait ce qu'il veut. et qui l'obtient.", "Your dad is a man who knows what he wants, and he gets it.", 1]]}, "elle": {"__C": 19, "veut": {"__C": 8, "qu'elle": {"__C": 2, "ce": {"__C": 2, "__e": [["La princesse Hali, ce qu'elle veut, elle l'obtient !", "Princess Hali, what she wants, she gets!", 1], ["Ce qu'elle veut, elle l'obtient.", "She gets what she wants.", 1]]}, "__e": [["La princesse Hali, ce qu'elle veut, elle l'obtient !", "Princess Hali, what she wants, she gets!", 1], ["Ce qu'elle veut, elle l'obtient.", "She gets what she wants.", 1]]}, "lola": {"__C": 1, "que": {"__C": 1, "__e": [["Sûrement parce qu'en fait, ce que Lola veut, elle l'obtient.", "I'M AFRAID SO. A CHEAP LAWYER TRICK IF I EVER HEARD ONE.", 1]]}, "__e": [["Sûrement parce qu'en fait, ce que Lola veut, elle l'obtient.", "I'M AFRAID SO. A CHEAP LAWYER TRICK IF I EVER HEARD ONE.", 1]]}, "__e": [["Sûrement parce qu'en fait, ce que Lola veut, elle l'obtient.", "I'M AFRAID SO. A CHEAP LAWYER TRICK IF I EVER HEARD ONE.", 1], ["Et nous savons tous les deux que ce que Nina Sharp veut, elle l'obtient.", "And we both know what what Nina Sharp wants, she gets.", 1], ["Elle voit quelque chose, elle le veut, elle l'obtient.", "She sees things, she wants them, she gets them.", 1]]}, "chose": {"__C": 2, "quelque": {"__C": 2, "veut": {"__C": 2, "__e": [["Quand elle veut quelque chose, elle l'obtient.", "When she wants something, she gets it.", 1], ["Disons que quand ma mère veut quelque chose, elle l'obtient.", "Well, let's put it this way. When my mom decides she wants something, she gets it.", 1]]}, "__e": [["Quand elle veut quelque chose, elle l'obtient.", "When she wants something, she gets it.", 1], ["Disons que quand ma mère veut quelque chose, elle l'obtient.", "Well, let's put it this way. When my mom decides she wants something, she gets it.", 1]]}, "__e": [["Quand elle veut quelque chose, elle l'obtient.", "When she wants something, she gets it.", 1], ["Disons que quand ma mère veut quelque chose, elle l'obtient.", "Well, let's put it this way. When my mom decides she wants something, she gets it.", 1]]}, "et": {"__C": 2, "maison": {"__C": 1, "sa": {"__C": 1, "__e": [["Ma mère a droit à sa maison et elle l'obtient pas car cet État n'a plus de respect pour lui-même, les règles, les droits, tout ça parce qu'il est dirigé par des pourris comme toi !", "My mother has a right to that house, but she can't move in because the State's lost respect for itself, for the rules, for rights, because it's governed by pieces of shit like you.", 1]]}, "__e": [["Ma mère a droit à sa maison et elle l'obtient pas car cet État n'a plus de respect pour lui-même, les règles, les droits, tout ça parce qu'il est dirigé par des pourris comme toi !", "My mother has a right to that house, but she can't move in because the State's lost respect for itself, for the rules, for rights, because it's governed by pieces of shit like you.", 1]]}, "__e": [["Et elle l'obtient quel qu'en soit le prix.", "And she does whatever it takes to get it.", 1], ["Ma mère a droit à sa maison et elle l'obtient pas car cet État n'a plus de respect pour lui-même, les règles, les droits, tout ça parce qu'il est dirigé par des pourris comme toi !", "My mother has a right to that house, but she can't move in because the State's lost respect for itself, for the rules, for rights, because it's governed by pieces of shit like you.", 1]]}, "__e": [["Elle voit quelque chose, elle le veut, elle l'obtient.", "She sees things, she wants them, she gets them.", 1], ["Disons que quand ma mère veut quelque chose, elle l'obtient.", "Well, let's put it this way. When my mom decides she wants something, she gets it.", 1], ["Ma mère a droit à sa maison et elle l'obtient pas car cet État n'a plus de respect pour lui-même, les règles, les droits, tout ça parce qu'il est dirigé par des pourris comme toi !", "My mother has a right to that house, but she can't move in because the State's lost respect for itself, for the rules, for rights, because it's governed by pieces of shit like you.", 1]]}, "s'il": {"__C": 8, "et": {"__C": 4, "boîte": {"__C": 1, "cette": {"__C": 1, "__e": [["Cette boîte... Et s'il l'obtient ?", "This music box, what happens if he gets it?", 1]]}, "__e": [["Cette boîte... Et s'il l'obtient ?", "This music box, what happens if he gets it?", 1]]}, "chances": {"__C": 1, "ses": {"__C": 1, "__e": [["- Il a ses chances. Et s'il l'obtient, il l'aura mérité.", "Yeah, he's got a good chance and, er, if he does get it, he'll get it on merit.", 1]]}, "__e": [["- Il a ses chances. Et s'il l'obtient, il l'aura mérité.", "Yeah, he's got a good chance and, er, if he does get it, he'll get it on merit.", 1]]}, "__e": [["Cette boîte... Et s'il l'obtient ?", "This music box, what happens if he gets it?", 1], ["- Et s'il l'obtient, il me laissera tranquille ?", "- And if he gets the job he'll be mellow and get off my back?", 1], ["- Il a ses chances. Et s'il l'obtient, il l'aura mérité.", "Yeah, he's got a good chance and, er, if he does get it, he'll get it on merit.", 1]]}, "dire": {"__C": 1, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Je veux dire, s'il l'obtient pour toi, tu pourras ensuite me le léguer.", "You can take control of it first, and then you can pass it down to me afterward.", 1]]}, "__e": [["Je veux dire, s'il l'obtient pour toi, tu pourras ensuite me le léguer.", "You can take control of it first, and then you can pass it down to me afterward.", 1]]}, "__e": [["Je veux dire, s'il l'obtient pour toi, tu pourras ensuite me le léguer.", "You can take control of it first, and then you can pass it down to me afterward.", 1]]}, "décide": {"__C": 1, "qui": {"__C": 1, "qui": {"__C": 1, "__e": [["Qui... Qui décide s'il l'obtient ?", "Who... who decides if he gets it?", 1]]}, "__e": [["Qui... Qui décide s'il l'obtient ?", "Who... who decides if he gets it?", 1]]}, "__e": [["Qui... Qui décide s'il l'obtient ?", "Who... who decides if he gets it?", 1]]}, "__e": [["- Et s'il l'obtient, il me laissera tranquille ?", "- And if he gets the job he'll be mellow and get off my back?", 1], ["- Il a ses chances. Et s'il l'obtient, il l'aura mérité.", "Yeah, he's got a good chance and, er, if he does get it, he'll get it on merit.", 1], ["Je veux dire, s'il l'obtient pour toi, tu pourras ensuite me le léguer.", "You can take control of it first, and then you can pass it down to me afterward.", 1]]}, "__e": [["C'est juste qu'on a pas de plan B si on ne l'obtient pas alors on doit l'avoir à tout prix.", "We'll be left with no option if we lose him, so we are going to scout him for sure.", 1], ["On ne sait vraiment pas que ça va faire si mal.. quand on veut quelque chose et qu'on ne l'obtient pas.", "You know, you really don't know that it's gonna hurt you, you know, when you really want something and you don't get it.", 1], ["Ma mère a droit à sa maison et elle l'obtient pas car cet État n'a plus de respect pour lui-même, les règles, les droits, tout ça parce qu'il est dirigé par des pourris comme toi !", "My mother has a right to that house, but she can't move in because the State's lost respect for itself, for the rules, for rights, because it's governed by pieces of shit like you.", 1]]}, "t'essaies": {"__C": 1518, "si": {"__C": 139, "et": {"__C": 7, "vieillis": {"__C": 1, "tu": {"__C": 1, "__e": [["Je crois que je vais suivre un cours, apprendre l'expression corporelle et continuer à travailler. En fin de compte, on se laisse aller par la vie. Tu vieillis, et si t'essaies pas, tu sauras jamais ce que c'est.", "I think I'll probably take a course, or maybe one on body expression or things like that, because the truth is that if you let life pass you by, and get older, you'll miss out on opportunities.", 1]]}, "__e": [["Je crois que je vais suivre un cours, apprendre l'expression corporelle et continuer à travailler. En fin de compte, on se laisse aller par la vie. Tu vieillis, et si t'essaies pas, tu sauras jamais ce que c'est.", "I think I'll probably take a course, or maybe one on body expression or things like that, because the truth is that if you let life pass you by, and get older, you'll miss out on opportunities.", 1]]}, "__e": [["Et si t'essaies pas, tu sauras jamais.", "And unless you get out there and you try to do it, you'll never know.", 1], ["Et si t'essaies de me prendre comme otage, je bouge pas.", "If you try to go out of here with me as a hostage, I'm not moving.", 1], ["Je crois que je vais suivre un cours, apprendre l'expression corporelle et continuer à travailler. En fin de compte, on se laisse aller par la vie. Tu vieillis, et si t'essaies pas, tu sauras jamais ce que c'est.", "I think I'll probably take a course, or maybe one on body expression or things like that, because the truth is that if you let life pass you by, and get older, you'll miss out on opportunities.", 1]]}, "que": {"__C": 6, "parce": {"__C": 3, "non": {"__C": 1, "__e": [["Non, parce que, si t'essaies de te la faire...", "No, no, no, no. 'Cause I could see if you're trying to get into her pants--", 1]]}, "__e": [["Parce que si t'essaies de jouer un rôle, ces pourris-là vont te débusquer en moins de deux.", "Try to be something you're not, their bloodhounds will smell it right away.", 1], ["Non, parce que, si t'essaies de te la faire...", "No, no, no, no. 'Cause I could see if you're trying to get into her pants--", 1], ["Parce que si t'essaies encore de me tuer je ne serais pas contre un peu d'avance.", "'Cause if you're gonna try and kill me again, I wouldn't mind a head start.", 1]]}, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais que je pourrais avoir la garde de Danny. Presque tout ce que tu fais est illégal. Et tu sais que si t'essaies de divorcer...", "You know that I could take Danny, you know that most of your work is illegal, and you know that if you tried to divorce me, you know that...", 1]]}, "__e": [["Tu sais que je pourrais avoir la garde de Danny. Presque tout ce que tu fais est illégal. Et tu sais que si t'essaies de divorcer...", "You know that I could take Danny, you know that most of your work is illegal, and you know that if you tried to divorce me, you know that...", 1]]}, "__e": [["Riley ! Je te jure que si t'essaies de me faire peur... Je te tue !", "Riley, I swear to God, if you're messing with me, I'll kill you.", 1], ["Parce que si t'essaies encore de me tuer je ne serais pas contre un peu d'avance.", "'Cause if you're gonna try and kill me again, I wouldn't mind a head start.", 1], ["Tu sais que je pourrais avoir la garde de Danny. Presque tout ce que tu fais est illégal. Et tu sais que si t'essaies de divorcer...", "You know that I could take Danny, you know that most of your work is illegal, and you know that if you tried to divorce me, you know that...", 1]]}, "pas": {"__C": 3, "sauras": {"__C": 1, "le": {"__C": 1, "__e": [["Tu le sauras pas si t'essaies pas.", "Yeah, but listen, you don't know that until you try.", 1]]}, "__e": [["Tu le sauras pas si t'essaies pas.", "Yeah, but listen, you don't know that until you try.", 1]]}, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais pas si t'essaies d'etre drole, mais... t'es nul a chier.", "Your sense of humour... is pretty fuckin' lame.", 1]]}, "__e": [["Je sais pas si t'essaies d'etre drole, mais... t'es nul a chier.", "Your sense of humour... is pretty fuckin' lame.", 1]]}, "__e": [["Je sais pas si t'essaies d'etre drole, mais... t'es nul a chier.", "Your sense of humour... is pretty fuckin' lame.", 1], ["Tu le sauras pas si t'essaies pas.", "Yeah, but listen, you don't know that until you try.", 1], ["Comment tu sais que ça te plaira pas si t'essaies pas ?", "- I'm just saying how do you know that you won't like it unless you try it?", 1]]}, "__e": [["Tu sais que je pourrais avoir la garde de Danny. Presque tout ce que tu fais est illégal. Et tu sais que si t'essaies de divorcer...", "You know that I could take Danny, you know that most of your work is illegal, and you know that if you tried to divorce me, you know that...", 1], ["Oui, mais bien sûr, si t'essaies vraiment, tu peux mettre ce que tu veux à part.", "Well, yeah, sure, if you try hard enough you can pick anything apart.", 1], ["Et même si t'essaies de ne pas bouger, tout va changer autour de toi, et tout ce qui est cool maintenant ne le sera plus forcément demain.", "And even if you try to stay in the same place, everything around you is gonna change, and everything you think is cool now isn't gonna be cool in... whenever it's not cool.", 1]]}, "que": {"__C": 299, "qu'est-ce": {"__C": 69, "putain": {"__C": 1, "__e": [["Putain, qu'est-ce que t'essaies de me vendre?", "What are you trying to fuckin' sell me?", 1]]}, "mais": {"__C": 3, "__e": [["- Mais qu'est-ce que t'essaies de dire ?", "What're you trying to say?", 1], ["Mais qu'est-ce que t'essaies de faire ?", "What the fuck are you doing?", 1], ["Mais qu'est-ce que t'essaies de nous faire ?", "-What are you doing to us?", 1]]}, "__e": [["Qu'est-ce que t'essaies de faire? Disparaître de la surface de la Terre?", "You can't just expect to drop out of the world, man.", 1], ["Qui n'en a pas? - Qu'est-ce que t'essaies de me dire?", "What are you trying to say to me?", 1], ["Qu'est-ce que t'essaies de faire ? Ça veut dire quoi, cette main ?", "What are you doing with that hand?", 1]]}, "ce": {"__C": 57, "sais": {"__C": 20, "je": {"__C": 20, "__e": [["Je sais ce que t'essaies de faire, OK ?", "I know what you're doing, all right?", 1], ["Je sais ce que t'essaies de faire et je comprends.", "I know what you're trying to do and I really understand it.", 1], ["Écoute, je sais ce que t'essaies de faire, mais il faut vraiment que tu te tires.", "- Look, Glen, I know what you're trying to do, but you really need to get the fuck out of here.", 1]]}, "__e": [["Je sais ce que t'essaies de faire, OK ?", "I know what you're doing, all right?", 1], ["Je sais ce que t'essaies de faire et je comprends.", "I know what you're trying to do and I really understand it.", 1], ["Écoute, je sais ce que t'essaies de faire, mais il faut vraiment que tu te tires.", "- Look, Glen, I know what you're trying to do, but you really need to get the fuck out of here.", 1]]}, "c'est": {"__C": 7, "chair": {"__C": 1, "__e": [["Ta propre chair? C'est ce que t'essaies de faire?", "Is that what you're trying to do?", 1]]}, "__e": [["C'est ce que t'essaies de faire ?", "Is that what you're trying to do?", 1], ["C'est ce que t'essaies de me dire ?", "This, Detective, is what you're telling me?", 1], ["Ta propre chair? C'est ce que t'essaies de faire?", "Is that what you're trying to do?", 1]]}, "__e": [["Écoute, je sais ce que t'essaies de faire, mais il faut vraiment que tu te tires.", "- Look, Glen, I know what you're trying to do, but you really need to get the fuck out of here.", 1], ["Je sais pas ce que t'essaies de faire, mais tu t'y prends mal.", "I don't know what you're trying to do here, son, but you're doing it the wrong way.", 1], ["Je sais pas ce que t'essaies de casser encore, mais je te laisserai pas faire.", "I don't know what you're trying to break, but I won't let you.", 1]]}, "faut": {"__C": 21, "qu'il": {"__C": 2, "crois": {"__C": 1, "__e": [["Je crois qu'il faut que t'essaies...", "I think what you have to do is try not to...", 1]]}, "juste": {"__C": 1, "__e": [["Non on dit juste qu'il faut que t'essaies d'éviter les démonstrations publiques, parce que sinon, on se fait chambrer au lycée et on se fait ruiner nos vacances.", "No, just try and blend in a little better, because if you don't, we're the ones who get picked on at school and we're the ones who get our vacation ruined.", 1]]}, "__e": [["Non on dit juste qu'il faut que t'essaies d'éviter les démonstrations publiques, parce que sinon, on se fait chambrer au lycée et on se fait ruiner nos vacances.", "No, just try and blend in a little better, because if you don't, we're the ones who get picked on at school and we're the ones who get our vacation ruined.", 1], ["Je crois qu'il faut que t'essaies...", "I think what you have to do is try not to...", 1]]}, "il": {"__C": 4, "mais": {"__C": 1, "__e": [["C'est dur à croire, je sais, mais il faut que t'essaies.", "It's hard to believe, I understand, but you need to try.", 1]]}, "__e": [["En fait, il faut que t'essaies d'oublier que c'est une audition, que c'est un film.", "Even forget that this is an audition, a film.", 1], ["Il faut que t'essaies de te mettre à notre place.", "You got to try to put yourself in our shoes.", 1], ["C'est dur à croire, je sais, mais il faut que t'essaies.", "It's hard to believe, I understand, but you need to try.", 1]]}, "__e": [["Il faut que t'essaies de te mettre à notre place.", "You got to try to put yourself in our shoes.", 1], ["C'est dur à croire, je sais, mais il faut que t'essaies.", "It's hard to believe, I understand, but you need to try.", 1], ["Pour une fois, faut que t'essaies d'aller... au bout des choses, quoi.", "Frankly for once, try to see something through to the end.", 1]]}, "__e": [["Je te dis juste que je voudrais que t'essaies de comprendre que c'est douloureux pour moi d'être ici sans rien savoir !", "I'm just saying I'd like you to try to understand that it's really painful for me to be here and not know anything!", 1], ["Si vous regardez bien, c'est comme le cul de l'Amérique. le cul de l'Amérique, et c'est une merde qui est juste... que t'essaies de...", "If you look at it, it's like America's ass, and it's a shit that's just -- that you're trying to...", 1], ["Mais c'est ce que je fais depuis tout à l'heure ! Mais chaque fois que j'essaie de te dire un truc tu me coupes la parole, que t'essaies de me convaincre et t'as toujours le dernier mot, quoi que je fasse !", "- I've been trying to, but every time I try to say something, you just talk over me, and you insist that you're right, and it always has to be your way.", 1]]}, "pourquoi": {"__C": 96, "bud": {"__C": 1, "__e": [["Bud, pourquoi t'essaies pas de marcher un peu?", "Hey, look, Bud, why don't you just try walking now?", 1]]}, "et": {"__C": 1, "__e": [["Et pourquoi t'essaies pas de te venger ?", "I don't understand why you're not trying to get revenge.", 1]]}, "alors": {"__C": 2, "façon": {"__C": 1, "toute": {"__C": 1, "__e": [["Tu vas mourir de toute façon, alors pourquoi t'essaies pas ? - Tu pourrais y arriver. - On n'a pas le temps.", "We don't have time for this shit.", 1]]}, "__e": [["Tu vas mourir de toute façon, alors pourquoi t'essaies pas ? - Tu pourrais y arriver. - On n'a pas le temps.", "We don't have time for this shit.", 1]]}, "__e": [["Alors pourquoi t'essaies de la jouer aux caïds ?", "So why are you on the roads tryin' to be a rude girl, then?", 1], ["Tu vas mourir de toute façon, alors pourquoi t'essaies pas ? - Tu pourrais y arriver. - On n'a pas le temps.", "We don't have time for this shit.", 1]]}, "__e": [["Je sais pas pourquoi t'essaies de mentir à Cool Johnny, mais c'est vraiment pas cool !", "I don't know what kind of trick you're trying to pull on Sweet Johnny, but it's decidedly unsweet!", 1], ["Je veux dire, si tu sais que ça va te faire chier du sang, pourquoi t'essaies pas d'en manger moins ?", "I mean, If you know it's going to make you crap blood, why wouldn't you at least just try eating less of it?", 1], ["Tu vas mourir de toute façon, alors pourquoi t'essaies pas ? - Tu pourrais y arriver. - On n'a pas le temps.", "We don't have time for this shit.", 1]]}, "et": {"__C": 29, "fils": {"__C": 1, "un": {"__C": 1, "comme": {"__C": 1, "__e": [["Je t'ai traité comme un fils et t'essaies de me doubler. Aïe, touché.", "I treat you like a favorite uncle, and you double-cross me.", 1]]}, "__e": [["Je t'ai traité comme un fils et t'essaies de me doubler. Aïe, touché.", "I treat you like a favorite uncle, and you double-cross me.", 1]]}, "__e": [["Je t'ai traité comme un fils et t'essaies de me doubler. Aïe, touché.", "I treat you like a favorite uncle, and you double-cross me.", 1]]}, "mois": {"__C": 1, "six": {"__C": 1, "depuis": {"__C": 1, "__e": [["Je me fais chier sur ce projet depuis six mois, et t'essaies de me doubler ?", "I sweat over it six months and you want to double-cross me?", 1]]}, "__e": [["Je me fais chier sur ce projet depuis six mois, et t'essaies de me doubler ?", "I sweat over it six months and you want to double-cross me?", 1]]}, "__e": [["Je me fais chier sur ce projet depuis six mois, et t'essaies de me doubler ?", "I sweat over it six months and you want to double-cross me?", 1]]}, "l'université": {"__C": 1, "de": {"__C": 1, "diplômé": {"__C": 1, "__e": [["Tu es diplômé de l'Université, et t'essaies de l'emballer.", "You're a Seoul University grad, and go in for the kill", 1]]}, "__e": [["Tu es diplômé de l'Université, et t'essaies de l'emballer.", "You're a Seoul University grad, and go in for the kill", 1]]}, "__e": [["Tu es diplômé de l'Université, et t'essaies de l'emballer.", "You're a Seoul University grad, and go in for the kill", 1]]}, "__e": [["T'es pas encore parti en Californie et t'essaies déjà de jouer les victimes. - Moi, la victime ?", "You ain't even moved to California yet and you're already going soft on me.", 1], ["Je suis un sale fils de pute, et t'essaies de me faire tuer ?", "I'm a sick son of a bitch? You're trying to get me fucking killed.", 1], ["Et t'essaies quand même d'être toujours un mec bien puisque la seule raison qui fait que tu peux pas t'engager, c'est parce que tu es amoureux de quelqu'un d'autre.", "- well, that's not- - and you still get to be a good guy because the only reason you can't commit is because you're all in love with someone else.", 1]]}, "quoi": {"__C": 14, "fais": {"__C": 1, "tu": {"__C": 1, "pops": {"__C": 1, "__e": [["Hé, Pops, tu fais quoi ? T'essaies de foutre le feu à cet endroit ?", "Hey, Pops, what are you trying to do, burn the place down?", 1]]}, "__e": [["Hé, Pops, tu fais quoi ? T'essaies de foutre le feu à cet endroit ?", "Hey, Pops, what are you trying to do, burn the place down?", 1]]}, "__e": [["Hé, Pops, tu fais quoi ? T'essaies de foutre le feu à cet endroit ?", "Hey, Pops, what are you trying to do, burn the place down?", 1]]}, "et": {"__C": 2, "oh": {"__C": 1, "__e": [["- Oh. Et quoi ? T'essaies de me rentre idiot ?", "-OH,SO WHAT,YOU'RE TRYING TO OUT-IDIOT ME?", 1]]}, "__e": [["- Oh. Et quoi ? T'essaies de me rentre idiot ?", "-OH,SO WHAT,YOU'RE TRYING TO OUT-IDIOT ME?", 1], ["Et quoi, t'essaies de jouer au père maintenant?", "SO, WHAT, ARE YOU TRYING TO PLAY FATHER NOW?", 1]]}, "alors": {"__C": 1, "__e": [["Alors quoi, t'essaies de me brancher ?", "Then are you hitting on me?", 1]]}, "__e": [["- Oh. Et quoi ? T'essaies de me rentre idiot ?", "-OH,SO WHAT,YOU'RE TRYING TO OUT-IDIOT ME?", 1], ["Et quoi, t'essaies de jouer au père maintenant?", "SO, WHAT, ARE YOU TRYING TO PLAY FATHER NOW?", 1], ["Quoi? T'essaies de te sortir quelqu'un de la tête.", "You're clearly trying to forget someone.", 1]]}, "quand": {"__C": 15, "long": {"__C": 1, "plus": {"__C": 1, "encore": {"__C": 1, "__e": [["C'est encore plus long quand t'essaies d'expulser deux humains de ton corps alors que ton mari demande si l'hôpital a des glaces au chocolat.", "It's even longer when you're trying to push two human beings out of your body while your husband's going, \"Does this hospital have fudgesicles?\"", 1]]}, "__e": [["C'est encore plus long quand t'essaies d'expulser deux humains de ton corps alors que ton mari demande si l'hôpital a des glaces au chocolat.", "It's even longer when you're trying to push two human beings out of your body while your husband's going, \"Does this hospital have fudgesicles?\"", 1]]}, "__e": [["C'est encore plus long quand t'essaies d'expulser deux humains de ton corps alors que ton mari demande si l'hôpital a des glaces au chocolat.", "It's even longer when you're trying to push two human beings out of your body while your husband's going, \"Does this hospital have fudgesicles?\"", 1]]}, "comme": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est comme quand t'essaies de faire passer une de ses cacahuètes au wasabi par ton urètre.", "Looks like you're trying to pass one of these wasabi peas through your urethra. (low growl):", 1]]}, "__e": [["C'est comme quand t'essaies de faire passer une de ses cacahuètes au wasabi par ton urètre.", "Looks like you're trying to pass one of these wasabi peas through your urethra. (low growl):", 1], ["Comme quand t'essaies de déchiffrer un message caché dans une image en 3D.", "Like when you're trying to figure out he hidden message in the bad 3-D art at the fair.", 1]]}, "et": {"__C": 2, "__e": [["Et quand t'essaies de cacher qui tu es rééllement, j'ai l'impression que cette partie géniale de toi disparaît en même temps.", "And when you hide who you are, I feel like you hide part of that awesomeness with it.", 1], ["Et quand t'essaies d'appeler le dépanneur, tu te rends compte que le dépanneur c'est toi.", "And when you try to call the repair man, you realize that the repair man is you.", 1]]}, "__e": [["Et je t'aime beaucoup quand t'essaies pas de me prendre mon gagne-pain.", "And I like you when you aren't trying to take my livelihood.", 1], ["Tu sais ce qui se passe quand t'essaies d'être drôle.", "Hon, you know what happens when you try to be funny.", 1], ["quand t'essaies d'utiliser quelqu'un pour faire mal à un autre et que tout le plan tombe à l'eau.", "When you try to use someone to get back at someone and the whole plan completely falls apart.", 1]]}, "__e": [["Tu vas mourir de toute façon, alors pourquoi t'essaies pas ? - Tu pourrais y arriver. - On n'a pas le temps.", "We don't have time for this shit.", 1], ["Mais c'est ce que je fais depuis tout à l'heure ! Mais chaque fois que j'essaie de te dire un truc tu me coupes la parole, que t'essaies de me convaincre et t'as toujours le dernier mot, quoi que je fasse !", "- I've been trying to, but every time I try to say something, you just talk over me, and you insist that you're right, and it always has to be your way.", 1], ["Et même si t'essaies de ne pas bouger, tout va changer autour de toi, et tout ce qui est cool maintenant ne le sera plus forcément demain.", "And even if you try to stay in the same place, everything around you is gonna change, and everything you think is cool now isn't gonna be cool in... whenever it's not cool.", 1]]}, "d'hugo": {"__C": 189, "maison": {"__C": 2, "la": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est la maison d'Hugo Waldner. Il s'est installé ailleurs.", "This house belongs to Hugo Waldner, one of our brothers who's gone to the new settlement.", 1]]}, "toute": {"__C": 1, "fouillé": {"__C": 1, "__e": [["Cela dit, on a obtenu une commission rogatoire, et on a fouillé toute la maison d'Hugo.", "Now, that said, we got a search warrant, and we tore old Hugo's house apart.", 1]]}, "__e": [["Cela dit, on a obtenu une commission rogatoire, et on a fouillé toute la maison d'Hugo.", "Now, that said, we got a search warrant, and we tore old Hugo's house apart.", 1]]}, "__e": [["C'est la maison d'Hugo Waldner. Il s'est installé ailleurs.", "This house belongs to Hugo Waldner, one of our brothers who's gone to the new settlement.", 1], ["Cela dit, on a obtenu une commission rogatoire, et on a fouillé toute la maison d'Hugo.", "Now, that said, we got a search warrant, and we tore old Hugo's house apart.", 1]]}, "__e": [["Maison d'Hugo, Júlia et Lisa.", "Home of Hugo, Julia and Lisa.", 1], ["C'est la maison d'Hugo Waldner. Il s'est installé ailleurs.", "This house belongs to Hugo Waldner, one of our brothers who's gone to the new settlement.", 1], ["Cela dit, on a obtenu une commission rogatoire, et on a fouillé toute la maison d'Hugo.", "Now, that said, we got a search warrant, and we tore old Hugo's house apart.", 1]]}, "ami": {"__C": 2, "un": {"__C": 2, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis un ami d'Hugo.", "I'm a friend of Frank Hugo.", 1]]}, "__e": [["Je suis un ami d'Hugo.", "I'm a friend of Frank Hugo.", 1]]}, "juste": {"__C": 1, "suis": {"__C": 1, "__e": [["Non, je suis juste un ami d'Hugo.", "No, no, I'm just a friend of Hugo's.", 1]]}, "__e": [["Non, je suis juste un ami d'Hugo.", "No, no, I'm just a friend of Hugo's.", 1]]}, "__e": [["Je suis un ami d'Hugo.", "I'm a friend of Frank Hugo.", 1], ["Non, je suis juste un ami d'Hugo.", "No, no, I'm just a friend of Hugo's.", 1]]}, "__e": [["Le meilleur ami d'Hugo Lundgren.", "He was best friends with Hugo Lundgren.", 1], ["Je suis un ami d'Hugo.", "I'm a friend of Frank Hugo.", 1], ["Non, je suis juste un ami d'Hugo.", "No, no, I'm just a friend of Hugo's.", 1]]}, "père": {"__C": 6, "le": {"__C": 6, "c'est": {"__C": 1, "gary": {"__C": 1, "__e": [["Je me suis approché, et Gary - c'est le père d'Hugo... et Harry étaient...", "Uh... well, I went over, and Gary - that's Hugo's dad... and Harry were...", 1]]}, "__e": [["Je me suis approché, et Gary - c'est le père d'Hugo... et Harry étaient...", "Uh... well, I went over, and Gary - that's Hugo's dad... and Harry were...", 1]]}, "tuer": {"__C": 2, "à": {"__C": 2, "__e": [["Tu hésitais à tuer le père d'Hugo.", "You were having second thoughts about killing his dad.", 1]]}, "__e": [["Tu hésitais à tuer le père d'Hugo.", "You were having second thoughts about killing his dad.", 1]]}, "__e": [["C'était chaud avec le père d'Hugo, non ?", "Things got a little bit intense with Hugo's dad, didn't it?", 1], ["[le père d'Hugo] Il est toujours ici.", "He never left.", 1], ["Je me suis approché, et Gary - c'est le père d'Hugo... et Harry étaient...", "Uh... well, I went over, and Gary - that's Hugo's dad... and Harry were...", 1]]}, "__e": [["C'était chaud avec le père d'Hugo, non ?", "Things got a little bit intense with Hugo's dad, didn't it?", 1], ["[le père d'Hugo] Il est toujours ici.", "He never left.", 1], ["Je me suis approché, et Gary - c'est le père d'Hugo... et Harry étaient...", "Uh... well, I went over, and Gary - that's Hugo's dad... and Harry were...", 1]]}, "meurtre": {"__C": 7, "le": {"__C": 4, "dans": {"__C": 1, "impliqué": {"__C": 1, "__e": [["Beaucoup de Panaméens se demandent si le général Noriega était impliqué dans le meurtre d'Hugo Spadafora.", "Many Panamanians wondered if General Noriega was involved in the murder of Hugo Spadafora.", 1]]}, "__e": [["Beaucoup de Panaméens se demandent si le général Noriega était impliqué dans le meurtre d'Hugo Spadafora.", "Many Panamanians wondered if General Noriega was involved in the murder of Hugo Spadafora.", 1]]}, "si": {"__C": 1, "__e": [["Si le meurtre d'Hugo a été orchestré de façon à faire dégénérer la question de l'immigration... l'attaque de l'église l'a été aussi.", "Hugo's murder was carefully choreographed to look a certain way to escalate the immigration conflict... and so was the hit on the church.", 1]]}, "__e": [["Après les évènements d'aujourd'hui, la police de Malmö devrait clore l'enquête sur le meurtre d'Hugo Lundgren.", "After today's dramatic developments, Malmo Police are suspected to close the investigation into the Hugo Lundgren murder.", 1], ["Si le meurtre d'Hugo a été orchestré de façon à faire dégénérer la question de l'immigration... l'attaque de l'église l'a été aussi.", "Hugo's murder was carefully choreographed to look a certain way to escalate the immigration conflict... and so was the hit on the church.", 1], ["Je ne vois pas le lien entre ces fêtes et le meurtre d'Hugo.", "I fail to see how Hugo attending a party has anything to do with his murder.", 1]]}, "l'atroce": {"__C": 1, "de": {"__C": 1, "meurtre": {"__C": 1}}, "__e": [["MEURTRE DE ROSENGAARD L'atroce meurtre d'Hugo Lundgren changera-t-il le consensus sur la migration et l'asile ?", "Will the horrific nature of Hugo Lundgren's murder be a tipping point in public opinion of migration and asylum policies?", 1]]}, "du": {"__C": 2, "noire": {"__C": 2, "capuche": {"__C": 2, "__e": [["On essayait de retenir la Ligue nordique, en infériorité numérique... lorsque j'ai vu l'homme à la capuche noire du meurtre d'Hugo.", "We were trying to hold the line against the Norse Protection League, outnumbered... when I saw him, the hooded man from Hugo's murder.", 1], ["J'ai été poignardé par l'homme à la capuche noire du meurtre d'Hugo.", "The person who stabbed me was the man in the black hood, from Hugo's murder.", 1]]}, "__e": [["On essayait de retenir la Ligue nordique, en infériorité numérique... lorsque j'ai vu l'homme à la capuche noire du meurtre d'Hugo.", "We were trying to hold the line against the Norse Protection League, outnumbered... when I saw him, the hooded man from Hugo's murder.", 1], ["J'ai été poignardé par l'homme à la capuche noire du meurtre d'Hugo.", "The person who stabbed me was the man in the black hood, from Hugo's murder.", 1]]}, "__e": [["On essayait de retenir la Ligue nordique, en infériorité numérique... lorsque j'ai vu l'homme à la capuche noire du meurtre d'Hugo.", "We were trying to hold the line against the Norse Protection League, outnumbered... when I saw him, the hooded man from Hugo's murder.", 1], ["J'ai été poignardé par l'homme à la capuche noire du meurtre d'Hugo.", "The person who stabbed me was the man in the black hood, from Hugo's murder.", 1]]}, "__e": [["J'ai été poignardé par l'homme à la capuche noire du meurtre d'Hugo.", "The person who stabbed me was the man in the black hood, from Hugo's murder.", 1], ["Si le meurtre d'Hugo a été orchestré de façon à faire dégénérer la question de l'immigration... l'attaque de l'église l'a été aussi.", "Hugo's murder was carefully choreographed to look a certain way to escalate the immigration conflict... and so was the hit on the church.", 1], ["Je ne vois pas le lien entre ces fêtes et le meurtre d'Hugo.", "I fail to see how Hugo attending a party has anything to do with his murder.", 1]]}, "souviens": {"__C": 3, "te": {"__C": 3, "tu": {"__C": 3, "viv": {"__C": 1, "__e": [["Viv, tu te souviens d'Hugo, mon mari ?", "Hey, Viv, you remember my husband Hugo.", 1]]}, "papa": {"__C": 1, "__e": [["Ouais. - Papa, tu te souviens d'Hugo ?", "- Dad, uh, you remember Hugo?", 1]]}, "__e": [["Viv, tu te souviens d'Hugo, mon mari ?", "Hey, Viv, you remember my husband Hugo.", 1], ["Ouais. - Papa, tu te souviens d'Hugo ?", "- Dad, uh, you remember Hugo?", 1], ["Tu te souviens d'Hugo Gray ? Je l'ai rencontré à une fête au travail de Logan.", "Well, okay, remember that guy, Hugo Gray, that I met at Logan's work party?", 1]]}, "__e": [["Viv, tu te souviens d'Hugo, mon mari ?", "Hey, Viv, you remember my husband Hugo.", 1], ["Ouais. - Papa, tu te souviens d'Hugo ?", "- Dad, uh, you remember Hugo?", 1], ["Tu te souviens d'Hugo Gray ? Je l'ai rencontré à une fête au travail de Logan.", "Well, okay, remember that guy, Hugo Gray, that I met at Logan's work party?", 1]]}, "__e": [["Viv, tu te souviens d'Hugo, mon mari ?", "Hey, Viv, you remember my husband Hugo.", 1], ["Ouais. - Papa, tu te souviens d'Hugo ?", "- Dad, uh, you remember Hugo?", 1], ["Tu te souviens d'Hugo Gray ? Je l'ai rencontré à une fête au travail de Logan.", "Well, okay, remember that guy, Hugo Gray, that I met at Logan's work party?", 1]]}, "mort": {"__C": 3, "la": {"__C": 3, "de": {"__C": 2, "l'heure": {"__C": 1, "__e": [["Là, à 3h 21, re-appel, à l'heure de la mort d'Hugo, du bois de Vincennes où on a trouvé son corps.", "Then here at 3:21am another call near the Vincennes Forest That's where we found Rozier and it's roughly the time he died", 1]]}, "jour": {"__C": 1, "__e": [["Le jour de la mort d'Hugo Rozier.", "The day Rozier died", 1]]}, "__e": [["Le jour de la mort d'Hugo Rozier.", "The day Rozier died", 1], ["Là, à 3h 21, re-appel, à l'heure de la mort d'Hugo, du bois de Vincennes où on a trouvé son corps.", "Then here at 3:21am another call near the Vincennes Forest That's where we found Rozier and it's roughly the time he died", 1]]}, "depuis": {"__C": 1, "détruits": {"__C": 1, "__e": [["Ils sont détruits depuis la mort d'Hugo.", "They've been a wreck since Hugo died. They can't sleep.", 1]]}, "__e": [["Ils sont détruits depuis la mort d'Hugo.", "They've been a wreck since Hugo died. They can't sleep.", 1]]}, "__e": [["Là, à 3h 21, re-appel, à l'heure de la mort d'Hugo, du bois de Vincennes où on a trouvé son corps.", "Then here at 3:21am another call near the Vincennes Forest That's where we found Rozier and it's roughly the time he died", 1], ["Ils sont détruits depuis la mort d'Hugo.", "They've been a wreck since Hugo died. They can't sleep.", 1], ["La mort d'Hugo et l'attaque de l'église seraient liées, tu crois ?", "Uh, but you think there's a link between the Hugo murder and the attack on the church?", 1]]}, "__e": [["Là, à 3h 21, re-appel, à l'heure de la mort d'Hugo, du bois de Vincennes où on a trouvé son corps.", "Then here at 3:21am another call near the Vincennes Forest That's where we found Rozier and it's roughly the time he died", 1], ["Ils sont détruits depuis la mort d'Hugo.", "They've been a wreck since Hugo died. They can't sleep.", 1], ["La mort d'Hugo et l'attaque de l'église seraient liées, tu crois ?", "Uh, but you think there's a link between the Hugo murder and the attack on the church?", 1]]}, "__e": [["Une fois qu'on aura mis le sang d'Hugo dans le poulet, je ferai un sort de charme pour qu'il ressemble à un bébé.", "Once we fill the poultry with Hugo's blood, I'll use a glamour spell to make it look like an infant.", 1], ["C'est là que le téléphone d'Hugo était la dernière fois qu'on a eu le signal mais il n'y a rien ici.", "This is where Hugo's phone was when we last hit that signal, but there's nothing here.", 1], ["Je voulais juste prendre des nouvelles d'Hugo, voir si tout va bien et si vous avez  si vous avez besoin d'aide.", "Just calling to see how Hugo is feeling and if you guys need any help or anything.", 1]]}, "slick": {"__C": 327, "et": {"__C": 6, "golf": {"__C": 1, "de": {"__C": 1, "terrain": {"__C": 1}}}, "avec": {"__C": 1, "tournais": {"__C": 1, "je": {"__C": 1}}}, "fontaine": {"__C": 1, "chester": {"__C": 1, "ami": {"__C": 1, "__e": [["Tu sais ce que mon ami Chester, Fontaine et Slick Charles ont en commun ?", "You know what my friend Chester, Fontaine, and Slick Charles all have in common?", 1]]}, "__e": [["Tu sais ce que mon ami Chester, Fontaine et Slick Charles ont en commun ?", "You know what my friend Chester, Fontaine, and Slick Charles all have in common?", 1]]}, "__e": [["Tu sais ce que mon ami Chester, Fontaine et Slick Charles ont en commun ?", "You know what my friend Chester, Fontaine, and Slick Charles all have in common?", 1]]}, "__e": [["Et ensuite, après qu'Harry a disparu, j'étais vulnérable et Slick m'a pardonné.", "And then, after Harry disappeared, I was in the vulnerable state, and Slick forgave me.", 1], ["Et Slick ne peut pas commencer sa balade.", "And Slick can't get his ride started.", 1], ["Tu sais ce que mon ami Chester, Fontaine et Slick Charles ont en commun ?", "You know what my friend Chester, Fontaine, and Slick Charles all have in common?", 1]]}, "à": {"__C": 8, "quant": {"__C": 1, "__e": [["Quant à Slick, je ne suis pas sûr.", "But as for slick, I ain't so sure.", 1]]}, "demandez": {"__C": 1, "__e": [["Demandez à Slick de le désarmer calmement.", "Have Slick disarm him gently.", 1]]}, "prendre": {"__C": 1, "t'en": {"__C": 1, "faut": {"__C": 1, "__e": [["Faut t'en prendre à Slick pour ça !", "Go get with Slick on that!", 1]]}, "__e": [["Faut t'en prendre à Slick pour ça !", "Go get with Slick on that!", 1]]}, "__e": [["Faut t'en prendre à Slick pour ça !", "Go get with Slick on that!", 1]]}, "__e": [["- Ne dis pas à Slick quoi faire.", "- Don't tell Slick what to do.", 1], ["Quant à Slick, je ne suis pas sûr.", "But as for slick, I ain't so sure.", 1], ["Et un autre disait : \"On devrait en faire une chanson, genre \"Une seconde\", puis faire dire à Slick Rick : [homme 2] Envoie la purée.", "And then another one would be like, \"Yo, that should be a song, like, he should say, 'Hold it now,' and then we should have Slick Rick go\"... [man 2] Hit it!", 1]]}, "de": {"__C": 20, "gang": {"__C": 4, "le": {"__C": 3, "que": {"__C": 2, "__e": [["Alors je suppose que le gang de Slick Kopesco a fait le coup, alors.", "-Then I guess Slick Kopesco's gang got him after all, then.", 1], ["Peut-être que le gang de Slick a récupéré la voiture pour conduire Smokey.", "-Maybe Slick's gang picked up the car to give Smokey a ride.", 1]]}, "pour": {"__C": 1, "__e": [["Ça pourrait me donner une piste, pour le gang de Slick, et je pourrais les ramasser.", "Might give me a lead to Slick's gang, and I could round them up.", 1]]}, "__e": [["Alors je suppose que le gang de Slick Kopesco a fait le coup, alors.", "-Then I guess Slick Kopesco's gang got him after all, then.", 1], ["Peut-être que le gang de Slick a récupéré la voiture pour conduire Smokey.", "-Maybe Slick's gang picked up the car to give Smokey a ride.", 1], ["Ça pourrait me donner une piste, pour le gang de Slick, et je pourrais les ramasser.", "Might give me a lead to Slick's gang, and I could round them up.", 1]]}, "du": {"__C": 1, "partie": {"__C": 1, "__e": [["Il fait partie du gang de Slick Kopesco et c'est de la dynamite !", "He's one of Slick Kopesco's gang and they're dynamite!", 1]]}, "__e": [["Il fait partie du gang de Slick Kopesco et c'est de la dynamite !", "He's one of Slick Kopesco's gang and they're dynamite!", 1]]}, "__e": [["Alors je suppose que le gang de Slick Kopesco a fait le coup, alors.", "-Then I guess Slick Kopesco's gang got him after all, then.", 1], ["Peut-être que le gang de Slick a récupéré la voiture pour conduire Smokey.", "-Maybe Slick's gang picked up the car to give Smokey a ride.", 1], ["Ça pourrait me donner une piste, pour le gang de Slick, et je pourrais les ramasser.", "Might give me a lead to Slick's gang, and I could round them up.", 1]]}, "manteau": {"__C": 1, "le": {"__C": 1, "avoir": {"__C": 1, "__e": [["Ils doivent aussi avoir le manteau de Slick avec eux.", "They must have Slick's coat with them, too.", 1]]}, "__e": [["Ils doivent aussi avoir le manteau de Slick avec eux.", "They must have Slick's coat with them, too.", 1]]}, "__e": [["Ils doivent aussi avoir le manteau de Slick avec eux.", "They must have Slick's coat with them, too.", 1]]}, "amoureuse": {"__C": 2, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes amoureuse de Slick, et Bennett est propriétaire du Palace.", "He says you're in love with Slick, and he also says that Bennett owns the Palace Saloon.", 1]]}, "__e": [["Vous êtes amoureuse de Slick, et Bennett est propriétaire du Palace.", "He says you're in love with Slick, and he also says that Bennett owns the Palace Saloon.", 1]]}, "et": {"__C": 1, "__e": [["Et amoureuse de Slick.", "Because you're in love with Slick.", 1]]}, "__e": [["Et amoureuse de Slick.", "Because you're in love with Slick.", 1], ["Vous êtes amoureuse de Slick, et Bennett est propriétaire du Palace.", "He says you're in love with Slick, and he also says that Bennett owns the Palace Saloon.", 1]]}, "__e": [["Attends mec, tout ce que je sais c'est que j'ai vu ce trouduc de Slick débarquer chez moi.", "Hold up, man, all I know is that I saw that punk Slick letting off at my house.", 1], ["Là. Je t'ai mis une carte qui va te guider. C'est le bureau de Slick.", "This helpful dot on the map... is Slick's place.", 1], ["Ça pourrait me donner une piste, pour le gang de Slick, et je pourrais les ramasser.", "Might give me a lead to Slick's gang, and I could round them up.", 1]]}, "que": {"__C": 9, "voir": {"__C": 1, "de": {"__C": 1, "attendre": {"__C": 1, "__e": [["JE NE PEUX PAS ATTENDRE DE VOIR QUE SLICK McBURNEY'S VISAGE LORSQUE JEB--", "I CAN'T WAIT TO SEE THAT SLICK McBURNEY'S FACE WHEN JEB...", 1]]}, "__e": [["JE NE PEUX PAS ATTENDRE DE VOIR QUE SLICK McBURNEY'S VISAGE LORSQUE JEB--", "I CAN'T WAIT TO SEE THAT SLICK McBURNEY'S FACE WHEN JEB...", 1]]}, "__e": [["JE NE PEUX PAS ATTENDRE DE VOIR QUE SLICK McBURNEY'S VISAGE LORSQUE JEB--", "I CAN'T WAIT TO SEE THAT SLICK McBURNEY'S FACE WHEN JEB...", 1]]}, "mentionne": {"__C": 1, "police": {"__C": 1, "de": {"__C": 1, "__e": [["Le rapport de police mentionne que Slick a essayé de les corrompre avec un bout du magot.", "The police report said Slick tried to bribe them with a cut.", 1]]}, "__e": [["Le rapport de police mentionne que Slick a essayé de les corrompre avec un bout du magot.", "The police report said Slick tried to bribe them with a cut.", 1]]}, "__e": [["Le rapport de police mentionne que Slick a essayé de les corrompre avec un bout du magot.", "The police report said Slick tried to bribe them with a cut.", 1]]}, "supposé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai supposé que Slick doit atteindre un certain état moléculaire actif pour passer de l'état solide à liquide.", "I figured Slick had to reach a certain active molecular state... to be able to shift from solid to liquid.", 1]]}, "__e": [["J'ai supposé que Slick doit atteindre un certain état moléculaire actif pour passer de l'état solide à liquide.", "I figured Slick had to reach a certain active molecular state... to be able to shift from solid to liquid.", 1]]}, "__e": [["Vous voulez dire que Slick débarque chez moi et il est dehors.", "So, you mean to tell me Slick lets off on my house, and he's on the street.", 1], ["Je doute fort que Slick se soucie de vos histoires de boulot..", "I don't think Slick gives a damn about our work schedule.", 1], ["Parce que je n'ai pas compris ce que Slick faisait là ce soir-là.", "Because I couldn't understand about that fellow slick being up here that night.", 1]]}, "allez": {"__C": 5, "__e": [["Allez, Slick, branche-nous.", "Okay, Slick, patch us in.", 1], ["Allez, Slick.", "Come on, Slick.", 1]]}, "grace": {"__C": 11, "est": {"__C": 1, "qui": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne sais pas qui est Grace Slick, mais j'ai le meme pantalon.", "Oh, my God, I don't know who Grace Slick is, but I have the same pants.", 1]]}, "__e": [["Je ne sais pas qui est Grace Slick, mais j'ai le meme pantalon.", "Oh, my God, I don't know who Grace Slick is, but I have the same pants.", 1]]}, "__e": [["Je ne sais pas qui est Grace Slick, mais j'ai le meme pantalon.", "Oh, my God, I don't know who Grace Slick is, but I have the same pants.", 1]]}, "bon": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est bon, Grace Slick.", "All right, Grace Slick.", 1]]}, "__e": [["C'est bon, Grace Slick.", "All right, Grace Slick.", 1]]}, "rencontré": {"__C": 1, "j'ai": {"__C": 1, "déjà": {"__C": 1, "__e": [["Dans les années 60, ça existait déjà. J'ai rencontré Grace Slick ici.", "Yeah, in the '60s, this was here, and I actually met Grace Slick.", 1]]}, "__e": [["Dans les années 60, ça existait déjà. J'ai rencontré Grace Slick ici.", "Yeah, in the '60s, this was here, and I actually met Grace Slick.", 1]]}, "__e": [["Dans les années 60, ça existait déjà. J'ai rencontré Grace Slick ici.", "Yeah, in the '60s, this was here, and I actually met Grace Slick.", 1]]}, "__e": [["j'ai basculé sur Grace Slick (chanteuse des années 1960) à la dernière seconde, donc ce n'était pas totalement gâché.", "Pivoted to Grace Slick at the last second, so it wasn't a total waste.", 1], ["Dans les années 60, ça existait déjà. J'ai rencontré Grace Slick ici.", "Yeah, in the '60s, this was here, and I actually met Grace Slick.", 1], ["Je ne sais pas qui est Grace Slick, mais j'ai le meme pantalon.", "Oh, my God, I don't know who Grace Slick is, but I have the same pants.", 1]]}, "__e": [["Tu sais quoi, Slick ,je suis un type normal et je vais te faire une faveur.", "I'll tell you what, Slick... I'm a simple guy. So I'm gonna do you a favor.", 1], ["Non, tout ce que j'ai fait, tu sais, vérifie l'autre empreinte sur le tuyau électrique, puis suis Slick à partir de là.", "No, all I did was, you know, run the other print from the electrical pipe, then track Slick down from there.", 1], ["Et un autre disait : \"On devrait en faire une chanson, genre \"Une seconde\", puis faire dire à Slick Rick : [homme 2] Envoie la purée.", "And then another one would be like, \"Yo, that should be a song, like, he should say, 'Hold it now,' and then we should have Slick Rick go\"... [man 2] Hit it!", 1]]}, "formait": {"__C": 541, "on": {"__C": 280, "moi": {"__C": 4, "et": {"__C": 4, "toi": {"__C": 3, "__e": [["C'est vrai, grand-maman, toi et moi, on formait un drôle de couple.", "It's true, Grandma, we made for a funny couple.", 1], ["Toi et moi on formait un plus beau couple.", "I mean, I thought you and I made a much better couple.", 1], ["Toi et moi, on formait une sacrée équipe. Mais il est temps de se dire adieu.", "We've known each other for such a long time, but now it's time to say goodbye...", 1]]}, "lui": {"__C": 1, "__e": [["Lui et moi, on formait une bonne équipe.", "Man, he and I were a good team.", 1]]}, "__e": [["Lui et moi, on formait une bonne équipe.", "Man, he and I were a good team.", 1], ["Toi et moi on formait un plus beau couple.", "I mean, I thought you and I made a much better couple.", 1], ["Toi et moi, on formait une sacrée équipe. Mais il est temps de se dire adieu.", "We've known each other for such a long time, but now it's time to say goodbye...", 1]]}, "__e": [["Lui et moi, on formait une bonne équipe.", "Man, he and I were a good team.", 1], ["Toi et moi on formait un plus beau couple.", "I mean, I thought you and I made a much better couple.", 1], ["Toi et moi, on formait une sacrée équipe. Mais il est temps de se dire adieu.", "We've known each other for such a long time, but now it's time to say goodbye...", 1]]}, "si": {"__C": 28, "comme": {"__C": 5, "c'était": {"__C": 1, "__e": [["C'était comme si on formait une équipe de basket.", "So it was like we had our own little basketball team.", 1]]}, "nous": {"__C": 1, "__e": [["Ils parlent de nous comme si on formait des criminels.", "And they talk about us as if we were training criminals.", 1]]}, "__e": [["C'était comme si on formait une équipe de basket.", "So it was like we had our own little basketball team.", 1], ["Ils parlent de nous comme si on formait des criminels.", "And they talk about us as if we were training criminals.", 1], ["Bon... on dirait que tu agis comme si on formait un couple...", "Now... it feels like you're putting out a real... Relationship-y vibe.", 1]]}, "et": {"__C": 8, "__e": [["Et si on formait un cercle pour se présenter ?", "Why don't we go around in a circle and say where we're all from.", 1], ["Et si on formait une alliance jusqu'à ce qu'on y arrive ?", "How about we form an alliance until we get there?", 1], ["Et si on formait des groupes de trois pour la chercher ?", "Why don't we all split up and look for it in groups of three? Kids?", 1]]}, "__e": [["Et si on formait des groupes de trois pour la chercher ?", "Why don't we all split up and look for it in groups of three? Kids?", 1], ["Si on formait les jambes pour lui donner des coups de pied ?", "Well, maybe we can form the legs and kick it?", 1], ["Je sais que je ne suis pas une belle Brésilienne et que tu n'es pas amoureuse de moi, mais si on formait un groupe ?", "Well, I know I'm not a beautiful Brazilian girl, and you're not in love with me or anything, but what if we made a band?", 1]]}, "avant": {"__C": 3, "__e": [["Avant, on formait une équipe.", "We used to be a team.", 1], ["Avant, on formait le vagin à l'aide d'un morceau de l'intestin.", "We used to shape the vagina using a piece of the intestine.", 1]]}, "__e": [["Quand j'y pense, on formait enfin une famille que je vais perdre parce qu'on passe pour des ratés et qu'ils nous comprennent pas !", "-Look what I got. I'm sitting here thinking we finally got a family together here... . ..and now it's about to be taken away because they think we're losers.", 1], ["Toi et moi, on formait une sacrée équipe. Mais il est temps de se dire adieu.", "We've known each other for such a long time, but now it's time to say goodbye...", 1], ["Mais bon an mal an, on formait une famille, et pour la première fois depuis le virus, on était vraiment à l'abri.", "But for better or worse, we were a family. And for the first time since the virus, we were living somewhere truly safe, making every day feel like...", 1]]}, "qu'on": {"__C": 77, "croyais": {"__C": 16, "je": {"__C": 15, "milo": {"__C": 1, "__e": [["Mais Milo, je croyais qu'on formait une grande famille !", "But, Milo, I thought we were your posse.", 1]]}, "pas": {"__C": 1, "__e": [["J'en reviens pas, je croyais qu'on formait une équipe.", "I can't believe you didn't let us in. I thought we were on the same team.", 1]]}, "__e": [["J'en reviens pas, je croyais qu'on formait une équipe.", "I can't believe you didn't let us in. I thought we were on the same team.", 1], ["Je croyais qu'on formait une équipe, là, c'est n'importe quoi.", "I thought we were supposed to be a team, not whatever this is, okay?", 1], ["Je suis nouvelle, mais je croyais qu'on formait une équipe.", "I'm new to this whole team thing, but I thought it involved teamwork.", 1]]}, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["Pour mettre un terme à ce que tu croyais qu'on formait.", "To end whatever you thought we were.", 1]]}, "__e": [["Pour mettre un terme à ce que tu croyais qu'on formait.", "To end whatever you thought we were.", 1]]}, "__e": [["Je croyais qu'on formait une équipe, là, c'est n'importe quoi.", "I thought we were supposed to be a team, not whatever this is, okay?", 1], ["Je suis nouvelle, mais je croyais qu'on formait une équipe.", "I'm new to this whole team thing, but I thought it involved teamwork.", 1], ["Pour mettre un terme à ce que tu croyais qu'on formait.", "To end whatever you thought we were.", 1]]}, "dit": {"__C": 7, "as": {"__C": 3, "tu": {"__C": 2, "__e": [["Tu as dit qu'on formait une famille.", "It was what you said about being a family.", 1], ["Tu as dit qu'on formait une équipe, non ?", "Didn't you tell us we're a team when you incorporated the business?", 1]]}, "qui": {"__C": 1, "__e": [["Et c'est toi qui as dit qu'on formait une bonne équipe...", "And you're the one who thought we'd be a good team,", 1]]}, "__e": [["Tu as dit qu'on formait une famille.", "It was what you said about being a family.", 1], ["Tu as dit qu'on formait une équipe, non ?", "Didn't you tell us we're a team when you incorporated the business?", 1], ["Et c'est toi qui as dit qu'on formait une bonne équipe...", "And you're the one who thought we'd be a good team,", 1]]}, "a": {"__C": 2, "dame": {"__C": 1, "__e": [["Dans l'ascenseur, une dame a dit qu'on formait un joli couple.", "The lady on the elevator said we were a cute couple.", 1]]}, "il": {"__C": 1, "__e": [["- ll est passé dire bonjour, il a dit qu'on formait une jolie famille et qu'il était heureux pour nous.", "- Said he stopped by to say hi. Said we made a nice family. He was happy for us.", 1]]}, "__e": [["Dans l'ascenseur, une dame a dit qu'on formait un joli couple.", "The lady on the elevator said we were a cute couple.", 1], ["- ll est passé dire bonjour, il a dit qu'on formait une jolie famille et qu'il était heureux pour nous.", "- Said he stopped by to say hi. Said we made a nice family. He was happy for us.", 1]]}, "__e": [["Et c'est toi qui as dit qu'on formait une bonne équipe...", "And you're the one who thought we'd be a good team,", 1], ["Je lui ai dit qu'on formait une famille et de ne pas s'inquiéter.", "I told her the three of us are a family now and that she shouldn't worry.", 1], ["- ll est passé dire bonjour, il a dit qu'on formait une jolie famille et qu'il était heureux pour nous.", "- Said he stopped by to say hi. Said we made a nice family. He was happy for us.", 1]]}, "pensais": {"__C": 15, "je": {"__C": 15, "ensemble": {"__C": 1, "__e": [["On l'a trouvée ensemble, je pensais qu'on formait une équipe.", "I thought since we found it together, we'd always be in this together.", 1]]}, "mais": {"__C": 1, "__e": [["Je sais bien que tu diriges, mais je pensais qu'on formait une équipe.", "Obviously, I know that you're in charge, but I did think that we were a team.", 1]]}, "__e": [["On l'a trouvée ensemble, je pensais qu'on formait une équipe.", "I thought since we found it together, we'd always be in this together.", 1], ["Je pensais qu'on formait enfin une vraie famille, tous les trois.", "And I thought that the three of us were finally starting to become a real family.", 1], ["Je faisais tout ce qu'on me demandait, j'étais gentille. Je pensais qu'on formait une équipe.", "I did anything anybody wanted me to do to just get along and make nice because I thought we were a team.", 1]]}, "__e": [["On l'a trouvée ensemble, je pensais qu'on formait une équipe.", "I thought since we found it together, we'd always be in this together.", 1], ["Je pensais qu'on formait enfin une vraie famille, tous les trois.", "And I thought that the three of us were finally starting to become a real family.", 1], ["Je faisais tout ce qu'on me demandait, j'étais gentille. Je pensais qu'on formait une équipe.", "I did anything anybody wanted me to do to just get along and make nice because I thought we were a team.", 1]]}, "__e": [["- ll est passé dire bonjour, il a dit qu'on formait une jolie famille et qu'il était heureux pour nous.", "- Said he stopped by to say hi. Said we made a nice family. He was happy for us.", 1], ["Il a dû trouver qu'on formait un beau couple, mais que je ne devais pas gagner beaucoup, un simple médecin de campagne.", "He probably said to himself, \"Here's a pretty good couple. \"Of course, he don't amount to much. Just a country doctor.", 1], ["Depuis que ta sœur est rentrée à la maison en pleine crise, encore une fois, nous avons compris... qu'on formait une bonne équipe.", "Yeah, and now that your sister is back home for a month, yet again in crisis, we realized what a good team we make.", 1]]}, "se": {"__C": 29, "il": {"__C": 3, "où": {"__C": 1, "moment": {"__C": 1, "__e": [["Du moment où il se formait en tant que prince couronné jusqu'à maintenant, je suis celui qui a servi le roi sincèrement !", "From the time he was crown prince until now, the one who served the king wholeheartedly is me!", 1]]}, "__e": [["Du moment où il se formait en tant que prince couronné jusqu'à maintenant, je suis celui qui a servi le roi sincèrement !", "From the time he was crown prince until now, the one who served the king wholeheartedly is me!", 1]]}, "__e": [["Il se formait auprès d'Ohki ?", "Training? Under Ohki?", 1], ["Il se formait dans son esprit un terrible bloc mental.", "Something in his mind grew into a terrible mental hazard.", 1], ["Du moment où il se formait en tant que prince couronné jusqu'à maintenant, je suis celui qui a servi le roi sincèrement !", "From the time he was crown prince until now, the one who served the king wholeheartedly is me!", 1]]}, "qui": {"__C": 2, "l'image": {"__C": 1, "que": {"__C": 1, "__e": [["Puis je fermais les yeux. Ce n'est que l'image qui se formait alors qui me montrait ce que j'avais eu sous les yeux.", "Then I shut my eyes, and only by the afterimage I realized what had been in front of me.", 1]]}, "__e": [["Puis je fermais les yeux. Ce n'est que l'image qui se formait alors qui me montrait ce que j'avais eu sous les yeux.", "Then I shut my eyes, and only by the afterimage I realized what had been in front of me.", 1]]}, "un": {"__C": 1, "avait": {"__C": 1}}, "__e": [["Il avait un glacon qui se formait.", "So he had this icicle thing going on.", 1], ["Puis je fermais les yeux. Ce n'est que l'image qui se formait alors qui me montrait ce que j'avais eu sous les yeux.", "Then I shut my eyes, and only by the afterimage I realized what had been in front of me.", 1]]}, "vengeresse": {"__C": 2, "et": {"__C": 2, "absolue": {"__C": 2, "__e": [["La vérité absolue et vengeresse se formait là aussi.", "Absolute and vengeful truth was also made there.", 1]]}, "__e": [["La vérité absolue et vengeresse se formait là aussi.", "Absolute and vengeful truth was also made there.", 1]]}, "__e": [["La vérité absolue et vengeresse se formait là aussi.", "Absolute and vengeful truth was also made there.", 1]]}, "__e": [["Du moment où il se formait en tant que prince couronné jusqu'à maintenant, je suis celui qui a servi le roi sincèrement !", "From the time he was crown prince until now, the one who served the king wholeheartedly is me!", 1], ["Je suis venue parce que j'ai eu un rapport qu'une conspiration dont la Présidente n'avait pas été informé, se formait.", "I came because I heard there was a conspiracy going on in your office without my knowledge.", 1], ["J'ai pensé \"Ouah\", si ce couple se formait dans la vraie vie, il pourrait vraiment surmonter tout et n'importe quoi.", "I think, wow, if this couple combination happens in real life, it can really overcome anything.", 1]]}, "ne": {"__C": 14, "qu'on": {"__C": 4, "pensais": {"__C": 1, "je": {"__C": 1, "__e": [["Je pensais qu'on ne formait que des sous emplois sur les Blenheims.", "I thought that daylight Blenheims were doing low-level jobs.", 1]]}, "__e": [["Je pensais qu'on ne formait que des sous emplois sur les Blenheims.", "I thought that daylight Blenheims were doing low-level jobs.", 1]]}, "croyais": {"__C": 2, "je": {"__C": 2, "__e": [["Je croyais qu'on ne formait qu'une équipe.", "I thought we were going to be a team.", 1], ["Je croyais qu'on ne formait qu'une seule force.", "I thought we were a single strike force.", 1]]}, "__e": [["Je croyais qu'on ne formait qu'une équipe.", "I thought we were going to be a team.", 1], ["Je croyais qu'on ne formait qu'une seule force.", "I thought we were a single strike force.", 1]]}, "__e": [["Je croyais qu'on ne formait qu'une équipe.", "I thought we were going to be a team.", 1], ["Vous devez comprendre qu'on ne formait qu'un.", "You have to understand, we were all one.", 1], ["Je croyais qu'on ne formait qu'une seule force.", "I thought we were a single strike force.", 1]]}, "on": {"__C": 7, "alors": {"__C": 1, "__e": [["Alors, on ne formait pas une famille heureuse?", "So we weren't a happy family?", 1]]}, "si": {"__C": 1, "comme": {"__C": 1, "__e": [["Mais... Je ne sais pas. C'est comme si on ne formait qu'un, ou un truc du genre.", "I don't know.It's like we're two halves of the same person or somethin'.", 1]]}, "__e": [["Mais... Je ne sais pas. C'est comme si on ne formait qu'un, ou un truc du genre.", "I don't know.It's like we're two halves of the same person or somethin'.", 1]]}, "__e": [["Alors, on ne formait pas une famille heureuse?", "So we weren't a happy family?", 1], ["Mais quand on était gamins, on ne formait qu'un.", "But when we were kids, we were in it together.", 1], ["Mais... Je ne sais pas. C'est comme si on ne formait qu'un, ou un truc du genre.", "I don't know.It's like we're two halves of the same person or somethin'.", 1]]}, "primitive": {"__C": 1, "l'unité": {"__C": 1, "que": {"__C": 1, "__e": [["Parce que... l'unité primitive... ne formait autrefois... qu'un seul être.", "See, the reason is... human nature was once originally one.", 1]]}, "__e": [["Parce que... l'unité primitive... ne formait autrefois... qu'un seul être.", "See, the reason is... human nature was once originally one.", 1]]}, "__e": [["Parce que... l'unité primitive... ne formait autrefois... qu'un seul être.", "See, the reason is... human nature was once originally one.", 1]]}, "__e": [["Alors, on ne formait pas une famille heureuse?", "So we weren't a happy family?", 1], ["Mais quand on était gamins, on ne formait qu'un.", "But when we were kids, we were in it together.", 1], ["Mais... Je ne sais pas. C'est comme si on ne formait qu'un, ou un truc du genre.", "I don't know.It's like we're two halves of the same person or somethin'.", 1]]}, "il": {"__C": 18, "mais": {"__C": 2, "lumière": {"__C": 1, "une": {"__C": 1, "__e": [["Ce n'était pas une lumière... Mais il formait des hommes, des vrais.", "Brains weren't his strong point but he made men out of us.", 1]]}, "__e": [["Ce n'était pas une lumière... Mais il formait des hommes, des vrais.", "Brains weren't his strong point but he made men out of us.", 1]]}, "__e": [["Mais il formait aussi les bleus.", "But he trained rookies, too.", 1], ["Ce n'était pas une lumière... Mais il formait des hommes, des vrais.", "Brains weren't his strong point but he made men out of us.", 1]]}, "là": {"__C": 1, "partout": {"__C": 1, "coulait": {"__C": 1, "__e": [["C'était ici, pas là... et elle saignait, et le sang coulait partout, là... il formait une flaque, énorme.", "It was here, not here. She was bleeding. There was blood all over.", 1]]}, "__e": [["C'était ici, pas là... et elle saignait, et le sang coulait partout, là... il formait une flaque, énorme.", "It was here, not here. She was bleeding. There was blood all over.", 1]]}, "__e": [["C'était ici, pas là... et elle saignait, et le sang coulait partout, là... il formait une flaque, énorme.", "It was here, not here. She was bleeding. There was blood all over.", 1]]}, "fort": {"__C": 1, "trop": {"__C": 1, "devenait": {"__C": 1, "__e": [["Si un pays devenait trop fort... il formait une alliance contre lui.", "If one country got too strong... he organised an alliance against it.", 1]]}, "__e": [["Si un pays devenait trop fort... il formait une alliance contre lui.", "If one country got too strong... he organised an alliance against it.", 1]]}, "__e": [["Si un pays devenait trop fort... il formait une alliance contre lui.", "If one country got too strong... he organised an alliance against it.", 1]]}, "__e": [["Si un pays devenait trop fort... il formait une alliance contre lui.", "If one country got too strong... he organised an alliance against it.", 1], ["Il formait des officiers de la criminelle à Londres, trois jours par semaine.", "He was in London three days a week training CID officers.", 1], ["Ce n'était pas une lumière... Mais il formait des hommes, des vrais.", "Brains weren't his strong point but he made men out of us.", 1]]}, "qui": {"__C": 12, "hématome": {"__C": 1, "un": {"__C": 1, "avait": {"__C": 1, "__e": [["Kelly avait un hématome qui formait un signe.", "Kelly had a mark. It was a bruise, almost like a figure.", 1]]}, "__e": [["Kelly avait un hématome qui formait un signe.", "Kelly had a mark. It was a bruise, almost like a figure.", 1]]}, "__e": [["Kelly avait un hématome qui formait un signe.", "Kelly had a mark. It was a bruise, almost like a figure.", 1]]}, "mari": {"__C": 1, "de": {"__C": 1, "fais-tu": {"__C": 1, "__e": [["Et que fais-tu de Mari, qui formait un triangle amoureux avec nous?", "What about Mari who formed a love triangle with us?", 1]]}, "__e": [["Et que fais-tu de Mari, qui formait un triangle amoureux avec nous?", "What about Mari who formed a love triangle with us?", 1]]}, "__e": [["Et que fais-tu de Mari, qui formait un triangle amoureux avec nous?", "What about Mari who formed a love triangle with us?", 1]]}, "ce": {"__C": 2, "oublié": {"__C": 1, "pas": {"__C": 1, "__e": [["Le fait que cette liberté d'expression soit défendue aujourd'hui dans la société française, c'est très important parce que ça veut dire qu'on n'a pas oublié ce qui formait le toit de notre maison.", "The fact that this freedom of speech should be defended today in French society is important because it means we haven't forgotten what formed the roof of our home.", 1]]}, "__e": [["Le fait que cette liberté d'expression soit défendue aujourd'hui dans la société française, c'est très important parce que ça veut dire qu'on n'a pas oublié ce qui formait le toit de notre maison.", "The fact that this freedom of speech should be defended today in French society is important because it means we haven't forgotten what formed the roof of our home.", 1]]}, "tout": {"__C": 1, "__e": [["tout ce qui formait sa personnalité.", "It's for the better, I assure you.", 1]]}, "__e": [["tout ce qui formait sa personnalité.", "It's for the better, I assure you.", 1], ["Le fait que cette liberté d'expression soit défendue aujourd'hui dans la société française, c'est très important parce que ça veut dire qu'on n'a pas oublié ce qui formait le toit de notre maison.", "The fact that this freedom of speech should be defended today in French society is important because it means we haven't forgotten what formed the roof of our home.", 1]]}, "__e": [["Le fait que cette liberté d'expression soit défendue aujourd'hui dans la société française, c'est très important parce que ça veut dire qu'on n'a pas oublié ce qui formait le toit de notre maison.", "The fact that this freedom of speech should be defended today in French society is important because it means we haven't forgotten what formed the roof of our home.", 1], ["Au bout de 2 km, la voiture que je conduisais est sortie de la route au niveau d'un pont qui formait un angle avec la route.", "Little over a mile away, the car that I was driving on an unlit road went off a narrow bridge which had no guardrails and was built on a left angle to the road.", 1], ["Le soir, un peu fatiguée, vous voulûtes vous asseoir devant un café neuf qui formait le coin d'un boulevard neuf, encore tout plein de gravois et montrant déjà glorieusement ses splendeurs inachevées.", "Evening come, since you were slightly tired, you wished to sit in front of a new Café located on the corner of a new boulevard, still full of gravel and already showing its unfinished splendors.", 0]]}, "__e": [["Quand j'étais jeune. J'ai compris que la famille formait la base de ce pays, et que parfois, quand elle avait des problèmes... il fallait l'aider.", "When I was younger I realized that the family was the heartbeat of this country, and that sometimes when families have problems they--", 1], ["Le soir, un peu fatiguée, vous voulûtes vous asseoir devant un café neuf qui formait le coin d'un boulevard neuf, encore tout plein de gravois et montrant déjà glorieusement ses splendeurs inachevées.", "Evening come, since you were slightly tired, you wished to sit in front of a new Café located on the corner of a new boulevard, still full of gravel and already showing its unfinished splendors.", 0], ["Une brise légère formait des ondulations sur la surface de l'étang.", "A gentle wind made ripples on the surface of the pond.", 0]]}, "rappellerais": {"__C": 390, "te": {"__C": 86, "tu": {"__C": 21, "que": {"__C": 11, "sûr": {"__C": 2, "__e": [["- J'étais pas sûr que tu te rappellerais.", "-I didn't think you'd remember me.", 1], ["Chérie, j'étais sûr que tu te rappellerais d'eux.", "Oh, honey! I was sure you'd remember them!", 1]]}, "j'espérais": {"__C": 2, "__e": [["J'espérais que tu te rappellerais de ce gars-là.", "I was hopin' you'd recall this guy. He's your newest, honey.", 1], ["J'espérais que tu te rappellerais un jour, mais en vain.", "But I hoped that you would remember fully one day, but you never did.", 1]]}, "__e": [["Je ne pensais pas que tu te rappellerais de moi.", "Do you think so? I didn't think you'd remember me.", 1], ["Je pensais que tu te rappellerais peut-être de nos projets pour la soirée.", "You know, I thought maybe, just maybe, you'd remember we had plans tonight.", 1], ["Est ce que tu te rappellerais la suite du message de Will Après il a dit, \"Je ne dit pas ça parce que je suis défoncé\" ?", "Do you happen to remember the rest of Will's message after he said, \"I'm not just saying this because I'm high\"?", 1]]}, "pourquoi": {"__C": 2, "dit": {"__C": 1, "__e": [["Non. cela dit pourquoi tu te rappellerais?", "No. Well, why should you?", 1]]}, "__e": [["Non. cela dit pourquoi tu te rappellerais?", "No. Well, why should you?", 1], ["Pourquoi tu te rappellerais pas de quoi ce sport est vraiment fait ?", "Why don't you try to remember What this game is really about.", 1]]}, "__e": [["Je pensais que tu te rappellerais peut-être de nos projets pour la soirée.", "You know, I thought maybe, just maybe, you'd remember we had plans tonight.", 1], ["Je pensais que par chance, il y aurait quelque chose dont tu te rappellerais si tu venais ici.", "I was thinking that maybe coming here would help you remember something.", 1], ["Est ce que tu te rappellerais la suite du message de Will Après il a dit, \"Je ne dit pas ça parce que je suis défoncé\" ?", "Do you happen to remember the rest of Will's message after he said, \"I'm not just saying this because I'm high\"?", 1]]}, "ne": {"__C": 9, "tu": {"__C": 9, "que": {"__C": 2, "__e": [["J'espérais que tu ne te rappellerais pas ces souvenirs-là.", "That's one part of your memory I was hoping you wouldn't get back.", 1], ["J'espérais que tu ne te rappellerais pas mais je suppose que tu le fais.", "I hoped you wouldn't remember but I guess you do.", 1]]}, "où": {"__C": 2, "__e": [["Au cas où tu ne te rappellerais pas, c'est mon boulot.", "In case you don't remember, that's my job.", 1], ["Juste au cas où tu ne te rappellerais pas de ta promesse.", "I'll record the evidence that you scared me in case you back out later on.", 1]]}, "__e": [["Au cas où tu ne te rappellerais pas, c'est mon boulot.", "In case you don't remember, that's my job.", 1], ["Juste au cas où tu ne te rappellerais pas de ta promesse.", "I'll record the evidence that you scared me in case you back out later on.", 1], ["J'espérais que tu ne te rappellerais pas mais je suppose que tu le fais.", "I hoped you wouldn't remember but I guess you do.", 1]]}, "__e": [["Au cas où tu ne te rappellerais pas, c'est mon boulot.", "In case you don't remember, that's my job.", 1], ["Juste au cas où tu ne te rappellerais pas de ta promesse.", "I'll record the evidence that you scared me in case you back out later on.", 1], ["J'espérais que tu ne te rappellerais pas mais je suppose que tu le fais.", "I hoped you wouldn't remember but I guess you do.", 1]]}, "je": {"__C": 53, "et": {"__C": 5, "démissionnerais": {"__C": 1, "__e": [["Je démissionnerais et je te rappellerais du bureau de placement !", "First I would resign, and then I would call you back from the unemployment office.", 1]]}, "message": {"__C": 1, "__e": [["\"Laisse un message, et je te rappellerais\".", "\"Leave a message, and'll call back\".", 1]]}, "__e": [["\"Laisse un message, et je te rappellerais\".", "\"Leave a message, and'll call back\".", 1], ["Reste juste calme et je te rappellerais.", "Just keep calm, and I'll call you back.", 1], ["Laisse moi voir avec Laurel et je te Rappellerais.", "Let me check with Laurel and I'll get back to you.", 1]]}, "que": {"__C": 9, "dire": {"__C": 1, "__e": [["En fait, je t'ai laissé un autre message sur ton répondeur pour dire que je te rappellerais.", "Actually, I left another message on your machine that I'd get back to you later.", 1]]}, "dit": {"__C": 8, "__e": [["Je sais que j'ai dit que je te rappellerais...", "Hey. I know I said I'd call you right back...", 1], ["Papa, je t'ai dit que je te rappellerais-- Pas de problème!", "- I said I'd call you back.", 1], ["c'est vrai. Tu as dit que je te rappellerais de mauvais souvenirs.", "Ji Heon!", 1]]}, "__e": [["Papa, je t'ai dit que je te rappellerais-- Pas de problème!", "- I said I'd call you back.", 1], ["c'est vrai. Tu as dit que je te rappellerais de mauvais souvenirs.", "Ji Heon!", 1], ["En fait, je t'ai laissé un autre message sur ton répondeur pour dire que je te rappellerais.", "Actually, I left another message on your machine that I'd get back to you later.", 1]]}, "__e": [["c'est vrai. Tu as dit que je te rappellerais de mauvais souvenirs.", "Ji Heon!", 1], ["Je te rappellerais dans quelques heures Et j'espère que tu te sens mieux.", "I will call you back in a few hours and I hope you're feeling better.", 1], ["En fait, je t'ai laissé un autre message sur ton répondeur pour dire que je te rappellerais.", "Actually, I left another message on your machine that I'd get back to you later.", 1]]}, "__e": [["Je pensais que par chance, il y aurait quelque chose dont tu te rappellerais si tu venais ici.", "I was thinking that maybe coming here would help you remember something.", 1], ["Est ce que tu te rappellerais la suite du message de Will Après il a dit, \"Je ne dit pas ça parce que je suis défoncé\" ?", "Do you happen to remember the rest of Will's message after he said, \"I'm not just saying this because I'm high\"?", 1], ["Tu disais que cela te rappellerais de moi pendant que tu serais au combat, que je serais à tes côtés peu importe la distance de ton voyage.", "You said it would remind you of me while you were in battle, that I'd be by your side no matter how far afield you traveled.", 1]]}, "m'en": {"__C": 64, "je": {"__C": 61, "que": {"__C": 8, "crois": {"__C": 4, "__e": [["- Je crois que je m'en rappellerais.", "- I'd have remembered, I think.", 1], ["Je crois que je m'en rappellerais, Jake.", "Yeah, I'd remember that too.", 1]]}, "pense": {"__C": 2, "__e": [["Je pense que je m'en rappellerais.", "No. I think I'd remember.", 1], ["Je pense que je m'en rappellerais si c'était le cas.", "I think I would've remembered if that happened.", 1]]}, "__e": [["Je crois que je m'en rappellerais, Jake.", "Yeah, I'd remember that too.", 1], ["Je pense que je m'en rappellerais si c'était le cas.", "I think I would've remembered if that happened.", 1], ["Je pensais que je m'en rappellerais, mais pas du tout.", "I thought I'd remember it, but I don't at all.", 1]]}, "comment": {"__C": 3, "pas": {"__C": 1, "__e": [["Je ne vois pas comment je m'en rappellerais, et...", "- We have the dates. - Well, I make calls every day.", 1]]}, "__e": [["Comment je m'en rappellerais ?", "How can I remember?", 1], ["Je ne vois pas comment je m'en rappellerais, et...", "- We have the dates. - Well, I make calls every day.", 1]]}, "__e": [["Je m'en rappellerais si quelqu'un avait dit une chose pareille sur moi.", "I think I would remember if someone made a comment like that about me.", 1], ["Je m'en rappellerais pas non plus si j'avais été dans ton état.", "I don't think I'd remember it either. If I was in your condition.", 1], ["En plus, je ne t'ai jamais vu avant, je m'en rappellerais, et d'ailleurs...", "I don't even know you! Why would I have done something to you? !", 1]]}, "ie": {"__C": 1, "adulte": {"__C": 1, "fois": {"__C": 1, "__e": [["Je me suis promis qu'une fois adulte, ie m'en rappellerais et que je ferais jamais ca à l'un des miens.", "I promised myself that when I grew up I'd remember what it was like and never do that to one of mine.", 1]]}, "__e": [["Je me suis promis qu'une fois adulte, ie m'en rappellerais et que je ferais jamais ca à l'un des miens.", "I promised myself that when I grew up I'd remember what it was like and never do that to one of mine.", 1]]}, "__e": [["Je me suis promis qu'une fois adulte, ie m'en rappellerais et que je ferais jamais ca à l'un des miens.", "I promised myself that when I grew up I'd remember what it was like and never do that to one of mine.", 1]]}, "ne": {"__C": 2, "je": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais je ne m'en rappellerais pas non plus...", "But I wouldn't remember me either.", 1]]}, "cas": {"__C": 1, "__e": [["Mais si c'était le cas, je ne m'en rappellerais pas car tu parlais à mon autre personnalité diabolique, Hélène la Cochonne.", "Yeah, but if it did, I wouldn't remember 'cause you were talking to my evil split personality, Dirty Helen.", 1]]}, "__e": [["Mais je ne m'en rappellerais pas non plus...", "But I wouldn't remember me either.", 1], ["Mais si c'était le cas, je ne m'en rappellerais pas car tu parlais à mon autre personnalité diabolique, Hélène la Cochonne.", "Yeah, but if it did, I wouldn't remember 'cause you were talking to my evil split personality, Dirty Helen.", 1]]}, "__e": [["Mais je ne m'en rappellerais pas non plus...", "But I wouldn't remember me either.", 1], ["Mais si c'était le cas, je ne m'en rappellerais pas car tu parlais à mon autre personnalité diabolique, Hélène la Cochonne.", "Yeah, but if it did, I wouldn't remember 'cause you were talking to my evil split personality, Dirty Helen.", 1]]}, "__e": [["Je m'en rappellerais pas non plus si j'avais été dans ton état.", "I don't think I'd remember it either. If I was in your condition.", 1], ["En plus, je ne t'ai jamais vu avant, je m'en rappellerais, et d'ailleurs...", "I don't even know you! Why would I have done something to you? !", 1], ["Je me suis promis qu'une fois adulte, ie m'en rappellerais et que je ferais jamais ca à l'un des miens.", "I promised myself that when I grew up I'd remember what it was like and never do that to one of mine.", 1]]}, "le": {"__C": 25, "me": {"__C": 4, "je": {"__C": 2, "comment": {"__C": 1, "__e": [["Comment je me le rappellerais alors que je ne me rappelle même pas...", "How can I remember his name when I can't even remember...", 1]]}, "__e": [["Je me le rappellerais encore.", "Even now, I'd remember it.", 1], ["Comment je me le rappellerais alors que je ne me rappelle même pas...", "How can I remember his name when I can't even remember...", 1]]}, "qui": {"__C": 1, "toi": {"__C": 1, "__e": [["C'est pas toi qui me le rappellerais.", "You did me a good turn once but you'd never mention when you're in trouble.", 1]]}, "__e": [["C'est pas toi qui me le rappellerais.", "You did me a good turn once but you'd never mention when you're in trouble.", 1]]}, "__e": [["C'est pas toi qui me le rappellerais.", "You did me a good turn once but you'd never mention when you're in trouble.", 1], ["Tu as dit que tu me le rappellerais.", "You said you would remind me.", 1], ["Comment je me le rappellerais alors que je ne me rappelle même pas...", "How can I remember his name when I can't even remember...", 1]]}, "je": {"__C": 13, "que": {"__C": 9, "dit": {"__C": 6, "__e": [["J'ai dit que je le rappellerais, j'allais vous le dire.", "I told him I'd get back to him and I was going to let you know.", 1], ["J'avais dit que je le rappellerais, je l'ai jamais fait.", "I said I'd call him back, and I never did.", 1], ["Mary, je lui ai dit que je le rappellerais pour lui donner ta réponse.", "Uh, Mary, I said I would call him back after", 1]]}, "et": {"__C": 2, "__e": [["Que je t'en parlerais et que je le rappellerais.", "- That I would ask you and call him back.", 1], ["Que j'étais pressé et que je le rappellerais.", "I said I was in a rush and I'd call him back later.", 1]]}, "__e": [["J'ai dit que je le rappellerais, j'allais vous le dire.", "I told him I'd get back to him and I was going to let you know.", 1], ["J'avais dit que je le rappellerais, je l'ai jamais fait.", "I said I'd call him back, and I never did.", 1], ["Mary, je lui ai dit que je le rappellerais pour lui donner ta réponse.", "Uh, Mary, I said I would call him back after", 1]]}, "mais": {"__C": 1, "signer": {"__C": 1, "__e": [["Je gère des musiciens, alors je tente de le faire signer, mais je le rappellerais.", "I manage musicians, so I'm trying to sign him, but I'll call him back.", 1]]}, "__e": [["Je gère des musiciens, alors je tente de le faire signer, mais je le rappellerais.", "I manage musicians, so I'm trying to sign him, but I'll call him back.", 1]]}, "__e": [["J'avais dit que je le rappellerais, je l'ai jamais fait.", "I said I'd call him back, and I never did.", 1], ["Je gère des musiciens, alors je tente de le faire signer, mais je le rappellerais.", "I manage musicians, so I'm trying to sign him, but I'll call him back.", 1], ["Mary, je lui ai dit que je le rappellerais pour lui donner ta réponse.", "Uh, Mary, I said I would call him back after", 1]]}, "tu": {"__C": 4, "que": {"__C": 3, "dit": {"__C": 3, "__e": [["Je lui ai dit que tu le rappellerais.", "I said you'd call him back.", 1], ["Je lui ai dit que tu le rappellerais demain.", "I told him you'd call him back tomorrow.", 1], ["- Si c'était une erreur, pourquoi tu as dit que tu le rappellerais?", "- If it was one fucking mistake why did you say you were gonna call back?", 1]]}, "__e": [["Je lui ai dit que tu le rappellerais.", "I said you'd call him back.", 1], ["Je lui ai dit que tu le rappellerais demain.", "I told him you'd call him back tomorrow.", 1], ["- Si c'était une erreur, pourquoi tu as dit que tu le rappellerais?", "- If it was one fucking mistake why did you say you were gonna call back?", 1]]}, "__e": [["Je lui ai dit que tu le rappellerais.", "I said you'd call him back.", 1], ["Je lui ai dit que tu le rappellerais demain.", "I told him you'd call him back tomorrow.", 1], ["- Si c'était une erreur, pourquoi tu as dit que tu le rappellerais?", "- If it was one fucking mistake why did you say you were gonna call back?", 1]]}, "__e": [["- Si c'était une erreur, pourquoi tu as dit que tu le rappellerais?", "- If it was one fucking mistake why did you say you were gonna call back?", 1], ["Comment je me le rappellerais alors que je ne me rappelle même pas...", "How can I remember his name when I can't even remember...", 1], ["Mary, je lui ai dit que je le rappellerais pour lui donner ta réponse.", "Uh, Mary, I said I would call him back after", 1]]}, "me": {"__C": 72, "je": {"__C": 46, "que": {"__C": 12, "persuadée": {"__C": 3, "__e": [["Je suis persuadée que je me rappellerais de vous.", "I'm pretty sure I would have remembered you.", 1], ["Mais je suis persuadée que je me rappellerais d'aujourd'hui, comme du jour où la petite Allison a découvert que le père noël n'existait pas.", "But I strongly suspect that I will always remember today as the day where little Allison discovered there was no Santa Claus.", 1]]}, "pensais": {"__C": 2, "__e": [["En revoyant Oppa, je pensais que je me rappellerais de tout.", "When I see Oppa again, I thought I'd remember everything.", 1], ["Je pensais que je me rappellerais toujours d'hier comme le jour où Heather m'a plaqué, mais là c'est la troisième chose à laquelle je pense.", "I thought I'd always remember yesterday as the day Heather dumped me but now, it's like the third thing I think of.", 1]]}, "__e": [["Mais si ta mère était à moitié aussi charmante que toi, je suis certaine que je me rappellerais d'elle.", "But if your mother was even half as charming as you, I'm pretty sure I'd remember her.", 1], ["Je ne suis jamais allé à un enterrement, et j'avais peur que si j'y allais, c'est comme ça que je me rappellerais de lui.", "And I'd never been to a funeral before... and I was afraid that if I went to his... that's how I would remember him whenever I thought about him.", 1], ["Personne ne compte me dire ce qu'il s'est passé, donc je suis venue ici en me disant que je me rappellerais peut-être de quelque chose.", "No one would tell me what happened, so I just came here... thinking I might remember something. I'll come over.", 1]]}, "et": {"__C": 3, "gamins": {"__C": 1, "__e": [["Parce que j'étais un des ces gamins, et je me rappellerais de ce jour pour le restant de mes jours, sac à merde.", "Because I was one of those kids, and I've been looking forward to this day my entire life, dirtbag.", 1]]}, "vue": {"__C": 1, "__e": [["Non, je l'ai pas vue, et je me rappellerais une telle beauté.", "Nope. I ain't seen her. I'd remember if I did...", 1]]}, "__e": [["Et je me rappellerais de visages comme les vôtres.", "And I would remember a face like yours.", 1], ["Non, je l'ai pas vue, et je me rappellerais une telle beauté.", "Nope. I ain't seen her. I'd remember if I did...", 1], ["Parce que j'étais un des ces gamins, et je me rappellerais de ce jour pour le restant de mes jours, sac à merde.", "Because I was one of those kids, and I've been looking forward to this day my entire life, dirtbag.", 1]]}, "__e": [["Parce que j'étais un des ces gamins, et je me rappellerais de ce jour pour le restant de mes jours, sac à merde.", "Because I was one of those kids, and I've been looking forward to this day my entire life, dirtbag.", 1], ["Je ne suis jamais allé à un enterrement, et j'avais peur que si j'y allais, c'est comme ça que je me rappellerais de lui.", "And I'd never been to a funeral before... and I was afraid that if I went to his... that's how I would remember him whenever I thought about him.", 1], ["Personne ne compte me dire ce qu'il s'est passé, donc je suis venue ici en me disant que je me rappellerais peut-être de quelque chose.", "No one would tell me what happened, so I just came here... thinking I might remember something. I'll come over.", 1]]}, "ne": {"__C": 12, "je": {"__C": 8, "toi": {"__C": 1, "__e": [["Si j'étais toi, je ne me rappellerais pas.", "If I was you, I wouldn't call me back.", 1]]}, "que": {"__C": 2, "__e": [["Tu t'es assurée que je ne me rappellerais rien, c'est ça ?", "You made sure I wouldn't remember anything, didn't you?", 1], ["Tu m'avais promis que je ne me rappellerais pas ce jour !", "You promised me I wouldn't remember that day!", 1]]}, "__e": [["Je ne me rappellerais même plus ce que je voulais être... si Dahlia n'était pas là.", "That was awful! PoorJim. And she called me \"Dahli. \"", 1], ["Tu m'avais promis que je ne me rappellerais pas ce jour !", "You promised me I wouldn't remember that day!", 1], ["Et même si on le pouvait, mon cerveau est sûrement plein d'Alzheimer, donc, je ne me rappellerais pas du prénom du bébé.", "And even if we could, my brain is probably full of Alzheimer's, so I wouldn't even remember the baby's name.", 1]]}, "tu": {"__C": 4, "que": {"__C": 2, "__e": [["J'aurais aussi dû savoir que tu ne me rappellerais pas.", "I also should have known that you wouldn't call me back.", 1], ["Je vais être honnête, j'étais sûre que tu ne me rappellerais pas.", "I gotta be honest with you, I didn't think I was ever gonna hear from you again.", 1]]}, "où": {"__C": 1, "__e": [["J'ai rédigé quelques e-mails assez pathétiques au cas où tu ne me rappellerais pas.", "I've drafted a few pretty pathetic emails just in case you never call me back.", 1]]}, "__e": [["J'ai rédigé quelques e-mails assez pathétiques au cas où tu ne me rappellerais pas.", "I've drafted a few pretty pathetic emails just in case you never call me back.", 1], ["J'aurais aussi dû savoir que tu ne me rappellerais pas.", "I also should have known that you wouldn't call me back.", 1], ["Je vais être honnête, j'étais sûre que tu ne me rappellerais pas.", "I gotta be honest with you, I didn't think I was ever gonna hear from you again.", 1]]}, "__e": [["J'aurais aussi dû savoir que tu ne me rappellerais pas.", "I also should have known that you wouldn't call me back.", 1], ["Je vais être honnête, j'étais sûre que tu ne me rappellerais pas.", "I gotta be honest with you, I didn't think I was ever gonna hear from you again.", 1], ["Et même si on le pouvait, mon cerveau est sûrement plein d'Alzheimer, donc, je ne me rappellerais pas du prénom du bébé.", "And even if we could, my brain is probably full of Alzheimer's, so I wouldn't even remember the baby's name.", 1]]}, "tu": {"__C": 14, "que": {"__C": 10, "pas": {"__C": 3, "__e": [["Je pensais pas que tu me rappellerais.", "I didn't think you were gonna call me.", 1], ["Je ne pensais pas que tu me rappellerais après notre deuxième rendez-vous.", "You know, I never thought you'd call me back after that second date.", 1]]}, "savais": {"__C": 4, "__e": [["Je savais que tu me rappellerais.", "I knew you'd want me again.", 1]]}, "__e": [["Je n'étais pas sûre que tu me rappellerais.", "I wasn't sure you'd call me back.", 1], ["Je ne pensais pas que tu me rappellerais après notre deuxième rendez-vous.", "You know, I never thought you'd call me back after that second date.", 1], ["tu m'as dit que t'étais débordé, que t'avais pas le temps pour qu'on se voie, que tu me rappellerais. Et puis, t'as oublié.", "You were swamped, you couldn't meet, you were gonna call back, and you forgot.", 1]]}, "quand": {"__C": 2, "pas": {"__C": 1, "__e": [["Je ne savais pas quand tu me rappellerais.", "Oh, good, I wasn't sure when I'd hear from you again.", 1]]}, "juste": {"__C": 1, "__e": [["Père, c'est encore moi, je me demandais juste quand tu me rappellerais.", "Father, it's me again. Just wondering when you 'II call back.", 1]]}, "__e": [["Je ne savais pas quand tu me rappellerais.", "Oh, good, I wasn't sure when I'd hear from you again.", 1], ["Père, c'est encore moi, je me demandais juste quand tu me rappellerais.", "Father, it's me again. Just wondering when you 'II call back.", 1]]}, "__e": [["Père, c'est encore moi, je me demandais juste quand tu me rappellerais.", "Father, it's me again. Just wondering when you 'II call back.", 1], ["Tu sais, si tu avais une coupe façon balle de tennis au lieu de ces cheveux poivre et sel, tu me rappellerais ce... petit con maigrichon que j'ai connu.", "You know, if you had a little tennis ball buzz cut instead of that salt and pepper, you'd remind me of this skinny little wise-ass I used to know.", 1], ["tu m'as dit que t'étais débordé, que t'avais pas le temps pour qu'on se voie, que tu me rappellerais. Et puis, t'as oublié.", "You were swamped, you couldn't meet, you were gonna call back, and you forgot.", 1]]}, "__e": [["Parce que j'étais un des ces gamins, et je me rappellerais de ce jour pour le restant de mes jours, sac à merde.", "Because I was one of those kids, and I've been looking forward to this day my entire life, dirtbag.", 1], ["Je ne suis jamais allé à un enterrement, et j'avais peur que si j'y allais, c'est comme ça que je me rappellerais de lui.", "And I'd never been to a funeral before... and I was afraid that if I went to his... that's how I would remember him whenever I thought about him.", 1], ["Personne ne compte me dire ce qu'il s'est passé, donc je suis venue ici en me disant que je me rappellerais peut-être de quelque chose.", "No one would tell me what happened, so I just came here... thinking I might remember something. I'll come over.", 1]]}, "je": {"__C": 26, "et": {"__C": 3, "saule": {"__C": 2, "de": {"__C": 2, "__e": [["Je me bâtirais à votre porte une hutte en branches de saule et je rappellerais mon âme emprisonnée chez vous.", "\"Make me a willow cabin at your gate and call upon my soul within the house\"", 1]]}, "__e": [["Je me bâtirais à votre porte une hutte en branches de saule et je rappellerais mon âme emprisonnée chez vous.", "\"Make me a willow cabin at your gate and call upon my soul within the house\"", 1]]}, "__e": [["Et je rappellerais.", "Call you back.", 1], ["Je me bâtirais à votre porte une hutte en branches de saule et je rappellerais mon âme emprisonnée chez vous.", "\"Make me a willow cabin at your gate and call upon my soul within the house\"", 1]]}, "que": {"__C": 6, "nécessaire": {"__C": 1, "pas": {"__C": 1, "__e": [["Et ce n'est pas nécessaire que je rappellerais la date exacte.", "Because an innocent person's life is at stake.", 1]]}, "__e": [["Et ce n'est pas nécessaire que je rappellerais la date exacte.", "Because an innocent person's life is at stake.", 1]]}, "dit": {"__C": 3, "j'ai": {"__C": 2, "__e": [["- J'ai dit que je rappellerais.", "- I fucking told you I'll call them back.", 1], ["Alors j'ai dit que je rappellerais. Bien, peut-être qu'il y a...", "Okay, well, maybe there's...", 1]]}, "t'ai": {"__C": 1, "__e": [["Je t'ai dit que je rappellerais, mais c'était y a 15 min.", "Yeah, no, no. I know I said I'd call you back, but it's only been 15 minutes.", 1]]}, "__e": [["- J'ai dit que je rappellerais.", "- I fucking told you I'll call them back.", 1], ["Alors j'ai dit que je rappellerais. Bien, peut-être qu'il y a...", "Okay, well, maybe there's...", 1], ["Je t'ai dit que je rappellerais, mais c'était y a 15 min.", "Yeah, no, no. I know I said I'd call you back, but it's only been 15 minutes.", 1]]}, "__e": [["Et ce n'est pas nécessaire que je rappellerais la date exacte.", "Because an innocent person's life is at stake.", 1], ["Alors j'ai dit que je rappellerais. Bien, peut-être qu'il y a...", "Okay, well, maybe there's...", 1], ["Je t'ai dit que je rappellerais, mais c'était y a 15 min.", "Yeah, no, no. I know I said I'd call you back, but it's only been 15 minutes.", 1]]}, "pourquoi": {"__C": 2, "__e": [["Pourquoi je rappellerais, Ellis ?", "Why would I call you back, Ellis?", 1], ["Pourquoi je rappellerais quelqu'un qui a essayé de ruiné ma réputation ?", "Why would I call somebody back who tried to ruin my reputation?", 1]]}, "__e": [["Alors j'ai dit que je rappellerais. Bien, peut-être qu'il y a...", "Okay, well, maybe there's...", 1], ["Je t'ai dit que je rappellerais, mais c'était y a 15 min.", "Yeah, no, no. I know I said I'd call you back, but it's only been 15 minutes.", 1], ["Je rappellerais à tout le monde que j'ai conduis mon équipe - à la victoire l'année dernière...", "I'll just remind everybody that I led my team to victory last year...", 1]]}, "vous": {"__C": 48, "je": {"__C": 47, "que": {"__C": 2, "dit": {"__C": 2, "__e": [["J'ai dit que je vous rappellerais !", "I said I'd call you back!", 1], ["Vous étiez sourd quand je vous ai dit que je vous rappellerais quand mon mari serait de retour ?", "Were you deaf when I said I'd call when my husband comes back?", 1]]}, "__e": [["J'ai dit que je vous rappellerais !", "I said I'd call you back!", 1], ["Vous étiez sourd quand je vous ai dit que je vous rappellerais quand mon mari serait de retour ?", "Were you deaf when I said I'd call when my husband comes back?", 1]]}, "et": {"__C": 24, "plait": {"__C": 2, "__e": [["Laissez un message s'il vous plait, et je vous rappellerais.", "Hello, this is Hye-young Kim.", 1]]}, "message": {"__C": 18, "__e": [["Alors laissez-moi un message et je vous rappellerais au plus vite.", "So leave me a message and I'll call you back as soon as I can.", 1], ["Bonjour, vous êtes chez Martha Perez, Veuillez laisser un message et je vous rappellerais aussi vite que possible.", "Hi, you've reached Martha Perez. Please leave a message, and I'll get back to you as soon as I can.", 1], ["Désolé de ne pas pouvoir décrocher, mais laissez-moi un message, et je vous rappellerais dès que possible.", "Sorry I can't take your call right now, but leave a message, I'll get back to you as soon as I can.", 1]]}, "__e": [["Bonjour, vous êtes chez Martha Perez, Veuillez laisser un message et je vous rappellerais aussi vite que possible.", "Hi, you've reached Martha Perez. Please leave a message, and I'll get back to you as soon as I can.", 1], ["Désolé de ne pas pouvoir décrocher, mais laissez-moi un message, et je vous rappellerais dès que possible.", "Sorry I can't take your call right now, but leave a message, I'll get back to you as soon as I can.", 1], ["Je ne suis pas là pour le moment, mais laissez un message après le bip et je vous rappellerais !", "I'm not here right now, but leave a message at the tone and I'll call you back!", 1]]}, "__e": [["Désolé de ne pas pouvoir décrocher, mais laissez-moi un message, et je vous rappellerais dès que possible.", "Sorry I can't take your call right now, but leave a message, I'll get back to you as soon as I can.", 1], ["Vous étiez sourd quand je vous ai dit que je vous rappellerais quand mon mari serait de retour ?", "Were you deaf when I said I'd call when my husband comes back?", 1], ["Je ne suis pas là pour le moment, mais laissez un message après le bip et je vous rappellerais !", "I'm not here right now, but leave a message at the tone and I'll call you back!", 1]]}, "ne": {"__C": 1, "je": {"__C": 1, "demain": {"__C": 1, "__e": [["Et quand je serais de retour à D.C. demain, je ne vous rappellerais pas que tout était sous votre nez depuis le début.", "And when I'm back in D.C. tomorrow, I won't remind them that it took me to figure out what was under your nose all along.", 1]]}, "__e": [["Et quand je serais de retour à D.C. demain, je ne vous rappellerais pas que tout était sous votre nez depuis le début.", "And when I'm back in D.C. tomorrow, I won't remind them that it took me to figure out what was under your nose all along.", 1]]}, "__e": [["Et quand je serais de retour à D.C. demain, je ne vous rappellerais pas que tout était sous votre nez depuis le début.", "And when I'm back in D.C. tomorrow, I won't remind them that it took me to figure out what was under your nose all along.", 1]]}, "__e": [["Et quand je serais de retour à D.C. demain, je ne vous rappellerais pas que tout était sous votre nez depuis le début.", "And when I'm back in D.C. tomorrow, I won't remind them that it took me to figure out what was under your nose all along.", 1], ["Vous étiez sourd quand je vous ai dit que je vous rappellerais quand mon mari serait de retour ?", "Were you deaf when I said I'd call when my husband comes back?", 1], ["Je ne suis pas là pour le moment, mais laissez un message après le bip et je vous rappellerais !", "I'm not here right now, but leave a message at the tone and I'll call you back!", 1]]}, "__e": [["Est ce que tu te rappellerais la suite du message de Will Après il a dit, \"Je ne dit pas ça parce que je suis défoncé\" ?", "Do you happen to remember the rest of Will's message after he said, \"I'm not just saying this because I'm high\"?", 1], ["Tu disais que cela te rappellerais de moi pendant que tu serais au combat, que je serais à tes côtés peu importe la distance de ton voyage.", "You said it would remind you of me while you were in battle, that I'd be by your side no matter how far afield you traveled.", 1], ["Personne ne compte me dire ce qu'il s'est passé, donc je suis venue ici en me disant que je me rappellerais peut-être de quelque chose.", "No one would tell me what happened, so I just came here... thinking I might remember something. I'll come over.", 1]]}, "montagneux": {"__C": 120, "pays": {"__C": 10, "le": {"__C": 1, "travers": {"__C": 1, "à": {"__C": 1, "__e": [["Et puis je suppose que tu vas la prendre par la main et conduisez-la à travers le pays montagneux pendant que vous piégez un castor, La nuit, vous dormirez sur le sol à l'abri des arbres.", "And then I suppose you're going to take her by the hand and lead her around the mountain country while you trap a beaver, sleep on the ground under trees at night, fight off Indians,", 1]]}, "__e": [["Et puis je suppose que tu vas la prendre par la main et conduisez-la à travers le pays montagneux pendant que vous piégez un castor, La nuit, vous dormirez sur le sol à l'abri des arbres.", "And then I suppose you're going to take her by the hand and lead her around the mountain country while you trap a beaver, sleep on the ground under trees at night, fight off Indians,", 1]]}, "__e": [["Et puis je suppose que tu vas la prendre par la main et conduisez-la à travers le pays montagneux pendant que vous piégez un castor, La nuit, vous dormirez sur le sol à l'abri des arbres.", "And then I suppose you're going to take her by the hand and lead her around the mountain country while you trap a beaver, sleep on the ground under trees at night, fight off Indians,", 1]]}, "un": {"__C": 4, "dans": {"__C": 4, "mais": {"__C": 2, "__e": [["C'était à 80 km, mais dans un pays montagneux, chaque kilomètre en vaut sept.", "It was only 50 miles, but when the whole country is a mountain, miles are kind of like dog years... every one more like seven.", 1]]}, "ninjago": {"__C": 1, "__e": [["C'est au nord de la ville de Ninjago Dans un pays montagneux isolé", "As in the remote and exclusive mountain Kingdom of Northern Ninjago.", 1]]}, "__e": [["Dans un pays montagneux, sur une véritabIe scène où chacun a son rôIe.", "In a rocky Iand... a reaI backdrop where everybody pIays his roIe.", 1], ["C'est au nord de la ville de Ninjago Dans un pays montagneux isolé", "As in the remote and exclusive mountain Kingdom of Northern Ninjago.", 1], ["C'était à 80 km, mais dans un pays montagneux, chaque kilomètre en vaut sept.", "It was only 50 miles, but when the whole country is a mountain, miles are kind of like dog years... every one more like seven.", 1]]}, "__e": [["C'est au nord de la ville de Ninjago Dans un pays montagneux isolé", "As in the remote and exclusive mountain Kingdom of Northern Ninjago.", 1], ["C'était à 80 km, mais dans un pays montagneux, chaque kilomètre en vaut sept.", "It was only 50 miles, but when the whole country is a mountain, miles are kind of like dog years... every one more like seven.", 1], ["L'Arménie est un pays montagneux.", "Armenia is a mountainous country.", 0]]}, "tennessee": {"__C": 1, "du": {"__C": 1, "l'est": {"__C": 1, "__e": [["J'étais en route depuis l'est du Tennessee, pays montagneux.", "I was on my way from Eastern Tennessee... mountain country.", 1]]}, "__e": [["J'étais en route depuis l'est du Tennessee, pays montagneux.", "I was on my way from Eastern Tennessee... mountain country.", 1]]}, "__e": [["J'étais en route depuis l'est du Tennessee, pays montagneux.", "I was on my way from Eastern Tennessee... mountain country.", 1]]}, "__e": [["Et puis je suppose que tu vas la prendre par la main et conduisez-la à travers le pays montagneux pendant que vous piégez un castor, La nuit, vous dormirez sur le sol à l'abri des arbres.", "And then I suppose you're going to take her by the hand and lead her around the mountain country while you trap a beaver, sleep on the ground under trees at night, fight off Indians,", 1], ["C'était à 80 km, mais dans un pays montagneux, chaque kilomètre en vaut sept.", "It was only 50 miles, but when the whole country is a mountain, miles are kind of like dog years... every one more like seven.", 1], ["L'Arménie est un pays montagneux.", "Armenia is a mountainous country.", 0]]}, "sommets": {"__C": 5, "ces": {"__C": 2, "__e": [["Ces sommets montagneux...", "These mountain peaks,", 1]]}, "les": {"__C": 2, "sur": {"__C": 1, "signaux": {"__C": 1, "__e": [["Vous connaissez, donc quand ils allument tous ces signaux sur les sommets montagneux.", "Lord of the rings... you know, when they light all those signal fires on the mountain tops?", 1]]}, "__e": [["Vous connaissez, donc quand ils allument tous ces signaux sur les sommets montagneux.", "Lord of the rings... you know, when they light all those signal fires on the mountain tops?", 1]]}, "depuis": {"__C": 1, "flots": {"__C": 1, "__e": [["Dans le grand nord, des torrents coulent à flots depuis les sommets montagneux.", "In the far north, torrents flowed from high in the mountains.", 1]]}, "__e": [["Dans le grand nord, des torrents coulent à flots depuis les sommets montagneux.", "In the far north, torrents flowed from high in the mountains.", 1]]}, "__e": [["Dans le grand nord, des torrents coulent à flots depuis les sommets montagneux.", "In the far north, torrents flowed from high in the mountains.", 1], ["Vous connaissez, donc quand ils allument tous ces signaux sur les sommets montagneux.", "Lord of the rings... you know, when they light all those signal fires on the mountain tops?", 1]]}, "aux": {"__C": 1, "corail": {"__C": 1, "de": {"__C": 1, "__e": [["La diversité de la vie est omniprésente. Des récifs de corail aux sommets montagneux.", "The diversity of life can be seen everywhere, from the coral reefs to the mountaintops.", 1]]}, "__e": [["La diversité de la vie est omniprésente. Des récifs de corail aux sommets montagneux.", "The diversity of life can be seen everywhere, from the coral reefs to the mountaintops.", 1]]}, "__e": [["La diversité de la vie est omniprésente. Des récifs de corail aux sommets montagneux.", "The diversity of life can be seen everywhere, from the coral reefs to the mountaintops.", 1]]}, "__e": [["La diversité de la vie est omniprésente. Des récifs de corail aux sommets montagneux.", "The diversity of life can be seen everywhere, from the coral reefs to the mountaintops.", 1], ["Dans le grand nord, des torrents coulent à flots depuis les sommets montagneux.", "In the far north, torrents flowed from high in the mountains.", 1], ["Vous connaissez, donc quand ils allument tous ces signaux sur les sommets montagneux.", "Lord of the rings... you know, when they light all those signal fires on the mountain tops?", 1]]}, "terrain": {"__C": 13, "en": {"__C": 3, "et": {"__C": 1, "km": {"__C": 1, "__e": [["Ils en vendent, là. Mais c'est à 50 km, et en terrain montagneux en plus.", "That's 30 miles away, and across the mountains too.", 1]]}, "__e": [["Ils en vendent, là. Mais c'est à 50 km, et en terrain montagneux en plus.", "That's 30 miles away, and across the mountains too.", 1]]}, "meilleur": {"__C": 1, "suis": {"__C": 1, "__e": [["C'est juste que vous êtes meilleur avec les vaisseaux, et moi, je suis meilleur en terrain montagneux.", "It just so happens that you're the one who's better with ships, while I'm the one who's better with mountain terrain.", 1]]}, "__e": [["C'est juste que vous êtes meilleur avec les vaisseaux, et moi, je suis meilleur en terrain montagneux.", "It just so happens that you're the one who's better with ships, while I'm the one who's better with mountain terrain.", 1]]}, "__e": [["Je suis pas sûr que tu sois meilleur que moi en terrain montagneux.", "If I were you though, I wouldn't count me out on those mountains just yet.", 1], ["Ils en vendent, là. Mais c'est à 50 km, et en terrain montagneux en plus.", "That's 30 miles away, and across the mountains too.", 1], ["C'est juste que vous êtes meilleur avec les vaisseaux, et moi, je suis meilleur en terrain montagneux.", "It just so happens that you're the one who's better with ships, while I'm the one who's better with mountain terrain.", 1]]}, "un": {"__C": 3, "c'était": {"__C": 1, "__e": [["C'était un terrain montagneux.", "MACV needed its body count.", 1]]}, "possède": {"__C": 1, "maternelle": {"__C": 1, "__e": [["J'ai fait plus de recherches sur Kang Myeong Jin, et apparemment, sa famille maternelle possède un terrain montagneux près du village de Duon.", "Besides, I looked into every relative of Kang Myung Jin. I found out his maternal family's gravesite is near Duon-ri.", 1]]}, "__e": [["J'ai fait plus de recherches sur Kang Myeong Jin, et apparemment, sa famille maternelle possède un terrain montagneux près du village de Duon.", "Besides, I looked into every relative of Kang Myung Jin. I found out his maternal family's gravesite is near Duon-ri.", 1]]}, "__e": [["Un terrain montagneux.", "The terrain was mountainous.", 1], ["C'était un terrain montagneux.", "MACV needed its body count.", 1], ["J'ai fait plus de recherches sur Kang Myeong Jin, et apparemment, sa famille maternelle possède un terrain montagneux près du village de Duon.", "Besides, I looked into every relative of Kang Myung Jin. I found out his maternal family's gravesite is near Duon-ri.", 1]]}, "le": {"__C": 2, "et": {"__C": 1, "impénétrable": {"__C": 1, "__e": [["En avril 1954, l'armée d'Ho Chi Minh avait fini de tracter des canons antiaériens très lourds et des obusiers à travers la jungle impénétrable et le terrain montagneux pour assiéger l'armée française à Diên Biên Phu.", "By april of 1954 Ho Chi Minh's peasant army had finished hauling extremely heavy anti-aircraft guns and howitzers through almost impassable jungle and mountain terrain, to lay siege to an encircled French army at Dien Bien Phu.", 1]]}, "__e": [["En avril 1954, l'armée d'Ho Chi Minh avait fini de tracter des canons antiaériens très lourds et des obusiers à travers la jungle impénétrable et le terrain montagneux pour assiéger l'armée française à Diên Biên Phu.", "By april of 1954 Ho Chi Minh's peasant army had finished hauling extremely heavy anti-aircraft guns and howitzers through almost impassable jungle and mountain terrain, to lay siege to an encircled French army at Dien Bien Phu.", 1]]}, "que": {"__C": 1, "bien": {"__C": 1, "__e": [["Bien que le terrain montagneux de Leuser offre une protection naturelle... à la périphérie du parc, la faune court plus de risques.", "While Leuser's mountainous terrain offers some natural protection on the fringes of the park, the risk to the wildlife is greater.", 1]]}, "__e": [["Bien que le terrain montagneux de Leuser offre une protection naturelle... à la périphérie du parc, la faune court plus de risques.", "While Leuser's mountainous terrain offers some natural protection on the fringes of the park, the risk to the wildlife is greater.", 1]]}, "__e": [["En avril 1954, l'armée d'Ho Chi Minh avait fini de tracter des canons antiaériens très lourds et des obusiers à travers la jungle impénétrable et le terrain montagneux pour assiéger l'armée française à Diên Biên Phu.", "By april of 1954 Ho Chi Minh's peasant army had finished hauling extremely heavy anti-aircraft guns and howitzers through almost impassable jungle and mountain terrain, to lay siege to an encircled French army at Dien Bien Phu.", 1], ["Bien que le terrain montagneux de Leuser offre une protection naturelle... à la périphérie du parc, la faune court plus de risques.", "While Leuser's mountainous terrain offers some natural protection on the fringes of the park, the risk to the wildlife is greater.", 1]]}, "__e": [["Je suis pas sûr que tu sois meilleur que moi en terrain montagneux.", "If I were you though, I wouldn't count me out on those mountains just yet.", 1], ["Ils en vendent, là. Mais c'est à 50 km, et en terrain montagneux en plus.", "That's 30 miles away, and across the mountains too.", 1], ["C'est juste que vous êtes meilleur avec les vaisseaux, et moi, je suis meilleur en terrain montagneux.", "It just so happens that you're the one who's better with ships, while I'm the one who's better with mountain terrain.", 1]]}, "massif": {"__C": 8, "le": {"__C": 2, "dans": {"__C": 1, "los": {"__C": 1}, "__e": [["C'est \"Los Mulos\", dans le massif montagneux de Guantánamo.", "\"Los Mulos\" in the Guantanamo- Baracoa mountain range.", 1]]}, "attaquer": {"__C": 1, "mais": {"__C": 1, "__e": [["Je peux me rendre au pâturage avec vue sur toute la région. Mais attaquer le massif montagneux étiré est trop risqué.", "I could still climb up to the pasture and look out over the landscape, but I couldn't risk going any further into the long mountain range.", 1]]}, "__e": [["Je peux me rendre au pâturage avec vue sur toute la région. Mais attaquer le massif montagneux étiré est trop risqué.", "I could still climb up to the pasture and look out over the landscape, but I couldn't risk going any further into the long mountain range.", 1]]}, "__e": [["C'est \"Los Mulos\", dans le massif montagneux de Guantánamo.", "\"Los Mulos\" in the Guantanamo- Baracoa mountain range.", 1], ["Je peux me rendre au pâturage avec vue sur toute la région. Mais attaquer le massif montagneux étiré est trop risqué.", "I could still climb up to the pasture and look out over the landscape, but I couldn't risk going any further into the long mountain range.", 1]]}, "haut": {"__C": 1, "plus": {"__C": 1, "le": {"__C": 1, "__e": [["Pour arriver là elles doivent passer le plus haut massif montagneux sur Terre, l'Himalaya.", "To get there, they have to cross the highest mountain range on Earth, the Himalayas.", 1]]}, "__e": [["Pour arriver là elles doivent passer le plus haut massif montagneux sur Terre, l'Himalaya.", "To get there, they have to cross the highest mountain range on Earth, the Himalayas.", 1]]}, "__e": [["Pour arriver là elles doivent passer le plus haut massif montagneux sur Terre, l'Himalaya.", "To get there, they have to cross the highest mountain range on Earth, the Himalayas.", 1]]}, "un": {"__C": 2, "vierge": {"__C": 1, "forêt": {"__C": 1, "__e": [["Nous étudions un cauchemar stratégique, 202km² de forêt vierge, un massif montagneux avec assez de nourriture et d'eau potable pour faire résister un siège armé pendant des mois.", "We're looking at a tactical nightmare, 78 square miles of virgin forest a mountain stronghold with enough food and potable water to withstand an armed siege for months.", 1]]}, "__e": [["Nous étudions un cauchemar stratégique, 202km² de forêt vierge, un massif montagneux avec assez de nourriture et d'eau potable pour faire résister un siège armé pendant des mois.", "We're looking at a tactical nightmare, 78 square miles of virgin forest a mountain stronghold with enough food and potable water to withstand an armed siege for months.", 1]]}, "__e": [["Un massif montagneux.", "A group of mountains.", 1], ["Nous étudions un cauchemar stratégique, 202km² de forêt vierge, un massif montagneux avec assez de nourriture et d'eau potable pour faire résister un siège armé pendant des mois.", "We're looking at a tactical nightmare, 78 square miles of virgin forest a mountain stronghold with enough food and potable water to withstand an armed siege for months.", 1]]}, "__e": [["Nous étudions un cauchemar stratégique, 202km² de forêt vierge, un massif montagneux avec assez de nourriture et d'eau potable pour faire résister un siège armé pendant des mois.", "We're looking at a tactical nightmare, 78 square miles of virgin forest a mountain stronghold with enough food and potable water to withstand an armed siege for months.", 1], ["Je peux me rendre au pâturage avec vue sur toute la région. Mais attaquer le massif montagneux étiré est trop risqué.", "I could still climb up to the pasture and look out over the landscape, but I couldn't risk going any further into the long mountain range.", 1], ["Pour arriver là elles doivent passer le plus haut massif montagneux sur Terre, l'Himalaya.", "To get there, they have to cross the highest mountain range on Earth, the Himalayas.", 1]]}, "pics": {"__C": 6, "des": {"__C": 1, "vois": {"__C": 1, "je": {"__C": 1, "__e": [["Je vois des pics montagneux ici.", "These are mountain peaks out here.", 1]]}, "__e": [["Je vois des pics montagneux ici.", "These are mountain peaks out here.", 1]]}, "__e": [["Je vois des pics montagneux ici.", "These are mountain peaks out here.", 1]]}, "ces": {"__C": 1, "et": {"__C": 1, "pas": {"__C": 1, "__e": [["Si je fais le rapprochement entre cette croupe peut-être féminine, peut-être pas, et ces pics montagneux, ces tridents en feu qui évoquent...", "Now if I try to link this crevice, maybe female, maybe not to these peaks, to these flaming tridents...", 1]]}, "__e": [["Si je fais le rapprochement entre cette croupe peut-être féminine, peut-être pas, et ces pics montagneux, ces tridents en feu qui évoquent...", "Now if I try to link this crevice, maybe female, maybe not to these peaks, to these flaming tridents...", 1]]}, "__e": [["Si je fais le rapprochement entre cette croupe peut-être féminine, peut-être pas, et ces pics montagneux, ces tridents en feu qui évoquent...", "Now if I try to link this crevice, maybe female, maybe not to these peaks, to these flaming tridents...", 1]]}, "deux": {"__C": 3, "les": {"__C": 1, "et": {"__C": 1, "__e": [["C'est un Gronk et voici la roche entourée d'eau, et les deux pics montagneux.", "Mm-hmm, this is a Gronckle and here is the boulder surrounded by water and the dual mountain peaks.", 1]]}, "__e": [["C'est un Gronk et voici la roche entourée d'eau, et les deux pics montagneux.", "Mm-hmm, this is a Gronckle and here is the boulder surrounded by water and the dual mountain peaks.", 1]]}, "aux": {"__C": 1, "île": {"__C": 1, "__e": [["Le temps, sur l'Île du Lendemain, notre île aux deux pics montagneux, deux maisons, une gare, un château était d'ordinaire plutôt très clément.", "The weather was usually fine in Morrow land, our island with two mountains, a train station, and a castle.", 1]]}, "__e": [["Le temps, sur l'Île du Lendemain, notre île aux deux pics montagneux, deux maisons, une gare, un château était d'ordinaire plutôt très clément.", "The weather was usually fine in Morrow land, our island with two mountains, a train station, and a castle.", 1]]}, "__e": [["C'est un Gronk et voici la roche entourée d'eau, et les deux pics montagneux.", "Mm-hmm, this is a Gronckle and here is the boulder surrounded by water and the dual mountain peaks.", 1], ["Deux pics montagneux ressemblant à des oreilles de chat.", "Uh, two Mountain peaks that she said looked like cat ears.", 1], ["Le temps, sur l'Île du Lendemain, notre île aux deux pics montagneux, deux maisons, une gare, un château était d'ordinaire plutôt très clément.", "The weather was usually fine in Morrow land, our island with two mountains, a train station, and a castle.", 1]]}, "__e": [["Deux pics montagneux ressemblant à des oreilles de chat.", "Uh, two Mountain peaks that she said looked like cat ears.", 1], ["On était entourés de pics montagneux, et les conditions climatiques étaient très mauvaises.", "Mountain peaks were all over the place, plus the fact that we had some very bad weather.", 1], ["Le temps, sur l'Île du Lendemain, notre île aux deux pics montagneux, deux maisons, une gare, un château était d'ordinaire plutôt très clément.", "The weather was usually fine in Morrow land, our island with two mountains, a train station, and a castle.", 1]]}, "c'est": {"__C": 7, "froid": {"__C": 1, "fait": {"__C": 1, "y": {"__C": 1, "__e": [["Il y fait froid, c'est montagneux.", "lt's cold. lt's up in the highlands.", 1]]}, "__e": [["Il y fait froid, c'est montagneux.", "lt's cold. lt's up in the highlands.", 1]]}, "__e": [["Il y fait froid, c'est montagneux.", "lt's cold. lt's up in the highlands.", 1]]}, "ffffff": {"__C": 1, "color": {"__C": 1, "font": {"__C": 1, "__e": [["font color = \"# ffffff\" C'est montagneux, avec moi à  font color = \"# ffffff\" le sommet  font color = \"# ffffff\" dans la stratosphère. Seul.", "It's mountainous, with me at the summit in the stratosphere.", 1]]}, "__e": [["font color = \"# ffffff\" C'est montagneux, avec moi à  font color = \"# ffffff\" le sommet  font color = \"# ffffff\" dans la stratosphère. Seul.", "It's mountainous, with me at the summit in the stratosphere.", 1]]}, "__e": [["font color = \"# ffffff\" C'est montagneux, avec moi à  font color = \"# ffffff\" le sommet  font color = \"# ffffff\" dans la stratosphère. Seul.", "It's mountainous, with me at the summit in the stratosphere.", 1]]}, "__e": [["Il y fait froid, c'est montagneux.", "lt's cold. lt's up in the highlands.", 1], ["font color = \"# ffffff\" C'est montagneux, avec moi à  font color = \"# ffffff\" le sommet  font color = \"# ffffff\" dans la stratosphère. Seul.", "It's mountainous, with me at the summit in the stratosphere.", 1], ["C'est montagneux et l'avion ne vole pas haut avec 4 personnes à bord.", "Because I'll be right back, to make sure that all you're grabbing is shut-eye.", 1]]}, "__e": [["Sami vivait dans un paradis montagneux.", "Sami lived in a mountain paradise.", 0], ["C'est un pays très montagneux.", "It's a very mountainous country.", 0], ["Le sud de l'Allemagne est montagneux.", "Southern Germany is mountainous.", 0]]}, "sigtryggr": {"__C": 131, "de": {"__C": 6, "récompense": {"__C": 1, "notre": {"__C": 1, "récupère": {"__C": 1, "__e": [["On récupère notre récompense de Sigtryggr et on file.", "We collect our reward from Sigtryggr and leave this place with silver.", 1]]}, "__e": [["On récupère notre récompense de Sigtryggr et on file.", "We collect our reward from Sigtryggr and leave this place with silver.", 1]]}, "__e": [["On récupère notre récompense de Sigtryggr et on file.", "We collect our reward from Sigtryggr and leave this place with silver.", 1]]}, "frère": {"__C": 2, "le": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis le frère de Sigtryggr !", "I'm Sigtryggr's brother. I'm Sigtryggr's brother!", 1]]}, "__e": [["Je suis le frère de Sigtryggr !", "I'm Sigtryggr's brother. I'm Sigtryggr's brother!", 1]]}, "perfide": {"__C": 1, "le": {"__C": 1, "__e": [["Le perfide frère de Sigtryggr, Rognvaldr.", "Sigtryggr's treacherous brother, Rognvaldr...", 1]]}, "__e": [["Le perfide frère de Sigtryggr, Rognvaldr.", "Sigtryggr's treacherous brother, Rognvaldr...", 1]]}, "__e": [["Le perfide frère de Sigtryggr, Rognvaldr.", "Sigtryggr's treacherous brother, Rognvaldr...", 1], ["Je suis le frère de Sigtryggr !", "I'm Sigtryggr's brother. I'm Sigtryggr's brother!", 1]]}, "message": {"__C": 1, "un": {"__C": 1, "__e": [["- Un message de Sigtryggr ?", "- What is the word of Sigtryggr?", 1]]}, "__e": [["- Un message de Sigtryggr ?", "- What is the word of Sigtryggr?", 1]]}, "__e": [["Après la mort de Sigtryggr, Stiorra a voulu se venger de ceux qui lui ont causé tant de chagrin.", "Following Sigtryggr's death, Stiorra sought revenge against those who brought her sorrow.", 1], ["On récupère notre récompense de Sigtryggr et on file.", "We collect our reward from Sigtryggr and leave this place with silver.", 1], ["Ceux qui ont attaqué la reine... Ils venaient de la part de Sigtryggr ?", "The men that attacked the queen... they claimed to come from Sigtryggr, yes?", 1]]}, "et": {"__C": 5, "cnut": {"__C": 1, "__e": [["Cnut et Sigtryggr se seraient unis et la menace serait double.", "Cnut and Sigtryggr would have joined and the threat we face would be double.", 1]]}, "edward": {"__C": 1, "entre": {"__C": 1, "conflit": {"__C": 1, "__e": [["Le conflit entre Edward et Sigtryggr n'a rien à voir.", "The conflict between Edward and Sigtryggr is entirely separate.", 1]]}, "__e": [["Le conflit entre Edward et Sigtryggr n'a rien à voir.", "The conflict between Edward and Sigtryggr is entirely separate.", 1]]}, "__e": [["Le conflit entre Edward et Sigtryggr n'a rien à voir.", "The conflict between Edward and Sigtryggr is entirely separate.", 1]]}, "brida": {"__C": 1, "tuez": {"__C": 1, "saisissez-la": {"__C": 1, "__e": [["Saisissez-la, tuez Brida et Sigtryggr.", "Use this moment. Kill Brida and kill Sigtryggr.", 1]]}, "__e": [["Saisissez-la, tuez Brida et Sigtryggr.", "Use this moment. Kill Brida and kill Sigtryggr.", 1]]}, "__e": [["Saisissez-la, tuez Brida et Sigtryggr.", "Use this moment. Kill Brida and kill Sigtryggr.", 1]]}, "__e": [["Cnut et Sigtryggr se seraient unis et la menace serait double.", "Cnut and Sigtryggr would have joined and the threat we face would be double.", 1], ["Et Sigtryggr est condamné à mort.", "And Sigtryggr is sentenced to death.", 1], ["Le conflit entre Edward et Sigtryggr n'a rien à voir.", "The conflict between Edward and Sigtryggr is entirely separate.", 1]]}, "à": {"__C": 6, "liée": {"__C": 1, "s'est": {"__C": 1, "stiorra": {"__C": 1, "__e": [["Ma propre fille, Stiorra, s'est liée à Sigtryggr, le Danois.", "My own daughter Stiorra has made her bond with Sigtryggr the Dane.", 1]]}, "__e": [["Ma propre fille, Stiorra, s'est liée à Sigtryggr, le Danois.", "My own daughter Stiorra has made her bond with Sigtryggr the Dane.", 1]]}, "__e": [["Ma propre fille, Stiorra, s'est liée à Sigtryggr, le Danois.", "My own daughter Stiorra has made her bond with Sigtryggr the Dane.", 1]]}, "confié": {"__C": 1, "a": {"__C": 1, "brida": {"__C": 1, "__e": [["Brida a confié à Sigtryggr une tâche qu'il n'ose refuser.", "Whilst Brida has set Sigtryggr a task he dare not refuse.", 1]]}, "__e": [["Brida a confié à Sigtryggr une tâche qu'il n'ose refuser.", "Whilst Brida has set Sigtryggr a task he dare not refuse.", 1]]}, "__e": [["Brida a confié à Sigtryggr une tâche qu'il n'ose refuser.", "Whilst Brida has set Sigtryggr a task he dare not refuse.", 1]]}, "dites-le": {"__C": 1, "__e": [["Dites-le à Sigtryggr.", "We must tell Sigtryggr.", 1]]}, "__e": [["Brida a confié à Sigtryggr une tâche qu'il n'ose refuser.", "Whilst Brida has set Sigtryggr a task he dare not refuse.", 1], ["Il faut parler à Sigtryggr.", "We should try again to speak with Sigtryggr.", 1], ["Votre courage face à Sigtryggr a rapporté un nouveau royaume.", "And your boldness against Sigtryggr won you a kingdom that eluded your father.", 1]]}, "roi": {"__C": 7, "le": {"__C": 5, "par": {"__C": 1, "envoyés": {"__C": 1, "__e": [["Oui, ils diront être envoyés par le roi Sigtryggr.", "Yes, I understand and they will say they are from King Sigtryggr.", 1]]}, "__e": [["Oui, ils diront être envoyés par le roi Sigtryggr.", "Yes, I understand and they will say they are from King Sigtryggr.", 1]]}, "et": {"__C": 1, "edward": {"__C": 1, "__e": [["Alors, le roi Edward et le roi Sigtryggr se préparent à la guerre.", "And now, both King Edward and Sigtryggr prepare for war.", 1]]}, "__e": [["Alors, le roi Edward et le roi Sigtryggr se préparent à la guerre.", "And now, both King Edward and Sigtryggr prepare for war.", 1]]}, "__e": [["Le roi Sigtryggr veut se venger.", "They said Sigtryggr wanted vengeance.", 1], ["Oui, ils diront être envoyés par le roi Sigtryggr.", "Yes, I understand and they will say they are from King Sigtryggr.", 1], ["Alors, le roi Edward et le roi Sigtryggr se préparent à la guerre.", "And now, both King Edward and Sigtryggr prepare for war.", 1]]}, "__e": [["Le roi Sigtryggr veut se venger.", "They said Sigtryggr wanted vengeance.", 1], ["Oui, ils diront être envoyés par le roi Sigtryggr.", "Yes, I understand and they will say they are from King Sigtryggr.", 1], ["Alors, le roi Edward et le roi Sigtryggr se préparent à la guerre.", "And now, both King Edward and Sigtryggr prepare for war.", 1]]}, "avec": {"__C": 4, "ici": {"__C": 1, "est": {"__C": 1, "place": {"__C": 1, "__e": [["Non, ma place est ici, avec Sigtryggr.", "No. My place is here with Sigtryggr.", 1]]}, "__e": [["Non, ma place est ici, avec Sigtryggr.", "No. My place is here with Sigtryggr.", 1]]}, "__e": [["Non, ma place est ici, avec Sigtryggr.", "No. My place is here with Sigtryggr.", 1]]}, "essayons": {"__C": 1, "provoquer": {"__C": 1, "pas": {"__C": 1, "__e": [["Edward ne se laisse pas provoquer, essayons avec Sigtryggr.", "If Edward cannot be provoked, perhaps Sigtryggr can.", 1]]}, "__e": [["Edward ne se laisse pas provoquer, essayons avec Sigtryggr.", "If Edward cannot be provoked, perhaps Sigtryggr can.", 1]]}, "__e": [["Edward ne se laisse pas provoquer, essayons avec Sigtryggr.", "If Edward cannot be provoked, perhaps Sigtryggr can.", 1]]}, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes avec Sigtryggr.", "You're one of Sigtryggr's men.", 1]]}, "__e": [["Vous êtes avec Sigtryggr.", "You're one of Sigtryggr's men.", 1]]}, "__e": [["Informez les villes saxonnes à la frontière avec Sigtryggr qu'elles ne doivent pas lui fournir de troupes.", "You are to inform the Saxon boroughs on Sigtryggr's border not to give troops to assist him.", 1], ["Non, ma place est ici, avec Sigtryggr.", "No. My place is here with Sigtryggr.", 1], ["Edward ne se laisse pas provoquer, essayons avec Sigtryggr.", "If Edward cannot be provoked, perhaps Sigtryggr can.", 1]]}, "mais": {"__C": 3, "paix": {"__C": 1, "en": {"__C": 1, "venais": {"__C": 1, "__e": [["Je venais en paix, mais Sigtryggr renchérit dans la violence.", "I rode for peace and Sigtryggr has repaid us with more bloodshed.", 1]]}, "__e": [["Je venais en paix, mais Sigtryggr renchérit dans la violence.", "I rode for peace and Sigtryggr has repaid us with more bloodshed.", 1]]}, "__e": [["Je venais en paix, mais Sigtryggr renchérit dans la violence.", "I rode for peace and Sigtryggr has repaid us with more bloodshed.", 1]]}, "s'échapper": {"__C": 1, "à": {"__C": 1, "parvient": {"__C": 1, "__e": [["Aethelhelm parvient à s'échapper, mais Sigtryggr est fait prisonnier.", "While Aethelhelm escaped, Sigtryggr was taken prisoner.", 1]]}, "__e": [["Aethelhelm parvient à s'échapper, mais Sigtryggr est fait prisonnier.", "While Aethelhelm escaped, Sigtryggr was taken prisoner.", 1]]}, "__e": [["Aethelhelm parvient à s'échapper, mais Sigtryggr est fait prisonnier.", "While Aethelhelm escaped, Sigtryggr was taken prisoner.", 1]]}, "__e": [["Je venais en paix, mais Sigtryggr renchérit dans la violence.", "I rode for peace and Sigtryggr has repaid us with more bloodshed.", 1], ["Mais Sigtryggr sera déstabilisé par ce qui s'est passé ici.", "But I imagine Sigtryggr will be unsettled by the news from here.", 1], ["Mais Sigtryggr a vu clair dans son sombre jeu.", "But Sigtryggr sees the truth of his dark heart.", 1]]}, "__e": [["Alors, le roi Edward et le roi Sigtryggr se préparent à la guerre.", "And now, both King Edward and Sigtryggr prepare for war.", 1], ["Cela s'est vu lorsqu'il a tué les seigneurs, et dans son comportement envers Sigtryggr.", "You see that from his disposal of the ealdormen, his behavior toward Sigtryggr.", 1], ["Ceux qui ont attaqué la reine... Ils venaient de la part de Sigtryggr ?", "The men that attacked the queen... they claimed to come from Sigtryggr, yes?", 1]]}}