{"perte": {"__C": 18679, "une": {"__C": 4582, "c'est": {"__C": 1434, "que": {"__C": 100, "pense": {"__C": 11, "__e": [["Elle pense que c'est une perte de temps.", "She thinks it's a waste of time.", 0], ["Il pense que c'est une perte de temps.", "He thinks it's a waste of time.", 0], ["Je pense que c'est une perte de temps.", "I think this is a waste of time.", 0]]}, "parce": {"__C": 6, "__e": [["Je pense qu'elle ne se vend pas parce que c'est une perte d'argent, pas à cause des fantômes.", "I think it's not selling 'cause it's a money pit, Not because of the ghosts.", 1], ["Parce que c'est une perte de temps incroyable.", "Waste of fucking time.", 1], ["Et ne nous dites pas Que vous ne savez pas de qui on parle, parce que c'est une perte de temps pour tout le monde.", "- And don't tell us you don't know who we're talking about, 'cause that's just a waste of everyone's time.", 1]]}, "__e": [["Elle pense que c'est une perte de temps.", "She thinks it's a waste of time.", 0], ["Il pense que c'est une perte de temps.", "He thinks it's a waste of time.", 0], ["Je pense que c'est une perte de temps.", "I think this is a waste of time.", 0]]}, "mais": {"__C": 24, "côtes": {"__C": 2, "__e": [["Ces galères longent habituellement les côtes mais c'est une perte de temps.", "These galleys normally hug the coast for safety, but that wastes precious time.", 1]]}, "enquête": {"__C": 2, "__e": [["Je comprends que vous vouliez protéger votre enquête, mais c'est une perte de temps.", "Delicate job.", 1]]}, "__e": [["- Oui, mais c'est une perte de temps.", "Yeah, but it's ridiculous. I'm not gonna talk about it now.", 1], ["Très bien... mais c'est une perte de temps.", "All right. But it's a waste of time.", 1], ["On peut jouer à ce petit jeu toute la nuit. Mais c'est une perte de temps.", "We can continue to do this all night, but it's such a waste of time.", 1]]}, "__e": [["Elle pense que c'est une perte de temps.", "She thinks it's a waste of time.", 0], ["Il pense que c'est une perte de temps.", "He thinks it's a waste of time.", 0], ["Je pense que c'est une perte de temps.", "I think this is a waste of time.", 0]]}, "est": {"__C": 324, "conversation": {"__C": 4, "notre": {"__C": 1, "__e": [["Notre conversation est une perte de temps aussi ?", "Do you think we're wasting time because we're walking and talking?", 1]]}, "cette": {"__C": 2, "__e": [["Autrement, cette conversation est une perte de temps.", "Otherwise, this conversation's a waste of time without a contract.", 1], ["C'est pourquoi cette conversation est une perte de temps.", "That's why this conversation is a waste of time.", 1]]}, "__e": [["Notre conversation est une perte de temps aussi ?", "Do you think we're wasting time because we're walking and talking?", 1], ["C'est pourquoi cette conversation est une perte de temps.", "That's why this conversation is a waste of time.", 1], ["Peut être parce que je pense que ce genre de conversation est une perte de temps.", "Cause I think maybe conversations like this are a waste of time.", 1]]}, "mort": {"__C": 9, "sa": {"__C": 3, "__e": [["Sa mort est une perte tragique.", "His death is a tragic waste.", 1], ["Sa mort est une perte tragique pour sa famille, son pays, nos espoirs de paix.", "His death is a tragic loss - to his family, to his country, to our hopes for peace.", 1], ["Sa mort est une perte pour nos deux mondes.", "His death is a loss to both our worlds.", 1]]}, "la": {"__C": 4, "__e": [["La cause de la mort est une perte massive de sang due aux multiples blessures par balles.", "Cause of death was massive blood loss due to multiple gunshot wounds.", 1], ["La cause de la mort est une perte excessive de sang.", "Cause of death was excessive bleeding.", 1], ["La cause de la mort est une perte de sang... ou une crise cardiaque.", "The cause of death was loss of blood Or a heart attack", 1]]}, "__e": [["La cause de la mort est une perte de sang... ou une crise cardiaque.", "The cause of death was loss of blood Or a heart attack", 1], ["Demander la peine de mort est une perte de temps.", "So if I demand a death penalty, it'll only be a waste of prosecutorial power.", 1], ["Sa mort, s'il est bien mort, est une perte pour tous.", "If he is dead, it is a loss for all of us.", 1]]}, "__e": [["Essayer de faire une telle chose est une perte de temps.", "Trying to do such a thing is a waste of time.", 0], ["Je trouve que regarder la télé est une perte de temps.", "I look on watching TV as a waste of time.", 0], ["Pour beaucoup de gens, dormir est une perte de temps.", "Sleeping is considered a waste of time by numerous people.", 0]]}, "c'était": {"__C": 146, "que": {"__C": 43, "dit": {"__C": 20, "__e": [["Je t'avais dit que c'était une perte de temps.", "I told you this was a waste of time.", 0], ["Je t'ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0], ["Je vous ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0]]}, "savais": {"__C": 3, "__e": [["Je lui ai dit... que bien sûr, je suivrais son conseil, mais... je savais que c'était une perte de temps.", "I said... Naturally I... I would do anything she suggested but...", 1], ["Je savais que c'était une perte de temps.", "I knew it! I knew this was a waste of time.", 1]]}, "__e": [["J'aurais dû savoir que c'était une perte de temps.", "I should've known it was a waste of time.", 0], ["Je t'ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0], ["Je vous ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0]]}, "alors": {"__C": 5, "but": {"__C": 1, "__e": [["Si mon entrainement avait un autre but alors c'était une perte de temps, car je reste.", "And if everything that you've trained me for was for another purpose, then it was a waste, because I'm staying.", 1]]}, "__e": [["Si mon entrainement avait un autre but alors c'était une perte de temps, car je reste.", "And if everything that you've trained me for was for another purpose, then it was a waste, because I'm staying.", 1], ["Alors c'était une perte de temps.", "It was a waste of time then.", 1], ["Si je n'avais pas au moins un peu d'argent, alors c'était une perte de temps !", "If I didn't get at least some money, then it was a waste of my time!", 1]]}, "__e": [["C'était une perte de temps pour nous tous.", "It was a waste of time for all of us.", 0], ["Je t'ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0], ["Je vous ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0]]}, "__e": [["Je pense que c'est une perte de temps.", "I think this is a waste of time.", 0], ["Je t'ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0], ["Je vous ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0]]}, "la": {"__C": 4574, "de": {"__C": 618, "responsable": {"__C": 25, "être": {"__C": 4, "__e": [["Morris ne voudrait pas être responsable de la perte de ton héritage.", "Morris would not want to be the cause of your losing your natural inheritance.", 1], ["C'était seulement il y a quelque jours, et je ne peux pas être responsable de la perte de la seule maison que sa firme a jamais connue.", "And it was only a few days ago, and I can't be responsible for losing the only home that this firm has ever had.", 1], ["Jack a raison. On ne veut pas être responsable de la perte d'un type comme ça.", "I mean, the last thing we want to be responsible for is letting a guy like that loose in the U.S.", 1]]}, "pas": {"__C": 5, "__e": [["Il paraît que tu as dit lors de l'audience que tu n'étais pas responsable de la perte !", "I heard you said at the hearing that you weren't responsible for the loan mishap!", 1], ["Vous êtes pas responsable de la perte du bébé.", "Losing your baby wasn't your fault.", 1], ["Je ne suis pas responsable de la perte de vos mains.", "I'm not responsible for the loss of your hands.", 1]]}, "__e": [["Je ne suis pas responsable de la perte de vos mains.", "I'm not responsible for the loss of your hands.", 1], ["Je suis la personne responsable de la perte de ton enfant.", "I am the person responsible for the loss of your child.", 1], ["Jack a raison. On ne veut pas être responsable de la perte d'un type comme ça.", "I mean, the last thing we want to be responsible for is letting a guy like that loose in the U.S.", 1]]}, "cause": {"__C": 26, "à": {"__C": 21, "__e": [["À cause de la perte du bébé.", "About how you've been feeling since you lost the baby.", 1], ["Peut être qu'elle a commencé à chercher le sens de la vie dans les montagnes après avoir tout perdu à cause de la perte de son emploi.", "Maybe she started looking for the meaning of life in the mountains after she fell into the void due to the loss of job.", 1], ["Il n'y a pas eu de problème à cause de la perte de votre sac ?", "Wasn't there trouble because your lost your bag?", 1]]}, "la": {"__C": 4, "__e": [["Ce qui signifie qu'elles n'ont pas atteint la veine jugulaire, donc ce n'est pas la cause de la perte de sang.", "Which means it's not able to reach the jugular vein, so that is not the source of the blood loss.", 1], ["J'étais sûr et certain d'être la cause de la perte d'Irene parce le jour qui a suivi mon contact avec elle, elle a dit : \"Je me sens sale\", et deux jours après, elle est partie.", "I was more than convinced that I was the cause of Irene's departure, because the day after I had a contact with Irene, she said: \"I feel dirty\", and two days later she left.", 1], ["C'est la cause de la perte de poids.", "That's causing the weight loss.", 1]]}, "__e": [["À cause de la perte du bébé.", "About how you've been feeling since you lost the baby.", 1], ["Peut être qu'elle a commencé à chercher le sens de la vie dans les montagnes après avoir tout perdu à cause de la perte de son emploi.", "Maybe she started looking for the meaning of life in the mountains after she fell into the void due to the loss of job.", 1], ["Il n'y a pas eu de problème à cause de la perte de votre sac ?", "Wasn't there trouble because your lost your bag?", 1]]}, "__e": [["La vitesse crée de la perte.", "Haste makes waste.", 0], ["Je ne pense pas qu'il se remettra jamais de la perte de sa femme.", "I do not think he will ever get over the loss of his wife.", 0], ["Qui prend la responsabilité de la perte ?", "Who's taking responsibility for the loss?", 0]]}, "pour": {"__C": 186, "désolé": {"__C": 14, "suis": {"__C": 6, "__e": [["Je suis désolé pour la perte de votre ami.", "I'm sorry for the loss of your friend.", 1], ["Je suis désolé pour la perte de votre fils.", "I feel sorry for your loss of your son.", 1], ["Je suis désolé pour la perte de votre fille.", "All right, well... I'm sorry for the loss of your daughter.", 1]]}, "johnny": {"__C": 1}, "__e": [["Je suis désolé pour la perte de votre ami.", "I'm sorry for the loss of your friend.", 1], ["Je suis désolé pour la perte de votre fils.", "I feel sorry for your loss of your son.", 1], ["Je suis désolé pour la perte de votre fille.", "All right, well... I'm sorry for the loss of your daughter.", 1]]}, "condoléances": {"__C": 15, "mes": {"__C": 11, "__e": [["Et je voudrais vous présenter mes condoléances pour la perte de votre soeur.", "And I'd like to offer my personal condolences on the loss of your sister.", 1], ["Je vous présente mes condoléances pour la perte de votre ami.", "- I... wish to offer my condolences on the loss of your friend.", 1], ["Encore une fois, mes condoléances pour la perte de votre ami.", "Again, my condolences on the loss of your friend.", 1]]}, "nos": {"__C": 3, "__e": [["Nous voudrions vous exprimer nos condoléances pour la perte de votre père.", "We would like to express our condolences on the loss of your father.", 1], ["Tout le monde ici se joint à moi pour exprimer notre peine et vous présenter nos condoléances pour la perte de votre fils.", "I'm sure that everyone in this room joins me in expressing my deepest sympathies to you on the tragic loss of your son.", 1], ["Au nom de nous tous, je vous présente nos condoléances pour la perte de votre fils.", "I think I speak for all of us when I say, I am so sorry about the death of your son.", 1]]}, "__e": [["Je vous présente mes condoléances pour la perte de votre ami.", "- I... wish to offer my condolences on the loss of your friend.", 1], ["Encore une fois, mes condoléances pour la perte de votre ami.", "Again, my condolences on the loss of your friend.", 1], ["Au nom de nous tous, je vous présente nos condoléances pour la perte de votre fils.", "I think I speak for all of us when I say, I am so sorry about the death of your son.", 1]]}, "__e": [["Pour la perte de votre femme et de votre fille.", "For both of your losses.", 1], ["Quelqu'un a dit récemment : « Je gagne 100 000 pour jouer un rôle et 6 millions pour la perte de ma vie privée. »", "Someone said not long ago: \"I earn 100,000 for acting and 6 million for the loss of my privacy.\"", 0], ["C'est une méthode éprouvée et véritable pour la perte de poids.", "This is a tried and true method of weight loss.", 0]]}, "à": {"__C": 163, "suite": {"__C": 10, "démission": {"__C": 1, "__e": [["\"Lettre de démission. \"Suite à la perte de mon arme...\"", "LETTER OF RESIGNATION", 1]]}, "cur": {"__C": 1, "__e": [["...arrêt du cur suite à la perte de sang causée par la blessure à la gorge.", "Failure of the heart's action in consequence of loss of blood... caused by the severance of the throat.", 1]]}, "__e": [["Nous sommes réunis aujourd'hui suite à la perte de Mike que nous avons perdu à un si jeune âge.", "We are gathered here today, to grieve for the loss of Mike, Who we lost, at such a young age,", 1], ["Suite à la perte du général, vous êtes le seul à même de pouvoir nous commander !", "You're our most senior commander. So now that the Premier has been assassinated, the only person who can lead us is you.", 1], ["Je comprends votre douleur suite à la perte d'un être cher.", "I understand your pain in losing a loved one.", 1]]}, "face": {"__C": 12, "tristesse": {"__C": 1, "__e": [["Oui, eh bien, juste pour répéter les remarques de M. Hornsby à propos de mon retard, pour lequel je m'excuse, et aussi pour partager sa tristesse face à la perte d'Anne Staveley.", "Yes, well, just to repeat Mr Hornsby's remarks about my lateness, for which I apologise, and also to share his sadness at the loss of Anne Staveley.", 1]]}, "faire": {"__C": 8, "__e": [["Nous ne pouvons pas faire face à la perte de sang.", "We can't keep up with the blood loss.", 1], ["Il ne peut pas faire face à la perte de sa soeur.", "He can't deal with losing his sister", 1], ["C'est bizarre, mais je crois que faire face à la perte est une autre chose qui nous rend humain.", "- It's weird, but I guess dealing with loss is just another thing that makes us human.", 1]]}, "__e": [["Nous ne pouvons pas faire face à la perte de sang.", "We can't keep up with the blood loss.", 1], ["Il ne peut pas faire face à la perte de sa soeur.", "He can't deal with losing his sister", 1], ["C'est bizarre, mais je crois que faire face à la perte est une autre chose qui nous rend humain.", "- It's weird, but I guess dealing with loss is just another thing that makes us human.", 1]]}, "__e": [["Dans le monde anglophone du 19e siècle, on disait souvent que la masturbation menait à la perte de la mémoire et de la concentration.", "In the English world of the 19th century, it was often said that masturbation would lead to a loss of memory and attention.", 0], ["Les gélules pour maigrir ne sont pas une solution instantanée à la perte de poids. Vous devez aussi manger plus sainement et faire de l'exercice.", "Diet pills aren't a quick fix for losing weight. You have to eat healthier and exercise too.", 0], ["L'échec peut décevoir, mais le refus d'essayer mène droit à la perte.", "You may be disappointed if you fail, but you are doomed if you don't try.", 0]]}, "__e": [["Qui prend la responsabilité de la perte ?", "Who's taking responsibility for the loss?", 0], ["La perte se monte à un million de dollars.", "The loss adds up to $1,000,000.", 0], ["Rien au monde n'est plus terrible que la perte d'un être aimé.", "Nothing is as terrible as losing someone you love in the world.", 0]]}, "sa": {"__C": 902, "à": {"__C": 395, "court": {"__C": 97, "monde": {"__C": 17, "__e": [["Le monde court à sa perte à cause de gens comme elle.", "The world is going to end because of people like her.", 1], ["Le monde court à sa perte, alors... Mais votre père va le sauver.", "But your father will save it.", 1], ["- Que le monde court à sa perte. - Tu veux pas parler de ce genre de truc ?", "You don't wanna talk about what's actually happening in the world?", 1]]}, "pays": {"__C": 10, "__e": [["Le pays court à sa perte.", "The country's heading downhill.", 1], ["Si ça continue, ce foutu pays court à sa perte.", "If this keeps up, this damn country will go belly up.", 1], ["Vous rendez-vous compte du tort que vous lui faites. C'est à cause de gens comme vous, que votre pays court à sa perte.", "All the western empire is in decline and it   it's because of people like you, ... that his country is approaching to the fall.", 1]]}, "__e": [["Vous rendez-vous compte du tort que vous lui faites. C'est à cause de gens comme vous, que votre pays court à sa perte.", "All the western empire is in decline and it   it's because of people like you, ... that his country is approaching to the fall.", 1], ["Je ne sais pas si vous pouvez aider, mais il court à sa perte.", "I don't know if you can be of any help, but the man is on a path to ruin.", 1], ["- Que le monde court à sa perte. - Tu veux pas parler de ce genre de truc ?", "You don't wanna talk about what's actually happening in the world?", 1]]}, "l'humanité": {"__C": 14, "mener": {"__C": 1, "__e": [["Il veut mener l'humanité à sa perte avec son don pour la peinture.", "His paintings can kill.", 1]]}, "mènera": {"__C": 12, "__e": [["L'heure de la venue au monde d'une nouvelle Athéna est arrivée, mais cette fois, selon de sombres augures, elle mènera l'humanité à sa perte.", "And now a new Athena has been born into this world, but, this time, under a dark prophecy that she will lead mankind to ruin.", 1], ["Il mènera l'humanité à sa perte.", "The Busoshin will lead humanity to its destruction.", 1], ["Et maintenant, une nouvelle Athéna vient de voir le jour. Mais cette fois, une sombre prophétie dit qu'elle mènera l'humanité à sa perte.", "And now a new Athena has been born into this world, but, this time, under a dark prophecy that she will lead mankind to ruin.", 1]]}, "__e": [["Et maintenant, une nouvelle Athéna vient de voir le jour. Mais cette fois, une sombre prophétie dit qu'elle mènera l'humanité à sa perte.", "And now a new Athena has been born into this world, but, this time, under a dark prophecy that she will lead mankind to ruin.", 1], ["Je me sens pas au top vu que j'ai conduit l'humanité à sa perte. Mais les vidéos de cette tarée me font rire.", "I've been feeling kind of down lately, considering I brought about the end of humanity, but these weird girl's videos always cheer me up.", 1], ["Il veut mener l'humanité à sa perte avec son don pour la peinture.", "His paintings can kill.", 1]]}, "__e": [["Je pense à ma mère... à sa perte.", "I think about my mom -- losing my mom.", 1], ["Il va à sa perte sans même le savoir.", "So stupid.", 1], ["- Que le monde court à sa perte. - Tu veux pas parler de ce genre de truc ?", "You don't wanna talk about what's actually happening in the world?", 1]]}, "de": {"__C": 42, "douleur": {"__C": 4, "la": {"__C": 4, "__e": [["Maintenant, pas un jour ne passera sans qu'elle ressente la douleur de sa perte comme je l'ai ressentie.", "Now never will a day go by where she doesn't feel the pain of losing him like I did.", 1], ["Je parie que la douleur de sa perte a causé son insuffisance cardiaque.", "I'm betting that her grief over his passing is what caused her heart failure.", 1], ["Parce que je viens de revivre la douleur de sa perte.", "Because I just relived the pain of losing him.", 1]]}, "__e": [["Maintenant, pas un jour ne passera sans qu'elle ressente la douleur de sa perte comme je l'ai ressentie.", "Now never will a day go by where she doesn't feel the pain of losing him like I did.", 1], ["Je parie que la douleur de sa perte a causé son insuffisance cardiaque.", "I'm betting that her grief over his passing is what caused her heart failure.", 1], ["Parce que je viens de revivre la douleur de sa perte.", "Because I just relived the pain of losing him.", 1]]}, "cause": {"__C": 4, "à": {"__C": 3, "__e": [["Alors, bien qu'on ressente du chagrin à cause de sa perte, n'oublions pas d'être reconnaissant de l'avoir connu.", "So, while we no doubt feel sorrow for what we have lost, let us not forget to be grateful for what we had.", 1], ["Deux poulets... coqs, je devrais dire... sont jetés dans une fosse et forcés à se battre jusqu'à ce qu'un perde conscience à cause de sa perte de sang, et à ce moment, l'autre pique sa tête jusqu'à ce qu'elle tombe.", "Two chickens —roosters, I should say— are thrown in a pit and forced to do battle until one loses consciousness due to blood loss, at which point the other pecks its head off.", 1], ["Je pense que ça doit être à cause de sa perte de mémoire.", "I think it must be because of her lost memory.", 1]]}, "la": {"__C": 1, "__e": [["Se connaître à soi-même fut la cause de sa perte.", "Knowing himself was the cause of his fall.", 1], ["\"pour établir la cause de sa perte de poids,", "\"to determine the cause of his loss of weight,", 1]]}, "__e": [["Se connaître à soi-même fut la cause de sa perte.", "Knowing himself was the cause of his fall.", 1], ["\"pour établir la cause de sa perte de poids,", "\"to determine the cause of his loss of weight,", 1], ["Je pense que ça doit être à cause de sa perte de mémoire.", "I think it must be because of her lost memory.", 1]]}, "__e": [["Peut-être que c'est la raison de sa perte de mémoire ?", "Maybe that's why she lost her memory?", 1], ["Je pense que ça doit être à cause de sa perte de mémoire.", "I think it must be because of her lost memory.", 1], ["Je veux dire, je ne suis pas content de sa perte.", "I mean, I'm not happy for her loss.", 1]]}, "causé": {"__C": 14, "a": {"__C": 7, "faiblesse": {"__C": 1, "__e": [["Sa faiblesse a causé sa perte. Elle en a fait une proie de la tentation. Je l'avais prévenue, mais elle ne m'a pas écoutée.", "Her weakness was her down fall, it made her a prey to... temptation I warned her and she didn't listen... she kept on sinning until in the end... she was his, the devil incarnate.", 1]]}, "qui": {"__C": 4, "__e": [["Et la tempête qui a causé sa perte... ce n'était ni la pluie ni le vent.", "And the storm that ended her... Was n-not rain... and it was not wind.", 1], ["Avez vous découvert ce qui a causé sa perte de connaissance ?", "Have you figured out what caused the blackout?", 1], ["C'est ce qui a causé sa perte.", "That was his downfall.", 1]]}, "__e": [["Et la tempête qui a causé sa perte... ce n'était ni la pluie ni le vent.", "And the storm that ended her... Was n-not rain... and it was not wind.", 1], ["Avez vous découvert ce qui a causé sa perte de connaissance ?", "Have you figured out what caused the blackout?", 1], ["C'est ce qui a causé sa perte.", "That was his downfall.", 1]]}, "ont": {"__C": 2, "qui": {"__C": 2, "__e": [["Et tout en progressant, ce furent son incapacité de se maîtriser... et sa soif de tout contrôler qui ont causé sa perte.", "[ Ford ] Kid, you take the glory and the good intentions. I'll take the reward. [ Narrator ] The role of Han Solo needed someone older...", 1], ["Je tuerai tous ceux qui ont causé sa perte.", "When I come back from Jemulpo, I'll avenge his death.", 1]]}, "__e": [["Et tout en progressant, ce furent son incapacité de se maîtriser... et sa soif de tout contrôler qui ont causé sa perte.", "[ Ford ] Kid, you take the glory and the good intentions. I'll take the reward. [ Narrator ] The role of Han Solo needed someone older...", 1], ["Je tuerai tous ceux qui ont causé sa perte.", "When I come back from Jemulpo, I'll avenge his death.", 1]]}, "__e": [["Et la tempête qui a causé sa perte... ce n'était ni la pluie ni le vent.", "And the storm that ended her... Was n-not rain... and it was not wind.", 1], ["Avez vous découvert ce qui a causé sa perte de connaissance ?", "Have you figured out what caused the blackout?", 1], ["C'est ce qui a causé sa perte.", "That was his downfall.", 1]]}, "__e": [["Boire fut sa perte.", "Drinking was his ruin.", 0], ["Je dois couvrir sa perte.", "I have to cover his loss.", 0], ["Pour sauver son crédit, il faut cacher sa perte.", "To save your credit, you must conceal your loss.", 0]]}, "votre": {"__C": 610, "à": {"__C": 40, "mener": {"__C": 4, "vous": {"__C": 2, "__e": [["Vous liguer contre Oryu risque de vous mener à votre perte.", "If you have Ms. Oryu as the enemy, it would cost you a lot.", 1], ["Vous avez bataillé jusqu'ici pour vous mener à votre perte.", "You've battled all this way only to condemn yourselves.", 1], ["Utilisé à tort, ce canon à ions pourrait vous mener à votre perte.", "If used the wrong way, this ion cannon could lead you to disaster.", 1]]}, "pourrait": {"__C": 2, "__e": [["Cette obsession de la rapidité pourrait mener à votre perte.", "If you're obsessed about being fast, you could lose everything.", 1], ["Le désespoir pourrait mener à votre perte.", "The despair could lead to a slump.", 1]]}, "__e": [["Utilisé à tort, ce canon à ions pourrait vous mener à votre perte.", "If used the wrong way, this ion cannon could lead you to disaster.", 1], ["Cette obsession de la rapidité pourrait mener à votre perte.", "If you're obsessed about being fast, you could lose everything.", 1], ["Le désespoir pourrait mener à votre perte.", "The despair could lead to a slump.", 1]]}, "courez": {"__C": 4, "vous": {"__C": 4, "__e": [["Vous courez à votre perte avec ce truc.", "You know that damn thing gon' bury you.", 1], ["Si vous les écoutez, vous courez à votre perte.", "If you listen to them, you're playing right into your own destruction.", 1], ["Vous courez à votre perte ici. Votre fils aussi.", "It's destroying you here, and your son too.", 1]]}, "__e": [["Vous courez à votre perte avec ce truc.", "You know that damn thing gon' bury you.", 1], ["Si vous les écoutez, vous courez à votre perte.", "If you listen to them, you're playing right into your own destruction.", 1], ["Vous courez à votre perte ici. Votre fils aussi.", "It's destroying you here, and your son too.", 1]]}, "__e": [["Ce n'est pas moi qui vous mène à votre perte.", "It isn't me bringing you to your demise.", 1], ["- Vous allez à votre perte.", "You've brought misfortune on yourself.", 1], ["Vous allez à votre perte, et nous avec vous !", "You'll have yourself killed, and us too!", 1]]}, "de": {"__C": 28, "désolés": {"__C": 5, "sommes": {"__C": 2, "__e": [["Nous sommes désolés de votre perte, M. Mitchell.", "We're sorry for your loss, Mr. Mitchell.", 1], ["Nous sommes désolés de votre perte.", "- We're very sorry for your loss.", 1], ["Mon épouse et moi voulons simplement vous dire que nous sommes désolés de votre perte.", "My wife and I just wanted to say we're sorry for your loss.", 1]]}, "est": {"__C": 1, "__e": [["On est désolés de votre perte.", "We're very sorry for your loss.", 1], ["Quel dommage. On est désolés de votre perte.", "We're sorry for your loss.", 1]]}, "__e": [["Nous sommes, euh, vraiment désolés de votre perte.", "We're, uh, very sorry for your loss.", 1], ["Mon épouse et moi voulons simplement vous dire que nous sommes désolés de votre perte.", "My wife and I just wanted to say we're sorry for your loss.", 1], ["Et des gens que je n'avais jamais vus sont venus me voir et me dire des choses comme \"désolés de votre perte,\"", "And people I had never met before came up to me and said things like, \"we're sorry for your loss,\"", 1]]}, "désolé": {"__C": 6, "suis": {"__C": 3, "__e": [["Je suis désolé de votre perte.", "I'm sorry for your loss.", 1], ["Je suis désolé de votre perte, mais vous devez partir.", "- I'm sorry for your loss, sir, but you have to leave.", 1], ["Je suis désolé de votre perte... et si on peut faire quelque chose pour vous...", "Well, I'm sorry for your loss. If there's anything we can do for you...", 1]]}, "vraiment": {"__C": 2, "__e": [["Je suis vraiment désolé de votre perte, Judy.", "I'm so sorry for your loss, Judy.", 1], ["- Vraiment désolé de votre perte.", "I've very sorry for your loss.", 1]]}, "__e": [["Je suis désolé de votre perte.", "I'm sorry for your loss.", 1], ["Je suis désolé de votre perte, mais vous devez partir.", "- I'm sorry for your loss, sir, but you have to leave.", 1], ["Je suis désolé de votre perte... et si on peut faire quelque chose pour vous...", "Well, I'm sorry for your loss. If there's anything we can do for you...", 1]]}, "__e": [["Je suis désolé de votre perte, mais vous devez partir.", "- I'm sorry for your loss, sir, but you have to leave.", 1], ["Je sais à propos de votre perte, et je suis désolée.", "I know about your loss, and I'm so sorry.", 1], ["Je suis désolé de votre perte... et si on peut faire quelque chose pour vous...", "Well, I'm sorry for your loss. If there's anything we can do for you...", 1]]}, "pour": {"__C": 329, "désolée": {"__C": 43, "suis": {"__C": 20, "__e": [["Je voulais juste vous dire à quel point je suis désolée pour votre perte.", "I'd just like to say how sorry I am for your loss.", 1], ["Je sais que c'est un peu tard, mais je suis désolée pour votre perte.", "This might be too late, but I would like to give my condolences.", 1], ["Je suis désolée pour votre perte.", "I'm sorry about your loss.", 0]]}, "vraiment": {"__C": 14, "__e": [["Je suis vraiment, vraiment désolée pour votre perte.", "I am so, so sorry for your loss.", 1], ["Et je suis vraiment désolée pour votre perte.", "And I'm very sorry for your loss.", 1], ["Et je suis vraiment, vraiment désolée pour votre perte.", "And I am Very, very sorry for your loss.", 1]]}, "__e": [["Je voulais juste vous dire à quel point je suis désolée pour votre perte.", "I'd just like to say how sorry I am for your loss.", 1], ["Je sais que c'est un peu tard, mais je suis désolée pour votre perte.", "This might be too late, but I would like to give my condolences.", 1], ["Je suis désolée pour votre perte.", "I'm sorry about your loss.", 0]]}, "désolé": {"__C": 161, "suis": {"__C": 78, "__e": [["Je suis désolé pour votre perte, mais vous ne pouvez pas être là.", "I'm sorry for your loss, but you can't be in here.", 1], ["Je ne peux pas vous dire à quel point je suis désolé pour votre perte.", "I can't tell you how sorry I am for your loss.", 1], ["Je suis désolé pour votre perte.", "I'm sorry about your loss.", 0]]}, "vraiment": {"__C": 22, "__e": [["Frank, je suis vraiment désolé pour votre perte.", "Frank, I am so very sorry for your loss.", 1], ["Je suis vraiment désolé pour votre perte.", "I'm very sorry for your loss", 1], ["Et bien, je suis, euh... vraiment désolé pour votre perte.", "Well, I am, uh... very sorry for your loss.", 1]]}, "__e": [["Je suis désolé pour votre perte, mais vous ne pouvez pas être là.", "I'm sorry for your loss, but you can't be in here.", 1], ["Je ne peux pas vous dire à quel point je suis désolé pour votre perte.", "I can't tell you how sorry I am for your loss.", 1], ["Je suis désolé pour votre perte.", "I'm sorry about your loss.", 0]]}, "__e": [["Je vous compenserai pour votre perte.", "I will compensate you for your loss.", 0], ["Je suis désolée pour votre perte.", "I'm sorry about your loss.", 0], ["Je suis désolé pour votre perte.", "I'm sorry about your loss.", 0]]}, "__e": [["Je vous compenserai pour votre perte.", "I will compensate you for your loss.", 0], ["Je suis désolée pour votre perte.", "I'm sorry about your loss.", 0], ["Je suis désolé pour votre perte.", "I'm sorry about your loss.", 0]]}, "à": {"__C": 334, "s'étend": {"__C": 6, "il": {"__C": 1, "__e": [["Eh bien, il s'étend à perte de vue... et l'eau, bercée par les vagues, est chaude et salée.", "Well, it goes on forever, and the water is salty and warm, with waves like a cradle.", 1], ["Il s'étend à perte de vue.", "They do go on forever.", 1]]}, "qui": {"__C": 2, "champ": {"__C": 1, "__e": [["Dans un champ... Qui s'étend à perte de vue.", "In a field that stretches as far as you can see.", 1]]}, "route": {"__C": 1, "__e": [["La route qui s'étend à perte de vue...", "Highway stretching' out.", 1]]}, "__e": [["La route qui s'étend à perte de vue...", "Highway stretching' out.", 1], ["Dans un champ... Qui s'étend à perte de vue.", "In a field that stretches as far as you can see.", 1], ["♫ Se trouve une mer de papillons qui s'étend à perte de vue ♫", "♫ Lies on the crossroad between us ♫", 1]]}, "__e": [["La vaste plaine s'étend à perte de vue, parsemée de bosquets ici et là.", "The spacious plain spread as far as the eye can see, dotted with groves here and there.", 0], ["L'horizon s'étend à perte de vue.", "The horizon stretches beyond sight.", 0], ["Le sable s'étend à perte de vue.", "It's sand as far as the eye can see.", 0]]}, "désert": {"__C": 5, "le": {"__C": 4, "sable": {"__C": 1, "__e": [["Les portes du désert, il y a que du sable. Le désert à perte de vue, la Vallée de la Mort, impressionnant.", "San Berdoo and a lot of sand, and a lot of desert a hell of a lot of desert.", 1]]}, "et": {"__C": 3, "__e": [["Et le désert à perte de vue", "And the desert seems unending", 1]]}, "__e": [["Devant eux, un impressionnant réseau de cercles et de lignes qui strient le désert à perte de vue.", "In front of them is an astonishing network of circles and lines that stretch across the desert to the horizon.", 1], ["Les portes du désert, il y a que du sable. Le désert à perte de vue, la Vallée de la Mort, impressionnant.", "San Berdoo and a lot of sand, and a lot of desert a hell of a lot of desert.", 1], ["Et le désert à perte de vue", "And the desert seems unending", 1]]}, "un": {"__C": 1, "__e": [["Imaginez, un désert à perte de vue, et juste sous nos pieds, un trésor ignoré valant des millions.", "Imagine it, a worthless desert far as the eye can see, but right there underfoot, a treasure of untold millions.", 1], ["Un désert à perte de vue.", "Wide open desert.", 1]]}, "__e": [["Un désert à perte de vue.", "Wide open desert.", 1], ["Et le désert à perte de vue", "And the desert seems unending", 1], ["Un putain de désert à perte de vue...", "Hell of a big desert though.", 1]]}, "ciel": {"__C": 6, "le": {"__C": 5, "et": {"__C": 2, "__e": [["Et le ciel à perte d'horizon", "Give me the mighty sky above", 1], ["Sur le pont, t'as l'impression... d'être au milieu de l'océan, avec l'eau et le ciel à perte de vue.", "You first stand out there, it's like-- like you're standing in the middle of the ocean, surrounded by nothing but water and sky.", 1], ["Et le ciel, à perte de vue.", "And miles and miles of sky.", 1]]}, "que": {"__C": 2, "__e": [["♪ On ne voit que le ciel à perte de vue ♪", "♪ All we see is sky for forever ♪", 1]]}, "__e": [["Le ciel, à perte de vue.", "Just sky, sky, sky, and more sky.", 1], ["Et le ciel, à perte de vue.", "And miles and miles of sky.", 1], ["♪ On ne voit que le ciel à perte de vue ♪", "♪ All we see is sky for forever ♪", 1]]}, "un": {"__C": 1, "sur": {"__C": 1, "__e": [["Sur un ciel à perte de vue", "♪ That endless skyway ♪", 1]]}, "__e": [["Un lac, entouré de montagnes, un ciel à perte de vue.", "There's a lake, surrounded by mountains, endless sky.", 1], ["Sur un ciel à perte de vue", "♪ That endless skyway ♪", 1]]}, "__e": [["Sur un ciel à perte de vue", "♪ That endless skyway ♪", 1], ["Et le ciel, à perte de vue.", "And miles and miles of sky.", 1], ["♪ On ne voit que le ciel à perte de vue ♪", "♪ All we see is sky for forever ♪", 1]]}, "__e": [["Il n'y avait rien d'autre que l'océan à perte de vue.", "There was nothing but the ocean as far as the eye could see.", 0], ["À perte de vue, il n'y avait rien d'autre que du sable.", "As far as the eye could see, there was nothing but sand.", 0], ["À perte de vue, on ne peut rien voir d'autre que du sable.", "As far as the eye can reach, nothing is to be seen but sand.", 0]]}, "de": {"__C": 562, "pas": {"__C": 62, "aura": {"__C": 4, "n'y": {"__C": 3, "__e": [["Il n'y aura pas de perte de sang si nous enlevons le rein.", "Well, there will be no blood loss if we just take the kidney out.", 1], ["Il n'y aura pas de perte quand je gagnerai au procès.", "There won't be a loss when I win this at trial.", 1], ["Mais il n'y aura pas de perte.", "But there won't be any loss.", 1]]}, "y": {"__C": 1, "__e": [["- Il y aura pas de perte d'informations ?", "How does this process not lose information?", 1]]}, "__e": [["Il n'y aura pas de perte quand je gagnerai au procès.", "There won't be a loss when I win this at trial.", 1], ["- Il y aura pas de perte d'informations ?", "How does this process not lose information?", 1], ["Mais il n'y aura pas de perte.", "But there won't be any loss.", 1]]}, "a": {"__C": 8, "n'y": {"__C": 7, "__e": [["Il n'y a pas de perte de confiance dans les avions.", "It hasn't undervalued the planes.", 1], ["Il n'y a pas de perte.", "There's no loss to their catch.", 1], ["Pour moi, il n'y a pas de perte.", "It's no loss on my part.", 1]]}, "y": {"__C": 1, "__e": [["Et il y a pas de perte d'aspiration?", "And there's no loss of suction?", 1]]}, "__e": [["Il n'y a pas de perte de confiance dans les avions.", "It hasn't undervalued the planes.", 1], ["Il n'y a pas de perte.", "There's no loss to their catch.", 1], ["Pour moi, il n'y a pas de perte.", "It's no loss on my part.", 1]]}, "__e": [["- Pas de perte de temps! Vous avez le droit de faire appel, appel Eh bien!", "Because I'm going.", 1], ["Pour moi, il n'y a pas de perte.", "It's no loss on my part.", 1], ["Je prends toujours ça et je fais aussi ça. Cela ne prend que 30 secondes, pas de perte de temps.", "I always take this around, and also making this only takes 30 seconds, doesn't waste any time", 1]]}, "sentiment": {"__C": 37, "ce": {"__C": 7, "connais": {"__C": 2, "__e": [["Je connais ce sentiment de perte.", "I know that feeling of loss.", 1]]}, "nouveau": {"__C": 1, "__e": [["Et je ne veux pas ressentir à nouveau ce sentiment de perte.", "And I never want to go through that kind of loss and pain again.", 1]]}, "__e": [["Et je ne veux pas ressentir à nouveau ce sentiment de perte.", "And I never want to go through that kind of loss and pain again.", 1], ["Vous ne pourriez pas comprendre ce sentiment de perte.", "The two of you will never understand... the sense of loss I'm feeling.", 1], ["Ce sentiment de perte soudain m'a fait comprendre que, pour la deuxième fois... j'étais morte.", "The sudden rush of loss made me realize that for the second time in my life... I was dead.", 1]]}, "un": {"__C": 12, "aussi": {"__C": 1, "__e": [["Il y a la victoire dans l'amour, mais c'est aussi un sentiment de perte.", "\"There's a victory in love, a sense of loss too.\"", 1]]}, "avec": {"__C": 2, "__e": [["C'est avec un sentiment de perte intime que j'ai appris le décès de J. Edgar Hoover.", "Ladies and gentlemen, it is with a profound sense of personal loss... that I learned of the death of J. Edgar Hoover.", 1], ["..Dans une impasse, avec un sentiment de perte si grand, on pourrait l'appeler une crise personnelle.", "..At an impasse, with a sense of loss so great, one could call it a crisis of my own.", 1], ["Il doit être stressé avec un sentiment de perte.", "He must be stressed out with a sense of loss.", 1]]}, "__e": [["Il y a la victoire dans l'amour, mais c'est aussi un sentiment de perte.", "\"There's a victory in love, a sense of loss too.\"", 1], ["Je sais ce que tu ressens en ce moment, c'est la colère, un sentiment de perte.", "Everything you're feeling right now, that's rage, sense of loss.", 1], ["Un sentiment de perte énorme... et de douleur... et de sang, et on aurait dit que c'était de ma faute.", "And there's so much loss, and pain, and blood, and it all seems my fault.", 1]]}, "__e": [["Un sentiment de perte énorme... et de douleur... et de sang, et on aurait dit que c'était de ma faute.", "And there's so much loss, and pain, and blood, and it all seems my fault.", 1], ["♫  Il n'y a pas de vent, il n'y a pas d'amour, il n'y a pas de sentiment de perte  ♫", "♫ There's no wind, there's no love. There's no sense of loss ♫", 1], ["Nous avons dit au revoir à tant de choses, mais quand je regarde dans cette pièce, il n'y a pas de sentiment de perte.", "- We have said goodbye to so much here today. But as I look around this room, I don't feel a sense of loss.", 1]]}, "genre": {"__C": 34, "ce": {"__C": 8, "après": {"__C": 1, "__e": [["Il est essentiel... après ce genre de perte, de prendre le temps de faire son deuil.", "It is important when we suffer a loss of this nature to take proper time to grieve.", 1]]}, "à": {"__C": 2, "__e": [["Certains mariages peuvent survivre à ce genre de perte.", "Some marriages could survive that type of loss.", 1], ["Quand tu es un vampire qui a vécu aussi longtemps que moi, j'ai dû faire face à ce genre de perte, encore et encore.", "When you're a vampire that's been around for as long as I have, I have had to face this kind of loss, again and again.", 1]]}, "__e": [["Et ce genre de perte, c'est...", "And that kind of loss it's...", 1], ["Je veux dire, avec ce genre de perte de sang cela pourrait être dangereux.", "I mean, with that kind of blood loss it could be dangerous.", 1], ["T'as eu ça, toi ? T'as eu ce genre de perte dans ta famille ?", "You got that kind of hole in your family?", 1]]}, "quel": {"__C": 25, "__e": [["Quel genre de perte est-ce selon toi ?", "We're overspending.", 1], ["Quel genre de perte fait mal ?", "What kind of loss makes the heart ache", 1], ["Quel genre de perte fait mal ? Tu dois le savoir", "What kind of loss makes the heart ache", 1]]}, "__e": [["Quel genre de perte fait mal ? Tu dois le savoir", "What kind of loss makes the heart ache", 1], ["Je veux dire, avec ce genre de perte de sang cela pourrait être dangereux.", "I mean, with that kind of blood loss it could be dangerous.", 1], ["T'as eu ça, toi ? T'as eu ce genre de perte dans ta famille ?", "You got that kind of hole in your family?", 1]]}, "__e": [["Nous avons dit au revoir à tant de choses, mais quand je regarde dans cette pièce, il n'y a pas de sentiment de perte.", "- We have said goodbye to so much here today. But as I look around this room, I don't feel a sense of loss.", 1], ["Et en cas de perte, il n'y a rien à faire.", "AND, I TELL YOU, IF THESE THINGS GET LOST, THEY GET LOST FOR GOOD.", 1], ["La cécité est responsable d'un nombre sidérant de problèmes de santé, de souffrance, et de perte de dignité et de diminution de la qualité de vie de personnes dans le monde entier.", "Blindness is responsible for a staggering toll of poor health, suffering, and loss of dignity and diminution in the quality of lives of people worldwide.", 0]]}, "__e": [["Je pense que c'est une perte de temps.", "I think this is a waste of time.", 0], ["Je t'ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0], ["Je vous ai dit que c'était une perte de temps.", "I told you it was a waste of time.", 0]]}, "t'engager": {"__C": 948, "de": {"__C": 238, "avant": {"__C": 20, "d'usage": {"__C": 1, "l'enquête": {"__C": 1, "__e": [["Jenny, on a bien fait l'enquête d'usage avant de t'engager - dans ton usine de feux d'artifice ?", "Jenny, I thought you told me you already have been security checked at that fireworks factory of yours.", 1]]}, "__e": [["Jenny, on a bien fait l'enquête d'usage avant de t'engager - dans ton usine de feux d'artifice ?", "Jenny, I thought you told me you already have been security checked at that fireworks factory of yours.", 1]]}, "réfléchir": {"__C": 2, "y": {"__C": 1, "__e": [["Mais tu devrais y réfléchir avant de t'engager.", "I just think you should give it some more thought before you commit to anything.", 1]]}, "bien": {"__C": 1, "__e": [["- On te demande juste de bien réfléchir avant de t'engager.", "We're just asking you to think twice before getting married.", 1]]}, "__e": [["Mais tu devrais y réfléchir avant de t'engager.", "I just think you should give it some more thought before you commit to anything.", 1], ["- On te demande juste de bien réfléchir avant de t'engager.", "We're just asking you to think twice before getting married.", 1]]}, "__e": [["Peut-être que tu devrais profiter de la vie un peu plus avant de t'engager.", "Maybe you should experience a little more life before you commit.", 1], ["Ce sont des choses que tu dois savoir avant de t'engager dans une relation avec moi.", "These are things you should probably know before you get in a relationship with me.", 1], ["Avant de t'engager là-dedans, même si je suis au courant de rien, essaie un truc que t'as jamais fait :", "You know, Tommy, before you do anything-- and not that I would know what that \"anything\" would be-- you gotta do something completely foreign now, Tommy. You gotta think.", 1]]}, "peur": {"__C": 60, "as": {"__C": 20, "tu": {"__C": 20, "__e": [["Oui, d'ailleurs, je commence à me dire que tu as peur de t'engager.", "Yeah, about that, I'm getting the feeling that you're afraid of commitment and I can't do that to myself again.", 1], ["Et si tu es comme ta mère et que tu as peur de t'engager ?", "What if you're just like your mom and you're afraid of commitment?", 1], ["Je sais que tu as peur de t'engager et que tu as du boulot... mais quand je suis seul, j'arrête pas de penser à toi.", "You're afraid to get involved and you got a lot of work, but when I'm not with you, I'm thinking of you. Do you have that going on?", 1]]}, "__e": [["Oui, d'ailleurs, je commence à me dire que tu as peur de t'engager.", "Yeah, about that, I'm getting the feeling that you're afraid of commitment and I can't do that to myself again.", 1], ["Et si tu es comme ta mère et que tu as peur de t'engager ?", "What if you're just like your mom and you're afraid of commitment?", 1], ["Je sais que tu as peur de t'engager et que tu as du boulot... mais quand je suis seul, j'arrête pas de penser à toi.", "You're afraid to get involved and you got a lot of work, but when I'm not with you, I'm thinking of you. Do you have that going on?", 1]]}, "t'as": {"__C": 11, "là": {"__C": 1, "__e": [["Là, t'as peur de t'engager.", "You have a fear of commitment.", 1]]}, "que": {"__C": 3, "__e": [["Rester avec la famille Addams juste parce que t'as peur de t'engager ?", "Stick it out with the Addams Family cos you're scared of commitment?", 1], ["Parce que t'as peur de t'engager !", "Because you are so afraid of commitment.", 1], ["Ou alors, tu cherches une excuse pour pas y aller parce que t'as peur de t'engager ?", "Or you could just be lookin' for an excuse not to go because you're... Scared of commitment?", 1]]}, "__e": [["C'était à cause d'elle ou t'as peur de t'engager ?", "Was it cos of her, or cos you don't like commitment?", 1], ["T'as peur de t'engager puis c'est bien correct, t'as le droit.", "That's okay. You're entitled.", 1], ["Ou alors, tu cherches une excuse pour pas y aller parce que t'as peur de t'engager ?", "Or you could just be lookin' for an excuse not to go because you're... Scared of commitment?", 1]]}, "__e": [["Et on a peur de t'engager parce que tu joues faux et que tu as perdu toute...", "And the people who do hire you are scared to because they think you're phoning it in! That you've lost every...!", 1], ["Tu es si exceptionnel et incroyable que j'ai pas le droit de vivre dans la même ville, sachant que tu as trop peur de t'engager ?", "Because you're so amazing and incredible that I simply couldn't exist in the same town as you knowing you couldn't make a commitment?", 1], ["Je sais que tu as peur de t'engager et que tu as du boulot... mais quand je suis seul, j'arrête pas de penser à toi.", "You're afraid to get involved and you got a lot of work, but when I'm not with you, I'm thinking of you. Do you have that going on?", 1]]}, "pas": {"__C": 7, "demande": {"__C": 4, "te": {"__C": 4, "__e": [["Je te demande pas de t'engager dès ce soir.", "I'm not asking you to commit to anything tonight.", 1], ["Je te demande pas de t'engager, mais j'aimerais te voir, ce soir.", "It doesn't have to be anything serious, but I'd like to see you tonight.", 1], ["Je ne te demande pas de t'engager en quoi que ce soit.", "I'm not asking you to commit to anything.", 1]]}, "__e": [["Je te demande pas de t'engager dès ce soir.", "I'm not asking you to commit to anything tonight.", 1], ["Je te demande pas de t'engager, mais j'aimerais te voir, ce soir.", "It doesn't have to be anything serious, but I'd like to see you tonight.", 1], ["Je ne te demande pas de t'engager en quoi que ce soit.", "I'm not asking you to commit to anything.", 1]]}, "n'essaie": {"__C": 1, "non": {"__C": 1, "__e": [["Non, n'essaie pas de t'engager là-dedans.", "No, don't even try to go there.", 1]]}, "__e": [["Non, n'essaie pas de t'engager là-dedans.", "No, don't even try to go there.", 1]]}, "__e": [["Je te demande pas de t'engager, mais j'aimerais te voir, ce soir.", "It doesn't have to be anything serious, but I'd like to see you tonight.", 1], ["Je ne te demande pas de t'engager en quoi que ce soit.", "I'm not asking you to commit to anything.", 1], ["Je ne te dis pas de t'engager à tout prix, Robert, mais tu ne seras jamais heureux si dès que tu vois un défaut chez une femme, tu passes à une autre. L'autre aura aussi ses défauts !", "I'm not telling you to settle, Robert, but you're not going to be happy if every time you discover a flaw in somebody, you go to somebody else, because that somebody else is going to have her own flaws!", 1]]}, "__e": [["Je sais que tu as peur de t'engager et que tu as du boulot... mais quand je suis seul, j'arrête pas de penser à toi.", "You're afraid to get involved and you got a lot of work, but when I'm not with you, I'm thinking of you. Do you have that going on?", 1], ["Peut être que tu n'as rien essayé car tu as peur de te sortir de là et de t'engager dans ce que tu fais.", "Maybe you didn't try because you're afraid to put yourself out there and commit to things.", 1], ["Ce n'était pas mon idée de t'engager.", "It wasn't my idea to hire you.", 0]]}, "pas": {"__C": 110, "peux": {"__C": 23, "ne": {"__C": 17, "tu": {"__C": 13, "__e": [["Ou alors que tu ne peux pas t'engager pour le moment.", "Maybe, uh... \"Look, I can't make any commitments right now.\"", 1], ["Tu ne peux pas t'engager pleinement avec cette personne si tu penses qu'il te manque l'amour d'un vieux souvenir.", "And you can't commit to that person fully if you think there's a love that you're missing from some old memory.", 1], ["Parce que tu ne peux pas t'engager au nom de l'entreprise ou de la famille.", "Because you can't make any commitments on behalf of the company or the family.", 1]]}, "je": {"__C": 4, "__e": [["Je ne peux pas t'engager.", "I can't hire you. I can't hire anybody.", 1], ["\"Je ne peux pas t'engager, désolée.\"", "I had to tell John, \"I can't sign you. I'm so sorry.\"", 1], ["Je ne peux pas t'engager dans mon équipe.", "You won't be able to join my team.", 1]]}, "__e": [["Ou alors que tu ne peux pas t'engager pour le moment.", "Maybe, uh... \"Look, I can't make any commitments right now.\"", 1], ["Tu ne peux pas t'engager pleinement avec cette personne si tu penses qu'il te manque l'amour d'un vieux souvenir.", "And you can't commit to that person fully if you think there's a love that you're missing from some old memory.", 1], ["Parce que tu ne peux pas t'engager au nom de l'entreprise ou de la famille.", "Because you can't make any commitments on behalf of the company or the family.", 1]]}, "je": {"__C": 3, "putain": {"__C": 1, "__e": [["Putain, je peux pas t'engager pour nettoyer les putain de toilettes.", "Fuck, I can't hire you to clean the fucking toilets around here.", 1]]}, "__e": [["Je peux pas t'engager.", "I can't hire you. I'm sorry.", 1], ["Je peux pas t'engager dans mon film.", "We can't cast you in my film this time.", 1], ["Putain, je peux pas t'engager pour nettoyer les putain de toilettes.", "Fuck, I can't hire you to clean the fucking toilets around here.", 1]]}, "__e": [["Tu ne peux pas t'engager pleinement avec cette personne si tu penses qu'il te manque l'amour d'un vieux souvenir.", "And you can't commit to that person fully if you think there's a love that you're missing from some old memory.", 1], ["Parce que tu ne peux pas t'engager au nom de l'entreprise ou de la famille.", "Because you can't make any commitments on behalf of the company or the family.", 1], ["Et t'essaies quand même d'être toujours un mec bien puisque la seule raison qui fait que tu peux pas t'engager, c'est parce que tu es amoureux de quelqu'un d'autre.", "- well, that's not- - and you still get to be a good guy because the only reason you can't commit is because you're all in love with someone else.", 1]]}, "veux": {"__C": 31, "ne": {"__C": 23, "tu": {"__C": 21, "__e": [["Je peux faire ça seule si tu ne veux pas t'engager.", "I can do this alone if you're not willing to commit.", 1], ["Je tiens à ce que tu saches que je crois en notre relation. Mais si tu ne veux pas t'engager... je comprendrai.", "I want you to know that I completely believe in us but if you want to back out I'll understand.", 1], ["Peut être que c'est parce que tu ne veux pas t'engager.", "Maybe it's 'cause you couldn't commit.", 1]]}, "qui": {"__C": 2, "__e": [["C'est toi qui ne veux pas t'engager.", "It's you who can't commit to anything.", 1]]}, "__e": [["Je peux faire ça seule si tu ne veux pas t'engager.", "I can do this alone if you're not willing to commit.", 1], ["Je tiens à ce que tu saches que je crois en notre relation. Mais si tu ne veux pas t'engager... je comprendrai.", "I want you to know that I completely believe in us but if you want to back out I'll understand.", 1], ["Peut être que c'est parce que tu ne veux pas t'engager.", "Maybe it's 'cause you couldn't commit.", 1]]}, "tu": {"__C": 8, "d'abord": {"__C": 2, "__e": [["D'abord, tu veux pas t'engager, et après...", "First you say you can't commit, and then...", 1]]}, "que": {"__C": 2, "__e": [["C'est pour ça que tu veux pas t'engager ?", "Is that why you don't want to commit?", 1], ["Donc peut être que tu veux pas t'engager avec moi.", "So maybe it's more about c-commitment to me.", 1]]}, "__e": [["Si tu veux pas t'engager, c'est que tu m'aimes pas vraiment.", "But you don't love me if you don't want to get married or have kids.", 1], ["Donc peut être que tu veux pas t'engager avec moi.", "So maybe it's more about c-commitment to me.", 1], ["Tu as des doutes sur moi, sur le chemin qu'on s'est tracé, et tu veux pas t'engager dans cette voie !", "It sounds like you're not sure you want to be with me and that you don't like the road and you don't fucking want to do this or something.", 1]]}, "__e": [["Je peux faire ça seule si tu ne veux pas t'engager.", "I can do this alone if you're not willing to commit.", 1], ["Je tiens à ce que tu saches que je crois en notre relation. Mais si tu ne veux pas t'engager... je comprendrai.", "I want you to know that I completely believe in us but if you want to back out I'll understand.", 1], ["Peut être que c'est parce que tu ne veux pas t'engager.", "Maybe it's 'cause you couldn't commit.", 1]]}, "ne": {"__C": 18, "de": {"__C": 10, "permettre": {"__C": 1, "__e": [["C'était une erreur de te permettre de ne pas t'engager.", "It was a mistake to allow you not to join in the first place.", 1]]}, "écuries": {"__C": 2, "__e": [["La baronne a fait dire à toutes les écuries de ne pas t'engager.", "The Baroness has sent word to all stables not to hire you.", 1]]}, "__e": [["C'était une erreur de te permettre de ne pas t'engager.", "It was a mistake to allow you not to join in the first place.", 1], ["Je t'ai dit de ne pas t'engager trop vite.", "I said don't get involved too quickly.", 1], ["Sans parler de ça, je t'ai ordonné de ne pas t'engager contre quelqu'un au combat sans ma permission.", "Besides, I told you that you shouldn't use a sword on anyone without my permission!", 1]]}, "pour": {"__C": 4, "raison": {"__C": 1, "__e": [["Je dis que tu chercheras toujours une raison pour ne pas t'engager, et si ce n'est pas Reggie, ce sera autre chose.", "It has nothing to do with Reggie. What are you saying?", 1]]}, "excuses": {"__C": 1, "__e": [["Encore des excuses pour ne pas t'engager.", "Now you're just looking for excuses not to get involved.", 1]]}, "__e": [["Je dis que tu chercheras toujours une raison pour ne pas t'engager, et si ce n'est pas Reggie, ce sera autre chose.", "It has nothing to do with Reggie. What are you saying?", 1], ["Encore des excuses pour ne pas t'engager.", "Now you're just looking for excuses not to get involved.", 1], ["Tu en sais bien trop pour ne pas t'engager avec eux.", "You know too much now to be allowed to stay uncommitted.", 1]]}, "__e": [["Tu en sais bien trop pour ne pas t'engager avec eux.", "You know too much now to be allowed to stay uncommitted.", 1], ["Sans parler de ça, je t'ai ordonné de ne pas t'engager contre quelqu'un au combat sans ma permission.", "Besides, I told you that you shouldn't use a sword on anyone without my permission!", 1], ["Je dis juste que tu le fais de toute façon, pourquoi ne pas t'engager ?", "I'm just saying you're basically doing it anyway, so why not just commit?", 1]]}, "__e": [["Je dis juste que tu le fais de toute façon, pourquoi ne pas t'engager ?", "I'm just saying you're basically doing it anyway, so why not just commit?", 1], ["Donc, pour le reste de ta vie, tu ne vas pas t'engager envers une autre femme ?", "So for the rest of your life, you're never gonna commit to another woman?", 1], ["Et t'essaies quand même d'être toujours un mec bien puisque la seule raison qui fait que tu peux pas t'engager, c'est parce que tu es amoureux de quelqu'un d'autre.", "- well, that's not- - and you still get to be a good guy because the only reason you can't commit is because you're all in love with someone else.", 1]]}, "à": {"__C": 89, "prêt": {"__C": 26, "es": {"__C": 4, "tu": {"__C": 4, "__e": [["Tu es prêt à t'engager jusqu'où, à être cité directement?", "You're ready to go on the line on this? Be quoted directly?", 1], ["Je suis heureux si tu es prêt à t'engager dans une relation et à entamer une nouvelle phase de ta vie.", "I'm happy if you're willing to get into a relationship and start a new phase of your life.", 1], ["Je devais alors te voir. Je dois savoir si tu es prêt à t'engager avec moi.", "So I threw away all common sense and came here to you to make sure that you're ready to face everything with me.", 1]]}, "__e": [["Tu es prêt à t'engager jusqu'où, à être cité directement?", "You're ready to go on the line on this? Be quoted directly?", 1], ["Je suis heureux si tu es prêt à t'engager dans une relation et à entamer une nouvelle phase de ta vie.", "I'm happy if you're willing to get into a relationship and start a new phase of your life.", 1], ["Je devais alors te voir. Je dois savoir si tu es prêt à t'engager avec moi.", "So I threw away all common sense and came here to you to make sure that you're ready to face everything with me.", 1]]}, "pas": {"__C": 11, "n'es": {"__C": 7, "__e": [["Tu n'es pas prêt à t'engager dans quoi que ce soit.", "You're Not Ready To Commit To Anything.", 1], ["Si tu n'es pas prêt à t'engager, ça doit bien dire quelque chose.", "And if you're not ready to get serious, well, that... that says something.", 1], ["C'est quand tu couches avec quelqu'un plusieurs fois, ensuite tu dis que tu n'es pas prêt à t'engager.", "It's where you sleep with someone a bunch of times, and then say you're not ready for a commitment.", 1]]}, "t'es": {"__C": 2, "__e": [["La combine du connard c'est quand tu couches avec une fille plusieurs fois, Le truc du \"gars-qui-veut-coucher\" c'est quand tu couches avec une fille plusieurs fois et qu'ensuite tu dis que t'es pas prêt à t'engager.", "Dick guy move is where you sleep with a girl a bunch of times, and then say you're not ready for a commitment.", 1], ["Pour être franc, je crois que t'es pas prêt à t'engager, alors ça m'intéresse pas de m'investir.", "Look, I'm gonna be honest with you. I just don't think you have the commitment and focus to really excel, and I don't want to invest my time in someone like that. - I'm sorry.", 1]]}, "__e": [["Tu n'es pas prêt à t'engager dans quoi que ce soit.", "You're Not Ready To Commit To Anything.", 1], ["Si tu n'es pas prêt à t'engager, ça doit bien dire quelque chose.", "And if you're not ready to get serious, well, that... that says something.", 1], ["C'est quand tu couches avec quelqu'un plusieurs fois, ensuite tu dis que tu n'es pas prêt à t'engager.", "It's where you sleep with someone a bunch of times, and then say you're not ready for a commitment.", 1]]}, "__e": [["Je devais alors te voir. Je dois savoir si tu es prêt à t'engager avec moi.", "So I threw away all common sense and came here to you to make sure that you're ready to face everything with me.", 1], ["Mais ce qui est important c'est que tu as vu que tu étais prêt à t'engager même si ce n'est pas avec Sheila.", "But you proved yourself ready for a commitment, even if Sheila wasn't the one.", 1], ["Mais à moins que tu ne sois prêt à t'engager, et à offrir quelque chose de plus que Ryan, ce qui...", "But look, Unless you're ready to commit And offer something more than Ryan can,", 1]]}, "mal": {"__C": 10, "du": {"__C": 10, "as": {"__C": 8, "__e": [["Tu as du mal à t'engager ?", "Oh, you mean you have trouble with commitment.", 1], ["Écoute, tu as du mal à t'engager.", "Look, commitment doesn't come easily for you.", 1], ["Je sais que tu as du mal à t'engager.", "I know it's hard for you to be close.", 1]]}, "avais": {"__C": 1, "__e": [["Tu m'avais dit que tu avais du mal à t'engager.", "When we first met, you told me you had commitment issues.", 1]]}, "__e": [["Écoute, tu as du mal à t'engager.", "Look, commitment doesn't come easily for you.", 1], ["Tu m'avais dit que tu avais du mal à t'engager.", "When we first met, you told me you had commitment issues.", 1], ["Je sais que tu as du mal à t'engager.", "I know it's hard for you to be close.", 1]]}, "__e": [["Écoute, tu as du mal à t'engager.", "Look, commitment doesn't come easily for you.", 1], ["Tu m'avais dit que tu avais du mal à t'engager.", "When we first met, you told me you had commitment issues.", 1], ["Je sais que tu as du mal à t'engager.", "I know it's hard for you to be close.", 1]]}, "prête": {"__C": 9, "pas": {"__C": 1, "n'es": {"__C": 1, "__e": [["Tu n'es pas prête à t'engager ?", "Are you not ready to settle down yet?", 1]]}, "__e": [["Tu n'es pas prête à t'engager ?", "Are you not ready to settle down yet?", 1]]}, "es": {"__C": 5, "tu": {"__C": 5, "__e": [["Tu es prête à t'engager envers cette plante ?", "So you're ready to commit to this plant?", 1], ["Tu es prête à t'engager très sérieusement, mais moi pas.", "What are the goddamn circumstances? Okay, you're ready to get very serious, and I'm just not ready.", 1], ["Regarde-moi dans les yeux et dis-moi que tu es prête à t'engager dans autre chose maintenant et on n'aura pas besoin d'un taxi.", "Tell you what, look me in the eyes and tell me that you're ready to start something right now, we won't even need a cab.", 1]]}, "__e": [["Tu es prête à t'engager envers cette plante ?", "So you're ready to commit to this plant?", 1], ["Tu es prête à t'engager très sérieusement, mais moi pas.", "What are the goddamn circumstances? Okay, you're ready to get very serious, and I'm just not ready.", 1], ["Regarde-moi dans les yeux et dis-moi que tu es prête à t'engager dans autre chose maintenant et on n'aura pas besoin d'un taxi.", "Tell you what, look me in the eyes and tell me that you're ready to start something right now, we won't even need a cab.", 1]]}, "__e": [["Si tu est prête à t'engager, je peux t'aider.", "If you're willing to commit, I can help you.", 1], ["Tu es prête à t'engager très sérieusement, mais moi pas.", "What are the goddamn circumstances? Okay, you're ready to get very serious, and I'm just not ready.", 1], ["Regarde-moi dans les yeux et dis-moi que tu es prête à t'engager dans autre chose maintenant et on n'aura pas besoin d'un taxi.", "Tell you what, look me in the eyes and tell me that you're ready to start something right now, we won't even need a cab.", 1]]}, "__e": [["Mais ce qui est important c'est que tu as vu que tu étais prêt à t'engager même si ce n'est pas avec Sheila.", "But you proved yourself ready for a commitment, even if Sheila wasn't the one.", 1], ["Regarde-moi dans les yeux et dis-moi que tu es prête à t'engager dans autre chose maintenant et on n'aura pas besoin d'un taxi.", "Tell you what, look me in the eyes and tell me that you're ready to start something right now, we won't even need a cab.", 1], ["Mais à moins que tu ne sois prêt à t'engager, et à offrir quelque chose de plus que Ryan, ce qui...", "But look, Unless you're ready to commit And offer something more than Ryan can,", 1]]}, "pour": {"__C": 30, "d'accord": {"__C": 2, "est": {"__C": 2, "il": {"__C": 2, "__e": [["Il est d'accord pour t'engager durant la soirée, ce qui signifie que tu es bel et bien invité à la fête de Dan Acher.", "He's aeed to hire you for the evening, which means you are effectively at Dan Archer's party.", 1], ["Il est d'accord pour t'engager.", "He's agreed to hire you. \"", 1]]}, "__e": [["Il est d'accord pour t'engager durant la soirée, ce qui signifie que tu es bel et bien invité à la fête de Dan Acher.", "He's aeed to hire you for the evening, which means you are effectively at Dan Archer's party.", 1], ["Il est d'accord pour t'engager.", "He's agreed to hire you. \"", 1]]}, "__e": [["Il est d'accord pour t'engager durant la soirée, ce qui signifie que tu es bel et bien invité à la fête de Dan Acher.", "He's aeed to hire you for the evening, which means you are effectively at Dan Archer's party.", 1], ["Il est d'accord pour t'engager.", "He's agreed to hire you. \"", 1]]}, "jeune": {"__C": 3, "peu": {"__C": 2, "un": {"__C": 2, "__e": [["Tu n'es pas un peu jeune pour t'engager ?", "Say, aren't you a little young to join the army?", 1], ["Tu n'es pas un peu jeune pour t'engager pour le reste de ta vie ? Je vais changer une lentille.", "Or not a little young to commitment to life for the rest?", 1]]}, "__e": [["Tu n'es pas un peu jeune pour t'engager ?", "Say, aren't you a little young to join the army?", 1], ["Tu n'es pas un peu jeune pour t'engager pour le reste de ta vie ? Je vais changer une lentille.", "Or not a little young to commitment to life for the rest?", 1]]}, "trop": {"__C": 1, "es": {"__C": 1, "__e": [["Tu es trop jeune pour t'engager?", "Are you too young for commitment?", 1]]}, "__e": [["Tu es trop jeune pour t'engager?", "Are you too young for commitment?", 1]]}, "__e": [["Tu es trop jeune pour t'engager?", "Are you too young for commitment?", 1], ["Tu n'es pas un peu jeune pour t'engager ?", "Say, aren't you a little young to join the army?", 1], ["Tu n'es pas un peu jeune pour t'engager pour le reste de ta vie ? Je vais changer une lentille.", "Or not a little young to commitment to life for the rest?", 1]]}, "coriace": {"__C": 2, "assez": {"__C": 2, "pas": {"__C": 2, "__e": [["Tu n'es pas assez coriace pour t'engager dans la Cardio.", "You are nowhere near hardcore enough to commit to cardio.", 1]]}, "__e": [["Tu n'es pas assez coriace pour t'engager dans la Cardio.", "You are nowhere near hardcore enough to commit to cardio.", 1]]}, "__e": [["Tu n'es pas assez coriace pour t'engager dans la Cardio.", "You are nowhere near hardcore enough to commit to cardio.", 1]]}, "__e": [["Tu n'es pas un peu jeune pour t'engager pour le reste de ta vie ? Je vais changer une lentille.", "Or not a little young to commitment to life for the rest?", 1], ["Tu étais en prison avant que je t'en sorte pour t'engager.", "You were in prison before I broke you out of prison to come work for me.", 1], ["Mais tu ne la connais pas assez bien pour l'épouser, tu ne la connais certainement pas assez bien pour t'engager à élever une enfant de sept ans avec elle.", "But you don't know her well enough to get married, you certainly don't know her well enough to commit to raising a seven-year-old with her.", 1]]}, "veux": {"__C": 54, "tu": {"__C": 29, "pourquoi": {"__C": 2, "__e": [["Pourquoi tu veux t'engager?", "- Why do you want to join the force?", 1], ["Pourquoi tu veux t'engager dans la marine ?", "You're joining the Navy? Why this different path?", 1]]}, "si": {"__C": 6, "décider": {"__C": 1, "__e": [["A partir du moment où le rencard commence, t'as 5 minutes pour décider si tu veux t'engager pour toute la soirée.", "From the moment the date begins, you have five minutes to decide whether you're going to commit to an entire evening.", 1]]}, "j'ignore": {"__C": 1, "__e": [["J'ignore si tu veux t'engager là-dedans, Dory.", "I don't know if you want to go down that road, Dory.", 1]]}, "__e": [["Fume pas cette merde si tu veux t'engager.", "Stop smokin' that shit if you wanna join the army.", 1], ["Si tu veux t'engager pour quelques années de plus, c'est une autre histoire.", "If you want to sign up for a few more years, that's a different story.", 1], ["A partir du moment où le rencard commence, t'as 5 minutes pour décider si tu veux t'engager pour toute la soirée.", "From the moment the date begins, you have five minutes to decide whether you're going to commit to an entire evening.", 1]]}, "__e": [["Mais il a dit : \"Tu veux t'engager pour combien de temps ?\" Je suis allé, comme tout le monde, au bureau de recrutement.", "I was 15 years, just 2½ years short of 18, and I got before this medical officer, who said,", 1], ["-Quand tu m'as dit : \"Est-ce que tu veux t'engager, tu veux aller plus loin ?\"", "When you said commit, take it up a level, I...", 1], ["A partir du moment où le rencard commence, t'as 5 minutes pour décider si tu veux t'engager pour toute la soirée.", "From the moment the date begins, you have five minutes to decide whether you're going to commit to an entire evening.", 1]]}, "je": {"__C": 24, "si": {"__C": 1, "__e": [["Si je veux t'engager pour m'assister... il me suffit de claquer des doigts... et une enveloppe de 20 000 dollars tombe sur tes genoux.", "Say I wanted to hire you to help me, hire you to consult for me, I could just, um, snap my fingers, and envelope of $20,000 in your lap, like that.", 1], ["Si je veux t'engager, je devrais tout simplement te le dire.", "If I wanna offer you a job, I should just come out and say so.", 1]]}, "et": {"__C": 2, "sais": {"__C": 1, "__e": [["Je sais, et je veux t'engager.", "I know. I want to hire you.", 1]]}, "épaté": {"__C": 1, "__e": [["Je suis épaté et je veux t'engager comme négociatrice de la CIA.", "I'm so impressed that I'd like to hire you - as a CIA negotiator.", 1]]}, "__e": [["Je suis épaté et je veux t'engager comme négociatrice de la CIA.", "I'm so impressed that I'd like to hire you - as a CIA negotiator.", 1], ["Je sais, et je veux t'engager.", "I know. I want to hire you.", 1]]}, "__e": [["C'est pour ça que je veux t'engager.", "This is why I want to hire you.", 1], ["En fait, je veux t'engager. Pour un job.", "Actually, more like hitting you up.", 1], ["Si je veux t'engager, je devrais tout simplement te le dire.", "If I wanna offer you a job, I should just come out and say so.", 1]]}, "ne": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu ne veux t'engager avec personne, ça me va.", "You don't wanna get involved with anybody, and that is cool.", 1]]}, "__e": [["Tu ne veux t'engager avec personne, ça me va.", "You don't wanna get involved with anybody, and that is cool.", 1]]}, "__e": [["Mais il a dit : \"Tu veux t'engager pour combien de temps ?\" Je suis allé, comme tout le monde, au bureau de recrutement.", "I was 15 years, just 2½ years short of 18, and I got before this medical officer, who said,", 1], ["-Quand tu m'as dit : \"Est-ce que tu veux t'engager, tu veux aller plus loin ?\"", "When you said commit, take it up a level, I...", 1], ["A partir du moment où le rencard commence, t'as 5 minutes pour décider si tu veux t'engager pour toute la soirée.", "From the moment the date begins, you have five minutes to decide whether you're going to commit to an entire evening.", 1]]}, "dois": {"__C": 36, "tu": {"__C": 33, "et": {"__C": 4, "mois": {"__C": 1, "__e": [["20 000 dollars par mois, et tu dois t'engager pour six mois.", "20 grand a month, and you're going to have to commit for six months.", 1]]}, "__e": [["Et tu dois t'engager à ne pas inscrire tes enfants dans un établissement privé.", "Plus, you have to sign an agreement not to receive any private education.", 1], ["Et tu dois t'engager pour au moins un mois... ce qui veut dire qu'un coursier viendrait prélever le lait chez vous chaque semaine.", "And you'd have to commit for at least a month... which means a courier will drop by every week to collect the milk.", 1], ["20 000 dollars par mois, et tu dois t'engager pour six mois.", "20 grand a month, and you're going to have to commit for six months.", 1]]}, "mais": {"__C": 4, "liste": {"__C": 1, "__e": [["Je veux bien te mettre sur ma liste, mais tu dois t'engager.", "Listen, I want to put you on my list, but you gotta commit.", 1]]}, "__e": [["Mais tu dois t'engager pour au moins une semaine.", "But you have to commit to at least a week.", 1], ["Je veux bien te mettre sur ma liste, mais tu dois t'engager.", "Listen, I want to put you on my list, but you gotta commit.", 1], ["Mais tu dois t'engager, même si tu ne le sens pas encore.", "But you gotta commit, even if you don't feel it yet.", 1]]}, "__e": [["Je veux bien te mettre sur ma liste, mais tu dois t'engager.", "Listen, I want to put you on my list, but you gotta commit.", 1], ["Tu dois t'engager à passer le reste de ta vie avec moi.", "The catch is that you have to be with me for the rest of your life.", 1], ["Mais tu dois t'engager, même si tu ne le sens pas encore.", "But you gotta commit, even if you don't feel it yet.", 1]]}, "je": {"__C": 3, "si": {"__C": 1, "__e": [["Si je dois t'engager, je veux te voir en action.", "If I'm gonna hire you, I need to see you in action.", 1]]}, "__e": [["Je dois t'engager en freelance.", "I need to hire you freelance.", 1], ["Je dois t'engager.", "I need your help.", 1], ["Si je dois t'engager, je veux te voir en action.", "If I'm gonna hire you, I need to see you in action.", 1]]}, "__e": [["Je veux bien te mettre sur ma liste, mais tu dois t'engager.", "Listen, I want to put you on my list, but you gotta commit.", 1], ["Tu dois t'engager à passer le reste de ta vie avec moi.", "The catch is that you have to be with me for the rest of your life.", 1], ["Mais tu dois t'engager, même si tu ne le sens pas encore.", "But you gotta commit, even if you don't feel it yet.", 1]]}, "__e": [["Et que c'est pour cela que tu ne veux pas te poser, et que tu ne voulais pas non plus t'engager avec qui que ce soit jusqu'à ce que tu me rencontres.", "So you don't want to settle down, and also don't want to give anyone your commitment, until you met me?", 1], ["Personne ne va t'engager.", "Nobody's going to hire you.", 0], ["Ce n'était pas mon idée de t'engager.", "It wasn't my idea to hire you.", 0]]}, "bave": {"__C": 1566, "en": {"__C": 173, "il": {"__C": 24, "mais": {"__C": 2, "rien": {"__C": 1, "__e": [["Il dit rien, mais il en bave.", "He says nothing but he suffers.", 1]]}, "parfois": {"__C": 1, "__e": [["Il est un peu à vif parfois, mais il en bave en ce moment.", "- And I know that he can be kind of intense sometimes, but, I mean, he's going through a lot right now, okay?", 1]]}, "__e": [["Il dit rien, mais il en bave.", "He says nothing but he suffers.", 1], ["Il est un peu à vif parfois, mais il en bave en ce moment.", "- And I know that he can be kind of intense sometimes, but, I mean, he's going through a lot right now, okay?", 1]]}, "et": {"__C": 2, "cul": {"__C": 1, "__e": [["Il regarde ton cul et il en bave!", "The way he looks at your ass and starts drooling.", 1]]}, "lexington": {"__C": 1, "__e": [["Mais mon mec est à Lexington et il en bave vraiment.", "But my man is out at Lexington and he's having a real hard time.", 1]]}, "__e": [["Mais mon mec est à Lexington et il en bave vraiment.", "But my man is out at Lexington and he's having a real hard time.", 1], ["Il regarde ton cul et il en bave!", "The way he looks at your ass and starts drooling.", 1]]}, "__e": [["Il regarde ton cul et il en bave!", "The way he looks at your ass and starts drooling.", 1], ["Il est un peu à vif parfois, mais il en bave en ce moment.", "- And I know that he can be kind of intense sometimes, but, I mean, he's going through a lot right now, okay?", 1], ["Il en bave beaucoup, et je ne veux pas rendre les choses plus difficiles.", "He's going through a lot right now, and I don't want to make things harder.", 1]]}, "on": {"__C": 34, "mais": {"__C": 2, "pas": {"__C": 1, "__e": [["Vous le savez peut-être pas, mais on en bave pour vous.", "Now, you may not know this but we're out there every day trying to save your butt.", 1]]}, "__e": [["Mais on en bave quand on est dedans.", "But we are struggling just to be there.", 1], ["Vous le savez peut-être pas, mais on en bave pour vous.", "Now, you may not know this but we're out there every day trying to save your butt.", 1]]}, "quand": {"__C": 2, "__e": [["Quand on en bave comme ça.", "-Yeah. -...when you feel miserable.", 1], ["Quand on en bave, on en veut au premier venu, mais on est dans la même galère.", "When life's not treating you so good, you blame the first guy you see, but it seems to me, we're kind of in the same boat here.", 1]]}, "__e": [["On en bave tous, mais on fait semblant que ce n'est pas le cas.", "We all take crap and we all like to pretend we don't.", 1], ["Écoute, j'ai réfléchi à ce que tu as dit. On en bave, en ce moment.", "So listen, I've been thinking about what you said this morning and it has been a really hard couple of months.", 1], ["On en bave quand on est sur le devant de la scène, mais au moins, on est sur le devant de la scène.", "Take some cases? Maybe teach? (SIGHING HEAVILY)", 1]]}, "elle": {"__C": 23, "laisse": {"__C": 1, "__e": [["- Laisse, elle en bave.", "Let it go. She feels better. Oh, please.", 1]]}, "sang": {"__C": 1, "bon": {"__C": 1, "__e": [["Bon sang, elle en bave avec lui.", "She's got it rough with him, doesn't she?", 1]]}, "__e": [["Bon sang, elle en bave avec lui.", "She's got it rough with him, doesn't she?", 1]]}, "__e": [["Elle en bave, vous pouviez pas venir plus tôt ?", "Why not come get her earlier?", 1], ["Elle en bave, et une inconnue pourrait la mettre mal à l'aise.", "She's having a hard time, and strangers might make her feel uncomfortable.", 1], ["Elle en bave, et on doit lui rendre la pareille.", "Now she's having a tough time and we have to return the favor.", 1]]}, "__e": [["Luke en bave parce que ça maman est en prison pour meurtre, pas parce que papa ne passe pas assez de temps avec lui.", "Luke is having a hard time, because Mommy's in jail for murder, not because Daddy doesn't spend enough time with him.", 1], ["Ce soir, j'étais Karen et elle était moi, et faut vraiment que je sois plus sympa avec elle, parce qu'elle en bave bien plus qu'on ne croit.", "Tonight, I was Karen and she was me, and I'm gonna have to start being a lot nicer to her, because it is much harder than it looks.", 1], ["On en bave quand on est sur le devant de la scène, mais au moins, on est sur le devant de la scène.", "Take some cases? Maybe teach? (SIGHING HEAVILY)", 1]]}, "je": {"__C": 48, "si": {"__C": 4, "feront-ils": {"__C": 1, "te": {"__C": 1, "__e": [["Que te feront-ils si je bave?", "What will they do to you if I squeal?", 1]]}, "__e": [["Que te feront-ils si je bave?", "What will they do to you if I squeal?", 1]]}, "prend": {"__C": 1, "le": {"__C": 1, "__e": [["Apparemment si, et c'est ce qu'il fait. Alors, voyons voir comment Scott le prend si je bave sur la future Mme Siegal et son petit cul bientôt juif ?", "Well, obviously you do, and he does, so why don't we see how Scott likes it when I start drooling over the future Mrs. Siegal's soon-to-be-jewish ass?", 1]]}, "__e": [["Apparemment si, et c'est ce qu'il fait. Alors, voyons voir comment Scott le prend si je bave sur la future Mme Siegal et son petit cul bientôt juif ?", "Well, obviously you do, and he does, so why don't we see how Scott likes it when I start drooling over the future Mrs. Siegal's soon-to-be-jewish ass?", 1]]}, "__e": [["Apparemment si, et c'est ce qu'il fait. Alors, voyons voir comment Scott le prend si je bave sur la future Mme Siegal et son petit cul bientôt juif ?", "Well, obviously you do, and he does, so why don't we see how Scott likes it when I start drooling over the future Mrs. Siegal's soon-to-be-jewish ass?", 1], ["Et si je bave et j'ai des poils dans le dos ?", "What if I'm drooling and have back hair?", 1], ["Si je bave, à la première goutte, tu me fais ça.", "Any drool, first fucking fleck, you give me this.", 1]]}, "et": {"__C": 6, "partout": {"__C": 1, "de": {"__C": 1, "__e": [["Ces jours-ci, j'arrose de partout et je bave ensuite.", "These days I'm always bursting and I dribble afterwards.", 1]]}, "__e": [["Ces jours-ci, j'arrose de partout et je bave ensuite.", "These days I'm always bursting and I dribble afterwards.", 1]]}, "siège": {"__C": 1, "mon": {"__C": 1, "__e": [["et je suis entré dans la phase \"je dors dans mon siège et je bave sur ma chemise\".", "I left the wild-ride-on-the-suitcase while screaming-at-strangers phase and entered the calm leeping-in-my-seat and-drooling-on-my-shirt phase.", 1]]}, "__e": [["et je suis entré dans la phase \"je dors dans mon siège et je bave sur ma chemise\".", "I left the wild-ride-on-the-suitcase while screaming-at-strangers phase and entered the calm leeping-in-my-seat and-drooling-on-my-shirt phase.", 1]]}, "__e": [["Je ronfle et je bave en dormant.", "I snore freely and I salivate sometimes.", 1], ["Ma gorge se gonfle et je bave comme un chien enragé.", "Throat swells up and I foam like a rabid dog.", 1], ["et je suis entré dans la phase \"je dors dans mon siège et je bave sur ma chemise\".", "I left the wild-ride-on-the-suitcase while screaming-at-strangers phase and entered the calm leeping-in-my-seat and-drooling-on-my-shirt phase.", 1]]}, "que": {"__C": 5, "peur": {"__C": 1, "ont": {"__C": 1, "__e": [["Y'a des mecs qui ont peur que je bave.", "It ain't safe. And I don't really feel like having my nuts skinned.", 1]]}, "__e": [["Y'a des mecs qui ont peur que je bave.", "It ain't safe. And I don't really feel like having my nuts skinned.", 1]]}, "ou": {"__C": 1, "trébuche": {"__C": 1, "__e": [["Et si je trébuche, ou que je bave en mangeant ?", "What if I fall, or dribble something down my front?", 1]]}, "__e": [["Et si je trébuche, ou que je bave en mangeant ?", "What if I fall, or dribble something down my front?", 1]]}, "__e": [["Y'a des mecs qui ont peur que je bave.", "It ain't safe. And I don't really feel like having my nuts skinned.", 1], ["C'est un bout de sein, parce que je bave.", "It's a nipple, cos I'm droolin'.", 1], ["Je ne sens rien, et je crois que je bave.", "I can't feel it, and I think I might drool.", 1]]}, "__e": [["et je suis entré dans la phase \"je dors dans mon siège et je bave sur ma chemise\".", "I left the wild-ride-on-the-suitcase while screaming-at-strangers phase and entered the calm leeping-in-my-seat and-drooling-on-my-shirt phase.", 1], ["Je ne sens rien, et je crois que je bave.", "I can't feel it, and I think I might drool.", 1], ["Je bave sur la route et je prends mon pied. et en regardant autour de moi, ouh, il y a une fille.", "I'm drooling down the road, and I'm just having fun, and I'm looking around, and, ooh, there's a girl.", 1]]}, "il": {"__C": 71, "et": {"__C": 10, "sortis": {"__C": 1, "yeux": {"__C": 1, "__e": [["Il a les yeux sortis et il bave constamment.", "His eyes are popped, and he drools most of the time.", 1]]}, "__e": [["Il a les yeux sortis et il bave constamment.", "His eyes are popped, and he drools most of the time.", 1]]}, "déshabiller": {"__C": 1, "me": {"__C": 1, "__e": [["Il me regarde me déshabiller et il bave en faisant des bulles et...", "I mean, he just lies there watching me get undressed and making these tiny little drool bubbles and...", 1]]}, "__e": [["Il me regarde me déshabiller et il bave en faisant des bulles et...", "I mean, he just lies there watching me get undressed and making these tiny little drool bubbles and...", 1]]}, "__e": [["Il a le regard vide et il bave.", "He's got the blank stare and the drool.", 1], ["Quand je prépare le déjeuner, il est très agité... Et il bave, vous comprenez?", "He's excited when I prepare lunch.", 1], ["Et il bave parfois, il faut pas regarder.", "Sometimes he drools. You mustn't look.", 1]]}, "où": {"__C": 2, "scènes": {"__C": 1, "de": {"__C": 1, "__e": [["Un tas de scènes où il bave, qu'on n'avait pas prévues mais qui plaisent beaucoup au public.", "I think we had a lot of drool scenes that came that we weren't expecting... that ended up being crowd pleasers.", 1]]}, "__e": [["Un tas de scènes où il bave, qu'on n'avait pas prévues mais qui plaisent beaucoup au public.", "I think we had a lot of drool scenes that came that we weren't expecting... that ended up being crowd pleasers.", 1]]}, "__e": [["Un tas de scènes où il bave, qu'on n'avait pas prévues mais qui plaisent beaucoup au public.", "I think we had a lot of drool scenes that came that we weren't expecting... that ended up being crowd pleasers.", 1], ["Où il bave tout ce qu'il peut à un connard de psy.", "Where he spills his guts on some fucking shrink's carpet.", 1]]}, "grogne": {"__C": 2, "il": {"__C": 2, "__e": [["Il grogne, il bave... un putain de sharpeï !", "Like, between the snorting and the slobbering... he's like a fucking shar-pei.", 1], ["Il grogne, il bave...", "He grumbles, he dribbles...", 1]]}, "__e": [["Il grogne, il bave... un putain de sharpeï !", "Like, between the snorting and the slobbering... he's like a fucking shar-pei.", 1], ["Il grogne, il bave...", "He grumbles, he dribbles...", 1]]}, "__e": [["Où il bave tout ce qu'il peut à un connard de psy.", "Where he spills his guts on some fucking shrink's carpet.", 1], ["Will est dehors, il bave sur la moto super cool de ton copain. Oh.", "So will is outside right now drooling all over your boyfriend's super-cool motorcycle.", 1], ["Oh je suis sûr qu'il l'aime, en fait il bave beaucoup..", "Oh, I'm sure he will. he's a big dripper.", 1]]}, "la": {"__C": 401, "de": {"__C": 178, "c'est": {"__C": 14, "que": {"__C": 1, "__e": [["Rigs, tu as quelque chose sur ton- est ce que c'est de la bave?", "Rigs, you got something on your--is that spit-up?", 1]]}, "si": {"__C": 1, "__e": [["Si c'est de la bave, crache, ou relié, c'est ta responsabilité.", "If it's drool, spit-up, or doodie-related, it's your responsibility.", 1]]}, "__e": [["C'est de la bave de chien ?", "Is that... dog spit?", 1], ["C'est de la bave de gamin, ça.", "It's kid spew, isn't it?", 1], ["Cette tâche c'est de la bave du bébé.", "this stain is the baby's spit-up.", 1]]}, "avec": {"__C": 12, "la": {"__C": 1}, "lier": {"__C": 1, "__e": [["Quand je joue, je suis fou à lier, avec de la bave au coin de la bouche.", "I know when I play, I become raving mad, foaming at the mouth.", 1]]}, "__e": [["Genre complètement fou avec de la bave à la bouche.", "Total, foaming-at-the-mouth, balls out maniac.", 1], ["Quand je joue, je suis fou à lier, avec de la bave au coin de la bouche.", "I know when I play, I become raving mad, foaming at the mouth.", 1], ["Mort de chez mort, avec de la bave au coin de la bouche.\"", "Dead as a dodo, drooling.\"", 1]]}, "__e": [["Il a aussi de la bave au coin de la bouche quand il en parle.", "Yeah, and he gets little balls of foam in the corner of his mouth when he talks about it, too.", 1], ["Il ne fait que dormir, avec la langue sortie et de la bave qui sort de sa bouche.", "He's just sleeping, you know, with his tongue hanging out and foam coming out of his mouth.", 1], ["Et je suis... je suis heureux de changer des couches et de nettoyer de la bave et te tenir la main, parce que je veux prendre soin de toi.", "And I'm- - I'm happy to change diapers and to wipe drool and to hold your hand, 'cause I want to take care of you.", 1]]}, "à": {"__C": 8, "attention": {"__C": 1, "__e": [["Attention à la bave.", "Watch the drool.", 1]]}, "rose": {"__C": 1, "alerte": {"__C": 1, "__e": [["- Alerte rose à la bave.", "- Major slime-related event.", 1]]}, "__e": [["- Alerte rose à la bave.", "- Major slime-related event.", 1]]}, "__e": [["Il va y avoir un délicieux glaçage à la bave, c'est sûr.", "There's gonna be a delicious spit glaze on them, I'll tell you that much.", 1], ["La chasse à la bave!", "-Yeah, glop hunting. -Glop hunting.", 1], ["On s'est liées grâce aux couches et à la bave?", "What did we bond over, diapers and drooling?", 1]]}, "avec": {"__C": 10, "plan": {"__C": 1, "ce": {"__C": 1, "__e": [["Celui-ci nous est venu quand on cherchait à rendre le film plus drôle, on voulait ajouter des gags et ce plan avec la bave qui gèle a été rajouté vers la fin.", "That one came from a pass where we'd looked at opportunities... to have some more fun in the picture, add a few jokes... and that little shot of freezing drool was a late addition.", 1]]}, "__e": [["Celui-ci nous est venu quand on cherchait à rendre le film plus drôle, on voulait ajouter des gags et ce plan avec la bave qui gèle a été rajouté vers la fin.", "That one came from a pass where we'd looked at opportunities... to have some more fun in the picture, add a few jokes... and that little shot of freezing drool was a late addition.", 1]]}, "quelqu'un": {"__C": 1, "voilà": {"__C": 1, "__e": [["Voilà quelqu'un avec la bave aux lèvres.", "I think we have a spitter, my friend.", 1]]}, "__e": [["Voilà quelqu'un avec la bave aux lèvres.", "I think we have a spitter, my friend.", 1]]}, "__e": [["Qu'est-ce qui cloche avec la bave pour les filles?", "What is it about slime that chicks don't dig?", 1], ["Je suis sûr qu'ils le font avec 'la bave'.", "I'm sure they do it with 'Slime'.", 1], ["Les Mort vivant avec la bave noire qui sort de leur bouche.", "The Living Dead with black slime that flows out of their mouth.", 1]]}, "__e": [["Il ne fait que dormir, avec la langue sortie et de la bave qui sort de sa bouche.", "He's just sleeping, you know, with his tongue hanging out and foam coming out of his mouth.", 1], ["Et je suis... je suis heureux de changer des couches et de nettoyer de la bave et te tenir la main, parce que je veux prendre soin de toi.", "And I'm- - I'm happy to change diapers and to wipe drool and to hold your hand, 'cause I want to take care of you.", 1], ["La bave du crapaud n'atteint pas la blanche colombe.", "Even if malicious gossip is being circulated around someone, it doesn't necessarily mean that the value of that person will be diminished.", 0]]}, "j'en": {"__C": 92, "que": {"__C": 15, "parce": {"__C": 2, "moi": {"__C": 1, "__e": [["C'est pas toi, c'est moi, parce que j'en bave.", "It's not you, it's me. It's what I'm going through.", 1]]}, "vie": {"__C": 1, "__e": [["Vous avez intérêt à ce que je la retrouve, et en vie, parce que j'en bave assez comme ça.", "I better find this girl, and I better sure as hell find her alive because you owe me big time.", 1]]}, "__e": [["C'est pas toi, c'est moi, parce que j'en bave.", "It's not you, it's me. It's what I'm going through.", 1], ["Vous avez intérêt à ce que je la retrouve, et en vie, parce que j'en bave assez comme ça.", "I better find this girl, and I better sure as hell find her alive because you owe me big time.", 1]]}, "juste": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est juste que j'en bave.", "It's just been a lot.", 1], ["C'est juste que j'en bave en ce moment avec l'affaire, Lewis et les enfants, et maintenant Paul et...", "- Just been having a really hard time, you know, with the case and Lewis and the kids and now Paul and D...", 1]]}, "__e": [["C'est juste que j'en bave.", "It's just been a lot.", 1], ["C'est juste que j'en bave en ce moment avec l'affaire, Lewis et les enfants, et maintenant Paul et...", "- Just been having a really hard time, you know, with the case and Lewis and the kids and now Paul and D...", 1]]}, "__e": [["Bien sûr que j'en bave, mais tout passe avec le temps.", "Yes, of course I'm fucked up, but... Everything will pass.", 1], ["C'est juste que j'en bave en ce moment avec l'affaire, Lewis et les enfants, et maintenant Paul et...", "- Just been having a really hard time, you know, with the case and Lewis and the kids and now Paul and D...", 1], ["Vous avez intérêt à ce que je la retrouve, et en vie, parce que j'en bave assez comme ça.", "I better find this girl, and I better sure as hell find her alive because you owe me big time.", 1]]}, "plus": {"__C": 2, "b": {"__C": 1, "sang": {"__C": 1, "__e": [["\"c'est votre sang, B plus : \"J'en Bave Plus !\"", "It's B-positive.\"", 1]]}, "__e": [["\"c'est votre sang, B plus : \"J'en Bave Plus !\"", "It's B-positive.\"", 1]]}, "__e": [["\"c'est votre sang, B plus : \"J'en Bave Plus !\"", "It's B-positive.\"", 1], ["Plus j'en bave,  plus elle s'occupe de moi et mieux elle va.", "The more I suffer, the better she feels.", 1]]}, "mais": {"__C": 4, "c'est": {"__C": 1, "que": {"__C": 1, "__e": [["Je ne sais pas ce que c'est mais j'en bave pratiquement.", "Okay, I don't know what any of this is, but I'm practically drooling.", 1]]}, "__e": [["Je ne sais pas ce que c'est mais j'en bave pratiquement.", "Okay, I don't know what any of this is, but I'm practically drooling.", 1]]}, "libre": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis libre, mais j'en bave.", "But it costs...", 1]]}, "__e": [["Je suis libre, mais j'en bave.", "But it costs...", 1]]}, "__e": [["Ça se voit pas parce que je souris sans arrêt comme le chat du Cheshire, mais j'en bave.", "- It doesn't seem that way to you because I walk in and out of a room grinning like a Cheshire Cat.", 1], ["Je suis libre, mais j'en bave.", "But it costs...", 1], ["Je ne sais pas ce que c'est mais j'en bave pratiquement.", "Okay, I don't know what any of this is, but I'm practically drooling.", 1]]}, "__e": [["Parce que ta mère ne reviendra pas à la maison, et j'en bave vraiment là.", "'Cause the truth is your mom's not coming home, and I'm having a really hard time here.", 1], ["Ma chérie, c'est vrai, c'est rude et je te jure, j'en bave autant que toi, mais tu te souviens, cette tournée où tu n'avais jamais été si heureuse ?", "It's just as hard on me as it is on you. On tour you said you'd never been so happy.", 1], ["Vous avez intérêt à ce que je la retrouve, et en vie, parce que j'en bave assez comme ça.", "I better find this girl, and I better sure as hell find her alive because you owe me big time.", 1]]}, "de": {"__C": 190, "peu": {"__C": 12, "un": {"__C": 11, "t'as": {"__C": 2, "__e": [["McGee, t'as un peu de bave, là.", "Oh, McGee, you-you got a little drool there.", 1], ["T'as un peu de bave, là.", "You got a little spit right there.", 1]]}, "juste": {"__C": 2, "__e": [["Juste un peu de bave, là...", "Just a touch of dribble right...", 1], ["C'est juste un peu de bave.", "Just a little spit-up.", 1]]}, "__e": [["Tu as un peu de bave au coin de la bouche.", "Yeah, well, you got a little bit of drool on the corner of your mouth.", 1], ["Est-ce que je peux vous donner un peu de bave ?", "Can I give you some spit?", 1], ["Ma première fois avec Maggie, à la fac, elle s'est endormie ici. Elle a laissé un peu de bave... mais ça m'a pas gêné.", "The first time I ever slept with Maggie back in college, she fell asleep right here and she left, like, a little pool of drool but it didn't really bother me.", 1]]}, "qu'un": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["Oui, qu'est-ce qu'un peu de bave d'alpaga dans mon état ?", "Yes, what's a little alpaca slobber at this point?", 1]]}, "__e": [["Oui, qu'est-ce qu'un peu de bave d'alpaga dans mon état ?", "Yes, what's a little alpaca slobber at this point?", 1]]}, "__e": [["Tu as un peu de bave au coin de la bouche.", "Yeah, well, you got a little bit of drool on the corner of your mouth.", 1], ["Est-ce que je peux vous donner un peu de bave ?", "Can I give you some spit?", 1], ["Ma première fois avec Maggie, à la fac, elle s'est endormie ici. Elle a laissé un peu de bave... mais ça m'a pas gêné.", "The first time I ever slept with Maggie back in college, she fell asleep right here and she left, like, a little pool of drool but it didn't really bother me.", 1]]}, "couvert": {"__C": 11, "est": {"__C": 2, "il": {"__C": 1, "__e": [["- Il est couvert de bave!", "- He got slimed!", 1]]}, "tout": {"__C": 1, "__e": [["Merveilleux, tout est couvert de bave.", "Wonderful, now everything is covered in wolf drool.", 1]]}, "__e": [["- Il est couvert de bave!", "- He got slimed!", 1], ["Merveilleux, tout est couvert de bave.", "Wonderful, now everything is covered in wolf drool.", 1]]}, "a": {"__C": 2, "les": {"__C": 1, "__e": [["J'ai bien peur que, euh, Hercule les a couvert de bave de chien.", "I'm afraid Hercules got dog drool all over them.", 1]]}, "il": {"__C": 1, "__e": [["Il a couvert de bave tout mon matériel.", "He got slime all over my equipment!", 1]]}, "__e": [["J'ai bien peur que, euh, Hercule les a couvert de bave de chien.", "I'm afraid Hercules got dog drool all over them.", 1], ["Il a couvert de bave tout mon matériel.", "He got slime all over my equipment!", 1]]}, "__e": [["Il a fini comme son fils, couvert de bave.", "He ended up like his son, with spittle all over him.", 1], ["Je me réveille couvert de bave de chien, j'emmène les enfants, et je passe 8 h à vendre des pneus au détail.", "- I wake up in the morning I drop the kids off, spend eight hours selling tires retail.", 1], ["Tu es là depuis un jour et tu es déjà couvert de bave, tu traînes avec un groupe de monstres de foire.", "You've been here a day. You're covered in slime... palling around with a bunch of inept circus freaks.", 1]]}, "plein": {"__C": 10, "limiers": {"__C": 1, "chiens": {"__C": 1, "__e": [["Poursuivis par 20 rangers, filés par des chiens limiers plein de bave, nous escortâmes ensemble le señor Love dans sa cachette secrète.", "(Cortina) Pursued by 20 Texas Rangers, with a pack of slavering bloodhounds nipping at our heels, we rode fogether, escorting sefior Love to his secret hideaway.", 1]]}, "__e": [["Poursuivis par 20 rangers, filés par des chiens limiers plein de bave, nous escortâmes ensemble le señor Love dans sa cachette secrète.", "(Cortina) Pursued by 20 Texas Rangers, with a pack of slavering bloodhounds nipping at our heels, we rode fogether, escorting sefior Love to his secret hideaway.", 1]]}, "c'est": {"__C": 3, "horreur": {"__C": 1, "__e": [["Quelle horreur, c'est plein de bave !", "It's all drool!", 1]]}, "__e": [["C'est plein de bave.", "It's stuck with snail slime.", 1], ["Quelle horreur, c'est plein de bave !", "It's all drool!", 1], ["- C'est plein de bave de chien.", "- You have dog spit on your hands.", 1]]}, "__e": [["Tu es plein de bave, mec!", "You're full of drool, man!", 1], ["Je vais chercher de l'eau fraîche, plutôt que ce truc plein de bave.", "Yes, okay. I'm gonna get fresh water, not yucky. - Okay.", 1], ["C'est comme se peindre le visage avec les doigts plein de bave pendant tout le week-end en attendant le prochain match.", "It's like putting on a foam finger and painting your face for the whole week leading up to the game.", 1]]}, "__e": [["Mes cookies ont un goût de bave ! C'était dur, mais, le truc, c'est que mes frères étaient toujours là pour moi.", "Hey, my cookie tastes like spit!", 1], ["Mais la femme lui tire dans la tête et une espèce de bave noire en sort.", "But the woman shoots him in the head and some black slime comes out of it.", 1], ["Cette balle de tennis est couverte de bave de chien.", "This tennis ball is covered with dog slobber.", 0]]}, "__e": [["Tom bave.", "Tom is drooling.", 0], ["Ton chien bave.", "Your dog is drooling.", 0], ["Cette balle de tennis est couverte de bave de chien.", "This tennis ball is covered with dog slobber.", 0]]}, "chauffant": {"__C": 188, "le": {"__C": 8, "ou": {"__C": 1, "chauffant": {"__C": 1, "manchon": {"__C": 1, "__e": [["Pour entrer dans la buse, il fallait le piston, et le manchon chauffant, ou le chauffant manchon, auquel on fournissait...", "Before the nozzle there's a piston, and a heated coupler... or is it a coupled heater?", 1]]}, "__e": [["Pour entrer dans la buse, il fallait le piston, et le manchon chauffant, ou le chauffant manchon, auquel on fournissait...", "Before the nozzle there's a piston, and a heated coupler... or is it a coupled heater?", 1]]}, "__e": [["Pour entrer dans la buse, il fallait le piston, et le manchon chauffant, ou le chauffant manchon, auquel on fournissait...", "Before the nozzle there's a piston, and a heated coupler... or is it a coupled heater?", 1]]}, "fer": {"__C": 1, "le": {"__C": 1, "accidentellement": {"__C": 1}, "__e": [["Ils ont accidentellement carburé le fer, le chauffant sur du charbon de bois... le transformant ainsi en acier de qualité inférieure.", "They accidentally carburized the iron while heating it over charcoal, thus turning it into low-grade steel.", 1]]}, "__e": [["Ils ont accidentellement carburé le fer, le chauffant sur du charbon de bois... le transformant ainsi en acier de qualité inférieure.", "They accidentally carburized the iron while heating it over charcoal, thus turning it into low-grade steel.", 1]]}, "en": {"__C": 5, "verre": {"__C": 1, "le": {"__C": 1, "__e": [["C'est eux que je crois, car ils savent déformer le verre en le chauffant.", "I've gotta go with them because they can bend glass, if they heat it up, you know.", 1]]}, "__e": [["C'est eux que je crois, car ils savent déformer le verre en le chauffant.", "I've gotta go with them because they can bend glass, if they heat it up, you know.", 1]]}, "parti": {"__C": 1, "soit": {"__C": 1, "__e": [["Les cellules du derme sont en réalité beaucoup plus stables que les cellules de l'épiderme, donc j'espère que l'encre du tatouage du criminel sera visible après que l'épiderme soit parti en le chauffant et le pelant.", "The cells of the dermis is actually far more stable than the cells of the epidermis, so it is my hope that the perpetrator's distinctive tattoo ink will be visible after the epidermis is stripped away, which you will do by heating it and peeling it off.", 1]]}, "__e": [["Les cellules du derme sont en réalité beaucoup plus stables que les cellules de l'épiderme, donc j'espère que l'encre du tatouage du criminel sera visible après que l'épiderme soit parti en le chauffant et le pelant.", "The cells of the dermis is actually far more stable than the cells of the epidermis, so it is my hope that the perpetrator's distinctive tattoo ink will be visible after the epidermis is stripped away, which you will do by heating it and peeling it off.", 1]]}, "__e": [["- Tu vas le virer en le chauffant ?", "- Are you flirting to evict him?", 1], ["C'est eux que je crois, car ils savent déformer le verre en le chauffant.", "I've gotta go with them because they can bend glass, if they heat it up, you know.", 1], ["On a essayé de le faire en barbecue en le chauffant comme ça.", "So we tried barbecuing it by heating it up like this.", 1]]}, "__e": [["- Tu vas le virer en le chauffant ?", "- Are you flirting to evict him?", 1], ["C'est eux que je crois, car ils savent déformer le verre en le chauffant.", "I've gotta go with them because they can bend glass, if they heat it up, you know.", 1], ["On a essayé de le faire en barbecue en le chauffant comme ça.", "So we tried barbecuing it by heating it up like this.", 1]]}, "en": {"__C": 18, "fièvre": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Ils peuvent afficher de la fièvre en chauffant le thermomètre.", "Many can demonstrate a fever by agitating the thermometer.", 1]]}, "__e": [["Ils peuvent afficher de la fièvre en chauffant le thermomètre.", "Many can demonstrate a fever by agitating the thermometer.", 1]]}, "__e": [["Ils peuvent afficher de la fièvre en chauffant le thermomètre.", "Many can demonstrate a fever by agitating the thermometer.", 1]]}, "réchauffer": {"__C": 1, "nous": {"__C": 1, "pourrions": {"__C": 1, "__e": [["Nous pourrions nous réchauffer en chauffant ce rocher.", "Heating this boulder may provide some temporary heat.", 1]]}, "__e": [["Nous pourrions nous réchauffer en chauffant ce rocher.", "Heating this boulder may provide some temporary heat.", 1]]}, "__e": [["Nous pourrions nous réchauffer en chauffant ce rocher.", "Heating this boulder may provide some temporary heat.", 1]]}, "et": {"__C": 2, "montagnes": {"__C": 1, "des": {"__C": 1, "__e": [["En faisant du feu grâce au bois rempli de l'énergie des montagnes et en chauffant l'eau puisée dans les montagnes, on obtient un excellent médicament.", "Making fire from the wood that is full of energy from the mountains and heating water from the mountains with it will produce excellent medicine.", 1]]}, "__e": [["En faisant du feu grâce au bois rempli de l'énergie des montagnes et en chauffant l'eau puisée dans les montagnes, on obtient un excellent médicament.", "Making fire from the wood that is full of energy from the mountains and heating water from the mountains with it will produce excellent medicine.", 1]]}, "__e": [["En faisant du feu grâce au bois rempli de l'énergie des montagnes et en chauffant l'eau puisée dans les montagnes, on obtient un excellent médicament.", "Making fire from the wood that is full of energy from the mountains and heating water from the mountains with it will produce excellent medicine.", 1], ["Et, en chauffant, la roue va tourner, comme cela.", "As it heats up, the wheel spins like that.", 1]]}, "__e": [["En chauffant le liquide, tu obtiens du sucre qui donne... de l'alcool.", "You heat the liquid to get sugar, and what do you get from sugar? Alcohol.", 1], ["En chauffant le composé dans une solution à base d'alcool, j'ai pu produire une réaction de décomposition", "By heating the compound inside an alcohol-based solution, I was able to produce a decomposition reaction, separating and isolating...", 1], ["On rencontre pas l'amour comme ça, pas en chauffant un mec.", "Getting a guy hard is not how you find love.", 1]]}, "coussin": {"__C": 26, "mon": {"__C": 3, "est": {"__C": 1, "où": {"__C": 1, "__e": [["Où est mon coussin chauffant ?", "Dorothy, where's my heating pad?", 1]]}, "__e": [["Où est mon coussin chauffant ?", "Dorothy, where's my heating pad?", 1]]}, "veux": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu veux mon coussin chauffant ?", "You need my heating pad ?", 1]]}, "__e": [["Tu veux mon coussin chauffant ?", "You need my heating pad ?", 1]]}, "__e": [["Où est mon coussin chauffant ?", "Dorothy, where's my heating pad?", 1], ["Tu veux mon coussin chauffant ?", "You need my heating pad ?", 1], ["Eh bien, chéri, je serais ravi d'écouter ça quand tu reviendra avec mon coussin chauffant de la pharmacie, parce que je me suis fait mal au dos, tu te rappelles?", "Well, sweetie, I'd love to hear about it when you come back with my heating pad from the pharmacy, because I hurt my back, remember?", 1]]}, "un": {"__C": 14, "pas": {"__C": 2, "préfères": {"__C": 1, "__e": [["Tu ne préfères pas un coussin chauffant ou des cachets ?", "Yeah, well, the trick, Fras, is to take your sport coat off like that. Yeah?", 1]]}, "pourquoi": {"__C": 1, "__e": [["Pourquoi pas un coussin chauffant ?", "How about a heating pad?", 1]]}, "__e": [["Pourquoi pas un coussin chauffant ?", "How about a heating pad?", 1], ["Tu ne préfères pas un coussin chauffant ou des cachets ?", "Yeah, well, the trick, Fras, is to take your sport coat off like that. Yeah?", 1]]}, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a un coussin chauffant ?", "We got-- we have. Iike. a heating pad?", 1]]}, "__e": [["On a un coussin chauffant ?", "We got-- we have. Iike. a heating pad?", 1]]}, "__e": [["Kim Seo Yeon, est-ce que tu as un coussin chauffant ?", "Kim Seo Yeon. Did you bring your heating pad?", 1], ["Un coussin chauffant, des cachets ? Eh bien, à vrai dire, un petit massage m'aiderait bien.", "Bedding down in a bar, wearing the same clothes for two days in a row.", 1], ["Apporte un coussin chauffant et la télécommande et ne me touche plus pendant un mois.", "Now get me a heating pad and the remote and don't touch me for a month.", 1]]}, "le": {"__C": 5, "avec": {"__C": 1, "rancard": {"__C": 1, "__e": [["Je vais avoir un rancard avec le coussin chauffant les deux prochaines nuits, mais ça va.", "I know I'm gonna have a date with the heating pad for the next couple of nights, but all right.", 1]]}, "__e": [["Je vais avoir un rancard avec le coussin chauffant les deux prochaines nuits, mais ça va.", "I know I'm gonna have a date with the heating pad for the next couple of nights, but all right.", 1]]}, "aussi": {"__C": 1, "prendre": {"__C": 1, "__e": [["Je peux prendre aussi le coussin chauffant.", "I could go back and get the one with the built-in heating pad.", 1]]}, "__e": [["Je peux prendre aussi le coussin chauffant.", "I could go back and get the one with the built-in heating pad.", 1]]}, "__e": [["Je peux prendre aussi le coussin chauffant.", "I could go back and get the one with the built-in heating pad.", 1], ["Faites chauffer le coussin chauffant qu'on a reçu hier, qu'il réchauffe ses pieds.", "Go heat the heating pad we got yesterday. He'll need it to warm his feet.", 1], ["Je vais avoir un rancard avec le coussin chauffant les deux prochaines nuits, mais ça va.", "I know I'm gonna have a date with the heating pad for the next couple of nights, but all right.", 1]]}, "__e": [["Je vais avoir un rancard avec le coussin chauffant les deux prochaines nuits, mais ça va.", "I know I'm gonna have a date with the heating pad for the next couple of nights, but all right.", 1], ["Apporte un coussin chauffant et la télécommande et ne me touche plus pendant un mois.", "Now get me a heating pad and the remote and don't touch me for a month.", 1], ["Eh bien, chéri, je serais ravi d'écouter ça quand tu reviendra avec mon coussin chauffant de la pharmacie, parce que je me suis fait mal au dos, tu te rappelles?", "Well, sweetie, I'd love to hear about it when you come back with my heating pad from the pharmacy, because I hurt my back, remember?", 1]]}, "peigne": {"__C": 8, "le": {"__C": 2, "tester": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai hâte de tester le peigne chauffant.", "And I'm excited to try the hot comb too.", 1]]}, "__e": [["J'ai hâte de tester le peigne chauffant.", "And I'm excited to try the hot comb too.", 1]]}, "__e": [["Le peigne chauffant s'inspire du mien.", "No problemo.", 1], ["J'ai hâte de tester le peigne chauffant.", "And I'm excited to try the hot comb too.", 1]]}, "un": {"__C": 3, "avez-vous": {"__C": 1, "__e": [["\"Avez-vous un peigne chauffant ?", "\"Do you have a pressing comb?", 1]]}, "et": {"__C": 1, "le": {"__C": 1}, "__e": [["Avec le défrisant Vigorol et un peigne chauffant, vous aurez fort à faire .", "With Vigorol Hair Relaxer and a hot comb, you'll have your hands full.", 1]]}, "__e": [["Avec le défrisant Vigorol et un peigne chauffant, vous aurez fort à faire .", "With Vigorol Hair Relaxer and a hot comb, you'll have your hands full.", 1], ["\"Avez-vous un peigne chauffant ?", "\"Do you have a pressing comb?", 1], ["- Tu sais utiliser un peigne chauffant ?", "- You know how to use a hot comb?", 1]]}, "du": {"__C": 1, "l'experte": {"__C": 1, "jones": {"__C": 1, "__e": [["D'abord, le chirurgien beauté, Dr. Dave Ray, l'expert en extensions, mondialement connu, Sammy Jones, l'experte du peigne chauffant Britannica Stewart, et bien sûr, l'ancien champion, le légendaire Patrick Antonio Bradley.", "First up, the beauty surgeon, Dr. Dave Ray, internationally known weaveologist, Sammy Jones, hot comb expert Britannica Stewart, and, of course, former champion, the legendary Patrick Antonio Bradley.", 1]]}, "__e": [["D'abord, le chirurgien beauté, Dr. Dave Ray, l'expert en extensions, mondialement connu, Sammy Jones, l'experte du peigne chauffant Britannica Stewart, et bien sûr, l'ancien champion, le légendaire Patrick Antonio Bradley.", "First up, the beauty surgeon, Dr. Dave Ray, internationally known weaveologist, Sammy Jones, hot comb expert Britannica Stewart, and, of course, former champion, the legendary Patrick Antonio Bradley.", 1]]}, "__e": [["D'abord, le chirurgien beauté, Dr. Dave Ray, l'expert en extensions, mondialement connu, Sammy Jones, l'experte du peigne chauffant Britannica Stewart, et bien sûr, l'ancien champion, le légendaire Patrick Antonio Bradley.", "First up, the beauty surgeon, Dr. Dave Ray, internationally known weaveologist, Sammy Jones, hot comb expert Britannica Stewart, and, of course, former champion, the legendary Patrick Antonio Bradley.", 1]]}, "__e": [["- Tu sais utiliser un peigne chauffant ?", "- You know how to use a hot comb?", 1], ["J'ai hâte de tester le peigne chauffant.", "And I'm excited to try the hot comb too.", 1], ["J'oubliais, tu diras ceci à ta tante Mary. Quand elle avait 2 ans, il y a eu un accident de peigne chauffant.", "Also you need to tell your Aunt Mary, when she was two, there was an accident with a hot comb.", 1]]}, "siège": {"__C": 21, "le": {"__C": 7, "avec": {"__C": 1, "jouer": {"__C": 1, "__e": [["Il est en train de jouer avec le siège chauffant.", "He's currently in the car fiddling around with the seat warmer.", 1]]}, "__e": [["Il est en train de jouer avec le siège chauffant.", "He's currently in the car fiddling around with the seat warmer.", 1]]}, "allumé": {"__C": 2, "j'ai": {"__C": 2, "__e": [["J'ai allumé le siège chauffant.", "I turned on the seat warmer.", 1], ["J'ai allumé le siège chauffant, ça ira mieux.", "I turned on the butt warmer, so you should warm up soon.", 1]]}, "__e": [["J'ai allumé le siège chauffant.", "I turned on the seat warmer.", 1], ["J'ai allumé le siège chauffant, ça ira mieux.", "I turned on the butt warmer, so you should warm up soon.", 1]]}, "__e": [["J'ai allumé le siège chauffant.", "I turned on the seat warmer.", 1], ["J'ai allumé le siège chauffant, ça ira mieux.", "I turned on the butt warmer, so you should warm up soon.", 1], ["Il est en train de jouer avec le siège chauffant.", "He's currently in the car fiddling around with the seat warmer.", 1]]}, "de": {"__C": 2, "pas": {"__C": 1, "__e": [["Pas de siège chauffant.", "Two toilets?", 1]]}, "coussin": {"__C": 1, "__e": [["\"Coussin de siège chauffant ergonomique\"", "\"Ergonomic heated seat cushion\"\"", 1]]}, "__e": [["\"Coussin de siège chauffant ergonomique\"", "\"Ergonomic heated seat cushion\"\"", 1], ["Pas de siège chauffant.", "Two toilets?", 1]]}, "un": {"__C": 7, "c'est": {"__C": 2, "et": {"__C": 1, "__e": [["Et c'est un siège chauffant.", "And that is a seat warmer.", 1]]}, "__e": [["C'est un siège chauffant.", "That's a seat warmer.", 1], ["Et c'est un siège chauffant.", "And that is a seat warmer.", 1]]}, "a": {"__C": 2, "y": {"__C": 2, "__e": [["- Il y a un siège chauffant.", "- It has a warming seat.", 1]]}, "__e": [["- Il y a un siège chauffant.", "- It has a warming seat.", 1]]}, "__e": [["Et c'est un siège chauffant.", "And that is a seat warmer.", 1], ["Cette chose est un siège chauffant ?", "This thing got seat warmers?", 1], ["- Il y a un siège chauffant.", "- It has a warming seat.", 1]]}, "__e": [["J'ai allumé le siège chauffant, ça ira mieux.", "I turned on the butt warmer, so you should warm up soon.", 1], ["Je règle mon siège chauffant sur la première position.", "Just have my heated seat set to the first position.", 1], ["Il est en train de jouer avec le siège chauffant.", "He's currently in the car fiddling around with the seat warmer.", 1]]}, "plancher": {"__C": 8, "un": {"__C": 4, "a": {"__C": 1, "bain": {"__C": 1, "__e": [["La salle de bain a un plancher chauffant.", "The bathroom has heated floors.", 1]]}, "__e": [["La salle de bain a un plancher chauffant.", "The bathroom has heated floors.", 1]]}, "comme": {"__C": 1, "réchauffer": {"__C": 1, "__e": [["Ça va vous réchauffer comme un plancher chauffant.", "It'll warm you up like heated floors do at home.", 1]]}, "__e": [["Ça va vous réchauffer comme un plancher chauffant.", "It'll warm you up like heated floors do at home.", 1]]}, "__e": [["On a un système de climatisation réversible et un plancher chauffant sur toute la maison.", "It's reversible air conditioning and underfloor heating.", 1], ["Ça va vous réchauffer comme un plancher chauffant.", "It'll warm you up like heated floors do at home.", 1], ["La salle de bain a un plancher chauffant.", "The bathroom has heated floors.", 1]]}, "du": {"__C": 1, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a du plancher chauffant partout.", "There's radiant flooring throughout.", 1]]}, "__e": [["Il y a du plancher chauffant partout.", "There's radiant flooring throughout.", 1]]}, "__e": [["Il y a du plancher chauffant partout.", "There's radiant flooring throughout.", 1]]}, "le": {"__C": 3, "avec": {"__C": 1, "problème": {"__C": 1, "__e": [["Des enfants ont dû être appelés à cause du problème avec le plancher chauffant de la chambre de Votre Majesté.", "I think the children were brought... because of the heating stones of your bedroom, Your Majesty. (Heating stones:", 1]]}, "__e": [["Des enfants ont dû être appelés à cause du problème avec le plancher chauffant de la chambre de Votre Majesté.", "I think the children were brought... because of the heating stones of your bedroom, Your Majesty. (Heating stones:", 1]]}, "que": {"__C": 1, "longtemps": {"__C": 1, "__e": [["Le palais temporaire a été inoccupé pendant si longtemps que le plancher chauffant ne fonctionne pas.", "This palace has been empty for a long time. It wasn't taken care of. No matter how much we heat it up, it doesn't heat up at all.", 1]]}, "__e": [["Le palais temporaire a été inoccupé pendant si longtemps que le plancher chauffant ne fonctionne pas.", "This palace has been empty for a long time. It wasn't taken care of. No matter how much we heat it up, it doesn't heat up at all.", 1]]}, "__e": [["- Le plancher chauffant est cassé.", "The fireplace is broken.", 1], ["Le palais temporaire a été inoccupé pendant si longtemps que le plancher chauffant ne fonctionne pas.", "This palace has been empty for a long time. It wasn't taken care of. No matter how much we heat it up, it doesn't heat up at all.", 1], ["Des enfants ont dû être appelés à cause du problème avec le plancher chauffant de la chambre de Votre Majesté.", "I think the children were brought... because of the heating stones of your bedroom, Your Majesty. (Heating stones:", 1]]}, "__e": [["La salle de bain a un plancher chauffant.", "The bathroom has heated floors.", 1], ["Le palais temporaire a été inoccupé pendant si longtemps que le plancher chauffant ne fonctionne pas.", "This palace has been empty for a long time. It wasn't taken care of. No matter how much we heat it up, it doesn't heat up at all.", 1], ["Des enfants ont dû être appelés à cause du problème avec le plancher chauffant de la chambre de Votre Majesté.", "I think the children were brought... because of the heating stones of your bedroom, Your Majesty. (Heating stones:", 1]]}, "__e": [["Qui je sais, t'attends dans la pièce à côté, en se chauffant au coin du feu.", "- You-know-who is waiting for you, next room, in front of the fire.", 1], ["Des enfants ont dû être appelés à cause du problème avec le plancher chauffant de la chambre de Votre Majesté.", "I think the children were brought... because of the heating stones of your bedroom, Your Majesty. (Heating stones:", 1], ["Eh bien, chéri, je serais ravi d'écouter ça quand tu reviendra avec mon coussin chauffant de la pharmacie, parce que je me suis fait mal au dos, tu te rappelles?", "Well, sweetie, I'd love to hear about it when you come back with my heating pad from the pharmacy, because I hurt my back, remember?", 1]]}, "médecin": {"__C": 105, "le": {"__C": 35, "ici": {"__C": 1, "__e": [["Ici, le médecin, c'est moi.", "I'm the doctor now.", 1]]}, "que": {"__C": 2, "ce": {"__C": 1, "entendu": {"__C": 1, "__e": [["-T'as entendu ce que le médecin a dit ?", "You heard what the doctor said?", 1]]}, "__e": [["-T'as entendu ce que le médecin a dit ?", "You heard what the doctor said?", 1]]}, "c'est": {"__C": 1, "qui": {"__C": 1}, "__e": [["Ce qui m'embête, c'est que le médecin veut voir le film quand il sortira.", "Shit, I'm worried.", 1]]}, "__e": [["Ce qui m'embête, c'est que le médecin veut voir le film quand il sortira.", "Shit, I'm worried.", 1], ["-T'as entendu ce que le médecin a dit ?", "You heard what the doctor said?", 1]]}, "chez": {"__C": 3, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Demain, je vais chez le médecin.", "And in the morning I'm off to see a doctor.", 1]]}, "__e": [["Demain, je vais chez le médecin.", "And in the morning I'm off to see a doctor.", 1]]}, "rendez-vous": {"__C": 2, "j'ai": {"__C": 1, "__e": [["Tania, chérie, j'ai rendez-vous chez le médecin.", "Tanya, I need to see the doctor today for a baby check-up.", 1]]}, "un": {"__C": 1, "__e": [["Panos te prendra un rendez-vous chez le médecin, Lefteris, mon chéri.", "Panos will make an appointment and you'll see the doctor, Lefteris.", 1]]}, "__e": [["Panos te prendra un rendez-vous chez le médecin, Lefteris, mon chéri.", "Panos will make an appointment and you'll see the doctor, Lefteris.", 1], ["Tania, chérie, j'ai rendez-vous chez le médecin.", "Tanya, I need to see the doctor today for a baby check-up.", 1]]}, "__e": [["Panos te prendra un rendez-vous chez le médecin, Lefteris, mon chéri.", "Panos will make an appointment and you'll see the doctor, Lefteris.", 1], ["Tania, chérie, j'ai rendez-vous chez le médecin.", "Tanya, I need to see the doctor today for a baby check-up.", 1], ["Demain, je vais chez le médecin.", "And in the morning I'm off to see a doctor.", 1]]}, "__e": [["Le médecin aussi était surpris qu'on appelle une ambulance parce que je parlais en dormant.", "When I saw the doctor, he also asked why they brought me in over sleep talking.", 1], ["- Bon, le médecin va arriver. - Qu'est-ce que tu en sais ?", "Right, the Doctorts going to be here any minute.", 1], ["Le médecin m'a dit que je ne pourrais pas avoir d'enfant.", "The doctor there told me I could never have a child.", 1]]}, "un": {"__C": 15, "voir": {"__C": 4, "peut": {"__C": 1, "elle": {"__C": 1, "__e": [["N'exagérez pas, elle peut voir un médecin du coin.", "Don't fuss, woman, you can get a doctor here. She'll be all right tomorrow.", 1]]}, "__e": [["N'exagérez pas, elle peut voir un médecin du coin.", "Don't fuss, woman, you can get a doctor here. She'll be all right tomorrow.", 1]]}, "envoie": {"__C": 1}, "__e": [["N'exagérez pas, elle peut voir un médecin du coin.", "Don't fuss, woman, you can get a doctor here. She'll be all right tomorrow.", 1], ["Va voir un médecin.", "You have to go see a doctor.", 1], ["Elle a besoin d'aide. Qu'est-ce qu'elle a ? Elle a besoin de voir un médecin, et nous, on doit beaucoup prier pour elle.", "That God helps us.", 1]]}, "palais": {"__C": 1, "au": {"__C": 1, "expert": {"__C": 1, "__e": [["Un illustre expert au Palais, un médecin légiste, avec qui j'entretiens à la hâte des relations amicales.", "He's a renowned expert at court, a medical examiner, with whom I am almost friends.", 1]]}, "__e": [["Un illustre expert au Palais, un médecin légiste, avec qui j'entretiens à la hâte des relations amicales.", "He's a renowned expert at court, a medical examiner, with whom I am almost friends.", 1]]}, "__e": [["Un illustre expert au Palais, un médecin légiste, avec qui j'entretiens à la hâte des relations amicales.", "He's a renowned expert at court, a medical examiner, with whom I am almost friends.", 1]]}, "appelle": {"__C": 2, "ça": {"__C": 1, "mets": {"__C": 1, "__e": [["Mets ça. Appelle un médecin.", "Call a doctor, viva.", 1]]}, "__e": [["Mets ça. Appelle un médecin.", "Call a doctor, viva.", 1]]}, "qu'on": {"__C": 1, "ce": {"__C": 1, "__e": [["Mon métier, c'est d'être ce qu'on appelle un médecin diplômé.", "Want to know what I do for a living? It is called being a qualified doctor.", 1]]}, "__e": [["Mon métier, c'est d'être ce qu'on appelle un médecin diplômé.", "Want to know what I do for a living? It is called being a qualified doctor.", 1]]}, "__e": [["Mon métier, c'est d'être ce qu'on appelle un médecin diplômé.", "Want to know what I do for a living? It is called being a qualified doctor.", 1], ["Mets ça. Appelle un médecin.", "Call a doctor, viva.", 1]]}, "__e": [["On a tenté de le raisonner, on a fait venir un médecin.", "We have reasoned with him. We've got a doctor to reason with him.", 1], ["-Tu veux que j'appelle un médecin ?", "- Want me to call a doctor? - No.", 1], ["Elle a besoin d'aide. Qu'est-ce qu'elle a ? Elle a besoin de voir un médecin, et nous, on doit beaucoup prier pour elle.", "That God helps us.", 1]]}, "du": {"__C": 8, "celle": {"__C": 1, "et": {"__C": 1, "voiture": {"__C": 1, "__e": [["- C'est leur voiture. - Et celle du médecin.", "- There's Tim Hurley's car!", 1]]}, "__e": [["- C'est leur voiture. - Et celle du médecin.", "- There's Tim Hurley's car!", 1]]}, "__e": [["- C'est leur voiture. - Et celle du médecin.", "- There's Tim Hurley's car!", 1]]}, "ordre": {"__C": 2, "sur": {"__C": 1, "parler": {"__C": 1, "__e": [["Je dois parler, sur ordre du médecin.", "The doctor says I have to talk.", 1]]}, "__e": [["Je dois parler, sur ordre du médecin.", "The doctor says I have to talk.", 1]]}, "__e": [["Ordre du médecin.", "The doctor gave the order.", 1], ["Je dois parler, sur ordre du médecin.", "The doctor says I have to talk.", 1]]}, "fils": {"__C": 2, "au": {"__C": 2, "lettre": {"__C": 2, "__e": [["Tiens. Remets cette lettre au fils du médecin, Mario.", "Look, just give this love letter to the Doctorts son, Mari0.", 1], ["Bon, je vais remettre sa lettre au fils du médecin.", "Still, I tll give her letter to the Doctorts son, Mari0.", 1]]}, "__e": [["Tiens. Remets cette lettre au fils du médecin, Mario.", "Look, just give this love letter to the Doctorts son, Mari0.", 1], ["Bon, je vais remettre sa lettre au fils du médecin.", "Still, I tll give her letter to the Doctorts son, Mari0.", 1]]}, "__e": [["Tiens. Remets cette lettre au fils du médecin, Mario.", "Look, just give this love letter to the Doctorts son, Mari0.", 1], ["Bon, je vais remettre sa lettre au fils du médecin.", "Still, I tll give her letter to the Doctorts son, Mari0.", 1]]}, "__e": [["Tiens. Remets cette lettre au fils du médecin, Mario.", "Look, just give this love letter to the Doctorts son, Mari0.", 1], ["Vous avez le nom du commissaire et du médecin ? - Oui, don Ignacio.", "- Do you have the commissioner and doctor's names?", 1], ["Bon, je vais remettre sa lettre au fils du médecin.", "Still, I tll give her letter to the Doctorts son, Mari0.", 1]]}, "mon": {"__C": 3, "appelé": {"__C": 1, "même": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai même appelé mon médecin...", "I even called my doctor...", 1]]}, "__e": [["J'ai même appelé mon médecin...", "I even called my doctor...", 1]]}, "__e": [["J'ai même appelé mon médecin...", "I even called my doctor...", 1]]}, "__e": [["J'ai même appelé mon médecin...", "I even called my doctor...", 1], ["Mon médecin m'interdit le stress.", "My doctor told me to avoid stressful situations.", 1], ["Mon médecin dit que c'est nerveux et me prescrit des cachets.", "My doctor is always talking about nerves and prescribing tablets.", 1]]}, "d'un": {"__C": 3, "signature": {"__C": 1, "la": {"__C": 1, "organiser": {"__C": 1, "__e": [["Parce que moi... je vois mal votre soeur que vous voyez tous les six ans organiser la signature d'un médecin véreux.", "But, personally, I can't imagine a sister, whom you see every six years, finding some crooked doctor to sign it.", 1]]}, "__e": [["Parce que moi... je vois mal votre soeur que vous voyez tous les six ans organiser la signature d'un médecin véreux.", "But, personally, I can't imagine a sister, whom you see every six years, finding some crooked doctor to sign it.", 1]]}, "__e": [["Parce que moi... je vois mal votre soeur que vous voyez tous les six ans organiser la signature d'un médecin véreux.", "But, personally, I can't imagine a sister, whom you see every six years, finding some crooked doctor to sign it.", 1]]}, "besoin": {"__C": 1, "a": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est ta copine qui a besoin d'un médecin.", "Your girlfriend needs to see a doctor.", 1]]}, "__e": [["C'est ta copine qui a besoin d'un médecin.", "Your girlfriend needs to see a doctor.", 1]]}, "__e": [["C'est ta copine qui a besoin d'un médecin.", "Your girlfriend needs to see a doctor.", 1]]}, "l'air": {"__C": 1, "j'ai": {"__C": 1, "__e": [["- J'ai l'air d'un médecin ?", "Do I look like a doctor?", 1]]}, "__e": [["- J'ai l'air d'un médecin ?", "Do I look like a doctor?", 1]]}, "__e": [["- J'ai l'air d'un médecin ?", "Do I look like a doctor?", 1], ["C'est ta copine qui a besoin d'un médecin.", "Your girlfriend needs to see a doctor.", 1], ["Parce que moi... je vois mal votre soeur que vous voyez tous les six ans organiser la signature d'un médecin véreux.", "But, personally, I can't imagine a sister, whom you see every six years, finding some crooked doctor to sign it.", 1]]}, "au": {"__C": 3, "parlé": {"__C": 2, "j'ai": {"__C": 2, "dis": {"__C": 1, "__e": [["- Qu'est-ce que tu dis ? - J'ai parlé au médecin.", "What?", 1]]}, "__e": [["J'ai parlé au médecin.", "I talked to the doctor.", 1], ["- Qu'est-ce que tu dis ? - J'ai parlé au médecin.", "What?", 1]]}, "__e": [["J'ai parlé au médecin.", "I talked to the doctor.", 1], ["- Qu'est-ce que tu dis ? - J'ai parlé au médecin.", "What?", 1]]}, "dire": {"__C": 1, "tout": {"__C": 1, "de": {"__C": 1, "__e": [["C'est aussi très difficile de tout dire au médecin.", "It's also very hard to be open with the doctor.", 1]]}, "__e": [["C'est aussi très difficile de tout dire au médecin.", "It's also very hard to be open with the doctor.", 1]]}, "__e": [["C'est aussi très difficile de tout dire au médecin.", "It's also very hard to be open with the doctor.", 1]]}, "__e": [["- Qu'est-ce que tu dis ? - J'ai parlé au médecin.", "What?", 1], ["Je viens pour parler au médecin.", "I'll bring everything you need and I'll talk to the doctor.", 1], ["C'est aussi très difficile de tout dire au médecin.", "It's also very hard to be open with the doctor.", 1]]}, "__e": [["Elle est médecin de guerre et passe entre les balles sur le front.", "She was a doctor in the army. She has always been on the front line.", 1], ["Si tu n'es pas à la cave, c'est parce que tu es médecin. Pour le moment.", "You're not in the basement yet, because you're a doctor.", 1], ["Elle a besoin d'aide. Qu'est-ce qu'elle a ? Elle a besoin de voir un médecin, et nous, on doit beaucoup prier pour elle.", "That God helps us.", 1]]}, "c'està": {"__C": 68, "non": {"__C": 1}, "corps": {"__C": 1, "du": {"__C": 1, "taille": {"__C": 1, "la": {"__C": 1, "__e": [["En donnant aux amygdales la bonne taille pour correspondre à la taille du corps, c'està dire lui donnant sa vrai force, c'est le genre à donner envie de... d'une violence équivalente à un éternuement.", "By giving the amygdala the size and heft to take over the entire system,I mean dealing with total force, you're kind of turning the urge to... to violence into the equivalent of a sneeze.", 1]]}, "__e": [["En donnant aux amygdales la bonne taille pour correspondre à la taille du corps, c'està dire lui donnant sa vrai force, c'est le genre à donner envie de... d'une violence équivalente à un éternuement.", "By giving the amygdala the size and heft to take over the entire system,I mean dealing with total force, you're kind of turning the urge to... to violence into the equivalent of a sneeze.", 1]]}, "__e": [["En donnant aux amygdales la bonne taille pour correspondre à la taille du corps, c'està dire lui donnant sa vrai force, c'est le genre à donner envie de... d'une violence équivalente à un éternuement.", "By giving the amygdala the size and heft to take over the entire system,I mean dealing with total force, you're kind of turning the urge to... to violence into the equivalent of a sneeze.", 1]]}, "__e": [["En donnant aux amygdales la bonne taille pour correspondre à la taille du corps, c'està dire lui donnant sa vrai force, c'est le genre à donner envie de... d'une violence équivalente à un éternuement.", "By giving the amygdala the size and heft to take over the entire system,I mean dealing with total force, you're kind of turning the urge to... to violence into the equivalent of a sneeze.", 1]]}, "intensifs": {"__C": 1, "soins": {"__C": 1, "en": {"__C": 1, "est": {"__C": 1, "__e": [["il est en soins intensifs c'està causede moi", "he's in intensive care it's because of me", 1]]}, "__e": [["il est en soins intensifs c'està causede moi", "he's in intensive care it's because of me", 1]]}, "__e": [["il est en soins intensifs c'està causede moi", "he's in intensive care it's because of me", 1]]}, "__e": [["il est en soins intensifs c'està causede moi", "he's in intensive care it's because of me", 1]]}, "donc": {"__C": 1, "__e": [["Donc, c'està tontourdevenirversmoi.", "So you come to me this time.", 1]]}, "maintenant": {"__C": 1}, "l'autre": {"__C": 1, "envers": {"__C": 1, "l'un": {"__C": 1, "avez": {"__C": 1, "__e": [["Ce n'est pas au sujet du sentiment de trahison que vous avez l'un envers l'autre, c'està proposdu manquedefamiliarité que vous ressentez d'abord.", "It's not about the sense of betrayal. It's the unfamiliarity that you first feel.", 1]]}, "__e": [["Ce n'est pas au sujet du sentiment de trahison que vous avez l'un envers l'autre, c'està proposdu manquedefamiliarité que vous ressentez d'abord.", "It's not about the sense of betrayal. It's the unfamiliarity that you first feel.", 1]]}, "__e": [["Ce n'est pas au sujet du sentiment de trahison que vous avez l'un envers l'autre, c'està proposdu manquedefamiliarité que vous ressentez d'abord.", "It's not about the sense of betrayal. It's the unfamiliarity that you first feel.", 1]]}, "__e": [["Ce n'est pas au sujet du sentiment de trahison que vous avez l'un envers l'autre, c'està proposdu manquedefamiliarité que vous ressentez d'abord.", "It's not about the sense of betrayal. It's the unfamiliarity that you first feel.", 1]]}, "__e": [["C'està ce moment-là que le principe de l'incertitude m'a frappé à nouveau.", "It was at that point that the uncertainty principle hit me again.", 1], ["Peu importe la décision que tu prendras, c'està toi de décider et je le respecterai.", "Whatever decision you make, it's up to you and I respect it.", 1], ["En donnant aux amygdales la bonne taille pour correspondre à la taille du corps, c'està dire lui donnant sa vrai force, c'est le genre à donner envie de... d'une violence équivalente à un éternuement.", "By giving the amygdala the size and heft to take over the entire system,I mean dealing with total force, you're kind of turning the urge to... to violence into the equivalent of a sneeze.", 1]]}, "qianfan": {"__C": 280, "gu": {"__C": 186, "que": {"__C": 11, "est-ce": {"__C": 2, "quand": {"__C": 1, "__e": [["Quand est-ce que Gu Qianfan se tourner vers Xiao Qinyan ?", "When did Gu Qianfan turn to Xiao Qinyan?", 1]]}, "__e": [["Quand est-ce que Gu Qianfan se tourner vers Xiao Qinyan ?", "When did Gu Qianfan turn to Xiao Qinyan?", 1], ["Est-ce que Gu Qianfan est un homme ?", "Is Gu Qianfan a man?", 1]]}, "depuis": {"__C": 2, "__e": [["Depuis que Gu Qianfan t'a largué, pourquoi ne pas vous sois mon amant?", "Since Gu Qianfan dumped you, why don't you be my lover?", 1]]}, "__e": [["Depuis que Gu Qianfan t'a largué, pourquoi ne pas vous sois mon amant?", "Since Gu Qianfan dumped you, why don't you be my lover?", 1], ["Je suis sûr qu'il sera aussi fin que les ailes d'une cigale et pas pire que ce que Gu Qianfan a fait.", "I'm sure it will be as thin as a cicada's wings and no worse than what Gu Qianfan made.", 1], ["Elle a proposé que Gu Qianfan soit strictement interrogé et a demandé au ministre Xiao d'attendre d'être interrogé sur un congé de maladie", "She offered to have Gu Qianfan strictly interrogated and asked Minister Xiao to wait to be interrogated on a sick leave", 1]]}, "de": {"__C": 13, "et": {"__C": 2, "vous": {"__C": 2, "__e": [["Parlez-moi de vous et de Gu Qianfan.", "Tell me about you and Gu Qianfan.", 1], ["Si vous ne voulez pas parler de vous et de Gu Qianfan,", "If you don't want to talk about you and Gu Qianfan,", 1]]}, "__e": [["Parlez-moi de vous et de Gu Qianfan.", "Tell me about you and Gu Qianfan.", 1], ["Si vous ne voulez pas parler de vous et de Gu Qianfan,", "If you don't want to talk about you and Gu Qianfan,", 1]]}, "l'argent": {"__C": 1, "rembourser": {"__C": 1, "__e": [["En faisant cela, nous pouvons non seulement rembourser l'argent de Gu Qianfan, mais aussi plus de majuscules pour notre salon de thé.", "By doing that, we can not only pay off Gu Qianfan's money, but also have more capitals for our teahouse.", 1]]}, "__e": [["En faisant cela, nous pouvons non seulement rembourser l'argent de Gu Qianfan, mais aussi plus de majuscules pour notre salon de thé.", "By doing that, we can not only pay off Gu Qianfan's money, but also have more capitals for our teahouse.", 1]]}, "__e": [["Si vous ne voulez pas parler de vous et de Gu Qianfan,", "If you don't want to talk about you and Gu Qianfan,", 1], ["Et peu de temps après, La mère de Gu Qianfan l'a emmené à la capitale la nuit.", "I thought he was the son of his uncle, but his father came along, and kept knocking at the door for the whole night.", 1], ["D'ailleurs, comme je l'ai entendu de Gu Qianfan, ce Shen n'est pas une mauvaise personne, mais encore faut-il faire attention au cas où faire des ennuis comme Zhou She l'a fait.", "By the way, as I heard from Gu Qianfan, that Shen is not a bad person, but you still have to be careful, in case to make any trouble as Zhou She did.", 1]]}, "à": {"__C": 10, "toujours": {"__C": 1, "tenez-vous": {"__C": 1, "__e": [["Pourquoi tenez-vous toujours à Gu Qianfan ?", "Why are you still holding on to Gu Qianfan?", 1]]}, "__e": [["Pourquoi tenez-vous toujours à Gu Qianfan ?", "Why are you still holding on to Gu Qianfan?", 1]]}, "criminel": {"__C": 1, "le": {"__C": 1, "__e": [["Ce gars n'a pas beaucoup aidé quand je suis allé demander le criminel à Gu Qianfan la dernière fois.", "That guy didn't help much when I went to ask for the criminal from Gu Qianfan last time.", 1]]}, "__e": [["Ce gars n'a pas beaucoup aidé quand je suis allé demander le criminel à Gu Qianfan la dernière fois.", "That guy didn't help much when I went to ask for the criminal from Gu Qianfan last time.", 1]]}, "__e": [["Vous devez demander à Gu Qianfan de lui donner une leçon.", "You must ask Gu Qianfan to teach him a lesson.", 1], ["Dis juste la peinture que j'ai est lié à Gu Qianfan du Bureau de la sécurité de la capitale.", "Just say the painting I have is related to Gu Qianfan of the Capital Security Office.", 1], ["Ce gars n'a pas beaucoup aidé quand je suis allé demander le criminel à Gu Qianfan la dernière fois.", "That guy didn't help much when I went to ask for the criminal from Gu Qianfan last time.", 1]]}, "__e": [["Je suis sûr que si Gu Qianfan voit ça, il mourra de colère puis prendre vie pour être trop en colère.", "I'm sure if Gu Qianfan sees this, he will die of anger and then come alive for being too angry.", 1], ["D'ailleurs, comme je l'ai entendu de Gu Qianfan, ce Shen n'est pas une mauvaise personne, mais encore faut-il faire attention au cas où faire des ennuis comme Zhou She l'a fait.", "By the way, as I heard from Gu Qianfan, that Shen is not a bad person, but you still have to be careful, in case to make any trouble as Zhou She did.", 1], ["En quoi Gu Qianfan est-il meilleur que moi ? je ne te connais pas bien, mais je sais une chose.", "Pan'er will never like an awful man like you who made her do a soft dance.", 1]]}, "si": {"__C": 3, "comme": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est comme si Qianfan dormait à tes côtés.", "It's like Qianfan is sleeping by your side.", 1]]}, "__e": [["C'est comme si Qianfan dormait à tes côtés.", "It's like Qianfan is sleeping by your side.", 1]]}, "même": {"__C": 1, "et": {"__C": 1, "mourir": {"__C": 1, "__e": [["Même si je dois mourir et même si Qianfan m'en veut,", "Even if I have to die and even if Qianfan blames me,", 1]]}, "__e": [["Même si je dois mourir et même si Qianfan m'en veut,", "Even if I have to die and even if Qianfan blames me,", 1]]}, "__e": [["Même si je dois mourir et même si Qianfan m'en veut,", "Even if I have to die and even if Qianfan blames me,", 1]]}, "__e": [["C'est comme si Qianfan dormait à tes côtés.", "It's like Qianfan is sleeping by your side.", 1], ["Si Qianfan allait vraiment bien, il ne serait pas si nerveux.", "If Qianfan were really all right, he wouldn't be so nervous.", 1], ["Même si je dois mourir et même si Qianfan m'en veut,", "Even if I have to die and even if Qianfan blames me,", 1]]}, "appelé": {"__C": 2, "m'as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu m'as appelé Qianfan tout à l'heure ?", "Did you call me Qianfan just now?", 1]]}, "__e": [["Tu m'as appelé Qianfan tout à l'heure ?", "Did you call me Qianfan just now?", 1]]}, "a-t-il": {"__C": 1, "vous": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi vous a-t-il appelé Qianfan ?", "Why did he call you Qianfan?", 1]]}, "__e": [["Pourquoi vous a-t-il appelé Qianfan ?", "Why did he call you Qianfan?", 1]]}, "__e": [["Pourquoi vous a-t-il appelé Qianfan ?", "Why did he call you Qianfan?", 1]]}, "__e": [["Pourquoi vous a-t-il appelé Qianfan ?", "Why did he call you Qianfan?", 1], ["Tu m'as appelé Qianfan tout à l'heure ?", "Did you call me Qianfan just now?", 1]]}, "de": {"__C": 5, "soin": {"__C": 1, "bien": {"__C": 1, "prendrai": {"__C": 1, "__e": [["Je prendrai bien soin de Qianfan.", "I'll take good care of Qianfan.", 1]]}, "__e": [["Je prendrai bien soin de Qianfan.", "I'll take good care of Qianfan.", 1]]}, "__e": [["Je prendrai bien soin de Qianfan.", "I'll take good care of Qianfan.", 1]]}, "chercher": {"__C": 1, "en": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais en chercher de Qianfan, et en emprunter à l'entrepôt et au prêteur sur gage.", "I'll get some from Qianfan, and borrow some from the storehouse and the pawn shop.", 1]]}, "__e": [["Je vais en chercher de Qianfan, et en emprunter à l'entrepôt et au prêteur sur gage.", "I'll get some from Qianfan, and borrow some from the storehouse and the pawn shop.", 1]]}, "__e": [["Je vais en chercher de Qianfan, et en emprunter à l'entrepôt et au prêteur sur gage.", "I'll get some from Qianfan, and borrow some from the storehouse and the pawn shop.", 1]]}, "subordonnés": {"__C": 1, "les": {"__C": 1, "pan": {"__C": 1, "__e": [["Chi Pan, les subordonnés de Qianfan n'osent rien faire maintenant.", "Chi Pan, Qianfan's subordinates don't dare to take any action now.", 1]]}, "__e": [["Chi Pan, les subordonnés de Qianfan n'osent rien faire maintenant.", "Chi Pan, Qianfan's subordinates don't dare to take any action now.", 1]]}, "__e": [["Chi Pan, les subordonnés de Qianfan n'osent rien faire maintenant.", "Chi Pan, Qianfan's subordinates don't dare to take any action now.", 1]]}, "__e": [["Je prendrai bien soin de Qianfan.", "I'll take good care of Qianfan.", 1], ["Mais après l'arrestation de Qianfan, il voulait probablement me tuer.", "But after Qianfan was arrested, he probably wanted to kill me.", 1], ["Je vais en chercher de Qianfan, et en emprunter à l'entrepôt et au prêteur sur gage.", "I'll get some from Qianfan, and borrow some from the storehouse and the pawn shop.", 1]]}, "que": {"__C": 2, "tant": {"__C": 1, "en": {"__C": 1, "talent": {"__C": 1, "__e": [["(S'il a un dixième de talent en tant que Qianfan,)", "(If he is one-tenth talented as Qianfan,)", 1]]}, "__e": [["(S'il a un dixième de talent en tant que Qianfan,)", "(If he is one-tenth talented as Qianfan,)", 1]]}, "__e": [["(S'il a un dixième de talent en tant que Qianfan,)", "(If he is one-tenth talented as Qianfan,)", 1]]}, "mentionné": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai mentionné que Qianfan s'était fiancé avec moi, quelle que soit mon identité.", "I mentioned that Qianfan got engaged with me, regardless of my identity.", 1]]}, "__e": [["J'ai mentionné que Qianfan s'était fiancé avec moi, quelle que soit mon identité.", "I mentioned that Qianfan got engaged with me, regardless of my identity.", 1]]}, "__e": [["(S'il a un dixième de talent en tant que Qianfan,)", "(If he is one-tenth talented as Qianfan,)", 1], ["J'ai mentionné que Qianfan s'était fiancé avec moi, quelle que soit mon identité.", "I mentioned that Qianfan got engaged with me, regardless of my identity.", 1]]}, "et": {"__C": 3, "lui": {"__C": 1, "tué": {"__C": 1, "m'ont": {"__C": 1, "__e": [["Parce que tant qu'il a fait semblant que les hommes de Qi Mu m'ont tué, lui et Qianfan seraient justifiés.", "Because as long as he faked that Qi Mu's men killed me, he and Qianfan would be vindicated.", 1]]}, "__e": [["Parce que tant qu'il a fait semblant que les hommes de Qi Mu m'ont tué, lui et Qianfan seraient justifiés.", "Because as long as he faked that Qi Mu's men killed me, he and Qianfan would be vindicated.", 1]]}, "__e": [["Parce que tant qu'il a fait semblant que les hommes de Qi Mu m'ont tué, lui et Qianfan seraient justifiés.", "Because as long as he faked that Qi Mu's men killed me, he and Qianfan would be vindicated.", 1]]}, "qinyan": {"__C": 1, "xiao": {"__C": 1, "que": {"__C": 1, "__e": [["Le cas échéant, celui derrière tout ça sait seulement que Xiao Qinyan et Qianfan sont proches.", "If so, the one behind all this only knows that Xiao Qinyan and Qianfan are close.", 1]]}, "__e": [["Le cas échéant, celui derrière tout ça sait seulement que Xiao Qinyan et Qianfan sont proches.", "If so, the one behind all this only knows that Xiao Qinyan and Qianfan are close.", 1]]}, "__e": [["Le cas échéant, celui derrière tout ça sait seulement que Xiao Qinyan et Qianfan sont proches.", "If so, the one behind all this only knows that Xiao Qinyan and Qianfan are close.", 1]]}, "moi": {"__C": 1, "place": {"__C": 1, "en": {"__C": 1, "__e": [["donc lui et celui derrière lui ne me remettra pas en place moi et Qianfan.", "so he and the one behind him won't set me and Qianfan up again.", 1]]}, "__e": [["donc lui et celui derrière lui ne me remettra pas en place moi et Qianfan.", "so he and the one behind him won't set me and Qianfan up again.", 1]]}, "__e": [["donc lui et celui derrière lui ne me remettra pas en place moi et Qianfan.", "so he and the one behind him won't set me and Qianfan up again.", 1]]}, "__e": [["Le cas échéant, celui derrière tout ça sait seulement que Xiao Qinyan et Qianfan sont proches.", "If so, the one behind all this only knows that Xiao Qinyan and Qianfan are close.", 1], ["Parce que tant qu'il a fait semblant que les hommes de Qi Mu m'ont tué, lui et Qianfan seraient justifiés.", "Because as long as he faked that Qi Mu's men killed me, he and Qianfan would be vindicated.", 1], ["donc lui et celui derrière lui ne me remettra pas en place moi et Qianfan.", "so he and the one behind him won't set me and Qianfan up again.", 1]]}, "__e": [["Je suis sûr que si Gu Qianfan voit ça, il mourra de colère puis prendre vie pour être trop en colère.", "I'm sure if Gu Qianfan sees this, he will die of anger and then come alive for being too angry.", 1], ["D'ailleurs, comme je l'ai entendu de Gu Qianfan, ce Shen n'est pas une mauvaise personne, mais encore faut-il faire attention au cas où faire des ennuis comme Zhou She l'a fait.", "By the way, as I heard from Gu Qianfan, that Shen is not a bad person, but you still have to be careful, in case to make any trouble as Zhou She did.", 1], ["En quoi Gu Qianfan est-il meilleur que moi ? je ne te connais pas bien, mais je sais une chose.", "Pan'er will never like an awful man like you who made her do a soft dance.", 1]]}}