{"livraison": {"__C": 9332, "la": {"__C": 2596, "de": {"__C": 250, "jour": {"__C": 6, "le": {"__C": 6, "__e": [["- Et il l'appelle le jour de la livraison.", "- And then he calls him the day of delivery.", 1], ["Le jour de la livraison.", "The day of the shipment.", 1], ["Non, on devait se retrouver le jour de la livraison des armes et partir dans les montagnes.", "No, we were supposed to meet that day for... when the guns were delivered... go to the mountains.", 1]]}, "__e": [["- Et il l'appelle le jour de la livraison.", "- And then he calls him the day of delivery.", 1], ["Le jour de la livraison.", "The day of the shipment.", 1], ["Non, on devait se retrouver le jour de la livraison des armes et partir dans les montagnes.", "No, we were supposed to meet that day for... when the guns were delivered... go to the mountains.", 1]]}, "l'heure": {"__C": 7, "dépasser": {"__C": 1, "__e": [["On va dépasser l'heure de la livraison.", "We'll never make it in time.", 1]]}, "c'est": {"__C": 4, "__e": [["Si tu gères un super marché, c'est l'heure de la livraison.", "You manage a supermarket, that's when the food arrives.", 1], ["C'est l'heure de la livraison des médicaments.", "It's time for the medicine to have been delivered.", 1], ["C'est l'heure de la livraison.", "RICO: We're getting out of this, Borbon.", 1]]}, "__e": [["♪ L'heure de la livraison. ♪", "♪ She gon' drop. ♪", 1], ["Je me suis réveillé à 4 h, à l'heure de la livraison du journal.", "I woke up at 4:00 A.M. by accident, in time for the paper to be delivered.", 1], ["Il reste 30 minutes avant l'heure de la livraison.", "We've still got 30 minutes till their scheduled delivery.", 1]]}, "__e": [["Vous ne pouvez pas rester longtemps aujourd'hui puisque mon patron vient pour parler de la livraison.", "You can't be here very long today as my boss is coming to talk about the delivery.", 1], ["Et il y a le problème de la livraison.", "And there's the problem of delivery.", 1], ["Je me sens mal pour tes parents. pour prendre tout l'argent que vous avez gagné de la livraison.", "And I feel sorry towards your parents... for taking all the money you earned from delivery.", 1]]}, "à": {"__C": 292, "paiement": {"__C": 27, "cod": {"__C": 1, "__e": [["Comme on dit dans les États COD Paiement à la livraison.", "As they say in the states C.O.D. Cash on delivery.", 1]]}, "comptant": {"__C": 1, "__e": [["comptant, paiement à la livraison ou à crédit.", "Cash, C.O.D., and also they have a little Catholic Honor Plan.", 1]]}, "__e": [["C'est vous ? Paiement à la livraison.", "Are you Peggy Olson?", 1], ["Paiement à la livraison, George a dit.", "Payment on delivery, George said.", 1], ["On m'a parlé d'un paiement à la livraison.", "Let's hope he doesn't mistake it for talcum powder then.", 1]]}, "reste": {"__C": 19, "le": {"__C": 19, "__e": [["La moitié maintenant, le reste à la livraison.", "Half now, half on delivery.", 1], ["La moitié là et le reste à la livraison.", "Half now, half when you deliver.", 1], ["Oui, ce serait bien. Et le reste à la livraison.", "Yes, it would be nice if it's possible.", 1]]}, "__e": [["La moitié maintenant, le reste à la livraison.", "Half now, half on delivery.", 1], ["La moitié là et le reste à la livraison.", "Half now, half when you deliver.", 1], ["Oui, ce serait bien. Et le reste à la livraison.", "Yes, it would be nice if it's possible.", 1]]}, "__e": [["Ça fait donc 2 000 $, et 2 000 $ à la livraison.", "That's 2000 to get him. 2000 on delivery.", 1], ["Il y a eu un petit problème à la livraison.", "Oh, you see, there was a small delivery problem.", 1], ["Oui, ce serait bien. Et le reste à la livraison.", "Yes, it would be nice if it's possible.", 1]]}, "pour": {"__C": 236, "merci": {"__C": 9, "taxi": {"__C": 1, "__e": [["Je trouverai un taxi. Merci pour la livraison.", "- Thanks for the prompt delivery.", 1]]}, "__e": [["Merci pour la livraison.", "Thank you for the delivery.", 1], ["Et Dieu merci pour la livraison du lendemain.", "And thank God for next-day delivery.", 1], ["Merci pour la livraison et la conversation.", "Thank you for the delivery and the visit.", 1]]}, "prêt": {"__C": 3, "et": {"__C": 1, "__e": [["Je l'avais, emballé et prêt pour la livraison.", "I had him wrapped up and ready for delivery.", 1]]}, "emballé": {"__C": 1, "__e": [["Nous avons Artie King sain et sauf en notre possession... bien emballé, prêt pour la livraison.", "We've got Artie King safe and sound in our possession... all wrapped up, ready for delivery.", 1]]}, "__e": [["Je l'avais, emballé et prêt pour la livraison.", "I had him wrapped up and ready for delivery.", 1], ["Je suis prêt pour la livraison.", "I'm here. It's time for the drop.", 1], ["Tout est prêt pour la livraison de demain ?", "Is everything in place for our shipment tomorrow?", 1]]}, "__e": [["Mais vous avez besoin de quelqu'un en qui elle a confiance pour la livraison.", "But you need someone she trusts to deliver it to her.", 1], ["Tu as signé pour la livraison.", "You signed for the delivery.", 0], ["Combien de temps dois-je attendre pour la livraison ?", "How long do I have to wait for delivery?", 0]]}, "__e": [["Fais-tu payer la livraison ?", "Do you charge for delivery?", 0], ["Tu as signé pour la livraison.", "You signed for the delivery.", 0], ["Combien de temps dois-je attendre pour la livraison ?", "How long do I have to wait for delivery?", 0]]}, "une": {"__C": 1994, "j'ai": {"__C": 219, "bonjour": {"__C": 6, "__e": [["Bonjour. J'ai une livraison de fleurs.", "Hello, flowers for you.", 1], ["- Bonjour j'ai une livraison pour...", "-Hi. I have a delivery for--", 1], ["Bonjour, j'ai une livraison pour vous.", "Hello. Your Meituan order.", 1]]}, "et": {"__C": 4, "muté": {"__C": 1, "__e": [["Ça fait une semaine que j'ai pas trié mes prélèvements et mes cultures poussent tellement que mes cultures contrôlées ont muté, et j'ai une livraison de formaldehyde dans... trentes minutes.", "I haven't organized my swabs in a week, and I have cultures growing so out of control that my actual control cultures have mutated, and I have a delivery of formaldehyde in... thirty minutes.", 1]]}, "__e": [["Et j'ai une livraison de Takeda Industries.", "And I have a delivery from Takeda Industries.", 1], ["Et j'ai une livraison pour Alexis Carrington.", "And I have a special delivery for Alexis Carrington?", 1], ["Et j'ai une livraison qui exige un traitement spécial.", "And I've got a delivery that calls for special handling.", 1]]}, "__e": [["J'ai une livraison pour vous de la part de moi.", "I have a delivery for you from me.", 1], ["J'ai une livraison à votre intention.", "I have a delivery for you.", 0], ["J'ai une livraison à faire.", "I have a delivery to make.", 0]]}, "pour": {"__C": 128, "c'est": {"__C": 17, "bonjour": {"__C": 1, "__e": [["Bonjour, c'est pour une livraison, au 1 6 Ouest, 75e rue, appartement 2G.", "I'd like a delivery, please to 16 West 75th Street. Yeah, hi. Apartment 2G.", 1], ["Bonjour. C'est pour une livraison.", "This is just a delivery.", 1]]}, "fait": {"__C": 1, "__e": [["En fait... C'est pour une livraison.", "Well, we came to deliver some local delicacies.", 1]]}, "__e": [["- C'est pour une livraison de café.", "Can I place a coffee order, please, for delivery?", 1], ["- C'est pour une livraison, à soir.", "It's for a delivery tonight.", 1], ["En fait... C'est pour une livraison.", "Well, we came to deliver some local delicacies.", 1]]}, "tard": {"__C": 4, "peu": {"__C": 3, "__e": [["- Un peu tard pour une livraison.", "- It's a little late for delivery.", 1], ["Un peu tard pour une livraison, n'est-ce pas ?", "Bit late for a delivery, isn't it?", 1], ["C'est un peu tard pour une livraison, non ?", "Awfully late for a delivery, isn't it?", 1]]}, "c'est": {"__C": 1, "__e": [["C'est tard pour une livraison.", "Little late for a package, isn't it?", 1]]}, "__e": [["- Un peu tard pour une livraison.", "- It's a little late for delivery.", 1], ["Un peu tard pour une livraison, n'est-ce pas ?", "Bit late for a delivery, isn't it?", 1], ["C'est un peu tard pour une livraison, non ?", "Awfully late for a delivery, isn't it?", 1]]}, "__e": [["Vous avez dit que vous y étiez pour une livraison.", "Didn't you previously said that you went there to deliver?", 1], ["Ce serait avec plaisir, mais je suis là pour une livraison, puis je dois retourner travailler, dommage.", "Oh, wow, I mean, I'd love to, but I'm just here to make a delivery and then I gotta head back to work, so, bummer.", 1], ["Oui, et en même temps la mère de Madame à dit avoir besoin de quelqu'un pour une livraison. Et elle correspond tout à fait au travail.", "In fact, Madam was in need of someone to run errands from the house to the Palace.", 1]]}, "a": {"__C": 92, "on": {"__C": 38, "mecs": {"__C": 1, "__e": [["Eh les mecs, on a une livraison !", "Youngsters, package!", 1]]}, "aussi": {"__C": 1, "__e": [["Nous aussi, on a une livraison.", "Well, we've got to make a delivery, too.", 1]]}, "__e": [["Dans une semaine, on a une livraison.", "- Back in business.", 1], ["On a une livraison à faire, et j'ai besoin du téléphone.", "We have a delivery. Plus, I have to use the phone...", 1], ["Demain, on a une livraison à faire, et tu viens avec nous.", "We got a delivery upriver tomorrow night and you're going with us.", 1]]}, "y": {"__C": 35, "il": {"__C": 28, "__e": [["Il y a une livraison dans une heure.", "There's a deal to go down in an hour.", 1], ["Il y a une livraison pour vous.", "Excuse me. There's a shipment for you.", 1], ["Je n'aime pas te déranger quand tu fais tes comptes, mais il y a une livraison pour toi.", "I do hate to disturb you whilst you're cooking the books, but there's a delivery for you.", 1]]}, "qu'il": {"__C": 2, "__e": [["Si un coli est arrivé, vous devez me dire qu'il y a une livraison pour moi.", "If a parcel service came, you should've told me that there was a delivery for me.", 1], ["Cette sale môme, Winnie, qui court à l'avant dès qu'il y a une livraison.", "That dirty little tyke, Winnie, running uptrain every time there's a shipment.", 1], ["Jean, je pense qu'il y a une livraison pour vous.", "You know, Jean, I think you have a delivery.", 1]]}, "__e": [["Il y a une livraison pour vous.", "Excuse me. There's a shipment for you.", 1], ["Je n'aime pas te déranger quand tu fais tes comptes, mais il y a une livraison pour toi.", "I do hate to disturb you whilst you're cooking the books, but there's a delivery for you.", 1], ["Je te tiens au courant s'il y a une livraison.", "I'll be in touch about a drop.", 1]]}, "__e": [["Ce mec dit qu'il a une livraison ou quelque chose pour vous.", "This guy says he's got a delivery or something for you.", 1], ["Je sais où il sera. Il a une livraison à faire.", "He's got to complete a drug deal tomorrow.", 1], ["Demain, on a une livraison à faire, et tu viens avec nous.", "We got a delivery upriver tomorrow night and you're going with us.", 1]]}, "__e": [["Une livraison accélérée coûtera dix dollars de plus.", "Expedited delivery will cost an additional ten dollars.", 0], ["J'ai une livraison à votre intention.", "I have a delivery for you.", 0], ["J'ai une livraison à faire.", "I have a delivery to make.", 0]]}, "dernière": {"__C": 78, "la": {"__C": 43, "c'est": {"__C": 6, "ou": {"__C": 1, "__e": [["Payez-nous ou c'est la dernière livraison.", "No more ice until you pay the bill.", 1]]}, "oui": {"__C": 1, "__e": [["Oui c'est la dernière livraison.", "Yes, the previous delivery was fine.", 1]]}, "__e": [["C'est la dernière livraison.", "(indistinct chatter) - Steady on. - Right.", 1], ["C'est la dernière livraison, promis.", "- So, last package, I promise. - Okay.", 1], ["Oui c'est la dernière livraison.", "Yes, the previous delivery was fine.", 1]]}, "pour": {"__C": 4, "payé": {"__C": 1, "__e": [["Qui n'a pas payé pour la dernière livraison ?", "Who hasn't paid for the previous delivery?", 1]]}, "récemment": {"__C": 1, "__e": [["- Stressé ? Moi aussi j'ai connu ça récemment. Pour la dernière livraison de liqueur, par exemple : elle n'est jamais arrivée !", "I've been feeling stressful myself lately something to do with last my booze shipment.", 1]]}, "__e": [["Désolé pour la dernière livraison.", "I'm so sorry about that last shipment.", 1], ["C'est pour la dernière livraison.", "This is for your latest delivery.", 1], ["Qui n'a pas payé pour la dernière livraison ?", "Who hasn't paid for the previous delivery?", 1]]}, "__e": [["Il ne s'est rien passé depuis la dernière livraison, non?", "Nothing happened to the last shipment, did it?", 1], ["On m'a dit qu'il y avait un problème avec la dernière livraison. Qu'y a-t-il ?", "They say there was a problem with the last delivery, what happened?", 1], ["Eh bien, quand il a découvert ce qu'elle allait faire, il ne voulait pas qu'elle fasse la dernière livraison.", "Well, when he found out what she was up to, he didn't want her to make that last delivery.", 1]]}, "ma": {"__C": 9, "faisais": {"__C": 1, "je": {"__C": 1, "__e": [["Je faisais ma dernière livraison, devant la station-service, je les ai vus bavarder ensemble.", "As I passed the gas station down at the fork I saw them gabbin' together. - You think that...", 1]]}, "__e": [["Je faisais ma dernière livraison, devant la station-service, je les ai vus bavarder ensemble.", "As I passed the gas station down at the fork I saw them gabbin' together. - You think that...", 1]]}, "c'est": {"__C": 2, "__e": [["C'est ma dernière livraison.", "This is my last order.", 1], ["C'est ma dernière livraison, donc je pourrais entrer et vous aider à les manger.", "This is my last delivery, so I could hang out and help you eat them.", 1]]}, "__e": [["Ma dernière livraison date de ce matin.", "I made my last delivery this morning.", 1], ["Je suis en retard pour ma dernière livraison.", "I got one more drop-off I'm late for.", 1], ["C'est ma dernière livraison, donc je pourrais entrer et vous aider à les manger.", "This is my last delivery, so I could hang out and help you eat them.", 1]]}, "une": {"__C": 5, "j'ai": {"__C": 1, "__e": [["J'ai une dernière livraison.", "I wanna make one last delivery.", 1]]}, "font": {"__C": 1, "lui": {"__C": 1, "__e": [["Addie... Darl et lui font une dernière livraison.", "Why, Addie, him and Darl went to make one more load.", 1]]}, "__e": [["Addie... Darl et lui font une dernière livraison.", "Why, Addie, him and Darl went to make one more load.", 1]]}, "__e": [["Il fait une dernière livraison à 17 h.", "He's making a final delivery this afternoon at 5 PM.", 1], ["Une dernière livraison... et tu pourrais te le permettre.", "One more run, Johnny. And then you could cover it, provided it's a rich one.", 1], ["Il a reçu une dernière livraison d'argent 2 jours avant sa mort.", "He received the last delivery two days before he died.", 1]]}, "__e": [["C'est ma dernière livraison, donc je pourrais entrer et vous aider à les manger.", "This is my last delivery, so I could hang out and help you eat them.", 1], ["On m'a dit qu'il y avait un problème avec la dernière livraison. Qu'y a-t-il ?", "They say there was a problem with the last delivery, what happened?", 1], ["Eh bien, quand il a découvert ce qu'elle allait faire, il ne voulait pas qu'elle fasse la dernière livraison.", "Well, when he found out what she was up to, he didn't want her to make that last delivery.", 1]]}, "de": {"__C": 1699, "camion": {"__C": 124, "un": {"__C": 47, "c'est": {"__C": 3, "__e": [["C'est un camion de livraison.", "That's a delivery truck.", 1], ["Est-ce que c'est un camion de livraison pour hôtel normal ?", "Is that a normal hotel delivery truck?", 1]]}, "dans": {"__C": 8, "__e": [["Il a jeté son portable dans un camion de livraison.", "He knows how we track him, so he ditched his cell phone into a delivery van.", 1], ["Qui êtes-vous pour m'avoir mis dans un camion de livraison?", "Who are you to put me in the delivery truck?", 1], ["Rien qui la ferait monter dans un camion de livraison.", "She's not about to get into a white van with Jack the lad.", 1]]}, "__e": [["Ouais, je pense que je peux trouver un camion de livraison.", "- - Yeah, I think I can get my hands on a delivery truck.", 1], ["Sam, tu penses que tu peux mettre la main sur un camion de livraison ?", "Sam, you think you can get your hands on a delivery truck?", 1], ["Je conduis un camion de livraison.", "I drive a delivery truck.", 0]]}, "le": {"__C": 33, "que": {"__C": 4, "__e": [["Dis-lui que le camion de livraison vient à 6 h. Les barils vont derrière.", "And remind him that the delivery truck comes at 6:00a.m. Kegs go in the back.", 1], ["Est-ce que le camion de livraison par-dessus mon épaule est là depuis un moment ?", "Has the delivery truck over my shoulder been there awhile?", 1], ["C'est à ce moment-là que le camion de livraison est passé.", "Actually that was when the delivery thing drove past.", 1]]}, "dans": {"__C": 4, "__e": [["Ses empreintes étaient partout dans le camion de livraison.", "And her prints were all over that delivery van. What's your conclusion?", 1], ["Vous dites que j'ai violé et tué quelqu'un dans le camion de livraison ?", "You're saying I raped someone in the courier truck... and killed her?", 1], ["Il est dans le camion de livraison.", "He's in the delivery truck.", 1]]}, "__e": [["Notre père a eu un accident avec le camion de livraison.", "Our dad tangled with a delivery truck on the job.", 1], ["Va voir si le camion de livraison est là .", "Go out and see if that delivery truck's on the way.", 1], ["Le camion de livraison que nous avons trouvé dans cette liste est le même que celui de la photo.", "This truck was found on the 1998 list for trucks, and this truck is the same one seen in the photo.", 1]]}, "__e": [["Le camion de livraison que nous avons trouvé dans cette liste est le même que celui de la photo.", "This truck was found on the 1998 list for trucks, and this truck is the same one seen in the photo.", 1], ["Ils espèrent que leur camion de livraison sera réparé avant la fin de la semaine.", "They hope their delivery truck will be repaired by the end of the week.", 0], ["Je conduis un camion de livraison.", "I drive a delivery truck.", 0]]}, "service": {"__C": 185, "un": {"__C": 52, "à": {"__C": 6, "__e": [["Tu n'as pas tellement d'affaires, alors tu peux faire appel à un service de livraison qui aidera au transfert.", "As for what you have in containers, you should do a delivery service.", 1], ["Vous auriez dû faire appel à un service de livraison à moto.", "Why didn't you call for a motorcycle instead?", 1], ["Alors je pensais à un service de livraison.", "So I was thinking of a delivery service.", 1]]}, "a": {"__C": 4, "__e": [["- On a un service de livraison.", "That is not the point. You don't walk out on your team. We already have a delivery service.", 1], ["- Il y a un service de livraison.", "- We do have a delivery service.", 1]]}, "__e": [["Mais nous ne sommes pas un service de livraison.", "But we are not a delivery service.", 1], ["Il y a bien un service de livraison, ici ?", "They tell me you have a delivery service.", 1], ["Je travaille pour un service de livraison et avec mon bras qui ne va pas mieux, c'est dur de gagner ma vie.", "I work for a delivery service and with my arm not working right, it's hard to make a living.", 1]]}, "le": {"__C": 43, "c'est": {"__C": 6, "__e": [["Oui, c'est le service de livraison.", "Yes. This is delivery service.", 1], ["C'est le service de livraison rapide, c'est ça ?", "Is this the express delivery service?", 1], ["Oui, et donc ? C'est le service de livraison.", "Friendship between men was very impressive.", 1]]}, "pour": {"__C": 4, "__e": [["Il s'est donc rappelé de son vieil ami Marshall Smith, qui s'avère travailler pour le service de livraison de JFK.", "So he remembers his old friend Marshall Smith, who happens to work for a delivery service at JFK.", 1], ["Nous n'avons jamais pu entrer dans vos bonnes grâces pour le service de livraison à domicile et la vente à crédit.", "Even when we delivered the goods to your place and sell on credit, you might not take it.", 1], ["C'est le début d'une ère nouvelle pour le Service de livraison par exprès.", "This is the start of a bold new era for the Special Delivery Service.", 1]]}, "__e": [["Ce n'est pas le service de livraison.", "- It's not Fedex?", 1], ["Sérieusement, le service de livraison de notre pays est le meilleur.", "The express delivery service in this country... is the best. What is this?", 1], ["Oui, et donc ? C'est le service de livraison.", "Friendship between men was very impressive.", 1]]}, "__e": [["Mais nous ne sommes pas un service de livraison.", "But we are not a delivery service.", 1], ["Il y a bien un service de livraison, ici ?", "They tell me you have a delivery service.", 1], ["Je travaille pour un service de livraison et avec mon bras qui ne va pas mieux, c'est dur de gagner ma vie.", "I work for a delivery service and with my arm not working right, it's hard to make a living.", 1]]}, "système": {"__C": 26, "un": {"__C": 5, "dirigerai": {"__C": 1, "__e": [["Je dirigerai un système de livraison, qui amènera nos produits chinois vite et efficacement à nos clients américains.", "Well, uh, you know, I'm in charge of implementing a delivery system, Uh, that will bring our chinese products", 1]]}, "conçu": {"__C": 1, "__e": [["J'ai conçu un système de livraison qui contourne la bouche et insère la nourriture directement dans l'estomac du client.", "I've designed a food delivery system that bypasses the mouth and inserts the food directly into the customers' stomachs.", 1]]}, "__e": [["Et si c'était simplement un système de livraison ?", "What if it were merely a delivery system?", 1], ["Il nous faut un système de livraison plus rapide.", "Friends, we need a faster method for delivering gifts.", 1], ["Sa va prendre un système de livraison unique, mais sa peut tout de même avoir son charme.", "It'll take a unique delivery system, but that just might be its charm.", 1]]}, "le": {"__C": 9, "pour": {"__C": 1, "__e": [["Et pour le système de livraison.", "What about the delivery system.", 1]]}, "sur": {"__C": 2, "__e": [["Ne s'attardons pas sur le système de livraison.", "Well, let's not get hung up on the delivery system.", 1], ["Puisqu'on est d'accord sur le système de livraison du message, peut être qu'on devrait parler de ce que le message devrait être.", "Okay, since we agree on the delivery system for the message, maybe we should talk about what the message could be.", 1]]}, "__e": [["Eh bien, c'est toujours le système de livraison parfait.", "Well, it's still the perfect delivery system.", 1], ["Il dit que c'est le système de livraison.", "He says it's the delivery system.", 1], ["Et avec le système de livraison, rien que ça.", "And with the right delivery system, nothing but that.", 1]]}, "__e": [["On est là pour vous montrer notre nouveau système de livraison.", "That's why we're here, to, uh, show you our new delivery system.", 1], ["Un genre de système de livraison. Elle te voulait, je suis allée te chercher.", "We occasionally operate on a delivery system, and she wanted you, so I got you.", 1], ["Avec notre système de livraison, les gens ont ce qu'ils veulent avant de savoir ce qu'ils veulent.", "Well, with our delivery system, we can get people what they want before they even know they want it.", 1]]}, "__e": [["Faites-nous connaître vos prix et le délai de livraison le plus rapide pour votre clôture de jardin en acier #STL3456.", "Please let us know the prices and earliest delivery of your Steel Landscape Edgings #STL3456.", 0], ["Ils espèrent que leur camion de livraison sera réparé avant la fin de la semaine.", "They hope their delivery truck will be repaired by the end of the week.", 0], ["Je conduis un camion de livraison.", "I drive a delivery truck.", 0]]}, "cette": {"__C": 114, "de": {"__C": 13, "question": {"__C": 2, "été": {"__C": 2, "__e": [["Jamais été question de cette livraison...", "No such shipment.", 1], ["Peut-être qu'il n'a jamais été question de cette livraison.", "Perhaps there is no such shipment.", 1]]}, "__e": [["Jamais été question de cette livraison...", "No such shipment.", 1], ["Peut-être qu'il n'a jamais été question de cette livraison.", "Perhaps there is no such shipment.", 1]]}, "besoin": {"__C": 2, "j'ai": {"__C": 1, "__e": [["J'ai besoin de cette livraison à Phoenix le matin.", "I need this delivery in Phoenix by the morning.", 1]]}, "pas": {"__C": 1, "__e": [["Ouais, en fait, je n'aurai pas besoin de cette livraison cette année.", "Oh, uh, Dave. Yeah, I actually won't be needing that delivery this year.", 1]]}, "__e": [["J'ai besoin de cette livraison à Phoenix le matin.", "I need this delivery in Phoenix by the morning.", 1], ["Ouais, en fait, je n'aurai pas besoin de cette livraison cette année.", "Oh, uh, Dave. Yeah, I actually won't be needing that delivery this year.", 1]]}, "__e": [["Comment es-tu au courant de cette livraison ?", "Listen, smartass. How do you know that there's a shipment comin' in?", 1], ["Jamais été question de cette livraison...", "No such shipment.", 1], ["Peut-être qu'il n'a jamais été question de cette livraison.", "Perhaps there is no such shipment.", 1]]}, "pour": {"__C": 9, "facture": {"__C": 1, "une": {"__C": 1, "__e": [["Vous avez une facture pour cette livraison?", "Do you fellas have an invoice for this shipment?", 1]]}, "__e": [["Vous avez une facture pour cette livraison?", "Do you fellas have an invoice for this shipment?", 1]]}, "uniforme": {"__C": 1, "bon": {"__C": 1, "__e": [["Il me fallait le bon uniforme pour cette livraison.", "Now all I needed was the right kind of delivery uniform.", 1]]}, "__e": [["Il me fallait le bon uniforme pour cette livraison.", "Now all I needed was the right kind of delivery uniform.", 1]]}, "__e": [["Pourquoi es-tu seul pour cette livraison?", "Why are you alone for this shipment?", 1], ["En fait, j'ai besoin d'aide pour cette livraison.", "I could use help with this delivery.", 1], ["Je dois vraiment y aller Je vais être en retard pour cette livraison", "Hey, listen, I really gotta run. I'm gonna be late for another delivery. Oh.", 1]]}, "faire": {"__C": 12, "de": {"__C": 2, "refuse": {"__C": 1, "__e": [["Si je refuse de faire cette livraison, je mets davantage en danger la vie de cette enfant.", "If I delay this now, after this agreement, I just further endanger the life of that child.", 1]]}, "demandé": {"__C": 1, "__e": [["Alors, qui vous a demandé de faire cette livraison ?", "On whose orders did you come to the herbalist?", 1]]}, "__e": [["Si je refuse de faire cette livraison, je mets davantage en danger la vie de cette enfant.", "If I delay this now, after this agreement, I just further endanger the life of that child.", 1], ["Alors, qui vous a demandé de faire cette livraison ?", "On whose orders did you come to the herbalist?", 1]]}, "pour": {"__C": 2, "insisté": {"__C": 2, "__e": [["Pourquoi tu as insisté pour faire cette livraison ?", "Why did you insist on going on the delivery run?", 1], ["Pourquoi elle a insisté pour faire cette livraison ?", "Why did she have to insist on making the delivery that night?", 1]]}, "__e": [["Ça m'embête qu'on utilise un amateur pour faire cette livraison.", "I don't like using an amateur to make this delivery.", 1], ["Pourquoi tu as insisté pour faire cette livraison ?", "Why did you insist on going on the delivery run?", 1], ["Pourquoi elle a insisté pour faire cette livraison ?", "Why did she have to insist on making the delivery that night?", 1]]}, "__e": [["Nous allons faire cette livraison à votre place.", "We'll take that delivery off your hands.", 1], ["Si vous me laissez faire cette livraison, Je vais directement au gars qui fait...", "If you let me make this delivery, I'll go right to the guy who does...", 1], ["Alors, qui vous a demandé de faire cette livraison ?", "On whose orders did you come to the herbalist?", 1]]}, "__e": [["Alors, qui vous a demandé de faire cette livraison ?", "On whose orders did you come to the herbalist?", 1], ["Je dois vraiment y aller Je vais être en retard pour cette livraison", "Hey, listen, I really gotta run. I'm gonna be late for another delivery. Oh.", 1], ["Cette livraison est le plus important. à faire pour le moment, et tu le sais.", "This errand is the most important thing right know, and you know it.", 1]]}, "tq": {"__C": 81, "de": {"__C": 48, "syndicat": {"__C": 5, "le": {"__C": 3, "__e": [["Je jure de dissoudre le syndicat de TQ Livraison en 30 jours et de ne jamais organiser de groupe contre TQ Group à l'avenir.", "[I hereby swear to dissolve the union of TQ Courier Services in 30 days and never organize any group against TQ Group in the future.]", 1], ["Je jure de dissoudre le syndicat de TQ Livraison en 30 jours et de ne jamais organiser de groupe contre TQ Group à l'avenir. ]", "I hereby swear to dissolve the union of TQ Courier Services in 30 days and never organize any other group against TQ Group in the future. ]", 1], ["Le syndicat de TQ Livraison s'est mis en grève ce matin.", "TQ Courier Services' union went on strike this morning.", 1]]}, "du": {"__C": 2, "__e": [["Président du Syndicat de TQ Livraison !", "TQ Courier Services, Union Chairman!", 1], ["- Le président du syndicat de TQ Livraison !", "- The Union Chairman of TQ Courier Services!", 1]]}, "__e": [["Je jure de dissoudre le syndicat de TQ Livraison en 30 jours et de ne jamais organiser de groupe contre TQ Group à l'avenir.", "[I hereby swear to dissolve the union of TQ Courier Services in 30 days and never organize any group against TQ Group in the future.]", 1], ["Je jure de dissoudre le syndicat de TQ Livraison en 30 jours et de ne jamais organiser de groupe contre TQ Group à l'avenir. ]", "I hereby swear to dissolve the union of TQ Courier Services in 30 days and never organize any other group against TQ Group in the future. ]", 1], ["Le syndicat de TQ Livraison s'est mis en grève ce matin.", "TQ Courier Services' union went on strike this morning.", 1]]}, "employé": {"__C": 3, "un": {"__C": 2, "__e": [["Je ne suis pas un employé de TQ Livraison !", "I am not an employee of TQ Courier Services!", 1], ["Hé, le père de Ki Ok est un employé de TQ Livraison.", "Hey, Ki Ok's father is an employee of TQ Courier Service.", 1]]}, "ancien": {"__C": 1, "__e": [["C'est un ancien employé de TQ Livraison qui a été injustement viré.", "He is a former TQ Courier Services employee who was unjustly fired.", 1]]}, "__e": [["C'est un ancien employé de TQ Livraison qui a été injustement viré.", "He is a former TQ Courier Services employee who was unjustly fired.", 1], ["Je ne suis pas un employé de TQ Livraison !", "I am not an employee of TQ Courier Services!", 1], ["Hé, le père de Ki Ok est un employé de TQ Livraison.", "Hey, Ki Ok's father is an employee of TQ Courier Service.", 1]]}, "__e": [["Dans le but de créer une main d'oeuvre exemplaire, mon père a fait de tous les employés de TQ livraison des employés à temps plein.", "In order to create an exemplary work force, my father made all of TQ Courier Service employees full-time.", 1], ["À mon avis, je pense que c'est à cause de TQ Livraison.", "In my opinion, I think it's because of TQ Courier Services.", 1], ["Aussi, le second témoin qui n'est pas là maintenant mais qui le sera plus tard est un informateur de TQ Livraison qui donnera des informations confidentielles.", "Also, the second witness who is not here now but will be here in the future, is a whistle-blower from TQ Courier Services who will give the inside information.", 1]]}, "à": {"__C": 8, "n'arrivera": {"__C": 1, "rien": {"__C": 1, "__e": [["Mais vous savez, après le contrôle sur place, rien n'arrivera à TQ Livraison, n'est-ce pas ?", "But you know. After the spot check, nothing will happen to TQ Courier Services, right?", 1]]}, "__e": [["Mais vous savez, après le contrôle sur place, rien n'arrivera à TQ Livraison, n'est-ce pas ?", "But you know. After the spot check, nothing will happen to TQ Courier Services, right?", 1]]}, "réalisée": {"__C": 1, "sera": {"__C": 1, "__e": [["J'ai entendu dire que le chef d'ici travaillera sur l'étude de terrain qui sera réalisée à TQ Livraison.", "I heard the Chief here will be working on a field study which will be conducted at TQ Courier Services.", 1]]}, "__e": [["J'ai entendu dire que le chef d'ici travaillera sur l'étude de terrain qui sera réalisée à TQ Livraison.", "I heard the Chief here will be working on a field study which will be conducted at TQ Courier Services.", 1]]}, "__e": [["Pendant ces 16 dernières années, à TQ Livraison qui m'a offert un travail, je veux présenter mes remerciements les plus sincères.", "For the past 16 years, TQ Courier Services who offered me a job, I want to give them my sincere thanks.", 1], ["C'est pourquoi vous êtes venus ensemble à TQ Livraison la dernière fois.", "That's why you came to TQ Courier Services together last time.", 1], ["Mais vous savez, après le contrôle sur place, rien n'arrivera à TQ Livraison, n'est-ce pas ?", "But you know. After the spot check, nothing will happen to TQ Courier Services, right?", 1]]}, "pour": {"__C": 6, "d'urgence": {"__C": 1, "syndicat": {"__C": 1, "__e": [["[Réunion de négociation de syndicat d'urgence pour TQ Livraison]", "[Emergency Union Negotiation Meeting for TQ Courier Services]", 1]]}, "__e": [["[Réunion de négociation de syndicat d'urgence pour TQ Livraison]", "[Emergency Union Negotiation Meeting for TQ Courier Services]", 1]]}, "licenciement": {"__C": 1, "de": {"__C": 1, "__e": [["La liste de licenciement pour TQ Livraison a été annoncé ?", "Has the layoff list for TQ Courier Services been announced?", 1]]}, "__e": [["La liste de licenciement pour TQ Livraison a été annoncé ?", "Has the layoff list for TQ Courier Services been announced?", 1]]}, "__e": [["La liste de licenciement pour TQ Livraison a été annoncé ?", "Has the layoff list for TQ Courier Services been announced?", 1], ["Pas celui qui a été préparé pour l'étude de terrain, publie le rapport financier réel pour TQ Livraison.", "Not the one prepared for the field study, post the real financial report for TQ Courier Services.", 1], ["J'ai vu vos actes pour TQ Livraison dans le journal.", "I saw your deeds for TQ Courier Services in the newspaper.", 1]]}, "__e": [["Aussi, le second témoin qui n'est pas là maintenant mais qui le sera plus tard est un informateur de TQ Livraison qui donnera des informations confidentielles.", "Also, the second witness who is not here now but will be here in the future, is a whistle-blower from TQ Courier Services who will give the inside information.", 1], ["Mais vous savez, après le contrôle sur place, rien n'arrivera à TQ Livraison, n'est-ce pas ?", "But you know. After the spot check, nothing will happen to TQ Courier Services, right?", 1], ["Je pense que Madame sait que nous sommes sur le point de vendre TQ Livraison.", "I think that the madam is getting restless about the special ticket incident.", 1]]}, "__e": [["Tu as signé pour la livraison.", "You signed for the delivery.", 0], ["Combien de temps dois-je attendre pour la livraison ?", "How long do I have to wait for delivery?", 0], ["J'ai une livraison à faire.", "I have a delivery to make.", 0]]}, "val": {"__C": 3110, "du": {"__C": 75, "ferme": {"__C": 6, "la": {"__C": 6, "à": {"__C": 3, "__e": [["Le fripon n'avait pas envoyé Maciste par hasard à la ferme du Val Désert, il en connaissait le patron.", "It was no coincidence that the villain led Maciste to the farmhouse in Valdeserta. He knew the owner.", 1], ["Rejoignez-moi immédiatement avec le nécessaire à la ferme du Val Désert. Peter.", "Come to me at once and bring your tools to the farmhouse in Valdeserta.", 1], ["\"Votre mère est prisonnière à la ferme du Val Désert.\"", "\"Your mother is held prisoner in the farmhouse in Valdeserta.\"", 1]]}, "de": {"__C": 1, "__e": [["Nous sommes la troupe de la Ferme du Val fleuri.", "We are called the Honeysuckle Farm Theatre Company and today-", 1]]}, "__e": [["La ferme du Val Désert est perdue au milieu de la lande.", "The farmhouse in Valdeserta is alone on a steppe.", 1], ["Rejoignez-moi immédiatement avec le nécessaire à la ferme du Val Désert. Peter.", "Come to me at once and bring your tools to the farmhouse in Valdeserta.", 1], ["\"Votre mère est prisonnière à la ferme du Val Désert.\"", "\"Your mother is held prisoner in the farmhouse in Valdeserta.\"", 1]]}, "__e": [["La ferme du Val Désert est perdue au milieu de la lande.", "The farmhouse in Valdeserta is alone on a steppe.", 1], ["Rejoignez-moi immédiatement avec le nécessaire à la ferme du Val Désert. Peter.", "Come to me at once and bring your tools to the farmhouse in Valdeserta.", 1], ["\"Votre mère est prisonnière à la ferme du Val Désert.\"", "\"Your mother is held prisoner in the farmhouse in Valdeserta.\"", 1]]}, "seigneur": {"__C": 7, "le": {"__C": 6, "regarde-le": {"__C": 1, "__e": [["Regarde-le, le Seigneur du Val.", "Look at him, the Lord of all the Vale.", 1]]}, "suis": {"__C": 2, "__e": [["Je suis le Seigneur du Val.", "Well, I'm Lord of the Vale.", 1], ["Mère dit que les routes sont dangereuses et que je dois rester en sécurité car je suis le Seigneur du Val et le Seigneur du Val est une personne très importante.", "Mother says it's dangerous on the roads and I have to keep myself safe because I'm the Lord of the Vale and the Lord of the Vale is a very important person.", 1]]}, "__e": [["Le Seigneur du Val se tient devant vous.", "The Lord of the Vale stands before us.", 1], ["Mère dit que les routes sont dangereuses et que je dois rester en sécurité car je suis le Seigneur du Val et le Seigneur du Val est une personne très importante.", "Mother says it's dangerous on the roads and I have to keep myself safe because I'm the Lord of the Vale and the Lord of the Vale is a very important person.", 1], ["Mère dit que les routes sont dangereuses et que je dois rester en sécurité car je suis le Seigneur du Val et le Seigneur du Val est une personne très importante.", "Mother says it's dangerous on the roads and I have to keep myself safe because I'm the Lord of the Vale and the Lord of the Vale is a very important person.", 1]]}, "arryn": {"__C": 1, "jon": {"__C": 1, "__e": [["Insatisfait de seulement deux meurtres, le Roi Fou ordonna alors à Jon Arryn, Seigneur du Val, d'exécuter ses deux pupilles, Robert Baratheon et Eddard Stark.", "Unsatisfied with only two murders, the Mad King then ordered Jon Arryn, Lord of the Vale, to execute his two wards, Robert Baratheon and Eddard Stark.", 1]]}, "__e": [["Insatisfait de seulement deux meurtres, le Roi Fou ordonna alors à Jon Arryn, Seigneur du Val, d'exécuter ses deux pupilles, Robert Baratheon et Eddard Stark.", "Unsatisfied with only two murders, the Mad King then ordered Jon Arryn, Lord of the Vale, to execute his two wards, Robert Baratheon and Eddard Stark.", 1]]}, "__e": [["Le Seigneur du Val se tient devant vous.", "The Lord of the Vale stands before us.", 1], ["Mère dit que les routes sont dangereuses et que je dois rester en sécurité car je suis le Seigneur du Val et le Seigneur du Val est une personne très importante.", "Mother says it's dangerous on the roads and I have to keep myself safe because I'm the Lord of the Vale and the Lord of the Vale is a very important person.", 1], ["Mère dit que les routes sont dangereuses et que je dois rester en sécurité car je suis le Seigneur du Val et le Seigneur du Val est une personne très importante.", "Mother says it's dangerous on the roads and I have to keep myself safe because I'm the Lord of the Vale and the Lord of the Vale is a very important person.", 1]]}, "chevaliers": {"__C": 8, "les": {"__C": 7, "rassemblez": {"__C": 1, "__e": [["Rassemblez les Chevaliers du Val.", "Gather the Knights of the Vale.", 1]]}, "sans": {"__C": 1, "__e": [["Nous aurions perdu sans les chevaliers du Val.", "The battle was lost until the Knights of the Vale rode in.", 1]]}, "__e": [["Nous aurions perdu sans les chevaliers du Val.", "The battle was lost until the Knights of the Vale rode in.", 1], ["Les Chevaliers du Val sont venus pour vous.", "The Knights of the Vale came here for you, Lady Stark.", 1], ["Les Chevaliers du Val ont gagné cette bataille et ils sont venus au nord pour moi.", "The Knights of the Vale have won the battle and they rode north for me.", 1]]}, "des": {"__C": 1, "et": {"__C": 1, "__e": [["J'aurais dû te parler de lui. Et des chevaliers du Val.", "I should have told you about him, about the Knights of the Vale.", 1]]}, "__e": [["Ces hommes sont des chevaliers du Val.", "These men are knights of the Vale.", 1], ["J'aurais dû te parler de lui. Et des chevaliers du Val.", "I should have told you about him, about the Knights of the Vale.", 1]]}, "__e": [["Les Chevaliers du Val sont venus pour vous.", "The Knights of the Vale came here for you, Lady Stark.", 1], ["J'aurais dû te parler de lui. Et des chevaliers du Val.", "I should have told you about him, about the Knights of the Vale.", 1], ["Les Chevaliers du Val ont gagné cette bataille et ils sont venus au nord pour moi.", "The Knights of the Vale have won the battle and they rode north for me.", 1]]}, "__e": [["Mère dit que les routes sont dangereuses et que je dois rester en sécurité car je suis le Seigneur du Val et le Seigneur du Val est une personne très importante.", "Mother says it's dangerous on the roads and I have to keep myself safe because I'm the Lord of the Vale and the Lord of the Vale is a very important person.", 1], ["Mère dit que les routes sont dangereuses et que je dois rester en sécurité car je suis le Seigneur du Val et le Seigneur du Val est une personne très importante.", "Mother says it's dangerous on the roads and I have to keep myself safe because I'm the Lord of the Vale and the Lord of the Vale is a very important person.", 1], ["S'il vous plaît dites à madame Du val... que j'ai eu une migraine et que je suis rentré à la maison.", "Pleases tell Madame Deval I was taken with a bad headache and went home.", 1]]}, "le": {"__C": 73, "m": {"__C": 17, "moi": {"__C": 1, "et": {"__C": 1, "__e": [["Et moi, M. Le Val. Si vous me permettez de me présenter.", "And I am Monsieur La Valle, if you'll allow me to introduce myself.", 1]]}, "__e": [["Et moi, M. Le Val. Si vous me permettez de me présenter.", "And I am Monsieur La Valle, if you'll allow me to introduce myself.", 1]]}, "à": {"__C": 2, "pas": {"__C": 1, "__e": [["N'en parlez pas à M. Le Val.", "Not a word to Monsieur La Valle.", 1]]}, "demandez": {"__C": 1, "__e": [["Demandez à M. Le Val de venir.", "Yes, madame? Ask Monsieur La Valle to come in for a moment, please.", 1]]}, "__e": [["Demandez à M. Le Val de venir.", "Yes, madame? Ask Monsieur La Valle to come in for a moment, please.", 1], ["N'en parlez pas à M. Le Val.", "Not a word to Monsieur La Valle.", 1]]}, "__e": [["Qui est donc ce M. Le Val ?", "Madame, may I ask you, who is this Monsieur La Valle?", 1], ["Et moi, M. Le Val. Si vous me permettez de me présenter.", "And I am Monsieur La Valle, if you'll allow me to introduce myself.", 1], ["Ne gardez pas M. Le Val pour vous tout seul.", "No, Captain... Now, Major, you mustn't monopolize Monsieur La Valle.", 1]]}, "des": {"__C": 2, "parent": {"__C": 1, "un": {"__C": 1, "__e": [["Alors vous devez être un parent des Le Val de Marseille ?", "In that case, you must be related to the La Valles of Marseilles.", 1]]}, "__e": [["Alors vous devez être un parent des Le Val de Marseille ?", "In that case, you must be related to the La Valles of Marseilles.", 1]]}, "parlerai": {"__C": 1, "vous": {"__C": 1, "__e": [["Demain, je vous parlerai des Le Val en détail.", "And tomorrow I'll call you at your office and tell you all about ...the La Valles of Marseilles.", 1]]}, "__e": [["Demain, je vous parlerai des Le Val en détail.", "And tomorrow I'll call you at your office and tell you all about ...the La Valles of Marseilles.", 1]]}, "__e": [["Alors vous devez être un parent des Le Val de Marseille ?", "In that case, you must be related to the La Valles of Marseilles.", 1], ["Demain, je vous parlerai des Le Val en détail.", "And tomorrow I'll call you at your office and tell you all about ...the La Valles of Marseilles.", 1]]}, "dans": {"__C": 20, "qui": {"__C": 1}, "brouillard": {"__C": 1, "de": {"__C": 1, "__e": [["- Bancs de brouillard dans le Val Padana.", "We're in a thick fog. - Remember to keep your ears covered, dear.", 1]]}, "__e": [["- Bancs de brouillard dans le Val Padana.", "We're in a thick fog. - Remember to keep your ears covered, dear.", 1]]}, "__e": [["Je les ai laissés entrer dans le val pour vous donner de la nourriture, mais je ne pensais pas qu'ils s'en prendraient à vous.", "That's why I let them enter the Oriole Valley to provide you with food but I didn't expect them to hurt you.", 1], ["Tu as une tante dans le Val", "You've got an aunt in the Vale.", 1], ["Ne jamais aller dans le Val rouge.", "\"Never go to the Red Valley.\"", 1]]}, "__e": [["Il a quitté le val durant quelques semaines, et à son retour... il avait de nouvelles prières et de nouveaux rituels. Il a dit que ça le ferait partir.", "He left the Hollow for a few weeks, and when he came back, he had new prayers, rituals he said, we send it away.", 1], ["Et moi, M. Le Val. Si vous me permettez de me présenter.", "And I am Monsieur La Valle, if you'll allow me to introduce myself.", 1], ["Ne gardez pas M. Le Val pour vous tout seul.", "No, Captain... Now, Major, you mustn't monopolize Monsieur La Valle.", 1]]}, "de": {"__C": 155, "l'asile": {"__C": 6, "à": {"__C": 3, "l'envoyer": {"__C": 1, "__e": [["Mortimer a fait le nécessaire pour l'envoyer à l'asile de Val Joyeux... après notre mort.", "Mortimer's made all the arrangements for Teddy to go to Happy Dale Sanitarium after we pass on.", 1]]}, "teddy": {"__C": 1, "__e": [["Nous avons envisagé d'envoyer Teddy à l'asile de Val Joyeux.", "You know how we've always planned to send Teddy to Happy Dale?", 1]]}, "__e": [["Vous nous conduirez à l'Asile de Val Joyeux.", "I would like you to drive us back to the sanitarium.", 1], ["Nous avons envisagé d'envoyer Teddy à l'asile de Val Joyeux.", "You know how we've always planned to send Teddy to Happy Dale?", 1], ["Mortimer a fait le nécessaire pour l'envoyer à l'asile de Val Joyeux... après notre mort.", "Mortimer's made all the arrangements for Teddy to go to Happy Dale Sanitarium after we pass on.", 1]]}, "__e": [["L'asile de Val Joyeux.", "Long distance?", 1], ["Nous avons envisagé d'envoyer Teddy à l'asile de Val Joyeux.", "You know how we've always planned to send Teddy to Happy Dale?", 1], ["Mortimer a fait le nécessaire pour l'envoyer à l'asile de Val Joyeux... après notre mort.", "Mortimer's made all the arrangements for Teddy to go to Happy Dale Sanitarium after we pass on.", 1]]}, "mère": {"__C": 4, "la": {"__C": 4, "comme": {"__C": 2, "__e": [["Ils s'attachèrent aussitôt à elle, l'emmenèrent chez eux et l'appelèrent Ruby, comme la mère de Val.", "They related to her immediately, took her home and named her Ruby, after Val's mother!", 1], ["Cette dame s'est présentée comme la mère de Val.", "This woman introduced herself as Val's mother.", 1]]}, "attendait": {"__C": 1, "__e": [["Une surprise attendait la mère de Val.", "Val's mom had a huge surprise coming.", 1]]}, "__e": [["Cette dame s'est présentée comme la mère de Val.", "This woman introduced herself as Val's mother.", 1], ["Une surprise attendait la mère de Val.", "Val's mom had a huge surprise coming.", 1], ["La mère de Val est juste en retard.", "Val's mother is just late.", 1]]}, "__e": [["Cette dame s'est présentée comme la mère de Val.", "This woman introduced herself as Val's mother.", 1], ["Une surprise attendait la mère de Val.", "Val's mom had a huge surprise coming.", 1], ["La mère de Val est juste en retard.", "Val's mother is just late.", 1]]}, "problèmes": {"__C": 3, "des": {"__C": 3, "parler": {"__C": 2, "__e": [["Nous sommes censé parler des problèmes de Val.", "We are supposed to be talking about Val's problems.", 1], ["Je pensais qu'on devait parler des problèmes de Val ?", "I thought we were supposed to be talking about Val's problems?", 1]]}, "parlons": {"__C": 1, "__e": [["Nous parlons des problèmes de Val.", "We are talking about Val's problems.", 1]]}, "__e": [["Nous parlons des problèmes de Val.", "We are talking about Val's problems.", 1], ["Nous sommes censé parler des problèmes de Val.", "We are supposed to be talking about Val's problems.", 1], ["Je pensais qu'on devait parler des problèmes de Val ?", "I thought we were supposed to be talking about Val's problems?", 1]]}, "__e": [["Nous parlons des problèmes de Val.", "We are talking about Val's problems.", 1], ["Nous sommes censé parler des problèmes de Val.", "We are supposed to be talking about Val's problems.", 1], ["Je pensais qu'on devait parler des problèmes de Val ?", "I thought we were supposed to be talking about Val's problems?", 1]]}, "__e": [["Ils étaient les amis de Val, et j'ai vite compris quelle fille elle était.", "They were Val's friends and I saw through that girl immediately.", 1], ["Je pensais que sa situation n'était pas aussi importante que celle de Val, mais à propos de ma mère, je me sentais aussi mal.", "Though her situation wasn't quite as dire as Valerie's, to my mom, it felt just as traumatic.", 1], ["Je t'ai parlé de notre conversation dans la chambre de Val. Mais je ne t'ai pas tout dit.", "I told you about our talk in Val's bedroom, but I didn't tell you about all of it.", 1]]}, "à": {"__C": 87, "teddy": {"__C": 3, "enverrons": {"__C": 1, "nous": {"__C": 1, "__e": [["Si vous signez les papiers, nous enverrons Teddy à Val Joyeux.", "If you sign the papers and Teddy commits himself, we can get him to Happy Dale.", 1]]}, "__e": [["Si vous signez les papiers, nous enverrons Teddy à Val Joyeux.", "If you sign the papers and Teddy commits himself, we can get him to Happy Dale.", 1]]}, "frère": {"__C": 1, "mon": {"__C": 1, "__e": [["Nous avions parlé d'envoyer mon frère Teddy à Val Joyeux.", "Do you remember our conversation about committing my brother to Happy Dale?", 1]]}, "__e": [["Nous avions parlé d'envoyer mon frère Teddy à Val Joyeux.", "Do you remember our conversation about committing my brother to Happy Dale?", 1]]}, "__e": [["Vous soignerez bien Teddy à Val Joyeux ?", "You will take good care of Teddy?", 1], ["Si vous signez les papiers, nous enverrons Teddy à Val Joyeux.", "If you sign the papers and Teddy commits himself, we can get him to Happy Dale.", 1], ["Nous avions parlé d'envoyer mon frère Teddy à Val Joyeux.", "Do you remember our conversation about committing my brother to Happy Dale?", 1]]}, "dire": {"__C": 6, "aller": {"__C": 1, "dois": {"__C": 1, "__e": [["Je dois aller dire à Val que je pars.", "I gotta go tell val I'm leaving.", 1]]}, "__e": [["Je dois aller dire à Val que je pars.", "I gotta go tell val I'm leaving.", 1]]}, "le": {"__C": 3, "vas": {"__C": 2, "__e": [["Tu vas le dire à Val ?", "Are you gonna tell Val?", 1]]}, "dû": {"__C": 1, "__e": [["J'aurais dû le dire à Val, putain.", "I should have just fucking told Val.", 1]]}, "__e": [["Tu vas le dire à Val ?", "Are you gonna tell Val?", 1], ["J'aurais dû le dire à Val, putain.", "I should have just fucking told Val.", 1]]}, "__e": [["Pourquoi tu pourrais pas dire à Val, genre,", "Why can't you just tell Val, like:", 1], ["Tu pourras dire à Val, que j'espère qu'elle ira mieux ?", "Will you tell Val I hope she feels better?", 1], ["Je dois aller dire à Val que je pars.", "I gotta go tell val I'm leaving.", 1]]}, "parlé": {"__C": 4, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Les mecs, vous avez parlé à Val ce soir ?", "Guys, did you talk to Val tonight?", 1]]}, "__e": [["Les mecs, vous avez parlé à Val ce soir ?", "Guys, did you talk to Val tonight?", 1]]}, "as": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu as parlé à Val ?", "So did you, uh, did you talk to Val?", 1]]}, "__e": [["Tu as parlé à Val ?", "So did you, uh, did you talk to Val?", 1]]}, "__e": [["J'ai parlé à Val et après une très graphique leçon de biologie, il m'a dit que Rhom ne va pas si bien, alors on dirait qu'on manque de temps.", "Well, I talked to Val and after a very graphic biology lesson, he told me that Rhom's not doing so well, so it looks like we are running out of time.", 1], ["Tu as parlé à Val ?", "So did you, uh, did you talk to Val?", 1], ["Les mecs, vous avez parlé à Val ce soir ?", "Guys, did you talk to Val tonight?", 1]]}, "__e": [["Je dois gagner, prendre l'argent et le ramener à Val et aux enfants.", "I have to win take the money and bring it back to Val and the kids.", 1], ["J'ai envoyé de l'argent à Val, tout ce que je pouvais, pour ton fils!", "I sent Val money, whatever I could, for your son!", 1], ["Il va parler à cause de ce que tu as fait à Val. - Pas maintenant.", "You see, he's talking 'cause of what you did to Val.", 1]]}, "que": {"__C": 66, "dire": {"__C": 4, "voulez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous voulez dire que Val Preston vole ses tours ?", "Wait, so Val Preston steals his tricks?", 1]]}, "__e": [["Vous voulez dire que Val Preston vole ses tours ?", "Wait, so Val Preston steals his tricks?", 1]]}, "entendu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai entendu dire que Val Preston avait disparu.", "You know, I hear Val Preston's disappeared.", 1]]}, "__e": [["J'ai entendu dire que Val Preston avait disparu.", "You know, I hear Val Preston's disappeared.", 1]]}, "__e": [["Vous voulez dire que Val Preston vole ses tours ?", "Wait, so Val Preston steals his tricks?", 1], ["J'ai entendu dire que Val Preston avait disparu.", "You know, I hear Val Preston's disappeared.", 1], ["D'accord, je vais faire une supposition assez éclairée. Et dire que Val de la bijouterie était le mystérieux petit ami de Tara, et qu'ils ont tous les deux organisé le cambriolage.", "Okay, I'm gonna take a fairly educated guess here and say that Val from the jewelry store was Tara's mystery boyfriend, and that the two of them pulled the robbery together.", 1]]}, "ce": {"__C": 4, "c'est": {"__C": 1, "__e": [["C'est ce que Val a fait: elle avait besoin d'aide.", "That's what Val did, cos she needed help.", 1]]}, "voyons": {"__C": 1, "__e": [["Voyons ce que Val a à dire.", "Let's see what Val has to say.", 1]]}, "__e": [["Tu as entendu ce que Val a dit.", "You heard what Val said.", 1], ["C'est ce que Val a fait: elle avait besoin d'aide.", "That's what Val did, cos she needed help.", 1], ["Tu sais ce que Val et moi, on fait quand on ne se sent pas à notre place ?", "Hey, Cat, uh, you know what Val and I do when we feel out of place? No.", 1]]}, "fait": {"__C": 4, "le": {"__C": 4, "avec": {"__C": 1, "__e": [["C'est quoi le rapport avec le fait que Val ne peux pas être engrossé ?", "What's that got to do with the fact that Val can't get knocked up?", 1]]}, "plutôt": {"__C": 1, "__e": [["Ce qui est intéressant là-dedans, pour moi, c'est pas tant l'action en elle-même, mais plutôt le fait que Val mate.", "- But the thing that's interesting about it to me is less about actually what's happening here and the fact that Val is watching it.", 1]]}, "__e": [["Ce qui est intéressant là-dedans, pour moi, c'est pas tant l'action en elle-même, mais plutôt le fait que Val mate.", "- But the thing that's interesting about it to me is less about actually what's happening here and the fact that Val is watching it.", 1], ["Pas un mot sur le fait que Val nous ait parlé.", "There's not a word about Val talking to us.", 1], ["Le fait que Val a envie d'être avec ses parents n'a rien à voir avec votre amitié.", "The fact that Val wants to be with her mother and father has nothing to do with your friendship.", 1]]}, "__e": [["Ce qui est intéressant là-dedans, pour moi, c'est pas tant l'action en elle-même, mais plutôt le fait que Val mate.", "- But the thing that's interesting about it to me is less about actually what's happening here and the fact that Val is watching it.", 1], ["Pas un mot sur le fait que Val nous ait parlé.", "There's not a word about Val talking to us.", 1], ["Le fait que Val a envie d'être avec ses parents n'a rien à voir avec votre amitié.", "The fact that Val wants to be with her mother and father has nothing to do with your friendship.", 1]]}, "__e": [["\" Ce n'est sûrement pas votre cas, mais je suis sûre que Val a choisi une femme meilleure que lui.\"", "I guess you don't climb trees but I'm sure Val chose someone better and nicer than him.", 1], ["Je dis juste que Val est jeune et qu'elle n'a pas l'air d'être sûre de ce qu'elle fait.", "I just mean that Val's young and she seems a little unsure of what she's doing.", 1], ["Tu sais ce que Val et moi, on fait quand on ne se sent pas à notre place ?", "Hey, Cat, uh, you know what Val and I do when we feel out of place? No.", 1]]}, "avec": {"__C": 51, "journée": {"__C": 3, "une": {"__C": 1, "passer": {"__C": 1, "__e": [["Je l'ai envoyé et il a gagné le concours \"Passer une journée avec Val\" !", "- I SENT IT TO HER, AND IT WON THE \"SPEND A DAY WITH VAL\" CONTEST.", 1]]}, "__e": [["Je l'ai envoyé et il a gagné le concours \"Passer une journée avec Val\" !", "- I SENT IT TO HER, AND IT WON THE \"SPEND A DAY WITH VAL\" CONTEST.", 1]]}, "ta": {"__C": 2, "sur": {"__C": 2, "__e": [["je recevrai des compliments et tu pourras écrire sur ta journée avec Val, et moi j'écrirai sur ta journée avec Val, et on découvrira le cœur caché du lycée.", "AND I'LL COME UP WITH SOME EAR CANDY, AND YOU'LL WRITE ABOUT YOUR DAY WITH ME, VAL, AND I'LL WRITE ABOUT VAL'S DAY WITH YOU,", 1], ["je recevrai des compliments et tu pourras écrire sur ta journée avec Val, et moi j'écrirai sur ta journée avec Val, et on découvrira le cœur caché du lycée.", "AND I'LL COME UP WITH SOME EAR CANDY, AND YOU'LL WRITE ABOUT YOUR DAY WITH ME, VAL, AND I'LL WRITE ABOUT VAL'S DAY WITH YOU,", 1]]}, "__e": [["je recevrai des compliments et tu pourras écrire sur ta journée avec Val, et moi j'écrirai sur ta journée avec Val, et on découvrira le cœur caché du lycée.", "AND I'LL COME UP WITH SOME EAR CANDY, AND YOU'LL WRITE ABOUT YOUR DAY WITH ME, VAL, AND I'LL WRITE ABOUT VAL'S DAY WITH YOU,", 1], ["je recevrai des compliments et tu pourras écrire sur ta journée avec Val, et moi j'écrirai sur ta journée avec Val, et on découvrira le cœur caché du lycée.", "AND I'LL COME UP WITH SOME EAR CANDY, AND YOU'LL WRITE ABOUT YOUR DAY WITH ME, VAL, AND I'LL WRITE ABOUT VAL'S DAY WITH YOU,", 1]]}, "__e": [["je recevrai des compliments et tu pourras écrire sur ta journée avec Val, et moi j'écrirai sur ta journée avec Val, et on découvrira le cœur caché du lycée.", "AND I'LL COME UP WITH SOME EAR CANDY, AND YOU'LL WRITE ABOUT YOUR DAY WITH ME, VAL, AND I'LL WRITE ABOUT VAL'S DAY WITH YOU,", 1], ["je recevrai des compliments et tu pourras écrire sur ta journée avec Val, et moi j'écrirai sur ta journée avec Val, et on découvrira le cœur caché du lycée.", "AND I'LL COME UP WITH SOME EAR CANDY, AND YOU'LL WRITE ABOUT YOUR DAY WITH ME, VAL, AND I'LL WRITE ABOUT VAL'S DAY WITH YOU,", 1], ["Je l'ai envoyé et il a gagné le concours \"Passer une journée avec Val\" !", "- I SENT IT TO HER, AND IT WON THE \"SPEND A DAY WITH VAL\" CONTEST.", 1]]}, "j'étais": {"__C": 2, "non": {"__C": 1, "__e": [["- Non, j'étais avec Val !", "! - No, I was with Val!", 1]]}, "__e": [["J'étais avec Val.", "I was with Val.", 1], ["- Non, j'étais avec Val !", "! - No, I was with Val!", 1]]}, "virginité": {"__C": 2, "ma": {"__C": 1, "perdre": {"__C": 1, "__e": [["Je vais perdre ma virginité avec Val Bilzerian.", "All right. I'm gonna lose my virginity to Val Bilzerian.", 1]]}, "__e": [["Je vais perdre ma virginité avec Val Bilzerian.", "All right. I'm gonna lose my virginity to Val Bilzerian.", 1]]}, "ta": {"__C": 1, "gagner": {"__C": 1, "__e": [["Tu vas gagner ta virginité avec Val Bilzerian.", "You're gonna win your virginity to Val Bilzerian.", 1]]}, "__e": [["Tu vas gagner ta virginité avec Val Bilzerian.", "You're gonna win your virginity to Val Bilzerian.", 1]]}, "__e": [["Tu vas gagner ta virginité avec Val Bilzerian.", "You're gonna win your virginity to Val Bilzerian.", 1], ["Je vais perdre ma virginité avec Val Bilzerian.", "All right. I'm gonna lose my virginity to Val Bilzerian.", 1]]}, "__e": [["Je l'ai envoyé et il a gagné le concours \"Passer une journée avec Val\" !", "- I SENT IT TO HER, AND IT WON THE \"SPEND A DAY WITH VAL\" CONTEST.", 1], ["Ce qui me laisse ici avec Val que j'aime, mais... vous savez?", "Which leaves me here with Val who I love, but... You know?", 1], ["ll y a une scène qui sera à la toute fin du film, où vous êtes tous les deux au bar avec Val.", "So there's a scene that's going to be, technically, in the very end of the film, where you guys--", 1]]}, "__e": [["Val, je pensais à toi et à ton père et il a l'air dans un sale état, pas vrai ?", "Oh, look at you. Hey listen, I've been meaning to ask you about your father and he seems to be in terrible state, you know?", 1], ["Tu sais ce que Val et moi, on fait quand on ne se sent pas à notre place ?", "Hey, Cat, uh, you know what Val and I do when we feel out of place? No.", 1], ["D'accord, c'était une idée stupide, Val sait que c'est bien mon genre. Comme une fois, à Noël, quand il était petit garçon.", "All right so it was a dumb idea but I know I do dumb things like one Christmas when he was a little boy", 1]]}, "l'accusation": {"__C": 4965, "de": {"__C": 806, "témoin": {"__C": 61, "un": {"__C": 11, "si": {"__C": 1, "__e": [["Mais laissez-moi d'abord vous prévenir que si un témoin de l'accusation était blessé ou harcelé, et surtout, s'il arrivait quoi que ce soit à l'une de ces cinq femmes, la cour exigerait du comité des libérations conditionnelles qu'on retienne en prison les accusés contre qui cette personne aurait témoigné et pour la peine maximale imposée par les sentences.", "But before I do, let me warn you that should any of the people's witnesses be injured or harassed specifically, if anything should happen to those five girls the court will request the parole authorities to retain in prison the defendants against whom such witnesses testified for the maximum terms of the sentences to be imposed.", 1]]}, "comme": {"__C": 2, "__e": [["Pourquoi ne pas témoigner Lena comme un témoin de l'accusation?", "Why didn't Lena testify as a witness for the prosecution?", 1], ["Je t'ai écoutée et maintenant ils m'ont fait tomber comme un témoin de l'accusation.", "I did listen to you and now they have me down as a prosecution witness.", 1]]}, "__e": [["Vous êtes un témoin de l'accusation.", "you're a witness for the prosecion.", 1], ["Je ne sais pas, c'est un témoin de l'accusation.", "Not sure, prosecution has found some new witness.", 1], ["Si on peut le faire passer d'un témoin de la défense à un témoin de l'accusation, c'est un coup double... pour la police.", "If you can turn him from a defense witness into a prosecution witness, it's a twofer... if you're the police.", 1]]}, "le": {"__C": 14, "que": {"__C": 2, "__e": [["Professeur, vous dites qu'il est possible que le témoin de l'accusation, Josh Mundy ait tiré avec l'arme du crime ? Oui.", "So, professor, you're saying this is consistent with the prosecution witness, Josh Mundy, firing the weapon that killed the victim?", 1], ["Que le témoin de l'accusation se montre.", "Prosecution witness, please come out.", 1]]}, "par": {"__C": 2, "__e": [["Je confirme les faits exprimés par le témoin de l'accusation.", "I'm just corroborating the facts presented by the prosecution's own witness.", 1], ["Ce n'est pas une suggestion, c'est une accusation faîtes par le témoin de l'accusation !", "It's not a suggestion, it's an accusation made by the prosecution's witness!", 1]]}, "__e": [["Le témoin de l'accusation a eu un changement de programme.", "The prosecution's witness had a change in schedule.", 1], ["Puisque le témoin de l'Accusation... n'a pas pu arriver à temps, je déclare... en temps que juge de cette nation, que...", "Since the prosecutions witness... has failed to arrived on time, I declare... as the judge of this nation, that...", 1], ["Le témoin de l'accusation, à qui on peut faire confiance.", "The state witness, you can't trust him.", 1]]}, "__e": [["Le témoin de l'accusation, à qui on peut faire confiance.", "The state witness, you can't trust him.", 1], ["Vous êtes témoin de l'accusation, et il y a une raison.", "There's a reason that you're a witness for the prosecution, Agent Crawford.", 1], ["Si on peut le faire passer d'un témoin de la défense à un témoin de l'accusation, c'est un coup double... pour la police.", "If you can turn him from a defense witness into a prosecution witness, it's a twofer... if you're the police.", 1]]}, "témoins": {"__C": 31, "les": {"__C": 13, "tous": {"__C": 3, "__e": [["Je renonce à l'audition des témoins de la défense mais je demande à réentendre tous les témoins de l'accusation.", "I waive the testimony of the defence witnesses. But I would like to re-call all those of the prosecution.", 1], ["- M. le Juge, tous les témoins de l'accusation sont communs à M. Lampe et Mme Riggs.", "- Your Honor, all of the prosecution witnesses are common to both Mr. Lampe and Ms. Riggs.", 1], ["Tous les témoins de l'accusation ont été entendus, M. le président.", "All witnesses for the prosecution have been heard.", 1]]}, "avec": {"__C": 1, "__e": [["Art... Si Brown dit la vérité, je dois pouvoir le prouver avec les témoins de l'accusation.", "Art... if Brown is telling the truth,", 1]]}, "__e": [["Ce sont les témoins de l'accusation.", "The state's witnesses said it.", 1], ["Pas question, je dois réviser cette déclaration et je travaille sur une liste de questions pour les témoins de l'accusation.", "There's no way. I have to review this statement, and I'm working on questions for the prosecution's witnesses.", 1], ["Art... Si Brown dit la vérité, je dois pouvoir le prouver avec les témoins de l'accusation.", "Art... if Brown is telling the truth,", 1]]}, "des": {"__C": 14, "liste": {"__C": 4, "__e": [["Le lieutenant Lupo n'est pas sur la liste des témoins de l'accusation.", "But I don't see Detective Lupo on the People's witness list.", 1], ["Mme Reid ne figure pas sur la liste des témoins de l'accusation.", "Ms. Reid is not on the prosecution's witness list.", 1], ["Le père de Scott Little est sur la liste des témoins de l'accusation.", "- Scott Little's father is on the prosecution's witness list.", 1]]}, "un": {"__C": 2, "__e": [["Il a divorcé de Lorraine Beckett, un des témoins de l'accusation.", "Bye, sweetie.", 1], ["Un des témoins de l'accusation doit en parler. Comme ça, son blog fera partie des preuves.", "If we could get one of the prosecution's witnesses to mention it on the stand, then everything he ever wrote can be allowed into evidence.", 1]]}, "__e": [["Un des témoins de l'accusation doit en parler. Comme ça, son blog fera partie des preuves.", "If we could get one of the prosecution's witnesses to mention it on the stand, then everything he ever wrote can be allowed into evidence.", 1], ["Et la vérité c'est que vous n'étiez pas sur la liste originale des témoins de l'accusation.", "And the truth is you were not on the prosecution's original witness list.", 1], ["Comment la Couronne est censée réagir à une ligne de défense qui n'a été présentée à aucun des témoins de l'accusation, qui sort de nulle part quand nous sommes presque à la fin du procès et qui est, en un mot, une embuscade de justice ?", "How is the Crown supposed to react to a defence case that hasn't been put to any prosecution witness, that comes out of the blue nine tenths of the way through the trial and is, basically, an ambushing of justice?", 1]]}, "__e": [["Art... Si Brown dit la vérité, je dois pouvoir le prouver avec les témoins de l'accusation.", "Art... if Brown is telling the truth,", 1], ["Comment la Couronne est censée réagir à une ligne de défense qui n'a été présentée à aucun des témoins de l'accusation, qui sort de nulle part quand nous sommes presque à la fin du procès et qui est, en un mot, une embuscade de justice ?", "How is the Crown supposed to react to a defence case that hasn't been put to any prosecution witness, that comes out of the blue nine tenths of the way through the trial and is, basically, an ambushing of justice?", 1], ["Le nom de M. Miller ne se trouve pas sur la liste de témoins de l'accusation.", "Mr. Miller's name is nowhere to be found on the prosecution's witness list.", 1]]}, "dossier": {"__C": 31, "le": {"__C": 26, "dans": {"__C": 5, "__e": [["Je l'ai fait, mais j'ai trouvé un écart entre ce que le rapport supplémentaire dit et ce qui se trouve dans le dossier de l'accusation.", "I-I did, but I actually found a discrepancy between what the supplemental report says versus what's in the prosecution's murder book.", 1], ["Ce témoin ne figure pas dans le dossier de l'accusation.", "This witness was not mentioned in the discovery material.", 1], ["Alors, je parie que dans le dossier de l'accusation...", "So I'm willing to bet that somewhere in those four boxes of discovery...", 1]]}, "sur": {"__C": 2, "__e": [["L'accusée n'a pas évoqué de doutes déraisonnables sur le dossier de l'accusation.", "The accused does not cast any unreasonable doubt on the prosecution's case.", 1], ["Ca va avoir de grosses conséquences sur le dossier de l'accusation.", "This is gonna put a huge dent in the prosecution's case.", 1]]}, "__e": [["Quel était le dossier de l'accusation contre lui ?", "What was the State's case against him?", 1], ["Alors, je parie que dans le dossier de l'accusation...", "So I'm willing to bet that somewhere in those four boxes of discovery...", 1], ["C'est pour ça que le dossier de l'accusation était si vide ?", "Hey, isn't that why the prosecution didn't have a case against you?", 1]]}, "du": {"__C": 5, "aspects": {"__C": 1, "__e": [["M. Le juge, je veux simplement attirer l'attention de la cour sur certains aspects du dossier de l'accusation.", "Your Honour, I merely wish to focus the Court's attention on certain aspects of the Prosecution's case.", 1]]}, "cœur": {"__C": 1, "__e": [["Son passé est au cœur du dossier de l'accusation.", "His past is part and parcel of the People's case.", 1]]}, "__e": [["Vous attaquez les points faibles du dossier de l'accusation, ce qui est tout ce dont j'ai été dégoûté ma vie entière.", "You poke holes in the prosecution's case, which is everything I've been disgusted by my entire life.", 1], ["M. Le juge, je veux simplement attirer l'attention de la cour sur certains aspects du dossier de l'accusation.", "Your Honour, I merely wish to focus the Court's attention on certain aspects of the Prosecution's case.", 1], ["Son passé est au cœur du dossier de l'accusation.", "His past is part and parcel of the People's case.", 1]]}, "__e": [["Alors, je parie que dans le dossier de l'accusation...", "So I'm willing to bet that somewhere in those four boxes of discovery...", 1], ["Son passé est au cœur du dossier de l'accusation.", "His past is part and parcel of the People's case.", 1], ["C'est pour ça que le dossier de l'accusation était si vide ?", "Hey, isn't that why the prosecution didn't have a case against you?", 1]]}, "__e": [["Si on peut le faire passer d'un témoin de la défense à un témoin de l'accusation, c'est un coup double... pour la police.", "If you can turn him from a defense witness into a prosecution witness, it's a twofer... if you're the police.", 1], ["Tu sais aussi bien que moi, que tu es, soit un gars de la défense soit un gars de l'accusation. Ou une femme.", "Exactly, you know as well as I do, you're either a defence kind of guy or a prosecution kind of guy.", 1], ["Il a été complètement lavé de l'accusation qui pesait contre lui.", "He was completely cleared of the charge against him.", 0]]}, "que": {"__C": 307, "et": {"__C": 6, "coupable": {"__C": 1, "l'air": {"__C": 1, "__e": [["Qu'Ellen Borden ait l'air coupable et que l'accusation n'ait rien à faire !", "Make Ellen Borden look so guilty the prosecution can just sit on its hands.", 1]]}, "__e": [["Qu'Ellen Borden ait l'air coupable et que l'accusation n'ait rien à faire !", "Make Ellen Borden look so guilty the prosecution can just sit on its hands.", 1]]}, "non": {"__C": 1, "non": {"__C": 1, "__e": [["Non ! Non ! ...et que l'accusation doit me fournir la liste de ses témoins.", "I am entitled to examine all evidence and to be presented with a list of witnesses prior to the proceedings!", 1]]}, "__e": [["Non ! Non ! ...et que l'accusation doit me fournir la liste de ses témoins.", "I am entitled to examine all evidence and to be presented with a list of witnesses prior to the proceedings!", 1]]}, "__e": [["Maintenant, quoi que je vous demande, il faudra me dire la vérité, parce que si vous me cachez quelque chose et que l'accusation s'en aperçoit, ça serait du suicide.", "Now, whatever I ask you, i want you to tell me the truth... because if you hold out on me and the state surprises us... you're... you'll be committing suicide.", 1], ["Non ! Non ! ...et que l'accusation doit me fournir la liste de ses témoins.", "I am entitled to examine all evidence and to be presented with a list of witnesses prior to the proceedings!", 1], ["et que l'accusation n'avait pas grand chose contre moi.", "And I didn't think there was much of a case against me.", 1]]}, "ce": {"__C": 32, "tout": {"__C": 6, "c'est": {"__C": 1, "__e": [["Vous devriez peut-être accorder deux jours de congés à monsieur Bennett pour avoir écourté quelques procédures, car c'est tout ce que l'accusation a prouvé jusqu'ici.", "Maybe you should dock Officer Bennett a couple of vacation days for shortcutting regulation procedures, because that's all that the prosecution has proven.", 1]]}, "banquette": {"__C": 1, "__e": [["Les menottes, les balles, les douilles, les pelles, la banquette, tout ce que l'accusation a mis en avant... Aucun de ces objets n'a d'empreintes ou d'ADN dessus, ni aucune preuve scientifique reliant Brendan Dassey à la mort de Teresa Halbach, oui ou non ?", "The cuffs, the bullets, the shells, the shovels, the seat, everything that the government's paraded in here... none of these items have fingerprints, DNA or any other scientific evidence connecting Brendan Dassey to the death of Teresa Halbach, yes or no?", 1]]}, "__e": [["Tout ce que l'accusation vous a donné, c'est un seul témoin qui souffre de démence au stade terminal.", "All the prosecution has given you is a lone witness who suffers from terminal dementia.", 1], ["Tout ce que l'accusation a à dire.", "That's the case for the prosecution.", 1], ["On doit savoir tout ce que l'accusation sait.", "We need to know everything the prosecution knows.", 1]]}, "c'est": {"__C": 6, "l'instant": {"__C": 1, "__e": [["Une personnalité agressive ne fait pas de lui un meurtrier, et pour l'instant, c'est ce que l'accusation essaye d'établir ici.", "The... the point I'm trying to make is that even though he is a colossal pain in the ass, so what? Yes, your honor. A-an abrasive personality does not a murderer make, and yet, this is what the prosecution is trying to sell here.", 1]]}, "témoignage": {"__C": 1, "__e": [["Ce témoignage, c'est ce que l'accusation attend.", "So this testimony of yours is what the prosecution is counting on.", 1]]}, "__e": [["Ce témoignage, c'est ce que l'accusation attend.", "So this testimony of yours is what the prosecution is counting on.", 1], ["C'est ce que l'accusation a.", "This is what the prosecution has.", 1], ["C'est ce que l'accusation te fera montrer au jury.", "That's exactly what the prosecution's gonna make you show the jury.", 1]]}, "__e": [["Vous avez jusqu'à ce que l'accusation ait terminé, la semaine prochaine.", "You have until the prosecution rests next week.", 1], ["qu'est ce que l'accusation a à dire sur ça ?", "What does the United States have to say on this?", 1], ["Rien de ce que l'accusation a dit n'était vrai.", "Nothing the prosecution said was true.", 1]]}, "dit": {"__C": 8, "ont": {"__C": 2, "ils": {"__C": 1, "__e": [["Ils ont dit que l'accusation essayerait de nous diviser, utiliser mes propos contre les leurs pour que nous ayons tous l'air coupable.", "They said the prosecution would try to divide us, use my word against theirs to make us all look guilty.", 1]]}, "nous": {"__C": 1, "__e": [["Des sources à l'intérieur de la salle d'audience nous ont dit que l'accusation est sur le point d'appeler son dernier témoin.", "Sources inside the courtroom tell us that the prosecution is just moments away from calling their final witness.", 1]]}, "__e": [["Ils ont dit que l'accusation essayerait de nous diviser, utiliser mes propos contre les leurs pour que nous ayons tous l'air coupable.", "They said the prosecution would try to divide us, use my word against theirs to make us all look guilty.", 1], ["Des sources à l'intérieur de la salle d'audience nous ont dit que l'accusation est sur le point d'appeler son dernier témoin.", "Sources inside the courtroom tell us that the prosecution is just moments away from calling their final witness.", 1]]}, "aussi": {"__C": 2, "a": {"__C": 1, "__e": [["Il a aussi dit que l'accusation de blessure corporelle grave était de sa faute.", "He also said that the wife's grievous bodily harm charge was his fault.", 1]]}, "m'a": {"__C": 1, "__e": [["On m'a aussi dit que l'accusation avait embauché un autre expert. Et je... Je souhaitais vous faire une proposition.", "I also heard that the prosecution isn't using you as an expert witness anymore, and I, uh, wanted to discuss an opportunity.", 1]]}, "__e": [["Il a aussi dit que l'accusation de blessure corporelle grave était de sa faute.", "He also said that the wife's grievous bodily harm charge was his fault.", 1], ["On m'a aussi dit que l'accusation avait embauché un autre expert. Et je... Je souhaitais vous faire une proposition.", "I also heard that the prosecution isn't using you as an expert witness anymore, and I, uh, wanted to discuss an opportunity.", 1]]}, "__e": [["On dit que l'accusation envisage de lancer un avis de recherche sur Jang, qui est déjà interdit de quitter le pays.", "The prosecution is said to be considering putting an all-points bulletin on Jang, who is already banned from leaving the country.", 1], ["Des sources à l'intérieur de la salle d'audience nous ont dit que l'accusation est sur le point d'appeler son dernier témoin.", "Sources inside the courtroom tell us that the prosecution is just moments away from calling their final witness.", 1], ["Avant que je ne statue, on me dit que l'accusation veut faire une déclaration à la Cour.", "Before I rule on bail, I'm told the prosecution intends to make a proffer to the court.", 1]]}, "__e": [["Rien de ce que l'accusation a dit n'était vrai.", "Nothing the prosecution said was true.", 1], ["Sans oublier que l'accusation aura ce que vous avez sur moi.", "Not to mention the prosecution getting what you have on me in the investigation.", 1], ["Je veux dire, des choses que j'ai découvert jamais venu au tribunal, que l'accusation et tout le monde n'était pas au courant.", "I mean, things I uncovered that never came up in court, that the prosecution and everybody else was not privy to.", 1]]}, "à": {"__C": 285, "est": {"__C": 10, "témoin": {"__C": 1, "le": {"__C": 1, "__e": [["Le témoin est à l'accusation.", "You witness, Mr Toohey.", 1]]}, "__e": [["Le témoin est à l'accusation.", "You witness, Mr Toohey.", 1]]}, "parole": {"__C": 9, "la": {"__C": 9, "__e": [["La parole est à l'accusation, Me Myers.", "You may proceed for the prosecution, Mr. Myers.", 1], ["La parole est à l'accusation.", "Prosecution, proceed.", 1]]}, "__e": [["La parole est à l'accusation, Me Myers.", "You may proceed for the prosecution, Mr. Myers.", 1], ["La parole est à l'accusation.", "Prosecution, proceed.", 1]]}, "__e": [["La parole est à l'accusation.", "Prosecution, proceed.", 1], ["Le témoin est à l'accusation.", "You witness, Mr Toohey.", 1], ["Mensonge. On en est à l'accusation.", "- It's a fabrication.", 1]]}, "quant": {"__C": 5, "faite": {"__C": 1, "été": {"__C": 1, "__e": [["Compte-tenu des témoignages et du dossier du Ministère Public... je trouve que preuve a été faite... quant à l'accusation de viol aggravé.", "After listening to the evidence and reading counsel's briefs, I find that the prosecution has met its burden with respect to the charge of rape in the first degree.", 1]]}, "__e": [["Compte-tenu des témoignages et du dossier du Ministère Public... je trouve que preuve a été faite... quant à l'accusation de viol aggravé.", "After listening to the evidence and reading counsel's briefs, I find that the prosecution has met its burden with respect to the charge of rape in the first degree.", 1]]}, "l'affaire": {"__C": 1, "dans": {"__C": 1}}, "__e": [["Compte-tenu des témoignages et du dossier du Ministère Public... je trouve que preuve a été faite... quant à l'accusation de viol aggravé.", "After listening to the evidence and reading counsel's briefs, I find that the prosecution has met its burden with respect to the charge of rape in the first degree.", 1], ["Votre honneur, il ne m'a contacté qu'hier seulement, et je crois que le témoignage de M. Parker influencera votre décision quant à l'accusation pour crime haineux.", "Your Honor, he only approached me yesterday, and I do believe that Mr. Parker's testimony will influence your decision as to the hate crime charge itself.", 1], ["Quant à l'accusation de corruption, tu as été piégé.", "As for the bribery claim, you were framed.", 1]]}, "c'est": {"__C": 6, "et": {"__C": 1, "__e": [["Et c'est à l'accusation de montrer que l'accusé était conscient de son acte.", "My client is an illegal alien, Your Honor. Did the police know that?", 1]]}, "prouver": {"__C": 1, "à": {"__C": 1, "__e": [["Vous n'avez rien à prouver, c'est à l'accusation de prouver votre culpabilité.", "{\\cHFFFFFF}You don't have to prove anything. {\\cHFFFFFF}It's for the prosecution {\\cHFFFFFF}to prove your guilt.", 1]]}, "__e": [["Vous n'avez rien à prouver, c'est à l'accusation de prouver votre culpabilité.", "{\\cHFFFFFF}You don't have to prove anything. {\\cHFFFFFF}It's for the prosecution {\\cHFFFFFF}to prove your guilt.", 1]]}, "__e": [["C'est à l'accusation de montrer qu'elle a une affaire.", "It's up to the prosecution to make their case.", 1], ["C'est à l'accusation de le faire. Pas à vous.", "That's the people's burden, not yours.", 1], ["Mais même si vous n'êtes pas sûrs, c'est à l'accusation... de prouver que ça ne s'est pas passé ainsi.", "But even if you're not sure, the burden is on the state... to prove that it didn't happen.", 1]]}, "__e": [["Mais même si vous n'êtes pas sûrs, c'est à l'accusation... de prouver que ça ne s'est pas passé ainsi.", "But even if you're not sure, the burden is on the state... to prove that it didn't happen.", 1], ["Ce qui fait plus de tort à l'accusation que tout ce qu'elle pourrait dire.", "That hurts you more with the jury than anything she can say.", 1], ["Puis on a reçu un appel. On avait 15 minutes pour se rendre en ville et parler à l'accusation.", "Then, we got a call telling us we had 15 minutes to get downtown to speak with the prosecution.", 1]]}, "par": {"__C": 69, "fournies": {"__C": 4, "preuves": {"__C": 4, "les": {"__C": 4, "__e": [["\"Si vous êtes d'accord que les preuves fournies par l'accusation sont vraies...", "If you agree that the evidence given by the Prosecution is true beyond a doubt.", 1], ["Le juge a accepté tous les témoins et les preuves fournies par l'accusation.", "I heard the judge has accepted all witnesses and evidence for the prosecution.", 1], ["Après les preuves fournies par l'accusation et la défense, il semble que Fatima ait fait ce qu'elle a fait afin de sauver sa domestique et elle-même de la mort.", "After a careful examination of the evidence, it's our conclusion that she was looking at... the death of her housekeeper she was protecting and her own death as well.", 1]]}, "__e": [["\"Si vous êtes d'accord que les preuves fournies par l'accusation sont vraies...", "If you agree that the evidence given by the Prosecution is true beyond a doubt.", 1], ["Le juge a accepté tous les témoins et les preuves fournies par l'accusation.", "I heard the judge has accepted all witnesses and evidence for the prosecution.", 1], ["Après les preuves fournies par l'accusation et la défense, il semble que Fatima ait fait ce qu'elle a fait afin de sauver sa domestique et elle-même de la mort.", "After a careful examination of the evidence, it's our conclusion that she was looking at... the death of her housekeeper she was protecting and her own death as well.", 1]]}, "__e": [["\"Si vous êtes d'accord que les preuves fournies par l'accusation sont vraies...", "If you agree that the evidence given by the Prosecution is true beyond a doubt.", 1], ["Le juge a accepté tous les témoins et les preuves fournies par l'accusation.", "I heard the judge has accepted all witnesses and evidence for the prosecution.", 1], ["Après les preuves fournies par l'accusation et la défense, il semble que Fatima ait fait ce qu'elle a fait afin de sauver sa domestique et elle-même de la mort.", "After a careful examination of the evidence, it's our conclusion that she was looking at... the death of her housekeeper she was protecting and her own death as well.", 1]]}, "soumis": {"__C": 3, "documents": {"__C": 1, "les": {"__C": 1, "__e": [["Mais quand j'ai passé en revue les documents soumis par l'accusation, j'ai pu voir que des preuves ont été omises il y a 5 mois.", "However, when you look through the submitted documents provided by the prosecution department, the evidence that was omitted 5 months ago are showing to a degree.", 1]]}, "__e": [["Mais quand j'ai passé en revue les documents soumis par l'accusation, j'ai pu voir que des preuves ont été omises il y a 5 mois.", "However, when you look through the submitted documents provided by the prosecution department, the evidence that was omitted 5 months ago are showing to a degree.", 1]]}, "journal": {"__C": 2, "du": {"__C": 2, "__e": [["Il y a quelques pages manquantes parmi les quatre dernières années du journal soumis par l'accusation.", "Some parts of the diary that the prosecution presented as evidence were omitted.", 1], ["J'ai remarqué quelques trous dans les dernières années du journal soumis par l'accusation.", "I noticed a few gaps among the four years' worth of diary entries submitted by the prosecution.", 1]]}, "__e": [["Il y a quelques pages manquantes parmi les quatre dernières années du journal soumis par l'accusation.", "Some parts of the diary that the prosecution presented as evidence were omitted.", 1], ["J'ai remarqué quelques trous dans les dernières années du journal soumis par l'accusation.", "I noticed a few gaps among the four years' worth of diary entries submitted by the prosecution.", 1]]}, "__e": [["Mais quand j'ai passé en revue les documents soumis par l'accusation, j'ai pu voir que des preuves ont été omises il y a 5 mois.", "However, when you look through the submitted documents provided by the prosecution department, the evidence that was omitted 5 months ago are showing to a degree.", 1], ["Il y a quelques pages manquantes parmi les quatre dernières années du journal soumis par l'accusation.", "Some parts of the diary that the prosecution presented as evidence were omitted.", 1], ["J'ai remarqué quelques trous dans les dernières années du journal soumis par l'accusation.", "I noticed a few gaps among the four years' worth of diary entries submitted by the prosecution.", 1]]}, "prolongée": {"__C": 3, "être": {"__C": 3, "va": {"__C": 3, "__e": [["L'affaire DT va être prolongée par l'accusation.", "The DT Case is about to be forwarded to the prosecution.", 1]]}, "__e": [["L'affaire DT va être prolongée par l'accusation.", "The DT Case is about to be forwarded to the prosecution.", 1]]}, "__e": [["L'affaire DT va être prolongée par l'accusation.", "The DT Case is about to be forwarded to the prosecution.", 1]]}, "__e": [["Les gens pensent que le ministre Song a choisi quelqu'un qui ne peut être refusé par les politiciens ou par l'accusation.", "The predominant view is that Minister Song chose someone whom the politicians and even the prosecution can't object to.", 1], ["Il était le détective appelé à la barre par l'accusation pendant l'un de mes procès, oui.", "He was the detective that the prosecution put on the stand during one of my trials, yes.", 1], ["Si jamais vous êtes arrêté par l'accusation, je veux dire.", "If you're ever arrested by the prosecution, I mean.", 1]]}, "et": {"__C": 69, "jury": {"__C": 2, "le": {"__C": 2, "juge": {"__C": 1, "__e": [["Et, Pat, c'est un projet d'habitation fédéral, donc si jamais vous tentez un truc idiot, le juge, le jury et l'accusation ne seront pas de Chicago.", "And, Pat, this is a federal housing project, so in case you're thinking of trying anything funny, the judge, the jury, and the prosecution will not be from Chicago.", 1]]}, "__e": [["Et, Pat, c'est un projet d'habitation fédéral, donc si jamais vous tentez un truc idiot, le juge, le jury et l'accusation ne seront pas de Chicago.", "And, Pat, this is a federal housing project, so in case you're thinking of trying anything funny, the judge, the jury, and the prosecution will not be from Chicago.", 1], ["Le jury et l'accusation semblent plutôt de notre avis.", "The Grand Jury thought otherwise.", 1]]}, "__e": [["Et, Pat, c'est un projet d'habitation fédéral, donc si jamais vous tentez un truc idiot, le juge, le jury et l'accusation ne seront pas de Chicago.", "And, Pat, this is a federal housing project, so in case you're thinking of trying anything funny, the judge, the jury, and the prosecution will not be from Chicago.", 1], ["Le jury et l'accusation semblent plutôt de notre avis.", "The Grand Jury thought otherwise.", 1]]}, "défense": {"__C": 5, "la": {"__C": 5, "résume": {"__C": 1, "__e": [["Je résume la défense et l'accusation. Et je m'aperçois que le procureur a perdu la tête, il délire.", "I, having summarised the statements from both prosecution and defence, find the prosecutor insane and incoherent.", 1]]}, "entre": {"__C": 1, "__e": [["L'annonce survient après plusieurs échanges entre la défense et l'accusation. Les deux parties conviennent que c'était la meilleure décision.", "The announcement comes after several conversations between the defense and prosecution, both agreeing this was the best decision.", 1], ["Un arrangement entre la défense et l'accusation.", "A plea bargain.", 1]]}, "__e": [["Je rappellerai que vous êtes à la fois cité par la défense et l'accusation.", "Let me remind you that you have been called by both the defense and the prosecution.", 1], ["Je rappelle à l'ordre la défense et l'accusation !", "I give you a serious reprimand.", 1], ["♫ Tu es la défense et l'accusation. ♫", "♫  Now you are the main character here  ♫", 1]]}, "__e": [["Je rappellerai que vous êtes à la fois cité par la défense et l'accusation.", "Let me remind you that you have been called by both the defense and the prosecution.", 1], ["Je rappelle à l'ordre la défense et l'accusation !", "I give you a serious reprimand.", 1], ["♫ Tu es la défense et l'accusation. ♫", "♫  Now you are the main character here  ♫", 1]]}, "police": {"__C": 11, "la": {"__C": 11, "que": {"__C": 2, "__e": [["Alors que la police et l'accusation confirmaient le viol, alors qu'ils refusaient l'idée que mon client et la victime aient été amants, ils l'étaient.", "The fact is, while the police and the prosecution were maintaining rape, while they summarily dismissed the notion of my client and the victim being lovers, they were...", 1], ["Quand arrêterez-vous de creuser dans ce que la police et l'accusation ont couvert ?", "When will you stop digging into what the police and the prosecution covered?", 1], ["Nous sommes ici par pure courtoisie, chose que la police et l'accusation n'ont pas témoigné à Bob.", "You know, we're here as a courtesy, which is something the police and the prosecution never showed Bob once.", 1]]}, "mais": {"__C": 1, "__e": [["Mais la police et l'accusation ne peuvent préciser qui a fait quoi à qui.", "But the police and the prosecutors can't parse out who did what to whom.", 1]]}, "__e": [["Dans ce contexte, la police et l'accusation n'ont trouvé aucun autre suspect.", "So in that context, the police and the prosecutor, couldn't find any other suspect.", 1], ["Mais la police et l'accusation ne peuvent préciser qui a fait quoi à qui.", "But the police and the prosecutors can't parse out who did what to whom.", 1], ["S'il est arrêté, ce sera la guerre entre la police et l'accusation.", "If they arrest him, it'll become a war between the police and the prosecution.", 1]]}, "__e": [["Dans ce contexte, la police et l'accusation n'ont trouvé aucun autre suspect.", "So in that context, the police and the prosecutor, couldn't find any other suspect.", 1], ["Mais la police et l'accusation ne peuvent préciser qui a fait quoi à qui.", "But the police and the prosecutors can't parse out who did what to whom.", 1], ["S'il est arrêté, ce sera la guerre entre la police et l'accusation.", "If they arrest him, it'll become a war between the police and the prosecution.", 1]]}, "__e": [["Je n'ai jamais compris le lien entre la carte et l'accusation, mais je suis reconnaissant pour la carte.", "I never understood the map's relationship to the accusation. I still don't, but I'm grateful for the map.", 1], ["S'il est arrêté, ce sera la guerre entre la police et l'accusation.", "If they arrest him, it'll become a war between the police and the prosecution.", 1], ["C'est normal, dans les deux affaires, les témoins ne sont pas venus et l'accusation n'a pas pu les trouver, donc il a été libéré.", "He was released on a technicality, because the witnesses failed to appear. The prosecution couldn't find them.", 1]]}, "pour": {"__C": 237, "coupable": {"__C": 6, "plaides": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu plaides coupable pour l'accusation de \"commerce entre états\".", "You plead guilty to that interstate commerce thing.", 1]]}, "__e": [["Tu plaides coupable pour l'accusation de \"commerce entre états\".", "You plead guilty to that interstate commerce thing.", 1]]}, "plaider": {"__C": 2, "voudrait": {"__C": 1, "__e": [["Pour l'heure, votre honneur, l'accusé voudrait plaider... coupable pour l'accusation de meurtre, en vertu de...", "At, um, this time, your honor, The, uh, defense would like to plead guilty To murder, pursuant--", 1]]}, "aimerait": {"__C": 1, "__e": [["Mon client aimerait plaider coupable pour l'accusation de vol qualifié.", "Excuse me, Your Honour, but I have fresh instructions from my client.", 1]]}, "__e": [["Mon client aimerait plaider coupable pour l'accusation de vol qualifié.", "Excuse me, Your Honour, but I have fresh instructions from my client.", 1], ["Pour l'heure, votre honneur, l'accusé voudrait plaider... coupable pour l'accusation de meurtre, en vertu de...", "At, um, this time, your honor, The, uh, defense would like to plead guilty To murder, pursuant--", 1]]}, "__e": [["Mon client aimerait plaider coupable pour l'accusation de vol qualifié.", "Excuse me, Your Honour, but I have fresh instructions from my client.", 1], ["Pour l'heure, votre honneur, l'accusé voudrait plaider... coupable pour l'accusation de meurtre, en vertu de...", "At, um, this time, your honor, The, uh, defense would like to plead guilty To murder, pursuant--", 1], ["C'est fou de plaider non coupable pour l'accusation de bagarre.", "It's crazy for him to plead not guilty to the charge of affray.", 1]]}, "et": {"__C": 7, "moi": {"__C": 1, "pour": {"__C": 1, "__e": [["Mais il était clair pour moi et pour l'accusation que c'était un procès émotionnel.", "But it was clear to me and to the prosecution that this was an emotional trial.", 1]]}, "__e": [["Mais il était clair pour moi et pour l'accusation que c'était un procès émotionnel.", "But it was clear to me and to the prosecution that this was an emotional trial.", 1]]}, "__e": [["Et pour l'accusation de meurtre,", "As to the murder charges,", 1], ["Mais il était clair pour moi et pour l'accusation que c'était un procès émotionnel.", "But it was clear to me and to the prosecution that this was an emotional trial.", 1], ["Et pour l'accusation, y a pas mieux.", "It'll help the prosecution, too.", 1]]}, "témoigner": {"__C": 5, "pourquoi": {"__C": 1, "__e": [["Pourquoi témoigner pour l'accusation?", "- Why are you appearing today for the prosecution?", 1]]}, "de": {"__C": 2, "accepté": {"__C": 1, "__e": [["Nous comprenons bien l'importance de vos recherches mais votre fils a accepté de témoigner pour l'accusation d'homicide, mais aussi pour le site de jeux en ligne tenu par les Régents.", "Professor, we appreciate how vital your research is. We do. But your son has agreed to testify not only to the homicide charges, but also to the online gambling site being run by the Regents.", 1]]}, "accepte": {"__C": 1, "__e": [["Deux jours avant que Mary accepte de témoigner pour l'accusation...", "Two days before Mary agreed to testify for the prosecution...", 1]]}, "__e": [["Nous comprenons bien l'importance de vos recherches mais votre fils a accepté de témoigner pour l'accusation d'homicide, mais aussi pour le site de jeux en ligne tenu par les Régents.", "Professor, we appreciate how vital your research is. We do. But your son has agreed to testify not only to the homicide charges, but also to the online gambling site being run by the Regents.", 1], ["Deux jours avant que Mary accepte de témoigner pour l'accusation...", "Two days before Mary agreed to testify for the prosecution...", 1]]}, "__e": [["Inspecteur, je veux bien témoigner pour l'accusation.", "Inspector Chan, I'll come clean. Let me be your prosecution witness.", 1], ["Deux jours avant que Mary accepte de témoigner pour l'accusation...", "Two days before Mary agreed to testify for the prosecution...", 1], ["Et vous êtes prêt à témoigner pour l'accusation ?", "And you're prepared to testify for the prosecution?", 1]]}, "__e": [["Pour la défense. Peut être encore plus que pour l'accusation.", "You don't mind if I'm here for this, do you?", 1], ["À votre place, je ne m'en ferais pas pour l'accusation de meurtre.", "If i were you, I wouldn't even worry about the murder charge.", 1], ["Je suis sûr que c'est ce que la défense va mettre en avant, mais nous on bosse pour l'accusation.", "I'm sure that's what the defense is gonna argue, but we work for the prosecution.", 1]]}, "__e": [["Pietro a reconnu l'accusation.", "Pietro agreed with the accusation.", 0], ["Elle a nié l'accusation.", "She denied the accusation.", 0], ["Il a été complètement lavé de l'accusation qui pesait contre lui.", "He was completely cleared of the charge against him.", 0]]}, "annonces": {"__C": 1824, "les": {"__C": 473, "pour": {"__C": 18, "tout": {"__C": 2, "c'est": {"__C": 2, "__e": [["Je suis Choi Ae-ra, et c'est tout pour les annonces.", "I'm Choi Ae-ra, and that's it for the announcement.", 1]]}, "__e": [["Je suis Choi Ae-ra, et c'est tout pour les annonces.", "I'm Choi Ae-ra, and that's it for the announcement.", 1]]}, "ça": {"__C": 2, "mets": {"__C": 1, "__e": [["Tu mets ça pour les annonces ?", "You wear this to make announcements?", 1]]}, "souvent": {"__C": 1, "__e": [["Tu dis souvent ça pour les annonces immobilières.", "You say that for real estate ads.", 1]]}, "__e": [["Tu dis souvent ça pour les annonces immobilières.", "You say that for real estate ads.", 1], ["Tu mets ça pour les annonces ?", "You wear this to make announcements?", 1]]}, "__e": [["Vous savez, Bob, votre voix serait parfaite pour les annonces de l'école.", "Hey. You know, Bob... your voice would be perfect for the school's morning announcements.", 1], ["Je serai là pour les annonces donc fais ça bien.", "I will be there for the announcements, so do well.", 1], ["Pour les annonces à venir toutes les heures, à chaque heure pleine.", "For upcoming announcements every hour on the hour.", 1]]}, "dans": {"__C": 18, "voyons": {"__C": 1, "__e": [["Voyons dans les annonces si je trouve une place pour vous.", "Let's see if we can find you a job.", 1]]}, "trouvés": {"__C": 2, "a": {"__C": 1, "__e": [["On les a trouvés dans les annonces à côté des oiseaux exotiques.", "We found them in the Penny Saver next to the exotic birds.", 1]]}, "avez": {"__C": 1, "__e": [["Vous nous avez trouvés dans les annonces?", "You found us in the Penny Saver?", 1]]}, "__e": [["On les a trouvés dans les annonces à côté des oiseaux exotiques.", "We found them in the Penny Saver next to the exotic birds.", 1], ["Vous nous avez trouvés dans les annonces?", "You found us in the Penny Saver?", 1]]}, "__e": [["Un jour, je serai une grande star de cinéma, et je ferai des films comme dans les annonces des journaux:", "Someday I'll be a great movie star, and I'll make movies like the ones in the newspaper ads:", 1], ["Ce n'est pas le genre de travail que vous trouvez dans les annonces du manque.", "I put him in the rearview. You should do the same.", 1], ["Même si c'est vrai, vous pouvez le voir au bureau, ou dans les annonces.", "Even if that's true, you can see him in office, or in the ads.", 1]]}, "faire": {"__C": 16, "de": {"__C": 5, "fini": {"__C": 1, "__e": [["Lorsque le principal a fini de faire les annonces sur la PA   elle a eu un choc quand elle a touché le micro et a crié un vilain mot.", "When the principal was finished doing the announcements over the PA... she got a shock when she touched the microphone and yelled out a naughty word.", 1]]}, "horreur": {"__C": 1, "__e": [["J'ai horreur de faire les annonces.", "I hate being a door-knocker.", 1]]}, "__e": [["Que diriez-vous de faire les annonces du matin ?", "Here's what I'm thinking instead... \"Morning Announcements with Gene and Courtney.\"", 1], ["Impossible de faire les annonces comme ça.", "Why didn't you say so? You can't do announcements like that.", 1], ["Lorsque le principal a fini de faire les annonces sur la PA   elle a eu un choc quand elle a touché le micro et a crié un vilain mot.", "When the principal was finished doing the announcements over the PA... she got a shock when she touched the microphone and yelled out a naughty word.", 1]]}, "doit": {"__C": 1, "il": {"__C": 1, "__e": [["J'espère qu'il sera rétabli pour la prière de vendredi, il doit faire les annonces après.", "I sure hope he can make it to Friday prayers, he's gotta do community announcements.", 1]]}, "__e": [["J'espère qu'il sera rétabli pour la prière de vendredi, il doit faire les annonces après.", "I sure hope he can make it to Friday prayers, he's gotta do community announcements.", 1]]}, "__e": [["Lorsque le principal a fini de faire les annonces sur la PA   elle a eu un choc quand elle a touché le micro et a crié un vilain mot.", "When the principal was finished doing the announcements over the PA... she got a shock when she touched the microphone and yelled out a naughty word.", 1], ["Pourquoi est-ce que je ne peux pas faire les annonces ?", "Why can't I do community announcements?", 1], ["Alors il a eu raison de me laisser tomber, et j'ai juste à faire les annonces pour en trouver un autre.", "Then he was right to give up on me and I just have to find myself another therapist.", 1]]}, "__e": [["En fait, si je n'avais pas déjà envoyé les annonces aux journaux, et invité un certain nombre de nos amis ici ce soir...", "In fact, if I'd not already sent the announcements to the newspapers, and invited a number of our friends here tonight...", 1], ["Alors il a eu raison de me laisser tomber, et j'ai juste à faire les annonces pour en trouver un autre.", "Then he was right to give up on me and I just have to find myself another therapist.", 1], ["Les annonces dans le journal intéressent beaucoup Tom.", "The advertisements in the newspaper are interesting to Tom.", 0]]}, "des": {"__C": 363, "mis": {"__C": 12, "j'ai": {"__C": 7, "et": {"__C": 1, "__e": [["Et j'ai mis des annonces dans tous les journaux, essayant de le retrouver lui et ma mère.", "Then, I put ads in all the newspapers trying to find him and my mother.", 1], ["Donc, le lendemain, je suis revenu et j'ai mis des annonces disant que j'avais trouvé un sac.", "Next morning, I came back here and put ads everywhere saying I'd found a bag.", 1]]}, "__e": [["J'ai mis des annonces dans toute la ville mais...", "I put up ads all over town but...", 1], ["Et j'ai mis des annonces dans tous les journaux, essayant de le retrouver lui et ma mère.", "Then, I put ads in all the newspapers trying to find him and my mother.", 1], ["Donc, le lendemain, je suis revenu et j'ai mis des annonces disant que j'avais trouvé un sac.", "Next morning, I came back here and put ads everywhere saying I'd found a bag.", 1]]}, "a": {"__C": 2, "elle": {"__C": 2, "__e": [["Elle a mis des annonces pour une préceptrice à Chicago, Boston, New York.", "She'd placed adverts for a tutor in Chicago, Boston and New York.", 1], ["Elle a mis des annonces et offert une grosse récompense, mais elle n'a pas pu le retrouver.", "She put up missing posters and offered a big reward, but she couldn't find it.", 1]]}, "__e": [["Elle a mis des annonces pour une préceptrice à Chicago, Boston, New York.", "She'd placed adverts for a tutor in Chicago, Boston and New York.", 1], ["On a mis des annonces.", "We put an ad in the paper.", 1], ["Elle a mis des annonces et offert une grosse récompense, mais elle n'a pas pu le retrouver.", "She put up missing posters and offered a big reward, but she couldn't find it.", 1]]}, "__e": [["Et j'ai mis des annonces dans tous les journaux, essayant de le retrouver lui et ma mère.", "Then, I put ads in all the newspapers trying to find him and my mother.", 1], ["Elle a mis des annonces et offert une grosse récompense, mais elle n'a pas pu le retrouver.", "She put up missing posters and offered a big reward, but she couldn't find it.", 1], ["Donc, le lendemain, je suis revenu et j'ai mis des annonces disant que j'avais trouvé un sac.", "Next morning, I came back here and put ads everywhere saying I'd found a bag.", 1]]}, "j'ai": {"__C": 11, "d'abord": {"__C": 1, "mais": {"__C": 1, "__e": [["Je sais que vous attendez avec grand plaisir et impatience le concours amateur de divertissement, mais d'abord, j'ai des annonces très importantes à faire.", "Now, I know you're all looking forward with great pleasure and anticipation to the wonderful amateur hour that we are featuring tonight, but first, I think a couple of very important announcements are in order.", 1]]}, "__e": [["Je sais que vous attendez avec grand plaisir et impatience le concours amateur de divertissement, mais d'abord, j'ai des annonces très importantes à faire.", "Now, I know you're all looking forward with great pleasure and anticipation to the wonderful amateur hour that we are featuring tonight, but first, I think a couple of very important announcements are in order.", 1]]}, "cela": {"__C": 1, "avant": {"__C": 1, "__e": [["Avant cela, j'ai des annonces à faire.", "But first a couple of announcements.", 1]]}, "__e": [["Avant cela, j'ai des annonces à faire.", "But first a couple of announcements.", 1]]}, "__e": [["Voulez-vous me rendre mon micro, j'ai des annonces à faire!", "- Gimme the mike, I have an announcement.", 1], ["Maintenant, nous savons que notre groupe de méditation n'a pas de chef officiel, mais j'ai des annonces à faire.", "Now, I know our meditation collective has no official leader, but I have a few announcements.", 1], ["J'ai des annonces à faire, mais d'abord, un invité voudrait vous dire quelques mots.", "I have a few announcements to make, but first, we have a guest who would like to say a few words.", 1]]}, "faire": {"__C": 21, "de": {"__C": 5, "paye": {"__C": 1, "__e": [["Ca paye de faire des annonces à la télévision.", "Ah! I see it pays to advertise on television.", 1]]}, "pas": {"__C": 1, "__e": [["Un pilote n'arrête pas de faire des annonces :", "The pilot comes on with his announcements;", 1]]}, "__e": [["Un pilote n'arrête pas de faire des annonces :", "The pilot comes on with his announcements;", 1], ["Ca paye de faire des annonces à la télévision.", "Ah! I see it pays to advertise on television.", 1], ["Je suis pas sûre d'avoir le droit de faire des annonces, mais je m'adresse à mon Père Noël secret :", "Sorry, guys. Sorry, guys. I'm not sure I've earned the right", 1]]}, "à": {"__C": 3, "pensé": {"__C": 1, "__e": [["Tu n'as jamais pensé à faire des annonces?", "You ever think about sending out a mailer?", 1]]}, "bien": {"__C": 1, "__e": [["Qu'y a-t-il de bien à faire des annonces dans un étang boueux avec des anguilles ?", "What's good about doing ads in a muddy pond with eels?", 1]]}, "__e": [["Peut-être qu'on devrait commencer à faire des annonces de camping!", "Maybe you should start advertising for camping requirements.", 1], ["Tu n'as jamais pensé à faire des annonces?", "You ever think about sending out a mailer?", 1], ["Pardon, je suis pas du genre à faire des annonces.", "I'm sorry. It's just I'm not as announce-y as you guys are.", 1]]}, "__e": [["Je vais t'aider, tu vas être responsable de la cuisine et moi je te donne les cornichons on va faire des annonces partout", "I will help you, you will be responsible for cooking and I'll take care of the rent We will post ads all over the city and storm the market", 1], ["Dans un but de recherche seulement, pas pour faire des annonces.", "FOR RESEARCH PURPOSES ONLY, NOT AS A CALLING CARD", 1], ["Pardon, je suis pas du genre à faire des annonces.", "I'm sorry. It's just I'm not as announce-y as you guys are.", 1]]}, "__e": [["Ce mec va voir toutes les filles qui passent des annonces. Et s'il faisait la même chose qu'il a fait avec moi ?", "This guy is going through all of the adverts, what if he does the same thing to me?", 1], ["J'ai pris sa main dans la mienne, et je ne suis vraiment pas le genre à écrire des annonces dans le ciel, mais je crois que... les plus petits moments ont le potentiel d'être les plus grands.", "And so I took her hand in mine, and I'm not really a Jumbotron kind of guy, but I do believe that the... the smallest moments have the potential to be the biggest.", 1], ["Lis la rubrique des annonces si tu cherches un boulot.", "Read the advertisement section if you're looking for a job.", 0]]}, "petites": {"__C": 399, "les": {"__C": 269, "dans": {"__C": 40, "ça": {"__C": 3, "__e": [["On utilise ça dans les petites annonces, comme \"Rubenesque\", ou \"poids proportionnel à la taille\".", "It's one of those words they use in personal ads like \"Rubenesque\" or \"weight proportionate to height.\"", 1], ["Mettez ça dans les petites annonces. Vous imaginez, Une Miss Amérique des années 20 ! Qui êtes-vous ?", "Miss america of 192... who are you?", 1], ["On ne peut pas vraiment écrire ça dans les petites annonces.", "Well, you can't really pot that in the rooms-to-rent section, now, can you?", 1]]}, "pas": {"__C": 2, "__e": [["-Les bons emplois, on les trouve pas dans les petites annonces.", "The good jobs, you don't find them in newspaper ads.", 1], ["Sans preuves, Frank n'en voudra même pas dans les petites annonces.", "But without any real evidence, Frank wouldn't even print it in the want ads.", 1], ["Non, ce n'est pas dans les petites annonces", "No, it's not in the want ads.", 1]]}, "__e": [["Je te l'ai dit, il n'y a pas de roi dans les petites annonces.", "What did I tell you about that dog walker? There are no kings on Craigslist.", 1], ["Et parfois, c'est parce que tu as trouvé une super affaire dans les petites annonces.", "And sometimes, it's just because you got a really great deal on Craigslist.", 1], ["J'ai lu dans les petites annonces du journal qu'il y a un appartement à louer près d'ici.", "I read in the newspaper advertisements that there is an apartment for rent near here.", 0]]}, "par": {"__C": 11, "que": {"__C": 1, "__e": [["Je ne peux les joindre que par les petites annonces.", "If I could contact them, I wouldn't put ads in the paper!", 1]]}, "pas": {"__C": 1, "__e": [["Et pourquoi pas par les petites annonces ?", "Through ads in the paper.", 1]]}, "__e": [["-Je comprends qu'elle passe par les petites annonces.", "I understand her. She's right. How should she find men without an ad?", 1], ["Et vous avez trouvé par les petites annonces ?", "Found this job in the classified ads?", 1], ["Je ne peux les joindre que par les petites annonces.", "If I could contact them, I wouldn't put ads in the paper!", 1]]}, "__e": [["As-tu lu les petites annonces dans le journal aujourd'hui ?", "Did you read the classified ads in the newspaper today?", 0], ["Il épluche les petites annonces dans le journal.", "He's perusing the classifieds in the newspaper.", 0], ["J'ai lu dans les petites annonces du journal qu'il y a un appartement à louer près d'ici.", "I read in the newspaper advertisements that there is an apartment for rent near here.", 0]]}, "aux": {"__C": 15, "tueur": {"__C": 3, "du": {"__C": 1, "__e": [["La traque du tueur aux petites annonces a atteint ce matin le Rhode Island.", "The hunt for the man being called \"The Craigslist Killer\" has spread this morning from Boston to Rhode island.", 1]]}, "le": {"__C": 2, "__e": [["Du nouveau sur la mort de Philip Markoff, le tueur aux petites annonces.", "We'll begin with these new details in the death of Philip Markoff, the accused Craigslist Killer. NBC's Jeff Rossen is in Boston.", 1], ["Notre meilleur étudiant serait le tueur aux petites annonces ?", "Are you telling me that one of our top students is the Craigslist Killer?", 1]]}, "__e": [["Du nouveau sur la mort de Philip Markoff, le tueur aux petites annonces.", "We'll begin with these new details in the death of Philip Markoff, the accused Craigslist Killer. NBC's Jeff Rossen is in Boston.", 1], ["La traque du tueur aux petites annonces a atteint ce matin le Rhode Island.", "The hunt for the man being called \"The Craigslist Killer\" has spread this morning from Boston to Rhode island.", 1], ["Notre meilleur étudiant serait le tueur aux petites annonces ?", "Are you telling me that one of our top students is the Craigslist Killer?", 1]]}, "grâce": {"__C": 2, "communiquent": {"__C": 1, "__e": [["Ils communiquent grâce aux petites annonces.", "They're communicating through the classifieds.", 1]]}, "__e": [["Ils communiquent grâce aux petites annonces.", "They're communicating through the classifieds.", 1], ["Grâce aux petites annonces.", "Found it on Craigslist.", 1]]}, "__e": [["de Gary Larson, il s'agit d'un enfant qui est assis là, ce petit nerd joue à des jeux vidéo, ces parents sont si heureux, ils se tiennent derrière lui ils pensent aux petites annonces du futur dans le journal.", "His parents are so happy, and they're standing behind them, and they're thinking about the want ads from the future in the newspaper.", 1], ["Pour gagner du temps, j'ai répondu aux petites annonces des autres.\"", "To gain some time, I started to answer other people's ads.", 1], ["Peut-être qu'un jour, au lieu de répondre aux petites annonces, tu feras un boulot qui te plaît vraiment.", "Maybe one day, you'll have a job you truly like.", 1]]}, "des": {"__C": 55, "service": {"__C": 2, "le": {"__C": 1, "__e": [["Je voudrais le service des petites annonces.", "The Want Ads section, please.", 1]]}, "__e": [["Je voudrais le service des petites annonces.", "The Want Ads section, please.", 1], ["Service des petites annonces, s'il vous plaît.", "Classified ads department, please.", 1]]}, "page": {"__C": 4, "la": {"__C": 4, "__e": [["Alors, va chez Marcie, pique-lui son journal et ramène la page des petites annonces.", "So go over to Marcie's house, steal her newspaper and bring back the section with want ads.", 1], ["Est-ce que je peux avoir la page, des petites annonces immobilières ?", "May I see the real estate section?", 1], ["Pour être franche, la photo donne un peu la chair de poule... mais vaut mieux la première page que la page des petites annonces.", "To be honest, the picture's a little creepy, but better the front of the magazine than the back in the classifieds.", 1]]}, "__e": [["Alors, va chez Marcie, pique-lui son journal et ramène la page des petites annonces.", "So go over to Marcie's house, steal her newspaper and bring back the section with want ads.", 1], ["Est-ce que je peux avoir la page, des petites annonces immobilières ?", "May I see the real estate section?", 1], ["Pour être franche, la photo donne un peu la chair de poule... mais vaut mieux la première page que la page des petites annonces.", "To be honest, the picture's a little creepy, but better the front of the magazine than the back in the classifieds.", 1]]}, "__e": [["Pour être franche, la photo donne un peu la chair de poule... mais vaut mieux la première page que la page des petites annonces.", "To be honest, the picture's a little creepy, but better the front of the magazine than the back in the classifieds.", 1], ["Il y avait des petites annonces pour les hommes et pour les femmes.", "The want ads were \"help wanted male,\" \"help wanted female,\"", 1], ["Elle se contente maintenant des petites annonces, mais il y a six mois, elle faisait la une.", "Mrs. Hardwicke has slipped lately, getting into the want ads. Six months ago she made the front pages daily.", 1]]}, "__e": [["As-tu lu les petites annonces dans le journal aujourd'hui ?", "Did you read the classified ads in the newspaper today?", 0], ["Il épluche les petites annonces dans le journal.", "He's perusing the classifieds in the newspaper.", 0], ["J'ai lu dans les petites annonces du journal qu'il y a un appartement à louer près d'ici.", "I read in the newspaper advertisements that there is an apartment for rent near here.", 0]]}, "ces": {"__C": 53, "de": {"__C": 11, "une": {"__C": 3, "à": {"__C": 2, "__e": [["L'aiutre jour, Jack a décidé de répondre à une de ces annonces.", "- The other day, Jack decided he wanted to answer one of those ads.", 1], ["J'ai répondu à une de ces annonces \"Partagez le voyage\" et j'ai eu des personnes qui nous emmèneront Nancy et moi, pour 30$ à Baltimore.", "I answered one of those 'Share The Ride' Ads and .. Talked to some people who'll take Nancy and me to Baltimore for thirty dollars.", 1]]}, "__e": [["L'aiutre jour, Jack a décidé de répondre à une de ces annonces.", "- The other day, Jack decided he wanted to answer one of those ads.", 1], ["J'ai répondu à une de ces annonces \"Partagez le voyage\" et j'ai eu des personnes qui nous emmèneront Nancy et moi, pour 30$ à Baltimore.", "I answered one of those 'Share The Ride' Ads and .. Talked to some people who'll take Nancy and me to Baltimore for thirty dollars.", 1], ["Une de ces annonces était :", "One of the announcements that he made was,", 1]]}, "l'une": {"__C": 1, "avec": {"__C": 1, "__e": [["- avec l'une de ces annonces de recherche d'aide.", "- with one of these help-wanted ads.", 1]]}, "__e": [["- avec l'une de ces annonces de recherche d'aide.", "- with one of these help-wanted ads.", 1]]}, "__e": [["On pense, Mme la juge, qu'ils sont responsables, au moins en partie, pour la création de ces annonces et pour le développement de ces annonces. ce sont en fait des instructions pour les macs pour écrire une annonce qui marche.", "Our assessment is, Your Honor, is that they are responsible, at least in part, for both the creation of these ads and for the development of these ads. they're actually instructions to pimps on how to post an ad that works.", 1], ["- avec l'une de ces annonces de recherche d'aide.", "- with one of these help-wanted ads.", 1], ["Je ferais très attention si j'étais vous. À cause de ces annonces, ils sauront que vous les avez trahis.", "I should be extremely careful if I were you, but of course, through these advertisements.", 1]]}, "toutes": {"__C": 5, "sur": {"__C": 1, "en": {"__C": 1}, "__e": [["Vous bondissez en gaine-culotte sur toutes ces annonces.", "- That's you jumping around in a girdle?", 1]]}, "sont": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce sont toutes ces annonces dans les journaux depuis quinze jours.", "These are all these announcements in the newspapers over the past two weeks.", 1]]}, "__e": [["Ce sont toutes ces annonces dans les journaux depuis quinze jours.", "These are all these announcements in the newspapers over the past two weeks.", 1]]}, "__e": [["Ce sont toutes ces annonces dans les journaux depuis quinze jours.", "These are all these announcements in the newspapers over the past two weeks.", 1], ["C'est terrible. Toutes ces annonces, personne ne veut.", "It's been terrible, all those ads and no one wanted to come.", 1], ["Et toutes ces annonces, ça devrait attirer du monde aussi.", "Well, those announcements, they ought to pull in something, too.", 1]]}, "dans": {"__C": 3, "bien": {"__C": 1, "de": {"__C": 1, "__e": [["Il n'y a jamais rien de bien dans ces annonces.", "Why do you read that 'Free' column, Homer?", 1]]}, "__e": [["Il n'y a jamais rien de bien dans ces annonces.", "Why do you read that 'Free' column, Homer?", 1]]}, "favre": {"__C": 1, "comme": {"__C": 1, "__e": [["Comme Favre dans ces annonces pour Wrangler ?", "Like Favre in those Wrangler ads?", 1]]}, "__e": [["Comme Favre dans ces annonces pour Wrangler ?", "Like Favre in those Wrangler ads?", 1]]}, "__e": [["Comme Favre dans ces annonces pour Wrangler ?", "Like Favre in those Wrangler ads?", 1], ["Pas sur les panneaux d'affichage, pas dans le magasin, pas même dans ces annonces automatiques pendant mots avec les amis.", "Not on billboards, not in the store, not even in those pop-up ads during words with friends.", 1], ["Il n'y a jamais rien de bien dans ces annonces.", "Why do you read that 'Free' column, Homer?", 1]]}, "__e": [["Je ferais très attention si j'étais vous. À cause de ces annonces, ils sauront que vous les avez trahis.", "I should be extremely careful if I were you, but of course, through these advertisements.", 1], ["Il n'y a jamais rien de bien dans ces annonces.", "Why do you read that 'Free' column, Homer?", 1], ["J'ai mis ces annonces dans le journal, je ne sais plus quand.", "I've been putting those ads in the paper for... I don't know how long.", 1]]}, "tu": {"__C": 90, "si": {"__C": 6, "mais": {"__C": 1, "barbu": {"__C": 1, "__e": [["Fais ce que tu veux pour le vieux barbu... mais si tu annonces qu'il n'existe pas, cherche-toi une ferme dès demain.", "I don't care what you do with whisker-puss but if you rule there's no Santa, start looking for the chicken farm now.", 1]]}, "__e": [["Fais ce que tu veux pour le vieux barbu... mais si tu annonces qu'il n'existe pas, cherche-toi une ferme dès demain.", "I don't care what you do with whisker-puss but if you rule there's no Santa, start looking for the chicken farm now.", 1]]}, "et": {"__C": 1, "__e": [["Et si tu annonces que tu vas te marier, je vérifierai sûrement ses antécédent sans ton consentement.", "And if you were to get married, I'll look into his background secretly.", 1]]}, "__e": [["Si tu annonces que tu es autiste, tu te fais juger, et on imagine que tu l'as caché.", "Like, if you tell people that outright, half the time they'll judge you and think you've been keeping it secret.", 1], ["Si tu annonces que Jésus est vivant...", "If you spread stories that Jesus lives...", 1], ["On m'a dit que tout est en place, sauf si tu annonces que tu ne te représentes pas.", "That's what I'm hearing. It's already underway unless you announce you're not gonna seek reelection.", 1]]}, "que": {"__C": 15, "temps": {"__C": 1, "est": {"__C": 1, "__e": [["Mon cher Franz, il est temps que tu annonces tes fiançailles.", "My dear Franz, it's time you announced your engagement.", 1]]}, "__e": [["Mon cher Franz, il est temps que tu annonces tes fiançailles.", "My dear Franz, it's time you announced your engagement.", 1]]}, "qu'est-ce": {"__C": 1, "mais": {"__C": 1, "__e": [["Harry, je ne voudrais pas insister, mais qu'est-ce que tu annonces ?", "Harry, I don't like to push but could you let us know how much your hand's worth?", 1]]}, "__e": [["Qu'est-ce que tu annonces, Red ?", "I got another shot. What you got on me here, Red, man?", 1], ["Harry, je ne voudrais pas insister, mais qu'est-ce que tu annonces ?", "Harry, I don't like to push but could you let us know how much your hand's worth?", 1]]}, "__e": [["Ce n'est pas quelque chose que tu annonces genre,", "- Well, it's not something you necessarily advertise like, \"Hey, everybody, my vagina's making yeast!\"", 1], ["Ça, c'était avant que tu annonces ta décision de te laisser aller.", "Yeah, that was before you formally announced your decision to let yourself go.", 1], ["J'ai comme l'impression que tu annonces de la pluie pour avoir le terrain de golf pour toi tout seul.", "I'VE GOT A SNEAKING SUSPICION THAT YOU'RE PREDICTING RAIN TO CLEAR THE GOLF COURSE FOR YOURSELF.", 1]]}, "et": {"__C": 7, "cartes": {"__C": 1, "les": {"__C": 1, "__e": [["Maintenant, je distribue les cartes, et tu annonces rami quand t'en as envie.", "From now on, I'll deal out the cards, you say \"gin\" whenever you feel like it.", 1]]}, "__e": [["Maintenant, je distribue les cartes, et tu annonces rami quand t'en as envie.", "From now on, I'll deal out the cards, you say \"gin\" whenever you feel like it.", 1]]}, "scène": {"__C": 2, "sur": {"__C": 1, "__e": [["Rejoins-moi sur scène, et tu annonces la sortie.", "You should join me on the stage and announce the drop date.", 1]]}, "la": {"__C": 1, "__e": [["Ce soir, tu montes sur la scène et tu annonces qu'on va développer cette appli, comme ça, on est quittes.", "Tonight, you'll go up there and you'll announce we're starting to develop this song app too, so I close with Silicon Valley.", 1]]}, "__e": [["Rejoins-moi sur scène, et tu annonces la sortie.", "You should join me on the stage and announce the drop date.", 1], ["Ce soir, tu montes sur la scène et tu annonces qu'on va développer cette appli, comme ça, on est quittes.", "Tonight, you'll go up there and you'll announce we're starting to develop this song app too, so I close with Silicon Valley.", 1]]}, "__e": [["Rejoins-moi sur scène, et tu annonces la sortie.", "You should join me on the stage and announce the drop date.", 1], ["Ce soir, tu montes sur la scène et tu annonces qu'on va développer cette appli, comme ça, on est quittes.", "Tonight, you'll go up there and you'll announce we're starting to develop this song app too, so I close with Silicon Valley.", 1], ["Hannah me quitte, et tu annonces au monde que tu es gay.", "Hannah leaves me, and then you suddenly decide to tell the world that you're gay.", 1]]}, "__e": [["J'ai comme l'impression que tu annonces de la pluie pour avoir le terrain de golf pour toi tout seul.", "I'VE GOT A SNEAKING SUSPICION THAT YOU'RE PREDICTING RAIN TO CLEAR THE GOLF COURSE FOR YOURSELF.", 1], ["Ce que je ne comprends pas, c'est que tu arrives à New York, tu annonces que tu es homo, puis que tu as un copain, puis que tu vas te marier.", "YOU WERE WITH AMY FOR FOUR YEARS. AND NOW... AND NOW YOU'RE GETTING COMMITTED OR WHATEVER YOU CALL IT?", 1], ["Aujourd'hui est le jour même où tu annonces à tous que tu es maintenant le président, alors je ne veux pas que tu t'inquiètes pour moi.", "Today is the very day you announce to the world that you're now the President, so I don't want to make you worry.", 1]]}, "quelques": {"__C": 43, "j'ai": {"__C": 10, "passé": {"__C": 1, "est": {"__C": 1, "__e": [["Maintenant que le rush des vacances est passé, j'ai quelques annonces à faire.", "Now that the holiday rush is over, a few announcements to make.", 1]]}, "__e": [["Maintenant que le rush des vacances est passé, j'ai quelques annonces à faire.", "Now that the holiday rush is over, a few announcements to make.", 1]]}, "__e": [["J'ai quelques annonces à vous faire.", "I got a couple announcements I wanna make.", 1], ["J'ai quelques annonces de secrétaire à faire.", "I have a few secretary's announcements.", 1], ["Maintenant que le rush des vacances est passé, j'ai quelques annonces à faire.", "Now that the holiday rush is over, a few announcements to make.", 1]]}, "regardé": {"__C": 2, "j'ai": {"__C": 2, "oui": {"__C": 1, "__e": [["- Oui, j'ai regardé quelques annonces tu sais cet immeuble tout en vitres sur Park, à un kilomètre et demi ?", "- Yeah, I looked up a few listings, you know that glass building on Park, it's like a mile away?", 1]]}, "__e": [["J'ai regardé quelques annonces...", "I've looked through some ads...", 1], ["- Oui, j'ai regardé quelques annonces tu sais cet immeuble tout en vitres sur Park, à un kilomètre et demi ?", "- Yeah, I looked up a few listings, you know that glass building on Park, it's like a mile away?", 1]]}, "__e": [["J'ai regardé quelques annonces...", "I've looked through some ads...", 1], ["- Oui, j'ai regardé quelques annonces tu sais cet immeuble tout en vitres sur Park, à un kilomètre et demi ?", "- Yeah, I looked up a few listings, you know that glass building on Park, it's like a mile away?", 1]]}, "maintenant": {"__C": 2, "et": {"__C": 2, "__e": [["Et maintenant, quelques annonces.", "And now these messages...", 1]]}, "__e": [["Et maintenant, quelques annonces.", "And now these messages...", 1]]}, "__e": [["Maintenant, c'est le président du conseil des élèves qui a quelques annonces à faire.", "Now, it is your student-council president who has a few announcements to make.", 1], ["Plus tôt ce soir, avant le spectacle, mon ami Martin était sur scène avec quelques annonces.", "Earlier tonight, before we kicked off this special, my friend Martin was out here making a couple of announcements.", 1], ["Je n'ai jamais voulu assister au décès de qui que ce soit mais il y a quelques annonces mortuaires que j'ai lues avec plaisir.", "I never wanted to see anybody die, but there are a few obituary notices I have read with pleasure.", 0]]}, "__e": [["Je n'ai jamais voulu assister au décès de qui que ce soit mais il y a quelques annonces mortuaires que j'ai lues avec plaisir.", "I never wanted to see anybody die, but there are a few obituary notices I have read with pleasure.", 0], ["Lis la rubrique des annonces si tu cherches un boulot.", "Read the advertisement section if you're looking for a job.", 0], ["J'ai lu dans les petites annonces du journal qu'il y a un appartement à louer près d'ici.", "I read in the newspaper advertisements that there is an apartment for rent near here.", 0]]}, "s'adressent": {"__C": 157, "gens": {"__C": 6, "les": {"__C": 3, "démocratie": {"__C": 1, "en": {"__C": 1, "__e": [["En démocratie, les gens s'adressent directement aux fonctionnaires de l'administration locale.", "The theory of democracy is people have direct connection to officials at the most local level.", 1]]}, "__e": [["En démocratie, les gens s'adressent directement aux fonctionnaires de l'administration locale.", "The theory of democracy is people have direct connection to officials at the most local level.", 1]]}, "dont": {"__C": 1, "façon": {"__C": 1, "__e": [["Vous savez l'énergie mentale dingue qu'il faut pour surveiller sans cesse la façon dont les gens s'adressent à moi ?", "Do you know how much mental energy it takes to constantly be monitoring the way that people talk about you?", 1]]}, "__e": [["Vous savez l'énergie mentale dingue qu'il faut pour surveiller sans cesse la façon dont les gens s'adressent à moi ?", "Do you know how much mental energy it takes to constantly be monitoring the way that people talk about you?", 1]]}, "__e": [["Les gens s'adressent à vous ou au père Bevans dans l'adversité.", "Many people come to you or to Dr. bevins Or to someone in your church with their troubles, Don't they?", 1], ["En démocratie, les gens s'adressent directement aux fonctionnaires de l'administration locale.", "The theory of democracy is people have direct connection to officials at the most local level.", 1], ["Vous savez l'énergie mentale dingue qu'il faut pour surveiller sans cesse la façon dont les gens s'adressent à moi ?", "Do you know how much mental energy it takes to constantly be monitoring the way that people talk about you?", 1]]}, "de": {"__C": 2, "milliers": {"__C": 1, "des": {"__C": 1, "__e": [["Des milliers de gens s'adressent à la Cour Suprême.", "Thousands of people petition the Supreme Court.", 1]]}, "__e": [["Des milliers de gens s'adressent à la Cour Suprême.", "Thousands of people petition the Supreme Court.", 1]]}, "beaucoup": {"__C": 1, "__e": [["Beaucoup de gens s'adressent à nous et nous disent", "We have a lot of people addressing us and saying,", 1]]}, "__e": [["Des milliers de gens s'adressent à la Cour Suprême.", "Thousands of people petition the Supreme Court.", 1], ["Beaucoup de gens s'adressent à nous et nous disent", "We have a lot of people addressing us and saying,", 1]]}, "ces": {"__C": 1, "__e": [["Ces gens s'adressent à leurs actionnaires, qui ne veulent pas voir la triste réalité.", "They don't want to see the reality.", 1]]}, "__e": [["Beaucoup de gens s'adressent à nous et nous disent", "We have a lot of people addressing us and saying,", 1], ["Ces gens s'adressent à leurs actionnaires, qui ne veulent pas voir la triste réalité.", "They don't want to see the reality.", 1], ["Vous savez l'énergie mentale dingue qu'il faut pour surveiller sans cesse la façon dont les gens s'adressent à moi ?", "Do you know how much mental energy it takes to constantly be monitoring the way that people talk about you?", 1]]}, "ils": {"__C": 33, "uniformes": {"__C": 1, "leurs": {"__C": 1, "de": {"__C": 1, "__e": [["Ces généraux, substituant aux arguments l'éclat de leurs uniformes. Ils s'adressent au jury, violent ou invoquent le secret professionnel au gré de leur convenance! Ils disent ce qui leur plaît.", "These generals, substituting for arguments their uniform violating or invoking professional secrecy as they find convenient saying what they please.", 1]]}, "__e": [["Ces généraux, substituant aux arguments l'éclat de leurs uniformes. Ils s'adressent au jury, violent ou invoquent le secret professionnel au gré de leur convenance! Ils disent ce qui leur plaît.", "These generals, substituting for arguments their uniform violating or invoking professional secrecy as they find convenient saying what they please.", 1]]}, "__e": [["Ces généraux, substituant aux arguments l'éclat de leurs uniformes. Ils s'adressent au jury, violent ou invoquent le secret professionnel au gré de leur convenance! Ils disent ce qui leur plaît.", "These generals, substituting for arguments their uniform violating or invoking professional secrecy as they find convenient saying what they please.", 1]]}, "qui": {"__C": 5, "à": {"__C": 5, "peu": {"__C": 1, "__e": [["Regarde un peu à qui ils s'adressent quand il y a un vrai boulot à faire.", "See who they have to come to when they got a real job to do?", 1]]}, "demande": {"__C": 2, "__e": [["Je me demande à qui ils s'adressent.", "I wonder who they're talking to.", 1]]}, "__e": [["Je me demande à qui ils s'adressent.", "I wonder who they're talking to.", 1], ["Ils ne s'intéressent pas au ballet et ne savent pas à qui ils s'adressent.", "They don't follow the ballet. They don't know that meeting Iris Lanzer means they are in the presence of a master.", 1], ["Regarde un peu à qui ils s'adressent quand il y a un vrai boulot à faire.", "See who they have to come to when they got a real job to do?", 1]]}, "__e": [["Je me demande à qui ils s'adressent.", "I wonder who they're talking to.", 1], ["Ils ne s'intéressent pas au ballet et ne savent pas à qui ils s'adressent.", "They don't follow the ballet. They don't know that meeting Iris Lanzer means they are in the presence of a master.", 1], ["Regarde un peu à qui ils s'adressent quand il y a un vrai boulot à faire.", "See who they have to come to when they got a real job to do?", 1]]}, "jours": {"__C": 1, "des": {"__C": 1, "__e": [["Des jours, ils s'adressent même pas la parole. Je vous jure que c'est pas gai leurs repas.", "He'd tell the oldest, \"Ask your mother to pass the bread.\"", 1]]}, "__e": [["Des jours, ils s'adressent même pas la parole. Je vous jure que c'est pas gai leurs repas.", "He'd tell the oldest, \"Ask your mother to pass the bread.\"", 1]]}, "__e": [["Des jours, ils s'adressent même pas la parole. Je vous jure que c'est pas gai leurs repas.", "He'd tell the oldest, \"Ask your mother to pass the bread.\"", 1], ["Regarde un peu à qui ils s'adressent quand il y a un vrai boulot à faire.", "See who they have to come to when they got a real job to do?", 1], ["Ils s'adressent toujours à moi d'abord. Quand ils veulent lui dire quelque chose, c'est à moi qu'ils parlent... Et puis je parle avec lui, c'est comme ça que ça se passe.", "Now they first talk to me, if they want to say something to him, they talk to me... and then | talk to him, it's like this.", 1]]}, "qu'ils": {"__C": 18, "pour": {"__C": 1, "__e": [["Pour qu'ils s'adressent la parole, il faut qu'il y ait un décès.", "For them to speak to each other, there must be a death.", 1]]}, "trapper": {"__C": 1, "à": {"__C": 1, "c'est": {"__C": 1, "__e": [["\"Quand les indigènes ont besoin d'aide, c'est à Trapper qu'ils s'adressent.\"", "- And I refuse to be part of this unholy confluence.", 1]]}, "__e": [["\"Quand les indigènes ont besoin d'aide, c'est à Trapper qu'ils s'adressent.\"", "- And I refuse to be part of this unholy confluence.", 1]]}, "__e": [["\"Quand les indigènes ont besoin d'aide, c'est à Trapper qu'ils s'adressent.\"", "- And I refuse to be part of this unholy confluence.", 1]]}, "faudra": {"__C": 1, "il": {"__C": 1, "__e": [["Il faudra qu'ils s'adressent au patron.", "They'll have to talk to the boss.", 1]]}, "__e": [["Il faudra qu'ils s'adressent au patron.", "They'll have to talk to the boss.", 1]]}, "__e": [["Si ça ne leur plaît pas, qu'ils s'adressent à mon mari.", "If they have a problem with that, they can take it up with my husband.", 1], ["Pour qu'ils s'adressent la parole, il faut qu'il y ait un décès.", "For them to speak to each other, there must be a death.", 1], ["Tu entends tout ce que les gens disent qu'importe que tu sois près ou loin, on dirait que c'est à toi qu'ils s'adressent.", "No matter how far away they are it's like they're talking only to you.", 1]]}, "ne": {"__C": 16, "celles-là": {"__C": 1, "seulement": {"__C": 1, "__e": [["Seulement celles-là ne s'adressent pas aux égoïstes.", "Only those ones aren't for the selfish.", 1]]}, "__e": [["Seulement celles-là ne s'adressent pas aux égoïstes.", "Only those ones aren't for the selfish.", 1]]}, "elles": {"__C": 2, "sud": {"__C": 1, "du": {"__C": 1, "__e": [["Et en Afrique du Sud, elles ne s'adressent pas la parole.", "And here in South Africa, they're simply not on speaking terms at all.", 1]]}, "__e": [["Et en Afrique du Sud, elles ne s'adressent pas la parole.", "And here in South Africa, they're simply not on speaking terms at all.", 1]]}, "__e": [["Elles ne s'adressent pas du tout à moi.", "They don't talk to me at all.", 1], ["Et en Afrique du Sud, elles ne s'adressent pas la parole.", "And here in South Africa, they're simply not on speaking terms at all.", 1]]}, "ils": {"__C": 3, "général": {"__C": 1, "en": {"__C": 1, "__e": [["- En général, ils ne s'adressent à vous en tant que chef de studio, ANCIEN PRÉSIDENT, GROUPE PARAMOUNT TELEVISION après avoir eu la même conversation d'une manière différente avec les producteurs exécutifs.", "They usually only get to you as a studio head after they've had the same conversation in a different way with the executive producers.", 1]]}, "__e": [["- En général, ils ne s'adressent à vous en tant que chef de studio, ANCIEN PRÉSIDENT, GROUPE PARAMOUNT TELEVISION après avoir eu la même conversation d'une manière différente avec les producteurs exécutifs.", "They usually only get to you as a studio head after they've had the same conversation in a different way with the executive producers.", 1]]}, "__e": [["- Ils ne s'adressent pas à moi.", "-They do not chant it for me.", 1], ["- En général, ils ne s'adressent à vous en tant que chef de studio, ANCIEN PRÉSIDENT, GROUPE PARAMOUNT TELEVISION après avoir eu la même conversation d'une manière différente avec les producteurs exécutifs.", "They usually only get to you as a studio head after they've had the same conversation in a different way with the executive producers.", 1], ["Je ne sais pas ce qui s'est passé hier soir, mais ils ne s'adressent pas la parole ce matin.", "I don't know what went on last night, but they're not speaking to each other this morning.", 0]]}, "__e": [["Et en Afrique du Sud, elles ne s'adressent pas la parole.", "And here in South Africa, they're simply not on speaking terms at all.", 1], ["Comme nous l'avons dit plus tôt, ces étiquettes d'avertissement... ne s'adressent pas à ceux qui savent, mais à ceux qui ne savent pas.", "Now, as we discussed earlier, these warning labels are not for those who know, but rather for those who don't know.", 1], ["Je ne sais pas ce qui s'est passé hier soir, mais ils ne s'adressent pas la parole ce matin.", "I don't know what went on last night, but they're not speaking to each other this morning.", 0]]}, "qui": {"__C": 12, "à": {"__C": 4, "et": {"__C": 1, "__e": [["Et à qui s'adressent ces petits mots ?", "And to whom is this message addressed?", 1]]}, "savent-ils": {"__C": 1, "__e": [["Savent-ils à qui s'adressent nos prières ?", "Do they realize who we're praying for?", 1]]}, "__e": [["À qui s'adressent les clés bleues ?", "Who are the blue keys for?", 1], ["À qui s'adressent les clés rouges ?", "Who are the red keys for?", 1], ["Et à qui s'adressent ces petits mots ?", "And to whom is this message addressed?", 1]]}, "gens": {"__C": 1, "les": {"__C": 1, "satisfaire": {"__C": 1, "__e": [["Il consiste à essayer de comprendre laquelle de ces jeunes filles présente les qualités nécessaires pour satisfaire les gens qui s'adressent à nous !", "We try to work out which girls have the necessary requirements requested by those who contact us.", 1]]}, "__e": [["Il consiste à essayer de comprendre laquelle de ces jeunes filles présente les qualités nécessaires pour satisfaire les gens qui s'adressent à nous !", "We try to work out which girls have the necessary requirements requested by those who contact us.", 1]]}, "__e": [["Il consiste à essayer de comprendre laquelle de ces jeunes filles présente les qualités nécessaires pour satisfaire les gens qui s'adressent à nous !", "We try to work out which girls have the necessary requirements requested by those who contact us.", 1]]}, "ceux": {"__C": 1, "par": {"__C": 1, "qualités": {"__C": 1}, "__e": [["quelles sont les qualités exigées par ceux qui s'adressent à vous ?", "What do the people who contact you want?", 1]]}, "__e": [["quelles sont les qualités exigées par ceux qui s'adressent à vous ?", "What do the people who contact you want?", 1]]}, "__e": [["La route 47 est coupée par un champ de mines. Ce sont les Américains qui s'adressent aux partisans italiens.", "Yeah, it's the Americans talking to the partisans.", 1], ["Alors des restaurants et bars qui s'adressent aux personnes qui veulent manger et boire seul vont apparaître ?", "Like there will be restaurants and bars... for single customer.", 1], ["Il consiste à essayer de comprendre laquelle de ces jeunes filles présente les qualités nécessaires pour satisfaire les gens qui s'adressent à nous !", "We try to work out which girls have the necessary requirements requested by those who contact us.", 1]]}, "choquer": {"__C": 9, "de": {"__C": 9, "susceptibles": {"__C": 9, "scènes": {"__C": 9, "__e": [["Les scènes susceptibles de choquer s'adressent à un public averti.", "SOME SCENES MIGHT BE DISTURBING VIEWER DISCRETION IS ADVISED", 1], ["Tous les noms et personnages dans ce drama sont fictifs. Les scènes susceptibles de choquer s'adressent à un public averti.", "ALL CHARACTERS AND NAMES IN THIS DRAMA ARE FICTITIOUS", 1]]}, "__e": [["Les scènes susceptibles de choquer s'adressent à un public averti.", "SOME SCENES MIGHT BE DISTURBING VIEWER DISCRETION IS ADVISED", 1], ["Tous les noms et personnages dans ce drama sont fictifs. Les scènes susceptibles de choquer s'adressent à un public averti.", "ALL CHARACTERS AND NAMES IN THIS DRAMA ARE FICTITIOUS", 1]]}, "__e": [["Les scènes susceptibles de choquer s'adressent à un public averti.", "SOME SCENES MIGHT BE DISTURBING VIEWER DISCRETION IS ADVISED", 1], ["Tous les noms et personnages dans ce drama sont fictifs. Les scènes susceptibles de choquer s'adressent à un public averti.", "ALL CHARACTERS AND NAMES IN THIS DRAMA ARE FICTITIOUS", 1]]}, "__e": [["Les scènes susceptibles de choquer s'adressent à un public averti.", "SOME SCENES MIGHT BE DISTURBING VIEWER DISCRETION IS ADVISED", 1], ["Tous les noms et personnages dans ce drama sont fictifs. Les scènes susceptibles de choquer s'adressent à un public averti.", "ALL CHARACTERS AND NAMES IN THIS DRAMA ARE FICTITIOUS", 1]]}, "__e": [["Ils s'adressent toujours à moi d'abord. Quand ils veulent lui dire quelque chose, c'est à moi qu'ils parlent... Et puis je parle avec lui, c'est comme ça que ça se passe.", "Now they first talk to me, if they want to say something to him, they talk to me... and then | talk to him, it's like this.", 1], ["Les citoyens s'adressent aux tribunaux pour obtenir justice.", "The citizens go to court for justice.", 0], ["Je ne sais pas ce qui s'est passé hier soir, mais ils ne s'adressent pas la parole ce matin.", "I don't know what went on last night, but they're not speaking to each other this morning.", 0]]}, "obéiras": {"__C": 85, "tu": {"__C": 73, "et": {"__C": 16, "commande": {"__C": 1, "je": {"__C": 1, "__e": [["Je commande, et tu obéiras.", "I command, and thou shalt obey.", 1]]}, "__e": [["Je commande, et tu obéiras.", "I command, and thou shalt obey.", 1]]}, "respect": {"__C": 2, "du": {"__C": 2, "__e": [["Mais en échange, tu nous témoigneras du respect et tu obéiras aux règles.", "But in exchange, you will show us a little bit of respect and obey our rules.", 1], ["On va t'aimer, te soutenir, et prendre soin de toi, mais en échange, tu nous montreras du respect, et tu obéiras à nos règles, ce qui signifie faire toi-même tes tâches, pas de garçons dans la maison et plus de cadeaux de la part d'hommes.", "We will love you and support you and take care of you, but in exchange, you will show us a little bit of respect and obey our rules, which means doing your own chores, no boys in the house and no more gifts from men.", 1]]}, "__e": [["Mais en échange, tu nous témoigneras du respect et tu obéiras aux règles.", "But in exchange, you will show us a little bit of respect and obey our rules.", 1], ["On va t'aimer, te soutenir, et prendre soin de toi, mais en échange, tu nous montreras du respect, et tu obéiras à nos règles, ce qui signifie faire toi-même tes tâches, pas de garçons dans la maison et plus de cadeaux de la part d'hommes.", "We will love you and support you and take care of you, but in exchange, you will show us a little bit of respect and obey our rules, which means doing your own chores, no boys in the house and no more gifts from men.", 1]]}, "__e": [["Tu ne seras pas corrompue, et tu obéiras aux lois.", "You won't commit corrupt deeds, and you'll obey the laws.", 1], ["Tu ne parleras pas sans y être invité et tu obéiras aux ordres sans poser de questions.", "You will speak only when spoken to, you will follow orders without question.", 1], ["On va t'aimer, te soutenir, et prendre soin de toi, mais en échange, tu nous montreras du respect, et tu obéiras à nos règles, ce qui signifie faire toi-même tes tâches, pas de garçons dans la maison et plus de cadeaux de la part d'hommes.", "We will love you and support you and take care of you, but in exchange, you will show us a little bit of respect and obey our rules, which means doing your own chores, no boys in the house and no more gifts from men.", 1]]}, "maintenant": {"__C": 2, "de": {"__C": 2, "partir": {"__C": 2, "__e": [["À partir de maintenant, tu obéiras à trois de mes requêtes.", "From now on, you will obey three of my requests.", 1], ["A partir de maintenant, tu obéiras à mes ordres.", "From this time on, I will send my thoughts to you and you will obey.", 1]]}, "__e": [["À partir de maintenant, tu obéiras à trois de mes requêtes.", "From now on, you will obey three of my requests.", 1], ["A partir de maintenant, tu obéiras à mes ordres.", "From this time on, I will send my thoughts to you and you will obey.", 1]]}, "__e": [["À partir de maintenant, tu obéiras à trois de mes requêtes.", "From now on, you will obey three of my requests.", 1], ["A partir de maintenant, tu obéiras à mes ordres.", "From this time on, I will send my thoughts to you and you will obey.", 1]]}, "que": {"__C": 2, "tant": {"__C": 1, "__e": [["Tant que tu obéiras, tu resteras en vie.", "Now, as long as you do as we tell you ... the longer you'll stay alive.", 1]]}, "promets-moi": {"__C": 1, "__e": [["Promets-moi que tu obéiras aux ordres du conseil, et que tu te tairas.", "Promise me that you'll obey the council's orders, that you'll keep it quiet.", 1]]}, "__e": [["Promets-moi que tu obéiras aux ordres du conseil, et que tu te tairas.", "Promise me that you'll obey the council's orders, that you'll keep it quiet.", 1], ["Tant que tu obéiras, tu resteras en vie.", "Now, as long as you do as we tell you ... the longer you'll stay alive.", 1]]}, "__e": [["Dans quelques jours, on aura de très importants entraînements, et je veux que tu sois mon numéro deux, car tu obéiras à tous mes ordres comme un robot zombie sans cervelle.", "Now, in a few days we have some very important field training exercises, and I want you to be my number two, because you will obey my every command like some kind of beautiful, brainless zombie robot.", 1], ["Reste encore un peu, si tu y tiens. Mais tu dois me promettre... que lorsque le moment sera venu de partir, tu obéiras.", "You stay a while longer if you want to but you have to promise me when the time comes and I tell you to go you'll do it.", 1], ["On va t'aimer, te soutenir, et prendre soin de toi, mais en échange, tu nous montreras du respect, et tu obéiras à nos règles, ce qui signifie faire toi-même tes tâches, pas de garçons dans la maison et plus de cadeaux de la part d'hommes.", "We will love you and support you and take care of you, but in exchange, you will show us a little bit of respect and obey our rules, which means doing your own chores, no boys in the house and no more gifts from men.", 1]]}, "nous": {"__C": 3, "tu": {"__C": 3, "que": {"__C": 1, "dis": {"__C": 1, "__e": [["Dis que tu nous obéiras.", "Say you'll obey us.", 1]]}, "__e": [["Dis que tu nous obéiras.", "Say you'll obey us.", 1]]}, "__e": [["Dis que tu nous obéiras.", "Say you'll obey us.", 1], ["Tu nous obéiras. Ainsi qu'à nos lois, nos règles, nos exigences.", "You will obey us our laws, our rules, our demands.", 1], ["Tu nous obéiras.", "You will obey us.", 0]]}, "__e": [["Dis que tu nous obéiras.", "Say you'll obey us.", 1], ["Tu nous obéiras. Ainsi qu'à nos lois, nos règles, nos exigences.", "You will obey us our laws, our rules, our demands.", 1], ["Tu nous obéiras.", "You will obey us.", 0]]}, "et": {"__C": 2, "aimeras": {"__C": 1, "tu": {"__C": 1, "jugeote": {"__C": 1}}}, "tu": {"__C": 1, "que": {"__C": 1, "l'air": {"__C": 1}}}, "__e": [["Au moins, donne l'air que tu t'inclineras et obéiras.", "At least, look like you would bow and obey.", 1], ["Et si tu as de la jugeote, tu aimeras, honoreras et obéiras.", "And if you know what's good for you, you are going to love, honor and obey.", 1]]}, "lui": {"__C": 6, "tu": {"__C": 5, "et": {"__C": 2, "toi": {"__C": 1, "__e": [["Il saura quoi faire de toi et tu lui obéiras.", "He knows what to do, and you'll obey him.", 1]]}, "__e": [["Il saura quoi faire de toi et tu lui obéiras.", "He knows what to do, and you'll obey him.", 1], ["Et tu lui obéiras, même si c'est contraire à tes valeurs.", "And you'll do what he wants.", 1]]}, "que": {"__C": 1, "sûr": {"__C": 1, "__e": [["Je veux être sûr que tu lui obéiras.", "I need to trust that you'll do what she says.", 1]]}, "__e": [["Je veux être sûr que tu lui obéiras.", "I need to trust that you'll do what she says.", 1]]}, "__e": [["Il saura quoi faire de toi et tu lui obéiras.", "He knows what to do, and you'll obey him.", 1], ["Et tu lui obéiras, même si c'est contraire à tes valeurs.", "And you'll do what he wants.", 1], ["Tu lui obéiras, tu feras ce qu'il veut quand il le veut.", "You will obey him, do what he wants whenever he wants it.", 1]]}, "ne": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu ne lui obéiras pas?", "- So you won't follow her?", 1]]}, "__e": [["Tu ne lui obéiras pas?", "- So you won't follow her?", 1]]}, "__e": [["Il saura quoi faire de toi et tu lui obéiras.", "He knows what to do, and you'll obey him.", 1], ["Et tu lui obéiras, même si c'est contraire à tes valeurs.", "And you'll do what he wants.", 1], ["Tu lui obéiras, tu feras ce qu'il veut quand il le veut.", "You will obey him, do what he wants whenever he wants it.", 1]]}, "leur": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu leur obéiras ?", "Will you do as they say?", 1]]}, "__e": [["Tu leur obéiras ?", "Will you do as they say?", 1]]}, "__e": [["Reste encore un peu, si tu y tiens. Mais tu dois me promettre... que lorsque le moment sera venu de partir, tu obéiras.", "You stay a while longer if you want to but you have to promise me when the time comes and I tell you to go you'll do it.", 1], ["On va t'aimer, te soutenir, et prendre soin de toi, mais en échange, tu nous montreras du respect, et tu obéiras à nos règles, ce qui signifie faire toi-même tes tâches, pas de garçons dans la maison et plus de cadeaux de la part d'hommes.", "We will love you and support you and take care of you, but in exchange, you will show us a little bit of respect and obey our rules, which means doing your own chores, no boys in the house and no more gifts from men.", 1], ["Tu nous obéiras.", "You will obey us.", 0]]}, "mervyn": {"__C": 71, "bonsoir": {"__C": 1, "__e": [["- Bonsoir, Mervyn.", "- Good evening, Mervyn.", 1]]}, "pompiers": {"__C": 2, "les": {"__C": 2, "avoir": {"__C": 2, "pas": {"__C": 2, "__e": [["Ils ne peuvent pas avoir les pompiers, Mervyn.", "I see. They can't get the fire brigade, mervyn.", 1], ["Je ne peux pas avoir les pompiers, Mervyn.", "I can't get the fire brigade, mervyn.", 1]]}, "__e": [["Ils ne peuvent pas avoir les pompiers, Mervyn.", "I see. They can't get the fire brigade, mervyn.", 1], ["Je ne peux pas avoir les pompiers, Mervyn.", "I can't get the fire brigade, mervyn.", 1]]}, "__e": [["Ils ne peuvent pas avoir les pompiers, Mervyn.", "I see. They can't get the fire brigade, mervyn.", 1], ["Je ne peux pas avoir les pompiers, Mervyn.", "I can't get the fire brigade, mervyn.", 1]]}, "__e": [["Ils ne peuvent pas avoir les pompiers, Mervyn.", "I see. They can't get the fire brigade, mervyn.", 1], ["Je ne peux pas avoir les pompiers, Mervyn.", "I can't get the fire brigade, mervyn.", 1]]}, "à": {"__C": 3, "et": {"__C": 1, "maman": {"__C": 1, "à": {"__C": 1, "__e": [["Je disais tout à l'heure à Maman et à Mervyn que les choses n'allaient pas très bien en ce moment.", "Well, as I was telling mummy and mervyn earlier Things is pretty bad there at the moment", 1]]}, "__e": [["Je disais tout à l'heure à Maman et à Mervyn que les choses n'allaient pas très bien en ce moment.", "Well, as I was telling mummy and mervyn earlier Things is pretty bad there at the moment", 1]]}, "__e": [["Je disais tout à l'heure à Maman et à Mervyn que les choses n'allaient pas très bien en ce moment.", "Well, as I was telling mummy and mervyn earlier Things is pretty bad there at the moment", 1]]}, "__e": [["À Mervyn !", "To Mervyn.", 1], ["Je disais tout à l'heure à Maman et à Mervyn que les choses n'allaient pas très bien en ce moment.", "Well, as I was telling mummy and mervyn earlier Things is pretty bad there at the moment", 1]]}, "de": {"__C": 2, "mariage": {"__C": 1, "le": {"__C": 1, "célébrer": {"__C": 1, "__e": [["Nous sommes réunis ici aujourd'hui pour célébrer le mariage de Mervyn, le Shérif de--", "We are gathered here today to witness the marriage of Mervyn, the Sheriff of--", 1]]}, "__e": [["Nous sommes réunis ici aujourd'hui pour célébrer le mariage de Mervyn, le Shérif de--", "We are gathered here today to witness the marriage of Mervyn, the Sheriff of--", 1]]}, "__e": [["Nous sommes réunis ici aujourd'hui pour célébrer le mariage de Mervyn, le Shérif de--", "We are gathered here today to witness the marriage of Mervyn, the Sheriff of--", 1]]}, "politique": {"__C": 1, "conseiller": {"__C": 1, "le": {"__C": 1, "__e": [["Via le conseiller politique de Mervyn Rees, Roger Darlington.", "It's by the political advisor to Merlyn Rees, when he was at the Home Office, Roger Darlington.", 1]]}, "__e": [["Via le conseiller politique de Mervyn Rees, Roger Darlington.", "It's by the political advisor to Merlyn Rees, when he was at the Home Office, Roger Darlington.", 1]]}, "__e": [["Via le conseiller politique de Mervyn Rees, Roger Darlington.", "It's by the political advisor to Merlyn Rees, when he was at the Home Office, Roger Darlington.", 1]]}, "__e": [["Via le conseiller politique de Mervyn Rees, Roger Darlington.", "It's by the political advisor to Merlyn Rees, when he was at the Home Office, Roger Darlington.", 1], ["Et les nouvelles idées de Mervyn m'ont rendu malade.", "And Mervyn's new ideas for the film made me sick to my stomach.", 1], ["Nous sommes réunis ici aujourd'hui pour célébrer le mariage de Mervyn, le Shérif de--", "We are gathered here today to witness the marriage of Mervyn, the Sheriff of--", 1]]}, "pas": {"__C": 3, "entrons": {"__C": 1, "__e": [["- Entrons pas Mervyn.", "- Let's go in through Mervyn's.", 1]]}, "et": {"__C": 1, "et": {"__C": 1, "sunset": {"__C": 1}}, "__e": [["C'était pas Schwab mais Top Hat, à l'angle de Sunset et McCadden, et pas Mervyn LeRoy mais un type du Hollywood Reporter.", "It was actually a place called top hat on Sunset and McCadden. And it wasn't Mervyn Leroy, it was actually a guy from the Hollywood Reporter.", 1]]}, "n'est": {"__C": 1, "ce": {"__C": 1, "non": {"__C": 1, "__e": [["Non, ce n'est pas Mervyn.", "No, it's not Mervyn.", 1]]}, "__e": [["Non, ce n'est pas Mervyn.", "No, it's not Mervyn.", 1]]}, "__e": [["Non, ce n'est pas Mervyn.", "No, it's not Mervyn.", 1]]}, "__e": [["- Entrons pas Mervyn.", "- Let's go in through Mervyn's.", 1], ["Non, ce n'est pas Mervyn.", "No, it's not Mervyn.", 1], ["C'était pas Schwab mais Top Hat, à l'angle de Sunset et McCadden, et pas Mervyn LeRoy mais un type du Hollywood Reporter.", "It was actually a place called top hat on Sunset and McCadden. And it wasn't Mervyn Leroy, it was actually a guy from the Hollywood Reporter.", 1]]}, "merci": {"__C": 2, "__e": [["Merci, Mervyn.", "Thank you, Mervyn.", 1]]}, "__e": [["Nous sommes réunis ici aujourd'hui pour célébrer le mariage de Mervyn, le Shérif de--", "We are gathered here today to witness the marriage of Mervyn, the Sheriff of--", 1], ["Ouais, eh bien, ce que vous devez abandonner, c'est ce costume Mervyn des années 80 dans ce stupéfiant ton bijou.", "Yeah, well, what you need to give up is that 1980s Mervyn's power suit in the staggering jewel tone.", 1], ["Je disais tout à l'heure à Maman et à Mervyn que les choses n'allaient pas très bien en ce moment.", "Well, as I was telling mummy and mervyn earlier Things is pretty bad there at the moment", 1]]}, "tenma": {"__C": 223, "de": {"__C": 15, "ichi": {"__C": 2, "ichi": {"__C": 2}, "__e": [["Ichi l'endormi, Ichi de Tenma...", "Sleepy Ichi, Ichi of Tenma...", 1]]}, "sœur": {"__C": 7, "la": {"__C": 5, "c'est": {"__C": 1, "__e": [["Alors, c'est la sœur de Tenma...", "That girl is Tenma's sister...", 1]]}, "échanger": {"__C": 1, "__e": [["Le chef des démons a proposé un marché... Il voulait échanger la sœur de Tenma, l'un des Huit, contre la Ryûjin no Miko.", "The head demon demanded that in exchange for the Guardian Tenma's sister... we hand over the Priestess of the Dragon God...", 1]]}, "__e": [["Le chef des démons a proposé un marché... Il voulait échanger la sœur de Tenma, l'un des Huit, contre la Ryûjin no Miko.", "The head demon demanded that in exchange for the Guardian Tenma's sister... we hand over the Priestess of the Dragon God...", 1], ["Hé mais on dirait la sœur de Tenma.", "Isn't that Tenma's little sister?", 1], ["La sœur de Tenma est redevenue un démon et elle allait quelque part !", "Tenma's little sister has turned back into a demon and... she's gone off somewhere!", 1]]}, "petite": {"__C": 1, "la": {"__C": 1, "__e": [["La petite sœur... De Tenma...", "That girl is Tenma's... sister?", 1]]}, "__e": [["La petite sœur... De Tenma...", "That girl is Tenma's... sister?", 1]]}, "__e": [["Hé mais on dirait la sœur de Tenma.", "Isn't that Tenma's little sister?", 1], ["La sœur de Tenma est redevenue un démon et elle allait quelque part !", "Tenma's little sister has turned back into a demon and... she's gone off somewhere!", 1], ["Qu'elle maîtrise le pouvoir du dragon noir ou pas, elle reste la seule et unique sœur de Tenma !", "Regardless of whether she can control the Black Dragon or not... she is Tenma's only sister.", 1]]}, "fils": {"__C": 2, "le": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est le fils de Tenma ?", "Is that Tenma's boy?", 1]]}, "localisé": {"__C": 1, "__e": [["On a localisé le fils de Tenma.", "We've located Tenma's son, sir.", 1]]}, "__e": [["C'est le fils de Tenma ?", "Is that Tenma's boy?", 1], ["On a localisé le fils de Tenma.", "We've located Tenma's son, sir.", 1]]}, "__e": [["C'est le fils de Tenma ?", "Is that Tenma's boy?", 1], ["On a localisé le fils de Tenma.", "We've located Tenma's son, sir.", 1]]}, "__e": [["La sœur de Tenma est redevenue un démon et elle allait quelque part !", "Tenma's little sister has turned back into a demon and... she's gone off somewhere!", 1], ["Ce jour-là, il a détruit la ville de Tenma...", "The day when Tenma's hometown was destroyed...", 1], ["Qu'elle maîtrise le pouvoir du dragon noir ou pas, elle reste la seule et unique sœur de Tenma !", "Regardless of whether she can control the Black Dragon or not... she is Tenma's only sister.", 1]]}, "dr": {"__C": 10, "le": {"__C": 4, "j'aime": {"__C": 1, "__e": [["J'aime le Dr. Tenma.", "I love Dr. Tenma.", 1]]}, "et": {"__C": 1, "__e": [["Et le Dr Tenma ne donnera pas son accord.", "Dr. Tenma will not permit that.", 1]]}, "__e": [["J'aime le Dr. Tenma.", "I love Dr. Tenma.", 1], ["Et le Dr Tenma ne donnera pas son accord.", "Dr. Tenma will not permit that.", 1], ["Tout ça grâce à cet homme... le Dr Tenma,", "And it's all thanks to Dr. Tenma...", 1]]}, "plaît": {"__C": 1, "vous": {"__C": 1, "s'il": {"__C": 1, "__e": [["Attendez. S'il vous plaît ! Dr Tenma.", "Um... please wait. and his vital signs are very stable.", 1]]}, "__e": [["Attendez. S'il vous plaît ! Dr Tenma.", "Um... please wait. and his vital signs are very stable.", 1]]}, "__e": [["Attendez. S'il vous plaît ! Dr Tenma.", "Um... please wait. and his vital signs are very stable.", 1]]}, "bien": {"__C": 1, "eh": {"__C": 1, "__e": [["Eh bien, Dr Tenma.", "Dr. Tenma.", 1]]}, "__e": [["Eh bien, Dr Tenma.", "Dr. Tenma.", 1]]}, "__e": [["Et le Dr Tenma ne donnera pas son accord.", "Dr. Tenma will not permit that.", 1], ["J'ai piqué ça au Dr Tenma quand il m'a viré.", "I stole this from Dr. Tenma after he fired me from the Ministry of Science.", 1], ["Tout ça grâce à cet homme... le Dr Tenma,", "And it's all thanks to Dr. Tenma...", 1]]}, "que": {"__C": 5, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce que Tenma peut bien aimer chez toi ?", "What does Tenma see in her?", 1]]}, "ce": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ce que Tenma m'a dit !", "That's what Tenma said!", 1]]}, "__e": [["C'est ce que Tenma m'a dit !", "That's what Tenma said!", 1]]}, "condition": {"__C": 1, "à": {"__C": 1, "__e": [["À condition que Tenma ne les ait pas tous mangés.", "That is if Tenma didn't eat them all.", 1]]}, "__e": [["À condition que Tenma ne les ait pas tous mangés.", "That is if Tenma didn't eat them all.", 1]]}, "__e": [["À condition que Tenma ne les ait pas tous mangés.", "That is if Tenma didn't eat them all.", 1], ["Qu'est-ce que Tenma peut bien aimer chez toi ?", "What does Tenma see in her?", 1], ["Quand je me suis réveillée et que Tenma a dit que c'était vraiment génial,", "When I came to... my brother was there beside me, saying how relieved he was and...", 1]]}, "attends": {"__C": 3, "__e": [["Attends, Tenma !", "Wait, Tenma.", 1]]}, "seigneur": {"__C": 4, "le": {"__C": 1, "pour": {"__C": 1, "sentiments": {"__C": 1, "__e": [["Euh... Miko, avez-vous des sentiments pour le seigneur Tenma ?", "Are you attracted to Master Tenma?", 1]]}, "__e": [["Euh... Miko, avez-vous des sentiments pour le seigneur Tenma ?", "Are you attracted to Master Tenma?", 1]]}, "__e": [["Euh... Miko, avez-vous des sentiments pour le seigneur Tenma ?", "Are you attracted to Master Tenma?", 1]]}, "__e": [["Seigneur Tenma.", "Master Tenma!", 1], ["Seigneur Tenma ! C'en est assez ! Arrêtez,je vous prie !", "Master Tenma, please stop!", 1], ["Euh... Miko, avez-vous des sentiments pour le seigneur Tenma ?", "Are you attracted to Master Tenma?", 1]]}, "et": {"__C": 7, "shimon": {"__C": 1, "avec": {"__C": 1, "cours": {"__C": 1, "__e": [["J'étais une simple lycéenne, et j'allais en cours avec Shimon et Tenma, quand soudain...", "I was just a high school girl and on my way to school with Tenma and Shimon...", 1]]}, "__e": [["J'étais une simple lycéenne, et j'allais en cours avec Shimon et Tenma, quand soudain...", "I was just a high school girl and on my way to school with Tenma and Shimon...", 1]]}, "__e": [["J'étais une simple lycéenne, et j'allais en cours avec Shimon et Tenma, quand soudain...", "I was just a high school girl and on my way to school with Tenma and Shimon...", 1]]}, "akane": {"__C": 1, "dame": {"__C": 1, "trouve": {"__C": 1, "__e": [["Si ça se trouve, Dame Akane et Tenma...", "Perhaps, the Priestess and Tenma are...", 1]]}, "__e": [["Si ça se trouve, Dame Akane et Tenma...", "Perhaps, the Priestess and Tenma are...", 1]]}, "__e": [["Si ça se trouve, Dame Akane et Tenma...", "Perhaps, the Priestess and Tenma are...", 1]]}, "yorihisa": {"__C": 2, "__e": [["Yorihisa et Tenma sont allés à son secours.", "Yorihisa and Tenma have gone to help him.", 1], ["Yorihisa et Tenma ont trouvé la carte de l'Est alors que moi je n'ai trouvé aucune piste.", "Yorihisa and Tenma have already found the Talisman of the East. But we don't even have a clue.", 1]]}, "__e": [["Yorihisa et Tenma ont trouvé la carte de l'Est alors que moi je n'ai trouvé aucune piste.", "Yorihisa and Tenma have already found the Talisman of the East. But we don't even have a clue.", 1], ["Que ce soit aux Chevaliers, aux Spectres... ou même à vous, Sasha et Tenma.", "Be it Saints, or Specters. Or the two of you.", 1], ["Le mieux ce serait qu'elle puisse rester là où sont la princesse Fuji et Tenma.", "If she could live with Tenma at Fuji-chan's place... that would be the best.", 1]]}, "__e": [["Qu'elle maîtrise le pouvoir du dragon noir ou pas, elle reste la seule et unique sœur de Tenma !", "Regardless of whether she can control the Black Dragon or not... she is Tenma's only sister.", 1], ["J'ai déjà utilisé cette technique sur toi, Tenma. Tu sais de quoi je parle, n'est-ce pas ?", "You should understand that well, since you've experienced it.", 1], ["J'ai vu Tenma aller parler à des filles dans la rue. Il n'arrête pas... L'une après l'autre...", "Tenma was randomly chatting up girls... one after another.", 1]]}, "amitabha": {"__C": 148, "ô": {"__C": 2, "__e": [["Ô Amitabha...", "O merciful Buddha...", 1]]}, "bouddha": {"__C": 17, "le": {"__C": 2, "imagine": {"__C": 1, "__e": [["Imagine le bouddha Amitabha Faisant d'une tête coupée Son oreiller !", "To the point that the Amitabha Buddha... severs its head to use as a pillow", 1]]}, "__e": [["Le Bouddha Amitabha purifie le monde des mortels avec l'eau bénite.", "The Amitabha Cape Buddha purifies the mortal world with holy water", 1], ["Imagine le bouddha Amitabha Faisant d'une tête coupée Son oreiller !", "To the point that the Amitabha Buddha... severs its head to use as a pillow", 1]]}, "5ème": {"__C": 1, "__e": [["5ème... Bouddha Amitabha...", "Amitabha Buddha", 1]]}, "amitabha": {"__C": 1, "__e": [["- Amitabha Bouddha. - Amitabha Bouddha.", "Amitabha Buddha", 1]]}, "__e": [["Bouddha Amitabha. Je suis moine.", "Amitabha Buddha", 1], ["Le Bouddha Amitabha purifie le monde des mortels avec l'eau bénite.", "The Amitabha Cape Buddha purifies the mortal world with holy water", 1], ["Imagine le bouddha Amitabha Faisant d'une tête coupée Son oreiller !", "To the point that the Amitabha Buddha... severs its head to use as a pillow", 1]]}, "en": {"__C": 2, "crois": {"__C": 2, "je": {"__C": 2, "grand": {"__C": 1}, "__e": [["Il étendit ses testicules le plus possible, et avec un grand cri,u Je crois en Amitabha. ...en fit le légendaire navire au trésor,...", "He took his massive balls, and stretched them out wide to make a treasure boat.", 1], ["\"Je crois en Amitabha mais il est mort.\"", "Save us, merciful Buddha.", 1]]}, "__e": [["Il étendit ses testicules le plus possible, et avec un grand cri,u Je crois en Amitabha. ...en fit le légendaire navire au trésor,...", "He took his massive balls, and stretched them out wide to make a treasure boat.", 1], ["\"Je crois en Amitabha mais il est mort.\"", "Save us, merciful Buddha.", 1]]}, "__e": [["Il étendit ses testicules le plus possible, et avec un grand cri,u Je crois en Amitabha. ...en fit le légendaire navire au trésor,...", "He took his massive balls, and stretched them out wide to make a treasure boat.", 1], ["\"Je crois en Amitabha mais il est mort.\"", "Save us, merciful Buddha.", 1]]}, "de": {"__C": 3, "nom": {"__C": 1, "le": {"__C": 1, "que": {"__C": 1, "__e": [["\"Que le nom de Amitabha soit loué\"...", "'May Amitabha's name be praised'...", 1]]}, "__e": [["\"Que le nom de Amitabha soit loué\"...", "'May Amitabha's name be praised'...", 1]]}, "__e": [["\"Que le nom de Amitabha soit loué\"...", "'May Amitabha's name be praised'...", 1]]}, "sanctuaire": {"__C": 2, "au": {"__C": 2, "visite": {"__C": 1, "__e": [["Au festival O-bon en juillet, les morts rendent visite au sanctuaire de Amitabha.", "'At the O-bon Festival in August, the dead come to visit Amitabha Hall.", 1]]}, "retourner": {"__C": 1, "__e": [["Vous devez vous remettre rapidement, et retourner au sanctuaire de Amitabha... Et écouter madame Ume.", "You've got to get better fast, go back to Amitabha Hall and listen to Miss Ume.", 1]]}, "__e": [["Au festival O-bon en juillet, les morts rendent visite au sanctuaire de Amitabha.", "'At the O-bon Festival in August, the dead come to visit Amitabha Hall.", 1], ["Vous devez vous remettre rapidement, et retourner au sanctuaire de Amitabha... Et écouter madame Ume.", "You've got to get better fast, go back to Amitabha Hall and listen to Miss Ume.", 1]]}, "__e": [["Au festival O-bon en juillet, les morts rendent visite au sanctuaire de Amitabha.", "'At the O-bon Festival in August, the dead come to visit Amitabha Hall.", 1], ["Vous devez vous remettre rapidement, et retourner au sanctuaire de Amitabha... Et écouter madame Ume.", "You've got to get better fast, go back to Amitabha Hall and listen to Miss Ume.", 1]]}, "__e": [["Au festival O-bon en juillet, les morts rendent visite au sanctuaire de Amitabha.", "'At the O-bon Festival in August, the dead come to visit Amitabha Hall.", 1], ["Vous devez vous remettre rapidement, et retourner au sanctuaire de Amitabha... Et écouter madame Ume.", "You've got to get better fast, go back to Amitabha Hall and listen to Miss Ume.", 1], ["\"Que le nom de Amitabha soit loué\"...", "'May Amitabha's name be praised'...", 1]]}, "à": {"__C": 2, "gloire": {"__C": 1, "__e": [["Gloire à Amitabha.", "Glory to Amitabha.", 1]]}, "__e": [["...à Amitabha et au Bodhisattva.", "...Amitabha and the Bodhisattva to guide me.", 1], ["Gloire à Amitabha.", "Glory to Amitabha.", 1]]}, "amitabha": {"__C": 3, "amitabha": {"__C": 1}, "__e": [["Amitabha, Amitabha !", "My god! Amitabha, Amitabha!", 1]]}, "__e": [["\"Je crois en Amitabha mais il est mort.\"", "Save us, merciful Buddha.", 1], ["\"Je pense qu'une nouvelle, c'est comme Amitabha sous forme de mots.\"", "'I think a novel is Amitabha taking the form of words.'", 1], ["J'ai juste entendu que tu disais Amitabha et un vœu de sécurité.", "I heard what you said Amitabha security and peace, I tell you this is the only cat Lucky", 1]]}, "sergeï": {"__C": 96, "et": {"__C": 1, "illya": {"__C": 1, "dimitri": {"__C": 1, "boris": {"__C": 1, "__e": [["Regardez Pavel et Mischa, Boris, Dimitri, Illya et Sergeï.", "Look at Pavel, Mischa, Boris, Dimitry and Illya and Sergei.", 1]]}, "__e": [["Regardez Pavel et Mischa, Boris, Dimitri, Illya et Sergeï.", "Look at Pavel, Mischa, Boris, Dimitry and Illya and Sergei.", 1]]}, "__e": [["Regardez Pavel et Mischa, Boris, Dimitri, Illya et Sergeï.", "Look at Pavel, Mischa, Boris, Dimitry and Illya and Sergei.", 1]]}, "__e": [["Regardez Pavel et Mischa, Boris, Dimitri, Illya et Sergeï.", "Look at Pavel, Mischa, Boris, Dimitry and Illya and Sergei.", 1]]}, "russe": {"__C": 1, "en": {"__C": 1, "__e": [["[en russe] \"Sergeï Rachmaninov.", "\"Sergei Rachmaninov\".", 1]]}, "__e": [["[en russe] \"Sergeï Rachmaninov.", "\"Sergei Rachmaninov\".", 1]]}, "photographie": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "directeur": {"__C": 1, "__e": [["Directeur de la photographie - Sergeï VROSKI", "Director of Photography Sergey VRONSKY", 1]]}, "__e": [["Directeur de la photographie - Sergeï VROSKI", "Director of Photography Sergey VRONSKY", 1]]}, "__e": [["Directeur de la photographie - Sergeï VROSKI", "Director of Photography Sergey VRONSKY", 1]]}, "__e": [["Directeur de la photographie - Sergeï VROSKI", "Director of Photography Sergey VRONSKY", 1]]}, "de": {"__C": 5, "pas": {"__C": 1, "n'était": {"__C": 1, "l'enfant": {"__C": 1, "__e": [["Seulement le lieutenant Singer a dit au capitaine Rabb que l'enfant n'était pas de Sergeï.", "Only Lieutenant Singer told Commander Rabb the babywasn't Sergei's.", 1]]}, "__e": [["Seulement le lieutenant Singer a dit au capitaine Rabb que l'enfant n'était pas de Sergeï.", "Only Lieutenant Singer told Commander Rabb the babywasn't Sergei's.", 1]]}, "__e": [["Seulement le lieutenant Singer a dit au capitaine Rabb que l'enfant n'était pas de Sergeï.", "Only Lieutenant Singer told Commander Rabb the babywasn't Sergei's.", 1]]}, "service": {"__C": 1, "de": {"__C": 1, "états": {"__C": 1, "__e": [["On a aussi reçu de Russie les états de service de Sergeï, le frère de Rabb.", "We also got Rabb's brother Sergei's service record from Russia.", 1]]}, "__e": [["On a aussi reçu de Russie les états de service de Sergeï, le frère de Rabb.", "We also got Rabb's brother Sergei's service record from Russia.", 1]]}, "__e": [["On a aussi reçu de Russie les états de service de Sergeï, le frère de Rabb.", "We also got Rabb's brother Sergei's service record from Russia.", 1]]}, "l'équipe": {"__C": 1, "de": {"__C": 1, "meilleurs": {"__C": 1, "__e": [["Ces gars là étaient les meilleurs de l'équipe de Sergeï.", "That was the best man from Sergey's team.", 1]]}, "__e": [["Ces gars là étaient les meilleurs de l'équipe de Sergeï.", "That was the best man from Sergey's team.", 1]]}, "__e": [["Ces gars là étaient les meilleurs de l'équipe de Sergeï.", "That was the best man from Sergey's team.", 1]]}, "__e": [["Ces gars là étaient les meilleurs de l'équipe de Sergeï.", "That was the best man from Sergey's team.", 1], ["On a aussi reçu de Russie les états de service de Sergeï, le frère de Rabb.", "We also got Rabb's brother Sergei's service record from Russia.", 1], ["« Amnesty International » a déclaré que le procès de Sergeï Magnitsky, assassiné dans une prison russe, « ouvrirait un chapitre entièrement nouveau de la dégradation des droits de l'homme en Russie. »", "Amnesty International said the trial of Sergei Magnitsky, assassinated in a Russian prison, would \"open a whole new chapter in Russia's worsening human rights record\".", 0]]}, "avec": {"__C": 3, "dispute": {"__C": 1, "la": {"__C": 1, "à": {"__C": 1, "__e": [["Revenons à la dispute avec Sergeï.", "Now let's get back to the argument with sergei.", 1]]}, "__e": [["Revenons à la dispute avec Sergeï.", "Now let's get back to the argument with sergei.", 1]]}, "__e": [["Revenons à la dispute avec Sergeï.", "Now let's get back to the argument with sergei.", 1]]}, "disputé": {"__C": 1, "s'est": {"__C": 1, "jimmy": {"__C": 1, "__e": [["Oui. Jimmy s'est disputé avec Sergeï dans le hall.", "Yes.Jimmy had an argument out in the hall with sergei.", 1]]}, "__e": [["Oui. Jimmy s'est disputé avec Sergeï dans le hall.", "Yes.Jimmy had an argument out in the hall with sergei.", 1]]}, "__e": [["Oui. Jimmy s'est disputé avec Sergeï dans le hall.", "Yes.Jimmy had an argument out in the hall with sergei.", 1]]}, "__e": [["Avec Sergeï dans un bar.", "With Sergey in the bar zasidilisya.", 1], ["Revenons à la dispute avec Sergeï.", "Now let's get back to the argument with sergei.", 1], ["Oui. Jimmy s'est disputé avec Sergeï dans le hall.", "Yes.Jimmy had an argument out in the hall with sergei.", 1]]}, "pour": {"__C": 2, "l'argent": {"__C": 1, "trouvé": {"__C": 1, "a-t-il": {"__C": 1, "__e": [["Alors, où Jimmy a-t-il trouvé l'argent pour Sergeï ?", "So where did jimmy get the money to pay back sergei?", 1]]}, "__e": [["Alors, où Jimmy a-t-il trouvé l'argent pour Sergeï ?", "So where did jimmy get the money to pay back sergei?", 1]]}, "__e": [["Alors, où Jimmy a-t-il trouvé l'argent pour Sergeï ?", "So where did jimmy get the money to pay back sergei?", 1]]}, "piste": {"__C": 1, "une": {"__C": 1, "a": {"__C": 1, "__e": [["- On a une piste pour Sergeï et possiblement des ennuis avec le département des transports.", "We have a lead on Sergei and possibly some trouble with the Department of Transportation. McGEE:", 1]]}, "__e": [["- On a une piste pour Sergeï et possiblement des ennuis avec le département des transports.", "We have a lead on Sergei and possibly some trouble with the Department of Transportation. McGEE:", 1]]}, "__e": [["- On a une piste pour Sergeï et possiblement des ennuis avec le département des transports.", "We have a lead on Sergei and possibly some trouble with the Department of Transportation. McGEE:", 1]]}, "__e": [["Alors, où Jimmy a-t-il trouvé l'argent pour Sergeï ?", "So where did jimmy get the money to pay back sergei?", 1], ["- On a une piste pour Sergeï et possiblement des ennuis avec le département des transports.", "We have a lead on Sergei and possibly some trouble with the Department of Transportation. McGEE:", 1]]}, "__e": [["Il n'y a pas beaucoup d'intimité. Depuis que Sergeï est parti, j'ai cassé tous les murs.", "There isn't much privacy since Sergei left.", 1], ["Le lieutenant était enceinte et le capitaine pensait que son frère Sergeï était le père.", "The lieutenant was pregnant and the commander thought his brother Sergei was the father.", 1], ["« Amnesty International » a déclaré que le procès de Sergeï Magnitsky, assassiné dans une prison russe, « ouvrirait un chapitre entièrement nouveau de la dégradation des droits de l'homme en Russie. »", "Amnesty International said the trial of Sergei Magnitsky, assassinated in a Russian prison, would \"open a whole new chapter in Russia's worsening human rights record\".", 0]]}, "ganymède": {"__C": 216, "de": {"__C": 54, "l'incident": {"__C": 2, "dans": {"__C": 2, "mort": {"__C": 2, "__e": [["Votre mari est mort dans l'Incident de Ganymède ?", "I see that your husband died in the ganymede incident.", 1], ["Il n'est pas mort dans l'Incident de Ganymède.", "Valerie, he didn't die in the ganymede incident.", 1]]}, "__e": [["Votre mari est mort dans l'Incident de Ganymède ?", "I see that your husband died in the ganymede incident.", 1], ["Il n'est pas mort dans l'Incident de Ganymède.", "Valerie, he didn't die in the ganymede incident.", 1]]}, "__e": [["Votre mari est mort dans l'Incident de Ganymède ?", "I see that your husband died in the ganymede incident.", 1], ["Il n'est pas mort dans l'Incident de Ganymède.", "Valerie, he didn't die in the ganymede incident.", 1]]}, "surface": {"__C": 4, "la": {"__C": 4, "de": {"__C": 1}, "sur": {"__C": 3, "__e": [["Un homme marchant sur la surface de Ganymède sans combinaison.", "A man standing on the surface of Ganymede without a vac suit.", 1], ["Un seul soldat qui tue une douzaine de Marines sur la surface de Ganymède sans porter de combinaison ?", "A single soldier kills a dozen marines on the surface of Ganymede without a vac suit?", 1]]}, "__e": [["Un homme marchant sur la surface de Ganymède sans combinaison.", "A man standing on the surface of Ganymede without a vac suit.", 1], ["Un seul soldat qui tue une douzaine de Marines sur la surface de Ganymède sans porter de combinaison ?", "A single soldier kills a dozen marines on the surface of Ganymede without a vac suit?", 1]]}, "__e": [["Un homme marchant sur la surface de Ganymède sans combinaison.", "A man standing on the surface of Ganymede without a vac suit.", 1], ["Un seul soldat qui tue une douzaine de Marines sur la surface de Ganymède sans porter de combinaison ?", "A single soldier kills a dozen marines on the surface of Ganymede without a vac suit?", 1]]}, "au-dessus": {"__C": 3, "détruit": {"__C": 2, "été": {"__C": 2, "__e": [["Simultanément, le Karakum martien dépêché par Korshunov pour prendre livraison de votre technologie protomoléculaire a été détruit au-dessus de Ganymède.", "Simultaneously, the MCRN \"Karakum,\" dispatched by Korshunov to take delivery of your Protomolecule technology, was destroyed over Ganymede.", 1], ["En même temps, le Karakum, envoyé par Korshunov pour récupérer votre protomolécule, a été détruit au-dessus de Ganymède.", "Simultaneously, the MCRN Karakum, dispatched by Korshunov to take delivery of your protomolecule technology, was destroyed over Ganymede.", 1]]}, "__e": [["Simultanément, le Karakum martien dépêché par Korshunov pour prendre livraison de votre technologie protomoléculaire a été détruit au-dessus de Ganymède.", "Simultaneously, the MCRN \"Karakum,\" dispatched by Korshunov to take delivery of your Protomolecule technology, was destroyed over Ganymede.", 1], ["En même temps, le Karakum, envoyé par Korshunov pour récupérer votre protomolécule, a été détruit au-dessus de Ganymède.", "Simultaneously, the MCRN Karakum, dispatched by Korshunov to take delivery of your protomolecule technology, was destroyed over Ganymede.", 1]]}, "arme": {"__C": 1, "une": {"__C": 1, "__e": [["Il a dit qu'il a ordonné la destruction d'un vaisseau martien qui était censé récupérer une arme au-dessus de Ganymède.", "He said he ordered the destruction of a Martian ship that was supposed to pick up a weapon on Ganymede.", 1]]}, "__e": [["Il a dit qu'il a ordonné la destruction d'un vaisseau martien qui était censé récupérer une arme au-dessus de Ganymède.", "He said he ordered the destruction of a Martian ship that was supposed to pick up a weapon on Ganymede.", 1]]}, "__e": [["Simultanément, le Karakum martien dépêché par Korshunov pour prendre livraison de votre technologie protomoléculaire a été détruit au-dessus de Ganymède.", "Simultaneously, the MCRN \"Karakum,\" dispatched by Korshunov to take delivery of your Protomolecule technology, was destroyed over Ganymede.", 1], ["En même temps, le Karakum, envoyé par Korshunov pour récupérer votre protomolécule, a été détruit au-dessus de Ganymède.", "Simultaneously, the MCRN Karakum, dispatched by Korshunov to take delivery of your protomolecule technology, was destroyed over Ganymede.", 1], ["Il a dit qu'il a ordonné la destruction d'un vaisseau martien qui était censé récupérer une arme au-dessus de Ganymède.", "He said he ordered the destruction of a Martian ship that was supposed to pick up a weapon on Ganymede.", 1]]}, "__e": [["On dirait que pour toi, le temps de Ganymède s'est arrêté pour toujours.", "You seem to think that time on Ganymede has stopped.", 1], ["Il y a d'autres personnes venant de Ganymède ici, peut-être qu'il y a quelqu'un que vous connaissez.", "There's other people from Ganymede here, maybe there's somebody you know.", 1], ["Bien, chérie, donne-moi une écoute sur chaque vaisseau de Ganymède et garde l'oreille ouverte, surveille chaque fréquence, je veux savoir si quelque chose affecte le trafic entrée sortie sur cette station.", "All right now, darling, give me a continuous track on every ship on Ganymede, and keep your ears peeled, monitor every MCRN band and broadcast, I want to know if there is anything that affects traffic going in and out of that station.", 1]]}, "et": {"__C": 8, "diomède": {"__C": 1, "__e": [["Diomède et Ganymède étaient frères...", "Diomedes and Ganymede were brothers...", 1]]}, "europe": {"__C": 2, "soeurs": {"__C": 1, "lunes": {"__C": 1, "__e": [["Io se trouve à la même distance de Jupiter que la Lune par rapport à la Terre, mais n'oubliez pas que, orbitant au-delà de Io se trouve ses lunes soeurs, Europe et Ganymède.", "Io sits about the same distance from Jupiter as our own moon does from Earth, but don't forget that orbiting outside Io are its sister moons, Europa and Ganymede.", 1]]}, "__e": [["Io se trouve à la même distance de Jupiter que la Lune par rapport à la Terre, mais n'oubliez pas que, orbitant au-delà de Io se trouve ses lunes soeurs, Europe et Ganymède.", "Io sits about the same distance from Jupiter as our own moon does from Earth, but don't forget that orbiting outside Io are its sister moons, Europa and Ganymede.", 1]]}, "avec": {"__C": 1, "intéressante": {"__C": 1, "__e": [["Io à une relation très intéressante avec Europe et Ganymède, par ce que pour quatre orbites que Io fait autour de la planète,", "Now, Io has a very interesting relationship with Europa and Ganymede, because for every four orbits that Io makes around the planet,", 1]]}, "__e": [["Io à une relation très intéressante avec Europe et Ganymède, par ce que pour quatre orbites que Io fait autour de la planète,", "Now, Io has a very interesting relationship with Europa and Ganymede, because for every four orbits that Io makes around the planet,", 1]]}, "__e": [["Io se trouve à la même distance de Jupiter que la Lune par rapport à la Terre, mais n'oubliez pas que, orbitant au-delà de Io se trouve ses lunes soeurs, Europe et Ganymède.", "Io sits about the same distance from Jupiter as our own moon does from Earth, but don't forget that orbiting outside Io are its sister moons, Europa and Ganymede.", 1], ["Io à une relation très intéressante avec Europe et Ganymède, par ce que pour quatre orbites que Io fait autour de la planète,", "Now, Io has a very interesting relationship with Europa and Ganymede, because for every four orbits that Io makes around the planet,", 1]]}, "arrivé": {"__C": 1, "est": {"__C": 1, "éros": {"__C": 1, "__e": [["Mais après Éros est arrivé, et Ganymède.", "But then Eros happened, and Ganymede.", 1]]}, "__e": [["Mais après Éros est arrivé, et Ganymède.", "But then Eros happened, and Ganymede.", 1]]}, "__e": [["Mais après Éros est arrivé, et Ganymède.", "But then Eros happened, and Ganymede.", 1]]}, "__e": [["et Ganymède pourrait être l'étincelle qui mène à une guerre totale.", "And Ganymede could be the spark that leads to an all-out war.", 1], ["Et Ganymède est leur fausse guerre pour se couvrir.", "And Ganymede is their fake war to cover it up.", 1], ["Et Ganymède est une station avec un système simple.", "And Ganymede is a simple complex system.", 1]]}, "sur": {"__C": 61, "été": {"__C": 2, "avez-vous": {"__C": 1, "__e": [["Avez-vous été sur Ganymède récemment ?", "Have any of you been to Ganymede recently?", 1]]}, "pas": {"__C": 1, "n'avions": {"__C": 1, "__e": [["Elle serait morte si nous n'avions pas été sur Ganymède.", "She would've died if we'd been anywhere else.", 1]]}, "__e": [["Elle serait morte si nous n'avions pas été sur Ganymède.", "She would've died if we'd been anywhere else.", 1]]}, "__e": [["Avez-vous été sur Ganymède récemment ?", "Have any of you been to Ganymede recently?", 1], ["Elle serait morte si nous n'avions pas été sur Ganymède.", "She would've died if we'd been anywhere else.", 1]]}, "soldat": {"__C": 2, "un": {"__C": 2, "comme": {"__C": 2, "__e": [["Comme un soldat sur Ganymède sans combinaison.", "Just like a soldier on Ganymede without a suit.", 1]]}, "__e": [["Comme un soldat sur Ganymède sans combinaison.", "Just like a soldier on Ganymede without a suit.", 1]]}, "__e": [["Comme un soldat sur Ganymède sans combinaison.", "Just like a soldier on Ganymede without a suit.", 1]]}, "truc": {"__C": 2, "ce": {"__C": 2, "de": {"__C": 1, "__e": [["Vous aviez raison à propos de ce truc sur Ganymède, madame.", "You were right about that thing on Ganymede, ma'am.", 1]]}, "pour": {"__C": 1, "__e": [["Vous aviez raison pour ce truc sur Ganymède.", "You were right about that thing on Ganymede.", 1]]}, "__e": [["Vous aviez raison pour ce truc sur Ganymède.", "You were right about that thing on Ganymede.", 1], ["Vous aviez raison à propos de ce truc sur Ganymède, madame.", "You were right about that thing on Ganymede, ma'am.", 1]]}, "__e": [["Vous aviez raison pour ce truc sur Ganymède.", "You were right about that thing on Ganymede.", 1], ["Vous aviez raison à propos de ce truc sur Ganymède, madame.", "You were right about that thing on Ganymede, ma'am.", 1]]}, "__e": [["Une des rares choses qui ne soit pas sujet à être débattu c'est que le combat sur Ganymède a commencé au sol.", "One of the few things not in dispute is that the battle on Ganymede began on the ground.", 1], ["Son équipe a été tuée sur Ganymède par une chose qui ne portait pas de combinaison.", "Her fire team got killed by a thing on Ganymede that wasn't wearing a vac suit.", 1], ["Parce que nous avons besoin d'un vaisseau pour nous amener sur Ganymède et le nôtre est trop visible.", "'Cause we need a ship to get us onto Ganymede station and ours is too conspicuous.", 1]]}, "pour": {"__C": 8, "moi": {"__C": 3, "et": {"__C": 3, "__e": [["- Et moi pour Ganymède.", "- And I for Ganymede.", 1]]}, "__e": [["- Et moi pour Ganymède.", "- And I for Ganymede.", 1]]}, "l'aide": {"__C": 1, "de": {"__C": 1, "vaisseau": {"__C": 1, "__e": [["Un bon vaisseau, de l'aide pour Ganymède.", "Good ship, help Ganymede.", 1]]}, "__e": [["Un bon vaisseau, de l'aide pour Ganymède.", "Good ship, help Ganymede.", 1]]}, "__e": [["Un bon vaisseau, de l'aide pour Ganymède.", "Good ship, help Ganymede.", 1]]}, "route": {"__C": 1, "en": {"__C": 1, "secours": {"__C": 1, "__e": [["Somnambule - Vaisseau de secours en route pour Ganymède.", "_", 1]]}, "__e": [["Somnambule - Vaisseau de secours en route pour Ganymède.", "_", 1]]}, "__e": [["Somnambule - Vaisseau de secours en route pour Ganymède.", "_", 1]]}, "__e": [["Un bon vaisseau, de l'aide pour Ganymède.", "Good ship, help Ganymede.", 1], ["Ce sont des repas et des médicaments pour Ganymède.", "It's just food and medicine for Ganymede.", 1], ["Mars a gagné une bataille qu'ils ne voulaient pas, et ils savent maintenant qu'ils ne peuvent gagner la guerre, alors ils nous laissent les facturer pour Ganymède.", "Mars won a battle that they didn't intend to fight, and they know now that they can't win the war, so they let us stick them with the bill for Ganymede.", 1]]}, "station": {"__C": 18, "la": {"__C": 17, "sur": {"__C": 7, "affectés": {"__C": 1, "__e": [["Nous sommes affectés sur la station Ganymède.", "We've been ordered to Ganymede Station.", 1]]}, "protomolécule": {"__C": 2, "__e": [["Mais si tu trouves la protomolécule sur la station Ganymède...", "But if you find the protomolecule on Ganymede Station...", 1], ["Il y a de la Protomolécule sur la Station Ganymède.", "There's protomolecule on Ganymede Station.", 1]]}, "__e": [["Le Karakum se dirige sur la station Ganymède et en aucun cas le navire ne doit être approché...", "MCRN Karakum is on route to Ganymede Station and under no circumstances is the ship to be interfered...", 1], ["Mon équipe de combat avait été assignée pour patrouiller dans la zone Martienne Bravo, sur la station Ganymède.", "My fire team was assigned to patrol the MCRN zone Bravo on Ganymede Station.", 1], ["Vérifie les dossiers du personnel sur la Station Ganymède.", "Check the personnel directories on Ganymede Station.", 1]]}, "de": {"__C": 4, "réfugiés": {"__C": 1, "__e": [["Navires de réfugiés de la station Ganymède en arrivance aux quais 3 et 7.", "Ganymede Station refugee ships are now arriving at docks three and seven.", 1]]}, "autour": {"__C": 2, "__e": [["Une zone d'exclusion de vol est maintenant en vigueur autour de la station Ganymède.", "A no-fly zone is now in effect around Ganymede Station", 1], ["Une zone d'exclusion aérienne est maintenant en vigueur autour de la station Ganymède et ce jusqu'à nouvel ordre.", "A no-fly zone is now in effect around Ganymede Station until further notice.", 1]]}, "__e": [["Une zone d'exclusion de vol est maintenant en vigueur autour de la station Ganymède.", "A no-fly zone is now in effect around Ganymede Station", 1], ["Une zone d'exclusion aérienne est maintenant en vigueur autour de la station Ganymède et ce jusqu'à nouvel ordre.", "A no-fly zone is now in effect around Ganymede Station until further notice.", 1], ["Le signal de la Protomolécule est apparu à peu près au même moment quand la Terre et Mars ont commencé à se tirer dessus au-dessus de la Station Ganymède.", "This protomolecule shout occurred right around the same time Earth and Mars started shooting at each other over Ganymede Station.", 1]]}, "__e": [["La guerre entre la Terre et Mars a dévasté la Station Ganymède.", "The battle between Earth and Mars devastated Ganymede Station.", 1], ["La station Ganymède produit beaucoup de nourriture en dehors de la Terre et Mars, ce n'est pas notre intérêt mutuel de la laisser détériorée.", "Ganymede Station is an important food supply outside of Earth and Mars, and it's in neither of our interests to leave it crippled.", 1], ["Le signal de la Protomolécule est apparu à peu près au même moment quand la Terre et Mars ont commencé à se tirer dessus au-dessus de la Station Ganymède.", "This protomolecule shout occurred right around the same time Earth and Mars started shooting at each other over Ganymede Station.", 1]]}, "attention": {"__C": 1, "__e": [["Attention station Ganymède.", "Attention Ganymede Station.", 1]]}, "__e": [["La guerre entre la Terre et Mars a dévasté la Station Ganymède.", "The battle between Earth and Mars devastated Ganymede Station.", 1], ["La station Ganymède produit beaucoup de nourriture en dehors de la Terre et Mars, ce n'est pas notre intérêt mutuel de la laisser détériorée.", "Ganymede Station is an important food supply outside of Earth and Mars, and it's in neither of our interests to leave it crippled.", 1], ["Le signal de la Protomolécule est apparu à peu près au même moment quand la Terre et Mars ont commencé à se tirer dessus au-dessus de la Station Ganymède.", "This protomolecule shout occurred right around the same time Earth and Mars started shooting at each other over Ganymede Station.", 1]]}, "à": {"__C": 5, "l'accès": {"__C": 1, "interdire": {"__C": 1, "fait": {"__C": 1, "__e": [["La flotte Martienne a fait interdire l'accès à Ganymède.", "The Martian fleet has Ganymede cordoned off.", 1]]}, "__e": [["La flotte Martienne a fait interdire l'accès à Ganymède.", "The Martian fleet has Ganymede cordoned off.", 1]]}, "__e": [["La flotte Martienne a fait interdire l'accès à Ganymède.", "The Martian fleet has Ganymede cordoned off.", 1]]}, "venu": {"__C": 1, "est": {"__C": 1, "strickland": {"__C": 1, "__e": [["Strickland est venu à Ganymède en tant que pédiatre.", "Strickland turned up on Ganymede as a pediatrician.", 1]]}, "__e": [["Strickland est venu à Ganymède en tant que pédiatre.", "Strickland turned up on Ganymede as a pediatrician.", 1]]}, "__e": [["Strickland est venu à Ganymède en tant que pédiatre.", "Strickland turned up on Ganymede as a pediatrician.", 1]]}, "allez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous allez à Ganymède pour trouver Dr. Strickland ?", "You're going to Ganymede to find Dr. Strickland?", 1]]}, "__e": [["Vous allez à Ganymède pour trouver Dr. Strickland ?", "You're going to Ganymede to find Dr. Strickland?", 1]]}, "__e": [["Strickland est venu à Ganymède en tant que pédiatre.", "Strickland turned up on Ganymede as a pediatrician.", 1], ["Vous allez à Ganymède pour trouver Dr. Strickland ?", "You're going to Ganymede to find Dr. Strickland?", 1], ["Ils nous accusent d'avoir tiré les premiers, à Ganymède.", "They claimed we fired first over Ganymede and it was their right.", 1]]}, "__e": [["Les quatre lunes galiléennes s'appellent Io, Europe, Ganymède et Callisto.", "The four Galilean moons are called: Io, Europa, Ganymede and Callisto.", 0], ["La sonde a utilisé une carotteuse pour faire une carotte de la croûte de la lune Ganymède.", "The probe used a core drill to make a core sample of the moon Ganymede's crust.", 0], ["Une des lunes de Jupiter, Ganymède, est plus grande que la planète Mercure.", "One of Jupiter's moons, Ganymede, is larger than the planet Mercury.", 0]]}}