{"quelqu'un": {"__C": 447729, "si": {"__C": 22580, "et": {"__C": 2020, "ça": {"__C": 5, "prends": {"__C": 2, "__e": [["Prends ça et si quelqu'un bouge, jette-le.", "If anyone moves, throw it.", 1], ["Prends ça et si quelqu'un essaie d'entrer, tire.", "Now you take this and if anyone tries to break in, shoot.", 1]]}, "comme": {"__C": 2, "__e": [["C'est comme... c'est comme si l'air était plein de propane ou quelque chose comme ça, et si quelqu'un fait un mauvais geste ou dit un putain de mot de travers, tout explosera. Vous savez ?", "It's like... it's like the air in my house is full of propane or something, and somebody does the wrong thing or says the wrong fucking word, the whole place will explode.", 1], ["Mais se rencontrer dans l'entreprise comme ça, et si quelqu'un le découvre ?", "But meeting at the company like this, What if someone finds out?", 1]]}, "__e": [["C'est comme... c'est comme si l'air était plein de propane ou quelque chose comme ça, et si quelqu'un fait un mauvais geste ou dit un putain de mot de travers, tout explosera. Vous savez ?", "It's like... it's like the air in my house is full of propane or something, and somebody does the wrong thing or says the wrong fucking word, the whole place will explode.", 1], ["Prends ça et si quelqu'un essaie d'entrer, tire.", "Now you take this and if anyone tries to break in, shoot.", 1], ["Mais se rencontrer dans l'entreprise comme ça, et si quelqu'un le découvre ?", "But meeting at the company like this, What if someone finds out?", 1]]}, "pas": {"__C": 4, "vous": {"__C": 1}, "connaissais": {"__C": 2, "__e": [["Alors même si tu me vois, fais comme si tu ne me connaissais pas et si quelqu'un te pose des questions sur moi, ne dis rien.", "So if you see me, don't act like you know me, and if someone asks about me, don't tell them anything.", 1]]}, "__e": [["Vous ne vous nourrirez pas, et si quelqu'un désobéit, je vous tuerais moi-même.", "You will not feed and if anyone steps out of line, I'll kill you myself.", 1], ["Alors même si tu me vois, fais comme si tu ne me connaissais pas et si quelqu'un te pose des questions sur moi, ne dis rien.", "So if you see me, don't act like you know me, and if someone asks about me, don't tell them anything.", 1], ["Il ne veut pas. Et si quelqu'un arrive à le faire vendre, il trouve le moyen de s'en sortir.", "And if someone ever does talk him into a sale, he always finds a way to get out of it.", 1]]}, "__e": [["Et si quelqu'un nous voit ?", "What if someone sees us?", 0], ["Et si quelqu'un vous voit ?", "What if somebody sees you?", 0], ["Et si quelqu'un le voit ?", "What if someone sees this?", 0]]}, "comme": {"__C": 962, "c'est": {"__C": 225, "maintenant": {"__C": 3, "__e": [["Bien sûr, maintenant, c'est comme si quelqu'un avait vomi après avoir mangé de l'orange.", "Of Course Now It Smells Like Somebody Threw Up After Eating Oranges", 1], ["Même lorsque tu es en colère, comme maintenant C'est comme si quelqu'un de très, très éloigné était en colère contre moi.", "Even when you're angry, like now, it's like someone a long, long way away is angry with me.", 1], ["Et maintenant, c'est comme si quelqu'un venait de lâcher une bombe au milieu de tout ce qui est bon dans ma vie.", "And now, it's like someone just dropped a bomb in the middle of everything good in my life.", 1]]}, "et": {"__C": 7, "__e": [["Et, chaque fois qu'on la dit, on pense qu'on ne pourra pas respirer, et c'est comme si quelqu'un vous avez tiré dessus.", "And, every time you say it, you think you're not gonna be able to breathe, and it's like somebody shot you or something.", 1], ["Et c'est comme si quelqu'un disait: \"Attendez, je reviens.", "And it's like somebody says, \"Just wait here, I'll be back.\"", 1], ["C'est fait. Et c'est comme si quelqu'un d'autre que moi l'avait fait. Alors je regarde devant moi.", "So, um, that's all done and that was like a different person that did that stuff, so I just look forward.", 1]]}, "__e": [["Je ne sais pas, c'est comme si quelqu'un d'autre était ici...", "I don´t know, it seems as though someone else were here...", 1], ["C'est comme si quelqu'un avait...", "It's like somebody just...", 1], ["C'est comme si quelqu'un avait dit:", "I didn't know what to say.", 1]]}, "pas": {"__C": 56, "n'est": {"__C": 34, "__e": [["Ce n'est pas comme si quelqu'un était mort.", "It's not like someone died.", 1], ["Ce n'est pas comme si quelqu'un vous avait demandé de le faire.", "It isn't like someone asked you to do this.", 1], ["Ce n'est pas comme si quelqu'un avait fait quelque chose.", "It's not like anybody else did anything.", 1]]}, "c'est": {"__C": 14, "__e": [["C'est pas comme si quelqu'un d'autre allait le faire.", "It's not like anyone would make it for us.", 1], ["C'est pas comme si quelqu'un en avait à foutre de moi.", "-Not like anyone gives a fuck about me, anyways.", 1], ["C'est pas comme si quelqu'un d'autre voulait passer du temps avec moi.", "Well, it's not like anyone around here wants to spend any time with me.", 1]]}, "__e": [["Ce n'est pas comme si quelqu'un était mort.", "It's not like someone died.", 1], ["Ce n'est pas comme si quelqu'un vous avait demandé de le faire.", "It isn't like someone asked you to do this.", 1], ["Ce n'est pas comme si quelqu'un avait fait quelque chose.", "It's not like anybody else did anything.", 1]]}, "__e": [["Comme si quelqu'un était sur moi.", "As if someone is over me, kind of feeling.", 1], ["La pièce sentait comme si quelqu'un avait fumé.", "The room smelled like someone had been smoking.", 0], ["Ça sent comme si quelqu'un avait fumé ici.", "It smells as though someone has been smoking here.", 0]]}, "que": {"__C": 420, "parce": {"__C": 26, "vrai": {"__C": 1, "__e": [["J'espère que tout ce que tu m'as dit est vrai, parce que si quelqu'un est dans le pétrin, c'est bien toi.", "Everything you told me better be right in the groove because, baby, if ever a guy was in a tough spot, you're it.", 1], ["- C'est vrai, parce que si quelqu'un doit aller en prison cette fois, ce sera toi.", "- That's right, 'cause if anyone's going back to prison this time, it is gonna be you.", 1]]}, "bon": {"__C": 1, "__e": [["C'EST BON, PARCE QUE SI QUELQU'UN DÉCOUVRE,", "Nellie: THAT'S GOOD, BECAUSE IF ANYONE FINDS OUT,", 1]]}, "__e": [["- C'est vrai, parce que si quelqu'un doit aller en prison cette fois, ce sera toi.", "- That's right, 'cause if anyone's going back to prison this time, it is gonna be you.", 1], ["- Parce que, si quelqu'un veut te tuer !", "- That someone wants to kill you!", 1], ["Parce que, si quelqu'un doit y passer...", "If there's gonna be any throats cut in this barracks...", 1]]}, "dit": {"__C": 27, "a": {"__C": 5, "__e": [["Elle a dit que si quelqu'un pouvait trouver ce crâne, c'était vous.", "She said if anybody could find the skull, it's you.", 1], ["Il a dit que si quelqu'un venait un jour à savoir ces choses que tu sais, que je devais le remettre tout de suite.", "He said if anyone ever came by knowing the things that you know, that I should hand it over right away.", 1], ["Il a dit que si quelqu'un savait quelque chose, il devait parler.", "He said if people knew anything, they have to step up.", 1]]}, "m'a": {"__C": 5, "__e": [["Enfin, Daryl m'a dit que si quelqu'un pouvait m'aider, ce serait vous.", "Anyway, Daryl said if anybody could help, it'd be you fellas.", 1], ["On m'a dit que si quelqu'un t'aime bien, il viendra te caresser, comme ça.", "I was told that if someone likes you, he'll come over and stroke you.", 1], ["On m'a dit que si quelqu'un que j'aime se souvient de moi à ce moment-là, je pourrais ressusciter dans une autre vie.", "I was told if someone I love remembers me by that time, I can resurrect to the next life.", 1]]}, "__e": [["Je me suis dit que si quelqu'un devait savoir, ce serait vous.", "Figured if anyone knew why, it'd be you.", 1], ["Je me suis dit que si quelqu'un pouvait la trouver, c'était bien toi.", "I thought, if anyone can track her down, it... it would be you.", 1], ["Je me suis dit que si quelqu'un me devait quelque chose, c'était lui.", "I figured if there's anybody that owed me, it was him.", 1]]}, "__e": [["Mais je sais que si quelqu'un peut y arriver, c'est bien toi.", "But I do know that if anybody can do it, it's you.", 1], ["Le fait est que si quelqu'un peut le sauver, c'est nous.", "My point is, if anyone can find a way to save him, it's us.", 1], ["Mais je sais que si quelqu'un peut nous sortir de ça, c'est toi.", "But I also know if anyone's smart enough to get us out of this, you are.", 1]]}, "__e": [["Si quelqu'un appelle, je ne suis pas là.", "If anyone calls, I'm not here.", 0], ["Si quelqu'un me demande, dis que je ne suis pas à la maison.", "If anyone asks about me, say I'm not home.", 0], ["Si quelqu'un peut le faire, c'est bien toi.", "If anyone can do it, it's you.", 0]]}, "avec": {"__C": 16173, "sortir": {"__C": 879, "à": {"__C": 45, "commencer": {"__C": 8, "__e": [["Je viens juste de commencer à sortir avec quelqu'un, alors...", "I-I just started dating someone, so...", 1], ["C'est pour ça que tu devrais aussi commencer à sortir avec quelqu'un.", "That's why you should start dating too.", 1], ["Il est temps pour toi de commencer à sortir avec quelqu'un.", "It's time for you to start dating.", 1]]}, "commencé": {"__C": 3, "__e": [["Tu as commencé à sortir avec quelqu'un?", "Did you start dating someone?", 1], ["Je t'ai dit que j'avais commencé à sortir avec quelqu'un, non ?", "I told you I am dating someone new, haven't I?", 1], ["Je sais que t'as commencé à sortir avec quelqu'un, - mais...", "I know you just started dating somebody.", 1]]}, "__e": [["Mais j'ai du mal à sortir avec quelqu'un", "But for me, it's hard to commit to dating someone", 1], ["Tu veux être la seule à sortir avec quelqu'un ou non ?", "Are you going to date by yourself or not?", 1], ["Mon père ne m'autoriserait jamais à sortir avec quelqu'un comme toi.", "My father would never allow me to go out with someone like you.", 0]]}, "de": {"__C": 226, "pas": {"__C": 13, "__e": [["Moi non plus, ça ne m'intéresse pas de sortir avec quelqu'un en ce moment.", "I, too, have no interest in dating at the moment.", 1], ["En fait, ce n'est pas de sortir avec quelqu'un qui est compliqué, c'est le début qui l'est.", "Dating alone isn't that hard. It's tough to start.", 1], ["Dans tous les cas, ne me dis pas de sortir avec quelqu'un à partir de maintenant.", "Anyway, don't tell me to date girls from now on.", 1]]}, "temps": {"__C": 14, "__e": [["J'ai pas le temps de sortir avec quelqu'un.", "I don't have time to date.", 1], ["Je pense que c'est le temps de sortir avec quelqu'un", "I think it's time I asked someone out.", 1], ["En fait, quand il est temps de sortir avec quelqu'un, tu dois le faire.", "Actually, when it's time to start dating, you should be dating.", 1]]}, "__e": [["En fait, quand il est temps de sortir avec quelqu'un, tu dois le faire.", "Actually, when it's time to start dating, you should be dating.", 1], ["C'est ce qui est bien de sortir avec quelqu'un comme toi.", "This is what's good about dating you.", 1], ["Sami avait des règles strictes pour ses filles quand il s'agissait de sortir avec quelqu'un.", "Sami had strict rules for his daughters when it came to dating.", 0]]}, "__e": [["C'est ce qui est bien de sortir avec quelqu'un comme toi.", "This is what's good about dating you.", 1], ["Mon père ne m'autoriserait jamais à sortir avec quelqu'un comme toi.", "My father would never allow me to go out with someone like you.", 0], ["Sami avait des règles strictes pour ses filles quand il s'agissait de sortir avec quelqu'un.", "Sami had strict rules for his daughters when it came to dating.", 0]]}, "être": {"__C": 426, "pas": {"__C": 54, "peux": {"__C": 18, "__e": [["- Je ne peux pas être avec quelqu'un...", "I can't be with someone who...", 1], ["Je ne peux pas être avec quelqu'un comme elle.", "I can't be with someone like that.", 1], ["Je ne peux pas être avec quelqu'un qui ne va pas parler avec moi.", "Look, I-I can't be with someone who's not gonna talk with me.", 1]]}, "veux": {"__C": 13, "__e": [["Dieu, je ne veux pas être avec quelqu'un qui ne veut pas être avec moi.", "God, I do not want to be with someone do not want to be with me.", 1], ["Je ne veux pas être avec quelqu'un comme lui.", "Not with someone like that. What was it?", 1], ["Je veux pas être avec quelqu'un comme ça.", "I don't wanna be with a person like that.", 1]]}, "__e": [["Je ne peux pas être avec quelqu'un comme elle.", "I can't be with someone like that.", 1], ["Je ne peux pas être avec quelqu'un qui ne va pas parler avec moi.", "Look, I-I can't be with someone who's not gonna talk with me.", 1], ["- Tu ne sais pas être avec quelqu'un.", "So you don't know what it means to be part of a couple.", 1]]}, "veux": {"__C": 44, "je": {"__C": 34, "__e": [["Je veux être avec quelqu'un.", "I wanna find my date.", 1], ["Je veux être avec quelqu'un comme moi", "I wanna be with somebody like me.", 1], ["Je veux être avec quelqu'un de bien comme toi.", "I just want somebody like... you to show up.", 1]]}, "tu": {"__C": 10, "__e": [["Je comprends pourquoi tu veux être avec quelqu'un d'autre.", "Look, I get it, OK? I get why you'd want to be with someone else.", 1], ["Je sais combien tu veux être avec quelqu'un.", "I know how badly you want to be with somebody.", 1], ["Tu veux être avec quelqu'un comme moi ?", "You want to be with someone like me?", 1]]}, "__e": [["Tu veux être avec quelqu'un comme moi ?", "You want to be with someone like me?", 1], ["Je veux être avec quelqu'un comme moi", "I wanna be with somebody like me.", 1], ["Je veux être avec quelqu'un de bien comme toi.", "I just want somebody like... you to show up.", 1]]}, "__e": [["- Tu ne sais pas être avec quelqu'un.", "So you don't know what it means to be part of a couple.", 1], ["Tu dois être avec quelqu'un qui est bon, qui est ce que tu veux.", "You gotta be with someone who's right, who's what you want.", 1], ["Je ne sais pas si je peux être avec quelqu'un qui..", "I don't know if I can be with somebody who...", 1]]}, "sors": {"__C": 375, "tu": {"__C": 211, "que": {"__C": 29, "__e": [["Je ne dis pas cela parce que tu sors avec quelqu'un.", "I'm not saying this because you're dating.", 1], ["Ne me dis pas que tu sors avec quelqu'un ?", "Are you seeing someone?", 1], ["C'est bien de voir que tu sors avec quelqu'un.", "It's nice to see you dating.", 1]]}, "quand": {"__C": 16, "__e": [["C'est juste que... tu sais quand tu sors avec quelqu'un, même si c'est la première ou deuxième fois que tu le vois,", "Except, you know how, like, when you're with someone...", 1], ["C'est ce que tu fais quand tu sors avec quelqu'un.", "Duh. That's what you do when you're dating someone.", 1], ["Qu'est-ce que tu ne peux pas faire quand tu sors avec quelqu'un ?", "There's nothing a couple can't do.", 1]]}, "__e": [["C'est ce que tu fais quand tu sors avec quelqu'un.", "Duh. That's what you do when you're dating someone.", 1], ["Qu'est-ce que tu ne peux pas faire quand tu sors avec quelqu'un ?", "There's nothing a couple can't do.", 1], ["Tu sors avec quelqu'un en ce moment ?", "Are you dating anyone now?", 0]]}, "je": {"__C": 140, "que": {"__C": 24, "__e": [["En fait, je... C'est la première fois que je sors avec quelqu'un...", "Actually, this is my first time dating a guy, so...", 1], ["De un ... est ce que je sors avec quelqu'un ?", "One... am I dating anyone?", 1], ["Je voulais juste te faire savoir que je sors avec quelqu'un.", "I just wanted to let you know I have a date.", 0]]}, "si": {"__C": 9, "__e": [["Mon cœur se demande si je sors avec quelqu'un ou pas.", "My heart beats so fast even when we started to see each other.", 1], ["La seule façon que ça arrive est si je sors avec quelqu'un, moi aussi.", "The only way that's happening is if I get to hook up with someone, too.", 1], ["Bien, si je sors avec quelqu'un qui est loin de moi,", "Well, if you're gonna long distance date someone,", 1]]}, "__e": [["Je ne crois pas que ce soit une bonne idée. Je sors avec quelqu'un qui pourrait bien être la femme de ma vie.", "I don't think it's a good idea to sleep with you, since I started seeing someone new, and I think she might be the real deal.", 1], ["De un ... est ce que je sors avec quelqu'un ?", "One... am I dating anyone?", 1], ["Je voulais juste te faire savoir que je sors avec quelqu'un.", "I just wanted to let you know I have a date.", 0]]}, "__e": [["Qu'est-ce que tu ne peux pas faire quand tu sors avec quelqu'un ?", "There's nothing a couple can't do.", 1], ["Tu sors avec quelqu'un en ce moment ?", "Are you dating anyone now?", 0], ["Je voulais juste te faire savoir que je sors avec quelqu'un.", "I just wanted to let you know I have a date.", 0]]}, "__e": [["Je ne suis jamais sortie avec quelqu'un de plus grand que moi.", "I've never dated anyone taller than me.", 0], ["Je voulais juste te faire savoir que je sors avec quelqu'un.", "I just wanted to let you know I have a date.", 0], ["Je suis avec quelqu'un.", "I'm with somebody.", 0]]}, "à": {"__C": 22897, "parler": {"__C": 2679, "de": {"__C": 776, "envie": {"__C": 12, "__e": [["Tu n'as jamais envie de parler à quelqu'un ? Pas vraiment.", "- Don't you ever want to talk to anybody?", 1], ["\"vous avez envie de parler à quelqu'un,", "You just have to talk to somebody about it.", 1], ["Ou parce que j'ai envie de parler à quelqu'un.", "Or maybe because I feel like talking to somebody.", 1]]}, "besoin": {"__C": 444, "__e": [["C'est pour ça que j'ai besoin de parler à quelqu'un.", "That's why I needed to talk to someone.", 1], ["Il avait le désir de ne voir personne et le besoin de parler à quelqu'un.", "He didn't want to see anyone, but he felt the need to talk to someone.", 0], ["J'ai vraiment besoin de parler à quelqu'un.", "I really need to talk to someone.", 0]]}, "__e": [["C'est pour ça que j'ai besoin de parler à quelqu'un.", "That's why I needed to talk to someone.", 1], ["Il avait le désir de ne voir personne et le besoin de parler à quelqu'un.", "He didn't want to see anyone, but he felt the need to talk to someone.", 0], ["J'ai vraiment besoin de parler à quelqu'un.", "I really need to talk to someone.", 0]]}, "en": {"__C": 240, "dois": {"__C": 23, "__e": [["Si tout ça est vrai, tu dois en parler à quelqu'un.", "If this is true, you've got to tell somebody.", 1], ["Et bien, tu dois en parler à quelqu'un.", "Well, you have to talk to someone.", 1], ["Je sais, mais tu dois en parler à quelqu'un...", "I know, but you have to tell someone...", 1]]}, "devrais": {"__C": 10, "__e": [["Mais je pense que tu devrais en parler à quelqu'un.", "But I think that maybe you should start talking to someone.", 1], ["Tu ne crois que tu devrais en parler à quelqu'un?", "Do you want to talk to someone about this?", 1], ["Tu ne crois pas que tu devrais en parler à quelqu'un ?", "Look, don't you think maybe it would be better if you told somebody what was bothering you?", 1]]}, "__e": [["Je pense que c'est pour ça que vous ne pouvez pas vraiment en parler à quelqu'un.", "I think that's why you can't really tell somebody about it.", 1], ["Je ne peux pas en parler à quelqu'un qui n'est pas avec nous.", "I can't tell someone who's not one of us.", 1], ["Peut-être devrions-nous en parler à quelqu'un.", "Maybe we should tell somebody.", 0]]}, "__e": [["Je dois parler à quelqu'un.", "I've got to talk to someone.", 0], ["Il me faut parler à quelqu'un.", "I need to talk to someone.", 0], ["J'ai vraiment besoin de parler à quelqu'un.", "I really need to talk to someone.", 0]]}, "dire": {"__C": 474, "le": {"__C": 221, "de": {"__C": 33, "__e": [["ça fait du bien de le dire à quelqu'un.", "It feels good to tell someone.", 1], ["Tout ce que tu as à faire, c'est de le dire à quelqu'un.", "All you have to do is just mention it to someone.", 1], ["Ça vous a fait du bien de le dire à quelqu'un. Mais pas à vous.", "- Well, it did you good to have someone to tell it to.", 1]]}, "dois": {"__C": 28, "__e": [["Et bien, je dois le dire à quelqu'un.", "Well,I have to tell someone.", 1], ["C'est que... je dois le dire à quelqu'un!", "It's just... Well, I have to tell somebody!", 1], ["Je dois le dire à quelqu'un.", "I've got to tell someone.", 0]]}, "__e": [["Peut-être qu'on devrait le dire à quelqu'un.", "Maybe we should tell somebody.", 0], ["Je dois le dire à quelqu'un.", "I've got to tell someone.", 0], ["Il me faut le dire à quelqu'un.", "I have to tell someone.", 0]]}, "de": {"__C": 33, "difficile": {"__C": 3, "__e": [["Parce qu'elle voulait me dire la vérité, mais apparemment, c'est difficile de dire à quelqu'un par téléphone que ton mariage est une imposture totale, alors elle a décidé de le faire en personne, ce qui aurait pu être classe", "Because she wanted to tell me the truth, but apparently, it's hard to tell someone over the phone that your entire marriage was a sham, so she decided to do it in person, which would've been a classy move", 1], ["Quelqu'un m'a dit récemment, que ça doit être difficile de dire à quelqu'un qu'on l'aime, mais ça ne devrai pas être aussi dur que ça.", "Someone told me recently that it should be hard to tell someone that you love them but it shouldn't be this hard.", 1], ["C'est si difficile de dire à quelqu'un qui n'est plus là d'aller au diable.", "It's so hard to tell somebody who isn't around anymore to go to hell.", 1]]}, "viens": {"__C": 4, "__e": [["Je viens de dire à quelqu'un que c'était moi qui compliquais tout.", "I just said... I just finished telling someone that I was the complication, that I was to blame.", 1], ["Allez. Je viens de dire à quelqu'un que c'était moi qui compliquais tout.", "I just finished telling someone that I was the complication.", 1]]}, "__e": [["Ça ne m'a jamais fait aussi mal de dire à quelqu'un qu'il a fait du bon travail.", "It's never hurt me so much to tell someone that they've done a good job.", 1], ["de dire à quelqu'un...", "It's hard to tell someone that....", 1], ["Ce n'est pas juste de dire à quelqu'un :", "It's just not fair to someone else to say,", 1]]}, "__e": [["Peut-être qu'on devrait le dire à quelqu'un.", "Maybe we should tell somebody.", 0], ["Je dois le dire à quelqu'un.", "I've got to tell someone.", 0], ["Il me faut le dire à quelqu'un.", "I have to tell someone.", 0]]}, "parlé": {"__C": 620, "as": {"__C": 118, "tu": {"__C": 48, "__e": [["- Tu as parlé à quelqu'un de moi ?", "- Do you ever tell anybody I come here?", 1], ["Tu as parlé à quelqu'un de ça ?", "You spoken to anyone else about this? No, of course not.", 1], ["Tu as parlé à quelqu'un de ce que je t'ai dit sur mon père ?", "Did you tell anyone about what I told you about what happened with my dad?", 1]]}, "en": {"__C": 42, "__e": [["Ce que tu viens de me dire... tu en as parlé à quelqu'un d'autre ?", "What you just told me... Have you told anyone else?", 1], ["Tu peux au moins me dire si tu en as parlé à quelqu'un.", "At least tell me if you've told anyone.", 1], ["Tu sais, tu en as parlé à quelqu'un ?", "You know, did you ever talk to anyone about that?", 1]]}, "__e": [["Tu as parlé à quelqu'un de ce que je t'ai dit sur mon père ?", "Did you tell anyone about what I told you about what happened with my dad?", 1], ["Tu peux au moins me dire si tu en as parlé à quelqu'un.", "At least tell me if you've told anyone.", 1], ["Tu sais, tu en as parlé à quelqu'un ?", "You know, did you ever talk to anyone about that?", 1]]}, "a": {"__C": 48, "en": {"__C": 9, "__e": [["Tu en a parlé à quelqu'un ?", "Well, did you happen to mention it to anyone?", 1], ["Est-ce que tu en a parlé à quelqu'un ?", "Did you perhaps...tell anyone about it?", 1], ["Tu sais si elle en a parlé à quelqu'un ?", "Do you know she's told anyone?", 1]]}, "il": {"__C": 8, "__e": [["Alors, il a parlé à quelqu'un d'autre... quelqu'un à qui il ne pensait même pas donner les informations.", "Well, then he talked to someone else... someone he didn't even know he was giving the information to.", 1], ["- Il a parlé à quelqu'un?", "- Did he speak to anybody?", 1], ["Il a parlé à quelqu'un pour toi.", "He spoke to someone for you.", 1]]}, "__e": [["Il a parlé à quelqu'un pour toi.", "He spoke to someone for you.", 1], ["Tu sais si elle en a parlé à quelqu'un ?", "Do you know she's told anyone?", 1], ["Je ne sais pas si elle a parlé à quelqu'un.", "I don't know if she talked to anyone.", 1]]}, "__e": [["Je ne sais pas si elle a parlé à quelqu'un.", "I don't know if she talked to anyone.", 1], ["Je n'ai jamais parlé à quelqu'un en français.", "I've never spoken to anyone in French.", 0], ["As-tu parlé à quelqu'un ?", "Did you speak to anybody?", 0]]}, "__e": [["J'ai vraiment besoin de parler à quelqu'un.", "I really need to talk to someone.", 0], ["Je dois le dire à quelqu'un.", "I've got to tell someone.", 0], ["Il me faut le dire à quelqu'un.", "I have to tell someone.", 0]]}, "que": {"__C": 36431, "pas": {"__C": 896, "veux": {"__C": 184, "ne": {"__C": 172, "__e": [["Je ne veux pas que quelqu'un le sache.", "I don't want anyone to know.", 0], ["Je ne veux pas que quelqu'un soit blessé.", "I don't want anybody to get hurt.", 0], ["Je ne veux pas que quelqu'un nous voie.", "I don't want anyone to see us.", 0]]}, "je": {"__C": 10, "__e": [["- Je veux pas que quelqu'un joue avec.", "OK?", 1], ["Je veux pas que quelqu'un voit ma voiture.", "Don't want anyone to see it...", 1], ["Je veux pas que quelqu'un merde.", "It's been embalmed. - So?", 1]]}, "__e": [["Je ne veux pas que quelqu'un le sache.", "I don't want anyone to know.", 0], ["Je ne veux pas que quelqu'un soit blessé.", "I don't want anybody to get hurt.", 0], ["Je ne veux pas que quelqu'un nous voie.", "I don't want anyone to see us.", 0]]}, "pense": {"__C": 67, "ne": {"__C": 62, "__e": [["- Je ne pense pas que quelqu'un...", "- I don't think anyone...", 1], ["Tom ne pense pas que quelqu'un d'autre voudra venir.", "Tom doesn't think anybody else wants to come.", 0], ["Je ne pense pas que quelqu'un voudrait lire ce livre une seconde fois.", "I don't think anyone would want to read this book a second time.", 0]]}, "je": {"__C": 5, "__e": [["C'était un beau discours, mais je pense pas que quelqu'un se soit laissé acheter.", "It was a nice speech, but I don't think anybody bought it.", 1], ["Tu sais, je pense pas que quelqu'un a fait pire que moi.", "You know, I didn't think anybody had it worse than I did.", 1], ["Je pense pas que quelqu'un le soit.", "I don't think anybody is, really.", 1]]}, "__e": [["- Je ne pense pas que quelqu'un...", "- I don't think anyone...", 1], ["Tom ne pense pas que quelqu'un d'autre voudra venir.", "Tom doesn't think anybody else wants to come.", 0], ["Je ne pense pas que quelqu'un voudrait lire ce livre une seconde fois.", "I don't think anyone would want to read this book a second time.", 0]]}, "__e": [["Je ne veux pas que quelqu'un le sache.", "I don't want anyone to know.", 0], ["Je ne veux pas que quelqu'un soit blessé.", "I don't want anybody to get hurt.", 0], ["Je ne veux pas que quelqu'un nous voie.", "I don't want anyone to see us.", 0]]}, "est-ce": {"__C": 3862, "pourquoi": {"__C": 31, "bondage": {"__C": 1, "__e": [["Ben, à moins que ça soit le genre des vieilles personnes fan de bondage, pourquoi est-ce que quelqu'un entrerait ici par effraction et le tuerait ?", "Well, unless it was the creepy-old people-bondage-sex police, why would anyone break in here and shoot him?", 1]]}, "fées": {"__C": 1, "__e": [["Alors si vous êtes un tel Dieu parmi les Fées, pourquoi est-ce que quelqu'un essaye de vous tuer ?", "So if you're such a God among Fae, why is someone trying to kill you?", 1]]}, "__e": [["Pourquoi est-ce que quelqu'un...", "I mean, why would anybody...?", 1], ["Pourquoi est-ce que quelqu'un me dit tout le temps quoi faire ?", "Tellin' me what I should do? Well, what do you wanna do,", 1], ["Pourquoi est-ce que quelqu'un ferait quelque chose comme ça ?", "Why would someone do something like that?", 0]]}, "mais": {"__C": 17, "curiosité": {"__C": 1, "__e": [["Je demande par curiosité, mais... est-ce que quelqu'un ici est déjà allé en prison ?", "hey..", 1]]}, "l'enlever": {"__C": 1, "__e": [["Je peux l'enlever, mais est-ce que quelqu'un pourrait me dire ce qui se passe ici ?", "I can get it out, but will someone Please tell me what the hell is going on around here?", 1]]}, "__e": [["Mais est-ce que quelqu'un vous a parlé de ce qui lui était arrivé dans l'eau ?", "- Mm-hmm. Okay, but has anybody actually told a story about what happened to them in the water ?", 1], ["Euh... Mais est-ce que quelqu'un peut me dire qui est ce gars ?", "Uh... okay, so who the hell was that guy?", 1], ["- Mais est-ce que quelqu'un...", "- But was somebody here?", 1]]}, "__e": [["Est-ce que quelqu'un dans votre famille a déjà été arrêté?", "Has anyone in your family ever been arrested?", 0], ["Est-ce que quelqu'un a demandé à Tom pourquoi il a fait ça ?", "Has anybody asked Tom why he did that?", 0], ["Est-ce que quelqu'un a vu Dieu ?", "Has anybody seen God?", 0]]}, "dirait": {"__C": 962, "on": {"__C": 952, "bien": {"__C": 16, "__e": [["Bien, on dirait que quelqu'un chose est prêt.", "Well, sounds like something's ready.", 1], ["Eh bien, on dirait que quelqu'un est passé par ici.", "Well, it looks like someone's been through here.", 1], ["Eh bien, on dirait que quelqu'un a dit oui.", "Well, looks like someone said yes.", 1]]}, "mais": {"__C": 15, "__e": [["Mais on dirait que quelqu'un travaille avec elles.", "But it appears that someone else is working with them.", 1], ["Mais on dirait que quelqu'un a été plus rapide que moi.", "But, I guess somebody else beat me to it.", 1], ["Mais on dirait que quelqu'un a parlé à la police.", "It looks like someone talked to the police.", 1]]}, "__e": [["On dirait que quelqu'un a arraché une page de ce livre.", "It looks like someone has ripped a page out of this book.", 0], ["On dirait que quelqu'un a essayé de forcer cette fenêtre.", "It looks like somebody was trying to pry open this window.", 0], ["On dirait que quelqu'un est en train de pleurer.", "It sounds like someone is crying.", 0]]}, "qu'on": {"__C": 5, "parce": {"__C": 2, "__e": [["Si je suis méfiant, c'est parce qu'on dirait que quelqu'un accouche, là.", "Okay, so I... if I'm shifty, it's 'cause it sounds like there's somebody giving birth back there.", 1], ["Parce qu'on dirait que quelqu'un vient de bouffer le cul d'une vache.", "Because somebody smells like they ate the ass end out of a northbound cow.", 1]]}, "vite": {"__C": 1, "__e": [["J'ai dit que Noël a disparu si vite qu'on dirait que quelqu'un l'a souhaité.", "Oh, I was just saying that Christmas vanished so fast, it's as if somebody wished for it to go away.", 1]]}, "__e": [["Parce qu'on dirait que quelqu'un vient de bouffer le cul d'une vache.", "Because somebody smells like they ate the ass end out of a northbound cow.", 1], ["J'ai dit que Noël a disparu si vite qu'on dirait que quelqu'un l'a souhaité.", "Oh, I was just saying that Christmas vanished so fast, it's as if somebody wished for it to go away.", 1], ["Mais c'est clair qu'on dirait que quelqu'un essayait de le tuer.", "But this sure makes it look like somebody was trying to shoot him.", 1]]}, "__e": [["On dirait que quelqu'un a arraché une page de ce livre.", "It looks like someone has ripped a page out of this book.", 0], ["On dirait que quelqu'un a essayé de forcer cette fenêtre.", "It looks like somebody was trying to pry open this window.", 0], ["On dirait que quelqu'un est en train de pleurer.", "It sounds like someone is crying.", 0]]}, "__e": [["C'est la première fois que quelqu'un a fait quelque chose comme ça.", "This is the first time anybody's ever done something like this.", 0], ["Je sais que quelqu'un était là.", "I know someone was here.", 0], ["Je sais que quelqu'un doit le faire.", "I know that somebody has to do that.", 0]]}, "de": {"__C": 23449, "besoin": {"__C": 4320, "j'ai": {"__C": 1117, "que": {"__C": 50, "__e": [["Je pense que j'ai besoin de quelqu'un à qui parler.", "I think I need someone to talk to.", 1], ["Parce que j'ai besoin de quelqu'un comme vous.", "Because I need somebody like you.", 1], ["C'est pour ça que j'ai besoin de quelqu'un comme toi.", "How can Iâ That's why I need someone like you.", 1]]}, "et": {"__C": 61, "__e": [["Et j'ai besoin de quelqu'un qui n'est pas le meilleur ami de mon fils.", "And I need someone whose best friend isn't my son.", 1], ["et j'ai besoin de quelqu'un pour en parler.", "and I just really need someone I can talk to.", 1], ["Et j'ai besoin de quelqu'un.", "And I need somebody", 1]]}, "__e": [["J'ai besoin de quelqu'un.", "I need somebody.", 0], ["J'ai besoin de quelqu'un avec qui parler.", "I need someone to talk with.", 0], ["J'ai besoin de quelqu'un à qui parler.", "I need somebody to talk to.", 0]]}, "a": {"__C": 698, "il": {"__C": 75, "__e": [["Il a besoin de quelqu'un de bien.", "Did he break up with her, or she broke up with him?", 1], ["Il a besoin de quelqu'un mais pas de moi.", "He needs someone, but I'm sure I'm not the one.", 1], ["Il a besoin de quelqu'un à qui parler.", "He needs someone to talk to.", 0]]}, "on": {"__C": 216, "__e": [["On a besoin de quelqu'un pour ça.", "Someone to cover the whole lead-up.", 1], ["On a besoin de quelqu'un avec plus de...", "What do they call it?", 1], ["- On a besoin de quelqu'un... - Non, non et non.", "I'm not going!", 1]]}, "__e": [["Tom a besoin de quelqu'un avec qui parler.", "Tom needs someone to speak with.", 0], ["Elle a besoin de quelqu'un à qui parler.", "She needs someone to talk to.", 0], ["Il a besoin de quelqu'un à qui parler.", "He needs someone to talk to.", 0]]}, "__e": [["Elle a besoin de quelqu'un à qui parler.", "She needs someone to talk to.", 0], ["Je pense que tu as besoin de quelqu'un à qui parler.", "I think you need someone to talk to.", 0], ["Il a besoin de quelqu'un à qui parler.", "He needs someone to talk to.", 0]]}, "l'air": {"__C": 195, "j'ai": {"__C": 36, "que": {"__C": 13, "__e": [["Est-ce que j'ai l'air de quelqu'un qui reste au même endroit pendant tout un mois ?", "Do I look like I'm anywhere for a month?", 1], ["Je suis désolé, est-ce que j'ai l'air de quelqu'un qui a du temps libre ?", "I'm sorry, do I look like someone with free time on his hands?", 1], ["- Est-ce que j'ai l'air de quelqu'un qui va pas?", "Do I look... like someone who's not okay?", 1]]}, "xiang": {"__C": 1}, "__e": [["J'ai l'air de quelqu'un qui a quelqu'un dans sa vie ?", "Do I look like someone who has someone in their life?", 1], ["J'ai l'air de quelqu'un qui n'a rien à faire ?", "Do you think I have time for such a thing?", 1], ["- Est-ce que j'ai l'air de quelqu'un qui va pas?", "Do I look... like someone who's not okay?", 1]]}, "pas": {"__C": 21, "n'as": {"__C": 6, "__e": [["Tu n'as pas l'air de quelqu'un qui veut aider les pauvres", "You don't look like somebody who would help the poor.", 1], ["Tu n'as pas l'air de quelqu'un qui aime mettre les autres mal à l'aise.", "You don't seem like someone who'll enjoy making others uncomfortable.", 1], ["Tu n'as pas l'air de quelqu'un qui va se marier.", "YOU'RE NOT ACTING LIKE A GUY WHO'S ABOUT TO MARRY ANYBODY.", 1]]}, "n'a": {"__C": 3, "__e": [["Il n'a pas l'air de quelqu'un de mal en point.", "He really doesn't look too bad.", 1], ["Elle n'a pas l'air de quelqu'un qui va te prendre de l'argent.", "She doesn't look like someone who'd take money from you.", 1], ["Il n'a pas l'air de quelqu'un de bien.", "He didn't seem like a good person.", 1]]}, "__e": [["Il n'a pas l'air de quelqu'un de mal en point.", "He really doesn't look too bad.", 1], ["Elle n'a pas l'air de quelqu'un qui va te prendre de l'argent.", "She doesn't look like someone who'd take money from you.", 1], ["Il n'a pas l'air de quelqu'un de bien.", "He didn't seem like a good person.", 1]]}, "__e": [["Vous avez l'air de quelqu'un qui fait ce qu'il a à faire.", "You've got that get shit done look about ya.", 1], ["Je ne peux pas me montrer avec l'air de quelqu'un qui a travaillé toute la journée à la ferme.", "I can't show up looking like I've been working on the farm all day.", 0], ["Il avait l'air de quelqu'un qui avait beaucoup d'argent.", "He gave the impression of having much money.", 0]]}, "vie": {"__C": 687, "la": {"__C": 674, "sauver": {"__C": 37, "__e": [["Depuis quand sauver la vie de quelqu'un, ce n'est rien ?", "Since when is saving somebody's life no big deal?", 1], ["J'ai besoin de lui pour sauver la vie de quelqu'un !", "I need him to save someone's life!", 1], ["Je ne sais pas comment sauver la vie de quelqu'un.", "I'm not equipped to save nobody's life.", 1]]}, "dans": {"__C": 36, "__e": [["On ne dirait pas que ça ait été bon dans la vie de quelqu'un.", "Doesn't look like the venue for the high point in anybody's life though.", 1], ["C'est exactement où tu veux être ! Dans la vie de quelqu'un d'autre. Dans ma vie.", "This is exactly where you want to be... in someone else's business, in my business.", 1], ["On ne sait jamais ce qui se passe dans la vie de quelqu'un.", "You never really know what's going on with people. Like, in life. Outside of what you know.", 1]]}, "__e": [["Mais de la vie de quelqu'un.", "It's about a human life.", 1], ["Ton temps est limité, alors ne le gâche pas à vivre la vie de quelqu'un d'autre. Ne t'enferme pas dans un dogme, qui serait de vivre selon les résultats de ce que pensent d'autres. Ne laisse pas le bruit de l'opinion des autres noyer ta voix intérieure. Et, encore plus important, aie le courage de suivre ton cœur et ton intuition. Ils savent déjà, d'une certaine manière, ce que tu veux réellement devenir.", "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma - which is living with the results of other people's thinking. Don't let the noise of others' opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition. They somehow already know what you truly want to become.", 0], ["Ton temps est limité, alors ne le gâche pas en menant la vie de quelqu'un d'autre.", "Your time is limited, so don't waste it living someone else's life.", 0]]}, "de": {"__C": 9, "ligne": {"__C": 2, "__e": [["J'essayais de découvrir comment ses parents doivent se sentir... pour acheter la ligne de vie de quelqu'un... et l'attacher à leur fils.", "I was trying to figure out how his parents must have felt... to have bought someone else's lifeline... and attached it on their son.", 1], ["Mais... même si j'en avais une, je ne pourrais pas revenir sur la ligne de vie de quelqu'un d'autre.", "But...even if I did, I couldn't go back on someone's personal timeline.", 1]]}, "mode": {"__C": 2, "__e": [["Ce n'est pas votre style d'être obsédée par le mode de vie de quelqu'un d'autre.", "It's not your style to be obsessive over someone's lifestyle.", 1], ["Tu as le mode de vie de quelqu'un qui n'a jamais été responsable de personne.", "Your life is that of a man who has never had to carry another person's life.", 1]]}, "__e": [["Ce n'est pas votre style d'être obsédée par le mode de vie de quelqu'un d'autre.", "It's not your style to be obsessive over someone's lifestyle.", 1], ["Tu as le mode de vie de quelqu'un qui n'a jamais été responsable de personne.", "Your life is that of a man who has never had to carry another person's life.", 1], ["Mais... même si j'en avais une, je ne pourrais pas revenir sur la ligne de vie de quelqu'un d'autre.", "But...even if I did, I couldn't go back on someone's personal timeline.", 1]]}, "__e": [["Mais de la vie de quelqu'un.", "It's about a human life.", 1], ["Ton temps est limité, alors ne le gâche pas à vivre la vie de quelqu'un d'autre. Ne t'enferme pas dans un dogme, qui serait de vivre selon les résultats de ce que pensent d'autres. Ne laisse pas le bruit de l'opinion des autres noyer ta voix intérieure. Et, encore plus important, aie le courage de suivre ton cœur et ton intuition. Ils savent déjà, d'une certaine manière, ce que tu veux réellement devenir.", "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma - which is living with the results of other people's thinking. Don't let the noise of others' opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition. They somehow already know what you truly want to become.", 0], ["Ton temps est limité, alors ne le gâche pas en menant la vie de quelqu'un d'autre.", "Your time is limited, so don't waste it living someone else's life.", 0]]}, "__e": [["Elle a besoin de quelqu'un à qui parler.", "She needs someone to talk to.", 0], ["Je pense que tu as besoin de quelqu'un à qui parler.", "I think you need someone to talk to.", 0], ["Il a besoin de quelqu'un à qui parler.", "He needs someone to talk to.", 0]]}, "a": {"__C": 23960, "y": {"__C": 22599, "il": {"__C": 15792, "mais": {"__C": 206, "__e": [["Mais il y a quelqu'un qui le fait pour lui.", "But there's somebody doing it for him, though.", 1], ["Mais il y a quelqu'un qui ne va pas du tout.", "But someone else is not well at all.", 1], ["Je ne sais pas, mais il y a quelqu'un.", "I don't know but there is somebody", 1]]}, "si": {"__C": 45, "__e": [["... si il y a quelqu'un ici.", "'...if there's anyone there.'", 1], ["- Si, il y a quelqu'un.", "Yes, there is someone.", 1], ["Et si il y a quelqu'un...", "If there is someone...", 1]]}, "__e": [["Il y a quelqu'un d'autre que je veux voir.", "There's someone else I want to see.", 0], ["Il y a quelqu'un à la porte.", "Someone is at the door.", 0], ["Il y a quelqu'un dans la maison.", "Someone's in the house.", 0]]}, "qu'il": {"__C": 1313, "est-ce": {"__C": 339, "__e": [["Est-ce qu'il y a quelqu'un ici qui parle l'anglais ?", "Does anyone here speak English?", 0], ["Est-ce qu'il y a quelqu'un parmi vous qui est allé à Hawaï ?", "Have any of you been to Hawaii?", 0], ["Est-ce qu'il y a quelqu'un qui parle français ici ?", "Does someone here speak French?", 0]]}, "sais": {"__C": 77, "__e": [["Je sais qu'il y a quelqu'un avec toi !", "I know there's someone with you.", 1], ["Mais je sais qu'il y a quelqu'un.", "But I know that I am not alone.", 1], ["Je sais qu'il y a quelqu'un ici, et ce n'est pas que moi.", "I know there's someone in here, and it ain't just me.", 1]]}, "__e": [["Est-ce qu'il y a quelqu'un qui parle français ici ?", "Does someone here speak French?", 0], ["On dirait qu'il y a quelqu'un dans la maison.", "Someone seems to be at home.", 0], ["Je crois qu'il y a quelqu'un.", "I think there's someone there.", 0]]}, "__e": [["Il y a quelqu'un à la porte.", "Someone is at the door.", 0], ["Je crois qu'il y a quelqu'un.", "I think there's someone there.", 0], ["Il y a quelqu'un dans la maison.", "Someone's in the house.", 0]]}, "il": {"__C": 102, "moins": {"__C": 2, "au": {"__C": 2, "__e": [["Au moins, il a quelqu'un avec qui traîner.", "At least he has someone to hang out with.", 1], ["Au moins, il a quelqu'un pour s'occuper de lui.", "At least he has someone to look after him.", 1], ["Au moins, il a quelqu'un à qui parler.", "Well, it's nice to know He has someone to talk to. Yes.", 1]]}, "__e": [["Au moins, il a quelqu'un avec qui traîner.", "At least he has someone to hang out with.", 1], ["Au moins, il a quelqu'un pour s'occuper de lui.", "At least he has someone to look after him.", 1], ["Au moins, il a quelqu'un à qui parler.", "Well, it's nice to know He has someone to talk to. Yes.", 1]]}, "mais": {"__C": 2, "u-ram": {"__C": 1, "__e": [["Désolée de demander ça devant U-ram, mais il a quelqu'un ?", "I'm sorry to ask this in front of U-ram, but is he seeing someone?", 1]]}, "__e": [["Désolée de demander ça devant U-ram, mais il a quelqu'un ?", "I'm sorry to ask this in front of U-ram, but is he seeing someone?", 1], ["Mais il a quelqu'un d'autre dans sa vie, c'est tout.", "He does happen to be going with somebody, that's all.", 1], ["Mais il a quelqu'un !", "Come on, he's with someone.", 1]]}, "__e": [["Il a quelqu'un, non ?", "You said he had someone.", 1], ["Il a quelqu'un avec lui, et alors ?", "So he's got something on the side.", 1], ["Mais il a quelqu'un !", "Come on, he's with someone.", 1]]}, "on": {"__C": 275, "quand": {"__C": 11, "forcément": {"__C": 1, "__e": [["Forcément, quand on a quelqu'un devant soi à qui parler, tous les mots voudraient sortir à la fois.", "Of course, when you have someone in front of you to talk to, all the words want to come out at once.", 1]]}, "difficile": {"__C": 2, "__e": [["Ce n'est pas difficile quand on a quelqu'un à qui s'accrocher.", "It's not hard when you have someone to hang onto.", 1], ["Ce n'est pas difficile quand on a quelqu'un à qui se raccrocher.", "Not so hard when you got someone to hold onto.", 1]]}, "__e": [["Quand on a quelqu'un sur qui compter, il devient faible.", "When one has someone to rely on, they will become weak.", 1], ["On voit les choses autrement... quand on a quelqu'un qui nous attend à la maison.", "Perspective... shifts when you have someone to come home to.", 1], ["Quand on a quelqu'un dans la vie qu'on aime vraiment, je crois que...", "When you have someone in your life you really love,", 1]]}, "mais": {"__C": 11, "crevés": {"__C": 1, "__e": [["On est crevés, mais on a quelqu'un qui vous fera penser à nous.", "Hi, Professor. We're dead tired but we had to bring you something.", 1]]}, "zetrov": {"__C": 1, "__e": [["On a peu de renseignements sur le QG de Zetrov, mais on a quelqu'un dans la place.", "So we got almost no reliable intel on the inside of Zetrov HQ... but what we do have is our very own insider.", 1]]}, "__e": [["Mais on a quelqu'un qui pourrait savoir.", "But we have someone who might.", 1], ["Mais on a quelqu'un à qui tu devrais parler.", "But we've got somebody you ought to talk to.", 1], ["Mais on a quelqu'un à voir.", "But there's someone else we need to meet.", 1]]}, "__e": [["- On a quelqu'un pour ça.", "- We have someone lined up for that part.", 1], ["Pas besoin. On a quelqu'un qui en a un.", "We have someone who has one.", 1], ["On a quelqu'un pour vous.", "Okay. We have someone for you, ma'am.", 1]]}, "__e": [["Il y a quelqu'un à la porte.", "Someone is at the door.", 0], ["Je crois qu'il y a quelqu'un.", "I think there's someone there.", 0], ["Il y a quelqu'un dans la maison.", "Someone's in the house.", 0]]}, "__e": [["Si quelqu'un peut le faire, c'est bien toi.", "If anyone can do it, it's you.", 0], ["C'est quelqu'un de bien.", "He's a good person.", 0], ["Je suis quelqu'un de bien.", "I'm a nice guy.", 0]]}, "engage": {"__C": 1710, "vous": {"__C": 291, "je": {"__C": 175, "que": {"__C": 11, "avant": {"__C": 3, "__e": [["Qui vous connaissait avant que je vous engage?", "- It seems you've done all right with it. Whoever heard of you until I gave you a break?", 1], ["Fallait le dire avant que je vous engage.", "- Why didn't you tell me that?", 1], ["Vous auriez pu me dire que l'avocate de mon mari est votre fiancée avant que je vous engage.", "It would've been nice to know you were engaged to my husband's attorney before I hired you.", 1]]}, "voulez": {"__C": 2, "__e": [["- Vous voulez que je vous engage ?", "- You asking for a staff job?", 1], ["Vous voulez que je vous engage à nouveau ?", "Or maybe not... maybe you did it so that I'd hire you back..", 1]]}, "__e": [["Vous auriez pu me dire que l'avocate de mon mari est votre fiancée avant que je vous engage.", "It would've been nice to know you were engaged to my husband's attorney before I hired you.", 1], ["Vous voulez que je vous engage à nouveau ?", "Or maybe not... maybe you did it so that I'd hire you back..", 1], ["Je peux clairement voir pourquoi le maire a insisté pour que je vous engage comme notre nouvel inspecteur en chef.", "I can certainly see why the mayor insisted on me hiring you as our new head detective.", 1]]}, "si": {"__C": 8, "mais": {"__C": 1, "__e": [["Mais... si je vous engage, ça agacerait Bester.", "However if I hire you, I annoy Bester.", 1]]}, "__e": [["Si je vous engage, qu'est-ce que ça implique ?", "Now if I should retain you, just what would it entail?", 1], ["Si je vous engage, je vous dirai ce genre de commentaires.", "You know, if I hire you, I'll be paying for the right to make comments like that.", 1], ["Si je vous engage, je vous paierai pour pouvoir faire ce genre de commentaires, ça ne vous gêne pas?", "If I hire you, I'll be paying to make comments like that. You okay with that?", 1]]}, "__e": [["Vous n'avez aucun talent comme homme à tout faire, c'est évident. Je vous engage à la banque.", "I know you didn't make it through life as a handyman, so tomorrow, you start at the bank.", 1], ["Si elle dit non, je vous engage, et je ne vous parle plus jamais d'elle.", "If she says no, I hire you, and I will never speak to you about her again.", 1], ["Pour un peu, tu me ferais croire qu'un directeur de théâtre va... va frapper à la porte et va nous dire \"Ça y est, messieurs, je vous engage.\"", "You're going to tell me some director is going to knock on the door and say: \"I'm hiring you both!\"", 1]]}, "ne": {"__C": 37, "ça": {"__C": 16, "moi": {"__C": 1, "__e": [["Prendre un café avec moi, ça ne vous engage pas.", "'Tis not very much to have coffee with me, is it?", 1]]}, "prenez-le": {"__C": 1, "__e": [["Prenez-le, ça ne vous engage pas.", "No commitment.", 1]]}, "__e": [["Ça ne vous engage en rien, mais vous ne le regretterez pas.", "There's no obligation, no expectation and I guarantee you no regrets.", 1], ["Prendre un café avec moi, ça ne vous engage pas.", "'Tis not very much to have coffee with me, is it?", 1], ["C'est juste un dîner. Ça ne vous engage à rien.", "It's just a meal, no commitment involved.", 1]]}, "je": {"__C": 10, "ou": {"__C": 2, "__e": [["On reste au prix fixé. Filez ou je ne vous engage plus.", "Go or I'll never hire you again", 1], ["Ou vous faites un numéro à trois, ou je ne vous engage pas !", "Either the three of you are up there opening night, or you're not there at all.", 1]]}, "si": {"__C": 2, "__e": [["Et si je ne vous engage pas ?", "- Can I top you off, hon?", 1], ["Et que si je ne vous engage pas, je suis vraiment stupide.", "And, if I don't hire you, I am an idiot.", 1]]}, "__e": [["Attendez, je ne vous engage pas pour vos idées.", "Whoa, whoa, whoa, whoa, whoa. You are not being hired for your ideas.", 1], ["Et que si je ne vous engage pas, je suis vraiment stupide.", "And, if I don't hire you, I am an idiot.", 1], ["Ou vous faites un numéro à trois, ou je ne vous engage pas !", "Either the three of you are up there opening night, or you're not there at all.", 1]]}, "__e": [["Parce que je ferais en sorte que personne ne vous engage.", "Well, because I'd make sure that nobody in the industry would ever hire you again.", 1], ["Et que si je ne vous engage pas, je suis vraiment stupide.", "And, if I don't hire you, I am an idiot.", 1], ["Ou vous faites un numéro à trois, ou je ne vous engage pas !", "Either the three of you are up there opening night, or you're not there at all.", 1]]}, "on": {"__C": 12, "boulot": {"__C": 1, "le": {"__C": 1, "__e": [["Je vous l'ai dit. Vous avez le boulot. On vous engage !", "I told ya, you've got the job, your're hired.", 1]]}, "__e": [["Je vous l'ai dit. Vous avez le boulot. On vous engage !", "I told ya, you've got the job, your're hired.", 1]]}, "si": {"__C": 2, "__e": [["Si on vous engage en vous racontant que Clint est un sale type, il faut peut-être vous demander pour qui vous travaillez.", "All I'll say is that if there is someone out there that is telling you Clint is a bad guy, then maybe you should ask yourself what kind of person hired you.", 1], ["Si on vous engage pour une pub BMW et que la voiture a un problème de moteur, comment on pourrait savoir que la pub tiendra pas sa promesse ?", "If you get hired to do a BMW commercial and that BMW then has a faulty engine, how the fuck can you possibly know whether they'll do good on what they said they were gonna do?", 1]]}, "__e": [["Si c'est vrai, on vous engage dans le prochain spectacle.", "If you're as good as he says, we may be able to use you in our next show.", 1], ["Puisque vous êtes tous là pour raison professionnelle et que ce séminaire est considéré comme une formation sur le tas, on vous engage tous pour nous aider à attraper ce type.", "And since you're all here in official capacity, and since this seminar is considered on-the-job training, we're enlisting every one of you to help catch this guy.", 1], ["Je vous l'ai dit. Vous avez le boulot. On vous engage !", "I told ya, you've got the job, your're hired.", 1]]}, "__e": [["Il n'y a aucun moyen qu'on vous engage, pas juste à cause de cette horrible histoire.", "There's no way we're gonna hire you, not just because of that horrifying story.", 1], ["Si elle dit non, je vous engage, et je ne vous parle plus jamais d'elle.", "If she says no, I hire you, and I will never speak to you about her again.", 1], ["Pour un peu, tu me ferais croire qu'un directeur de théâtre va... va frapper à la porte et va nous dire \"Ça y est, messieurs, je vous engage.\"", "You're going to tell me some director is going to knock on the door and say: \"I'm hiring you both!\"", 1]]}, "qu'on": {"__C": 42, "faut": {"__C": 4, "qu'il": {"__C": 1, "pense": {"__C": 1, "__e": [["Je pense qu'il faut qu'on engage une bonne d'enfants, à plein temps.", "I think we need to hire a nanny full-time.", 1]]}, "__e": [["Je pense qu'il faut qu'on engage une bonne d'enfants, à plein temps.", "I think we need to hire a nanny full-time.", 1]]}, "il": {"__C": 3, "__e": [["Il faut qu'on engage un assistant, pronto-Toronto.", "Oh, we need to hire an assistant, pronto-Toronto.", 1], ["Il faut qu'on engage une nounou.", "We need to hire a nanny.", 1], ["- Il faut qu'on engage quelqu'un.", "We'll have to hire someone...", 1]]}, "__e": [["Faut qu'on engage une bonne.", "We got to get maid.", 1], ["- Il faut qu'on engage quelqu'un.", "We'll have to hire someone...", 1], ["Je pense qu'il faut qu'on engage une bonne d'enfants, à plein temps.", "I think we need to hire a nanny full-time.", 1]]}, "pour": {"__C": 3, "d'accord": {"__C": 1, "est": {"__C": 1, "__e": [["Le but est de gagner. Maintenant que M. Schuester est d'accord pour qu'on engage Dakota Stanley, on peut.", "The goal is to win, and now that Mr. Schuester... has agreed to let us hire Dakota Stanley, we can.", 1]]}, "__e": [["Le but est de gagner. Maintenant que M. Schuester est d'accord pour qu'on engage Dakota Stanley, on peut.", "The goal is to win, and now that Mr. Schuester... has agreed to let us hire Dakota Stanley, we can.", 1]]}, "tellement": {"__C": 1, "insistez": {"__C": 1, "__e": [["Vous insistez tellement pour qu'on engage votre fils que j'ai quelque chose à vous dire.", "- Well, you've been pressing so hard about your son coming on board that I need to tell you something.", 1]]}, "__e": [["Vous insistez tellement pour qu'on engage votre fils que j'ai quelque chose à vous dire.", "- Well, you've been pressing so hard about your son coming on board that I need to tell you something.", 1]]}, "__e": [["Le but est de gagner. Maintenant que M. Schuester est d'accord pour qu'on engage Dakota Stanley, on peut.", "The goal is to win, and now that Mr. Schuester... has agreed to let us hire Dakota Stanley, we can.", 1], ["Il insiste pour qu'on engage une aide à domicile.", "He is insisting that we hire a home health aide.", 1], ["Vous insistez tellement pour qu'on engage votre fils que j'ai quelque chose à vous dire.", "- Well, you've been pressing so hard about your son coming on board that I need to tell you something.", 1]]}, "ça": {"__C": 3, "pour": {"__C": 3, "c'est": {"__C": 3, "__e": [["C'est pour ça qu'on engage Ethan Hawke.", "That's why you hire Ethan Hawke.", 1], ["C'est pour ça qu'on engage Don Black.", "Brilliant. That's why you work with Don Black.", 1], ["C'est pour ça qu'on engage des avocats... pour que la raison l'emporte.", "This is why we hire attorneys... so that cooler heads will prevail.", 1]]}, "__e": [["C'est pour ça qu'on engage Ethan Hawke.", "That's why you hire Ethan Hawke.", 1], ["C'est pour ça qu'on engage Don Black.", "Brilliant. That's why you work with Don Black.", 1], ["C'est pour ça qu'on engage des avocats... pour que la raison l'emporte.", "This is why we hire attorneys... so that cooler heads will prevail.", 1]]}, "__e": [["C'est pour ça qu'on engage Ethan Hawke.", "That's why you hire Ethan Hawke.", 1], ["C'est pour ça qu'on engage Don Black.", "Brilliant. That's why you work with Don Black.", 1], ["C'est pour ça qu'on engage des avocats... pour que la raison l'emporte.", "This is why we hire attorneys... so that cooler heads will prevail.", 1]]}, "__e": [["Il voulait qu'on engage quelqu'un qu'il connaît pour nous aider.", "- Yeah, he's pitching a guy he knows to help out around the motel, but don't worry,", 1], ["Je pense qu'il faut qu'on engage une bonne d'enfants, à plein temps.", "I think we need to hire a nanny full-time.", 1], ["Est-ce qu'on engage quelqu'un qui a 30 ans d'expérience ou qui en a 10 ou même pas du tout ?", "And, uh, when you hire someone for a job, are you gonna hire someone with 30 years' experience, or someone with less than ten or someone with no experience at all?", 1]]}, "qui": {"__C": 50, "moi": {"__C": 10, "c'est": {"__C": 9, "allez": {"__C": 1, "__e": [["Allez, c'est moi qui engage.", "Come on, I'm hiring.", 1]]}, "japon": {"__C": 1, "__e": [["Il s'est envolé pour le Japon, c'est moi qui engage.", "He is flying toJapan in a luxurious airplane.", 1]]}, "__e": [["C'est moi qui engage et qui renvoie !", "I do the hiring and firing around here.", 1], ["Allez, c'est moi qui engage.", "Come on, I'm hiring.", 1], ["C'est moi qui engage, ici.", "I do the hiring here.", 1]]}, "pas": {"__C": 1, "n'est": {"__C": 1, "__e": [["Ce n'est pas moi qui engage mon service d'ordre.", "I don't recruit my security. I'm too busy.", 1]]}, "__e": [["Ce n'est pas moi qui engage mon service d'ordre.", "I don't recruit my security. I'm too busy.", 1]]}, "__e": [["Ce n'est pas moi qui engage mon service d'ordre.", "I don't recruit my security. I'm too busy.", 1], ["Allez, c'est moi qui engage.", "Come on, I'm hiring.", 1], ["C'est moi qui engage, ici.", "I do the hiring here.", 1]]}, "celui": {"__C": 4, "mais": {"__C": 1, "__e": [["Mais celui qui engage ces journalistes ne connait toujours rien de notre nouvelle voiture.", "Still, whoever's controlling these reporters is still in the dark about our new car.", 1]]}, "__e": [["Celui qui engage les femmes ici est un génie.", "Whoever hires the women around here deserves a bonus.", 1], ["Mais celui qui engage ces journalistes ne connait toujours rien de notre nouvelle voiture.", "Still, whoever's controlling these reporters is still in the dark about our new car.", 1], ["Celui qui engage un type pour tuer sa femme et ensuite le balance, n'est jamais très populaire.", "Yeah, well, a man who hires a guy to kill his wife and then rats that guy out usually isn't too popular.", 1]]}, "quelqu'un": {"__C": 3, "connaissez-vous": {"__C": 2, "__e": [["- Connaissez-vous quelqu'un qui engage?", "- Do you know anyone who's hiring?", 1], ["Connaissez-vous quelqu'un qui engage en ce moment ?", "Do you know of anybody that's hiring right now?", 1]]}, "connais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu connais quelqu'un qui engage ?", "Do you know anyone who's hiring?", 1]]}, "__e": [["Tu connais quelqu'un qui engage ?", "Do you know anyone who's hiring?", 1]]}, "__e": [["Connaissez-vous quelqu'un qui engage en ce moment ?", "Do you know of anybody that's hiring right now?", 1], ["Honnêtement, je suis un peu mal à l'aise à l'idée de travailler avec quelqu'un qui engage des photographes célèbres quand je ne peux même pas acheter des tickets de bus pour mes bénévoles.", "To be honest, I'm a little uncomfortable working with someone who's commissioning famous photographers when I can't even buy my volunteers bus fair to the office.", 1], ["Mais pensez au coup des flics qui veulent choper quelqu'un qui engage un tueur.", "But think of the scam the police use to catch people who want to hire a hit man.", 1]]}, "__e": [["Oui, tu sais le mec qui engage les gens au bar.", "Yeah, you know, the dude that books talent in the lounge.", 1], ["Celui qui engage un type pour tuer sa femme et ensuite le balance, n'est jamais très populaire.", "Yeah, well, a man who hires a guy to kill his wife and then rats that guy out usually isn't too popular.", 1], ["S'il y a un endroit qui engage les personnes de mon âge,", "If there's a place hiring people at my age,", 1]]}, "on": {"__C": 172, "quand": {"__C": 12, "important": {"__C": 1, "est": {"__C": 1, "__e": [["Ce qui est important quand on engage quelqu'un, est d'établir tout de suite qui travaille pour qui.", "Now the most important thing about hiring anybody is to establish immediately who is working for whom.", 1]]}, "__e": [["Ce qui est important quand on engage quelqu'un, est d'établir tout de suite qui travaille pour qui.", "Now the most important thing about hiring anybody is to establish immediately who is working for whom.", 1]]}, "passe": {"__C": 1, "se": {"__C": 1, "__e": [["Voilà ce qui se passe quand on engage des gens dans la rue.", "That's what happens when you hire people off the street.", 1]]}, "__e": [["Voilà ce qui se passe quand on engage des gens dans la rue.", "That's what happens when you hire people off the street.", 1]]}, "__e": [["Quand on engage un fusil, on prend l'homme qui va avec.", "WHEN YOU HIRE A GUN, YOU'VE GOT TO HIRE A MAN TO GO ALONG WITH IT.", 1], ["Voilà ce qui se passe quand on engage des gens dans la rue.", "That's what happens when you hire people off the street.", 1], ["Quand on engage un chef de la sécurité, il vaut mieux lui dire ce qu'il doit protéger.", "Just seems like, if you're going to hire a Head of Security, you might want him to know what it is he's securing!", 1]]}, "si": {"__C": 21, "crime": {"__C": 1, "sans": {"__C": 1, "__e": [["Ils proposent une trêve, une garantie de 24 h sans crime, si on engage toutes nos forces contre les FOP.", "They've offered a truce, a guarantee of 24 hours without crime, if we allow our full force to look for the IPO mob.", 1]]}, "__e": [["Ils proposent une trêve, une garantie de 24 h sans crime, si on engage toutes nos forces contre les FOP.", "They've offered a truce, a guarantee of 24 hours without crime, if we allow our full force to look for the IPO mob.", 1]]}, "filles": {"__C": 1, "les": {"__C": 1, "__e": [["Avec les filles, si on engage la conversation, c'est à moitié gagné.", "Initiating the conversation is half the battle.", 1]]}, "__e": [["Avec les filles, si on engage la conversation, c'est à moitié gagné.", "Initiating the conversation is half the battle.", 1]]}, "__e": [["Avec les filles, si on engage la conversation, c'est à moitié gagné.", "Initiating the conversation is half the battle.", 1], ["Si on engage des experts, on est obligé de prouver quelque chose, et ça devient un peu plus un match égal.", "If you put experts on you are under some burden to prove something, and it becomes a little bit more of an equal match.", 1], ["Je pense qu'il est temps, si on engage les bonnes personnes.", "I think it's finally just time, if we hire the right people.", 1]]}, "et": {"__C": 9, "ville": {"__C": 1, "la": {"__C": 1, "__e": [["Tweek leur remet les clés de la ville et on engage la conversation pour qu'ils se sentent à l'aise.", "Tweek, you give them the key to the city, and we'll all engage them in simple conversation. We've got to make the Sea-People feel comfortable.", 1]]}, "__e": [["Tweek leur remet les clés de la ville et on engage la conversation pour qu'ils se sentent à l'aise.", "Tweek, you give them the key to the city, and we'll all engage them in simple conversation. We've got to make the Sea-People feel comfortable.", 1]]}, "donneuse": {"__C": 1, "une": {"__C": 1}}, "__e": [["Ou alors, je me marie en jeans, et on engage le groupe de ce mec.", "You are this close to bridezilla territory. NADIA: Maybe I'II wear jeans to my wedding.", 1], ["Si t'es pas prêt pour le rôle, on te vire et on engage quelqu'un qui l'est.", "If you can't do this part we'll just fire you and get someone else who can.", 1], ["Ou alors, je me marie en jean, et on engage le groupe de ce mec.", "NADIA: Maybe I'II wear jeans to my wedding. Maybe we can hire that guy as the band.", 1]]}, "__e": [["Voilà ce qui se passe quand on engage des gens dans la rue.", "That's what happens when you hire people off the street.", 1], ["Quand on engage un chef de la sécurité, il vaut mieux lui dire ce qu'il doit protéger.", "Just seems like, if you're going to hire a Head of Security, you might want him to know what it is he's securing!", 1], ["On engage deux personnes, on les paye deux fois rien... et ils font tout le travail à notre place !", "We hire a couple people, pay them nothing, and get them to do all of our work for us!", 1]]}, "m'y": {"__C": 64, "je": {"__C": 63, "mais": {"__C": 2, "contre": {"__C": 1, "__e": [["Je suis contre, mais je m'y engage.", "I'll personally see you get another 100 thousand..", 1]]}, "non": {"__C": 1, "__e": [["Non, mais je m'y engage samedi midi.", "No, but I'm committing myself, Saturday noon.", 1]]}, "__e": [["Non, mais je m'y engage samedi midi.", "No, but I'm committing myself, Saturday noon.", 1], ["Je suis contre, mais je m'y engage.", "I'll personally see you get another 100 thousand..", 1]]}, "et": {"__C": 3, "père": {"__C": 1, "__e": [["Chaque matin, en me réveillant, je décide d'aimer ton père. Et je m'y engage jour après jour.", "I wake up every morning and decide to love that father of yours and I commit to that decision every single day.", 1]]}, "marbre": {"__C": 1, "__e": [["Et maintenant, grâce à cette élection, on gravera cette liberté dans le marbre. Et je m'y engage, mes amis :", "And tonight, in this election, we can secure that liberty and that's what I'm gonna do, friends.", 1]]}, "__e": [["Et maintenant, grâce à cette élection, on gravera cette liberté dans le marbre. Et je m'y engage, mes amis :", "And tonight, in this election, we can secure that liberty and that's what I'm gonna do, friends.", 1], ["Chaque matin, en me réveillant, je décide d'aimer ton père. Et je m'y engage jour après jour.", "I wake up every morning and decide to love that father of yours and I commit to that decision every single day.", 1], ["Je peux le faire et je m'y engage.", "I can turn things around! I will.", 1]]}, "__e": [["Ne vous inquiétez pas, elle le fera, je m'y engage.", "Don't worry, Mrs. Croft, I'll see she does it.", 1], ["Quand je me met sur quelque chose, je m'y engage.", "Once I put my mind to something, I commit.", 1], ["Et ceci, mesdames et messieurs, je m'y engage de toutes mes forces et de tout mon cœur.", "And that, ladies and gentlemen, is what I will do with all my strength and all my heart.", 1]]}, "ne": {"__C": 1, "je": {"__C": 1, "mais": {"__C": 1, "__e": [["\"Peut-être que des ignorants fabriqueront quelque chose dont ils n'ont pas conscience, mais je ne m'y engage pas.\"", "\"Perhaps ignorant people will fabricate something they're oblivious to, but I don't commit myself to that.\"", 1]]}, "__e": [["\"Peut-être que des ignorants fabriqueront quelque chose dont ils n'ont pas conscience, mais je ne m'y engage pas.\"", "\"Perhaps ignorant people will fabricate something they're oblivious to, but I don't commit myself to that.\"", 1]]}, "__e": [["\"Peut-être que des ignorants fabriqueront quelque chose dont ils n'ont pas conscience, mais je ne m'y engage pas.\"", "\"Perhaps ignorant people will fabricate something they're oblivious to, but I don't commit myself to that.\"", 1]]}, "__e": [["Ne vous inquiétez pas, elle le fera, je m'y engage.", "Don't worry, Mrs. Croft, I'll see she does it.", 1], ["Quand je me met sur quelque chose, je m'y engage.", "Once I put my mind to something, I commit.", 1], ["Et ceci, mesdames et messieurs, je m'y engage de toutes mes forces et de tout mon cœur.", "And that, ladies and gentlemen, is what I will do with all my strength and all my heart.", 1]]}, "il": {"__C": 81, "lui": {"__C": 2, "forcément": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est forcément lui. Il engage des complices. Des vagabonds.", "He... he hires those people... the decoys, vagrants.", 1]]}, "__e": [["C'est forcément lui. Il engage des complices. Des vagabonds.", "He... he hires those people... the decoys, vagrants.", 1]]}, "__e": [["Lui, il engage le type qui engage les Batwa.", "He hires the bloke that hires the Batwa.", 1], ["C'est forcément lui. Il engage des complices. Des vagabonds.", "He... he hires those people... the decoys, vagrants.", 1]]}, "et": {"__C": 3, "colombie": {"__C": 1, "de": {"__C": 1, "__e": [["Il y envoie son produit de Colombie et il engage quelqu'un pour le livrer ici.", "Flies his product in from Colombia, hires someone to run it from Haiti into here.", 1]]}, "__e": [["Il y envoie son produit de Colombie et il engage quelqu'un pour le livrer ici.", "Flies his product in from Colombia, hires someone to run it from Haiti into here.", 1]]}, "note": {"__C": 1, "avec": {"__C": 1}}, "__e": [["Vous matchez avec Note Udom et il engage la conversation.", "Let's say you matched with Note Udom, and he starts a conversation.", 1], ["Il y envoie son produit de Colombie et il engage quelqu'un pour le livrer ici.", "Flies his product in from Colombia, hires someone to run it from Haiti into here.", 1], ["Et il engage quelqu'un pour s'occuper de lui.", "And the Pope calls in the boys to take care of business.", 1]]}, "alors": {"__C": 3, "innocent": {"__C": 1, "croit": {"__C": 1, "__e": [["Il veut qu'on le croit innocent, alors il engage ce type pour prendre cet argent ce matin.", "He wants people to think he's innocent, so he hires this guy to pick up the money this morning.", 1]]}, "__e": [["Il veut qu'on le croit innocent, alors il engage ce type pour prendre cet argent ce matin.", "He wants people to think he's innocent, so he hires this guy to pick up the money this morning.", 1]]}, "millions": {"__C": 1, "des": {"__C": 1, "__e": [["Wright connaît la technologie dans cette station de la NSA vaut des millions, alors il engage une équipe pour retirez des lecteurs, les formater, les sortir du bureau entier pour faire bonne mesure.", "Wright knows the tech in that NSA station is worth millions, so he hires a team to pull it off the drives, wipe them, then takes out the entire office for good measure.", 1]]}, "__e": [["Wright connaît la technologie dans cette station de la NSA vaut des millions, alors il engage une équipe pour retirez des lecteurs, les formater, les sortir du bureau entier pour faire bonne mesure.", "Wright knows the tech in that NSA station is worth millions, so he hires a team to pull it off the drives, wipe them, then takes out the entire office for good measure.", 1]]}, "__e": [["Alors il engage un tueur, comme dans the Manchurian Candidate.", "So he decides to take action. So he hires an assassin, like in the \"Manchurian Candidate.\"", 1], ["Wright connaît la technologie dans cette station de la NSA vaut des millions, alors il engage une équipe pour retirez des lecteurs, les formater, les sortir du bureau entier pour faire bonne mesure.", "Wright knows the tech in that NSA station is worth millions, so he hires a team to pull it off the drives, wipe them, then takes out the entire office for good measure.", 1], ["Il veut qu'on le croit innocent, alors il engage ce type pour prendre cet argent ce matin.", "He wants people to think he's innocent, so he hires this guy to pick up the money this morning.", 1]]}, "__e": [["Il voudra simplement savoir au nom de quoi il engage sa liberté, et sa vie.", "- l agree. - Can we assume that you approve of our little project?", 1], ["Il n'est pas si mauvais. Il engage des flics qui travaillent au noir pour lui.", "He's not all bad.Hires cops to moonlight for him.", 1], ["Il veut qu'on le croit innocent, alors il engage ce type pour prendre cet argent ce matin.", "He wants people to think he's innocent, so he hires this guy to pick up the money this morning.", 1]]}, "__e": [["On engage deux personnes, on les paye deux fois rien... et ils font tout le travail à notre place !", "We hire a couple people, pay them nothing, and get them to do all of our work for us!", 1], ["Pour un peu, tu me ferais croire qu'un directeur de théâtre va... va frapper à la porte et va nous dire \"Ça y est, messieurs, je vous engage.\"", "You're going to tell me some director is going to knock on the door and say: \"I'm hiring you both!\"", 1], ["Cet accord nous engage tous.", "This agreement is binding on all of us.", 0]]}, "n'autorise": {"__C": 376, "il": {"__C": 17, "mais": {"__C": 2, "compagnie": {"__C": 1, "la": {"__C": 1, "__e": [["Je suis allé à la compagnie, mais il n'autorise pas quelqu'un comme moi.", "I went to the company, but they didn't allow a person like me in.", 1]]}, "__e": [["Je suis allé à la compagnie, mais il n'autorise pas quelqu'un comme moi.", "I went to the company, but they didn't allow a person like me in.", 1]]}, "__e": [["mais il n'autorise pas spectacles de médecine... Il a flanqué le dernier hors de la ville.", "but he ain't got any use for medicine shows... he run the last one out of town.", 1], ["Je suis allé à la compagnie, mais il n'autorise pas quelqu'un comme moi.", "I went to the company, but they didn't allow a person like me in.", 1]]}, "rapidement": {"__C": 1, "meurt": {"__C": 1, "roi": {"__C": 1, "__e": [["Et comme il veut que le roi meurt rapidement, il n'autorise pas que le roi soit soigné avec un bon traitement. Quoi ?", "He won't let them use good medicine on the king, and wants him to die quickly!", 1]]}, "__e": [["Et comme il veut que le roi meurt rapidement, il n'autorise pas que le roi soit soigné avec un bon traitement. Quoi ?", "He won't let them use good medicine on the king, and wants him to die quickly!", 1]]}, "__e": [["Et comme il veut que le roi meurt rapidement, il n'autorise pas que le roi soit soigné avec un bon traitement. Quoi ?", "He won't let them use good medicine on the king, and wants him to die quickly!", 1]]}, "inventions": {"__C": 1, "les": {"__C": 1, "toutes": {"__C": 1, "__e": [["C'est impossible mon pére ramasse toutes les inventions... Il n'autorise personne à les utiliser.", "There is no way bro my dad is collecting all the inventions he won't let anyone use them either.", 1]]}, "__e": [["C'est impossible mon pére ramasse toutes les inventions... Il n'autorise personne à les utiliser.", "There is no way bro my dad is collecting all the inventions he won't let anyone use them either.", 1]]}, "__e": [["C'est impossible mon pére ramasse toutes les inventions... Il n'autorise personne à les utiliser.", "There is no way bro my dad is collecting all the inventions he won't let anyone use them either.", 1]]}, "__e": [["Je suis allé à la compagnie, mais il n'autorise pas quelqu'un comme moi.", "I went to the company, but they didn't allow a person like me in.", 1], ["Il n'autorise pas l'accès à son dossier, il ne nous laisse même pas faire une prise de sang.", "He won't authorize release of his records, won't let us draw blood, get any sort of medical profile.", 1], ["Et comme il veut que le roi meurt rapidement, il n'autorise pas que le roi soit soigné avec un bon traitement. Quoi ?", "He won't let them use good medicine on the king, and wants him to die quickly!", 1]]}, "je": {"__C": 75, "et": {"__C": 6, "minutes": {"__C": 1, "3": {"__C": 1, "__e": [["Cela ne fait pas 3 minutes et je n'autorise pas mes patients à me dire quoi faire.", "Hasn't been 3 minutes and I don't permit my patients to tell me what to do.", 1]]}, "__e": [["Cela ne fait pas 3 minutes et je n'autorise pas mes patients à me dire quoi faire.", "Hasn't been 3 minutes and I don't permit my patients to tell me what to do.", 1]]}, "point": {"__C": 1, "ce": {"__C": 1, "__e": [["J'ai centré les quatre causes tous sur ce point et je n'autorise pas un homme comme vous, qui a peur de décoller un morceau de viande pathologique, que ça craint parce que c'est agrandi, que même le chat ne voulait pas le manger,", "I concentrated the four cases on this point. I won't allow a man like you who is afraid of doing without a piece of pathological flesh, so fattened that even the cat won't eat, to give up 800 million.", 1]]}, "__e": [["J'ai centré les quatre causes tous sur ce point et je n'autorise pas un homme comme vous, qui a peur de décoller un morceau de viande pathologique, que ça craint parce que c'est agrandi, que même le chat ne voulait pas le manger,", "I concentrated the four cases on this point. I won't allow a man like you who is afraid of doing without a piece of pathological flesh, so fattened that even the cat won't eat, to give up 800 million.", 1]]}, "__e": [["Cela ne fait pas 3 minutes et je n'autorise pas mes patients à me dire quoi faire.", "Hasn't been 3 minutes and I don't permit my patients to tell me what to do.", 1], ["Je n'en ai parlé qu'à toi du bus magique. Et je n'autorise que toi à tenir Jolie en laisse.", "I told you about this treasure bus and I only let you hold my dog", 1], ["Si je regarde ailleurs pendant littéralement 10 secondes il commence à mourir, et je vais avoir besoin de dormir ou d'aller aux toilettes, et je n'autorise pas de spectateurs.", "Now, if I look away for literally ten seconds he starts to die, and at some point I'm gonna need to sleep or drop a deuce, and I don't allow spectators.", 1]]}, "mais": {"__C": 3, "jamais": {"__C": 1, "plus": {"__C": 1, "__e": [["Non seulement je ne reviendrai plus jamais, mais je n'autorise même pas mon valet de mettre les pieds dans cette endroit lugubre et puant !", "I will not allow even my waiter to come in this environment filthy and stinking!", 1]]}, "__e": [["Non seulement je ne reviendrai plus jamais, mais je n'autorise même pas mon valet de mettre les pieds dans cette endroit lugubre et puant !", "I will not allow even my waiter to come in this environment filthy and stinking!", 1]]}, "cabot": {"__C": 1, "me": {"__C": 1, "__e": [["- Désolée, Me Cabot, mais je n'autorise que des tests identiques à ceux de la banque de sang.", "I'm sorry, Miss Cabot, but I'm only allowing you to test for the same battery of drugs and diseases that the blood bank would.", 1]]}, "__e": [["- Désolée, Me Cabot, mais je n'autorise que des tests identiques à ceux de la banque de sang.", "I'm sorry, Miss Cabot, but I'm only allowing you to test for the same battery of drugs and diseases that the blood bank would.", 1]]}, "__e": [["- Désolée, Me Cabot, mais je n'autorise que des tests identiques à ceux de la banque de sang.", "I'm sorry, Miss Cabot, but I'm only allowing you to test for the same battery of drugs and diseases that the blood bank would.", 1], ["Non seulement je ne reviendrai plus jamais, mais je n'autorise même pas mon valet de mettre les pieds dans cette endroit lugubre et puant !", "I will not allow even my waiter to come in this environment filthy and stinking!", 1], ["Je suis désolé Jess, mais je n'autorise pas de viande dans cette maison.", "I'm sorry, Jess, but I don't allow meats in this house.", 1]]}, "que": {"__C": 6, "vous": {"__C": 1, "que": {"__C": 1}}, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["Bon les mecs, vous savez que je n'autorise pas d'alcool dans ma maison... alors vous allez devoir boire du saké à la place.", "Listen, you guys know I don't allow alcohol in my house... so you're just gonna have to drink sake instead.", 1]]}, "__e": [["Bon les mecs, vous savez que je n'autorise pas d'alcool dans ma maison... alors vous allez devoir boire du saké à la place.", "Listen, you guys know I don't allow alcohol in my house... so you're just gonna have to drink sake instead.", 1]]}, "__e": [["Ça ressemble beaucoup au genre de conversations que je n'autorise pas.", "If I weaken, I'll pay for it. This sounds very like the kind of boys' talk I do not allow.", 1], ["Sachez que je n'autorise aucun médicament dans cet hôpital que je n'aurais pas moi-même testé.", "I'll have you know that I do not authorize any drug for this hospital that I haven't personally researched.", 1], ["Bon les mecs, vous savez que je n'autorise pas d'alcool dans ma maison... alors vous allez devoir boire du saké à la place.", "Listen, you guys know I don't allow alcohol in my house... so you're just gonna have to drink sake instead.", 1]]}, "__e": [["Je n'en ai parlé qu'à toi du bus magique. Et je n'autorise que toi à tenir Jolie en laisse.", "I told you about this treasure bus and I only let you hold my dog", 1], ["Si je regarde ailleurs pendant littéralement 10 secondes il commence à mourir, et je vais avoir besoin de dormir ou d'aller aux toilettes, et je n'autorise pas de spectateurs.", "Now, if I look away for literally ten seconds he starts to die, and at some point I'm gonna need to sleep or drop a deuce, and I don't allow spectators.", 1], ["Je n'autorise pas mes enfants à manger des cochonneries.", "I don't allow my children to eat junk food.", 0]]}, "on": {"__C": 28, "vis": {"__C": 1, "je": {"__C": 1, "où": {"__C": 1, "__e": [["Dans la communauté où je vis, on n'autorise pas les esclaves.", "Don't allow slaves, the community I live in.", 1]]}, "__e": [["Dans la communauté où je vis, on n'autorise pas les esclaves.", "Don't allow slaves, the community I live in.", 1]]}, "__e": [["Dans la communauté où je vis, on n'autorise pas les esclaves.", "Don't allow slaves, the community I live in.", 1]]}, "d'habitude": {"__C": 1, "__e": [["D'habitude, on n'autorise pas les visiteurs, ici.", "You know, I don't normally allow visitors into my place of work. Oh, I'm sorry.", 1]]}, "médicale": {"__C": 1, "urgence": {"__C": 1, "d'une": {"__C": 1, "__e": [["Je sais. À moins d'une urgence médicale, on n'autorise pas de visites.", "I know who you are, Miss Greenleaf, but unless it's a medical emergency, we don't allow visits.", 1]]}, "__e": [["Je sais. À moins d'une urgence médicale, on n'autorise pas de visites.", "I know who you are, Miss Greenleaf, but unless it's a medical emergency, we don't allow visits.", 1]]}, "__e": [["Je sais. À moins d'une urgence médicale, on n'autorise pas de visites.", "I know who you are, Miss Greenleaf, but unless it's a medical emergency, we don't allow visits.", 1]]}, "__e": [["Je sais. À moins d'une urgence médicale, on n'autorise pas de visites.", "I know who you are, Miss Greenleaf, but unless it's a medical emergency, we don't allow visits.", 1], ["On n'autorise que ceux qui ne prennent pas de photos.", "- Only permitted", 1], ["Je ne sais pas comment ça se passe dans les cours de Chicago ou de New York, mais ici, on n'autorise pas nos avocats à jouet les Perry Mason.", "Now, I don't know how they run their courtrooms up in Chicago or New York, but down here, we don't allow our attorneys to play Perry Mason.", 1]]}, "ça": {"__C": 8, "décharge": {"__C": 1, "une": {"__C": 1, "signé": {"__C": 1, "__e": [["Mon client a signé une décharge. Ça n'autorise pas un type du département des Transports - à lire son dossier médical.", "Just because my client signed a waiver shouldn't give some guy from the Department of Transportation the right to read his medical file.", 1]]}, "__e": [["Mon client a signé une décharge. Ça n'autorise pas un type du département des Transports - à lire son dossier médical.", "Just because my client signed a waiver shouldn't give some guy from the Department of Transportation the right to read his medical file.", 1]]}, "__e": [["Mon client a signé une décharge. Ça n'autorise pas un type du département des Transports - à lire son dossier médical.", "Just because my client signed a waiver shouldn't give some guy from the Department of Transportation the right to read his medical file.", 1]]}, "était": {"__C": 1, "y": {"__C": 1, "elle": {"__C": 1, "__e": [["Même si elle y était, ça n'autorise personne à la violer.", "Look, even if she was there, it doesn't give anybody the right to rape her.", 1]]}, "__e": [["Même si elle y était, ça n'autorise personne à la violer.", "Look, even if she was there, it doesn't give anybody the right to rape her.", 1]]}, "__e": [["Même si elle y était, ça n'autorise personne à la violer.", "Look, even if she was there, it doesn't give anybody the right to rape her.", 1]]}, "mais": {"__C": 2, "certes": {"__C": 1, "__e": [["Certes, mais ça n'autorise personne à se faire justice.", "It is awful, but it doesn't give anyone the right to become a vigilante.", 1]]}, "__e": [["Certes, mais ça n'autorise personne à se faire justice.", "It is awful, but it doesn't give anyone the right to become a vigilante.", 1], ["Mais ça n'autorise aucun être humain à agir ainsi sans en payer le prix.", "But that's not an argument which a normal human being should be allowed to make and walk free.", 1]]}, "__e": [["Ça n'autorise pas ces hommes de main à me tirer dessus.", "That doesn't entitle you to shoot at me. - Who the hell are you, anyway?", 1], ["Mon client a signé une décharge. Ça n'autorise pas un type du département des Transports - à lire son dossier médical.", "Just because my client signed a waiver shouldn't give some guy from the Department of Transportation the right to read his medical file.", 1], ["Mais ça n'autorise aucun être humain à agir ainsi sans en payer le prix.", "But that's not an argument which a normal human being should be allowed to make and walk free.", 1]]}, "et": {"__C": 8, "impérial": {"__C": 1, "frère": {"__C": 1, "au": {"__C": 1, "__e": [["Et maintenant à cause du 14ème frère, l'Impératrice Douairière ne parle plus au frère impérial. et n'autorise personne à l'appeler Impératrice Douairière. Et maintenant elle est très malade.", "And Now because of 14th, empress dowager isn't talking to imperial brother and doesn't allow anyone to call her empress dowager and now she's very sick but she still only misses 14th", 1]]}, "__e": [["Et maintenant à cause du 14ème frère, l'Impératrice Douairière ne parle plus au frère impérial. et n'autorise personne à l'appeler Impératrice Douairière. Et maintenant elle est très malade.", "And Now because of 14th, empress dowager isn't talking to imperial brother and doesn't allow anyone to call her empress dowager and now she's very sick but she still only misses 14th", 1]]}, "__e": [["Et maintenant à cause du 14ème frère, l'Impératrice Douairière ne parle plus au frère impérial. et n'autorise personne à l'appeler Impératrice Douairière. Et maintenant elle est très malade.", "And Now because of 14th, empress dowager isn't talking to imperial brother and doesn't allow anyone to call her empress dowager and now she's very sick but she still only misses 14th", 1]]}, "l'intérieur": {"__C": 1, "de": {"__C": 1, "porte": {"__C": 1, "__e": [["Puisque la reine a fermé la porte de l'intérieur et n'autorise personne à entrer...", "Since the Queen has locked the door from inside and doesn't allow anyone to enter...", 1]]}, "__e": [["Puisque la reine a fermé la porte de l'intérieur et n'autorise personne à entrer...", "Since the Queen has locked the door from inside and doesn't allow anyone to enter...", 1]]}, "__e": [["Puisque la reine a fermé la porte de l'intérieur et n'autorise personne à entrer...", "Since the Queen has locked the door from inside and doesn't allow anyone to enter...", 1]]}, "pavillon": {"__C": 1, "du": {"__C": 1, "section": {"__C": 1, "__e": [["Mais comme Votre Majesté a accédé au trône, récemment l'observatoire de la cité impériale enjambe la section du pavillon et n'autorise que les plus jeunes officiers à enseigner.", "have been led by the ministers to help the king's studies. But since you took reign, you've built a royal library... and spent time with young clerks.", 1]]}, "__e": [["Mais comme Votre Majesté a accédé au trône, récemment l'observatoire de la cité impériale enjambe la section du pavillon et n'autorise que les plus jeunes officiers à enseigner.", "have been led by the ministers to help the king's studies. But since you took reign, you've built a royal library... and spent time with young clerks.", 1]]}, "__e": [["Mais comme Votre Majesté a accédé au trône, récemment l'observatoire de la cité impériale enjambe la section du pavillon et n'autorise que les plus jeunes officiers à enseigner.", "have been led by the ministers to help the king's studies. But since you took reign, you've built a royal library... and spent time with young clerks.", 1]]}, "__e": [["Et maintenant à cause du 14ème frère, l'Impératrice Douairière ne parle plus au frère impérial. et n'autorise personne à l'appeler Impératrice Douairière. Et maintenant elle est très malade.", "And Now because of 14th, empress dowager isn't talking to imperial brother and doesn't allow anyone to call her empress dowager and now she's very sick but she still only misses 14th", 1], ["Puisque la reine a fermé la porte de l'intérieur et n'autorise personne à entrer...", "Since the Queen has locked the door from inside and doesn't allow anyone to enter...", 1], ["Fan Xing n'arrête pas de dire qu'elle est forte et n'autorise pas au médecin de nous dire son état.", "Fan Xing repeatedly stressed that she is strong and didn't allow the doctor to tell us about her sick condition.", 1]]}, "l'amour": {"__C": 9, "de": {"__C": 9, "royaume": {"__C": 9, "le": {"__C": 9, "__e": [["♫  Le royaume de l'amour n'autorise que deux personnes  ♫", "♫ The realm of love only allows for two people ♫", 1]]}, "__e": [["♫  Le royaume de l'amour n'autorise que deux personnes  ♫", "♫ The realm of love only allows for two people ♫", 1]]}, "__e": [["♫  Le royaume de l'amour n'autorise que deux personnes  ♫", "♫ The realm of love only allows for two people ♫", 1]]}, "__e": [["♫  Le royaume de l'amour n'autorise que deux personnes  ♫", "♫ The realm of love only allows for two people ♫", 1]]}, "__e": [["L'Islam n'autorise pas les hommes à oppresser les femmes.", "Islam doesn't give men the right to oppress women.", 0], ["La question n'autorise qu'à une seule interprétation.", "The question permits of only one interpretation.", 0], ["Je n'autorise pas mes enfants à manger des cochonneries.", "I don't allow my children to eat junk food.", 0]]}, "ahh": {"__C": 2248, "dis": {"__C": 11, "et": {"__C": 2, "langue": {"__C": 1, "la": {"__C": 1, "__e": [["\"Tire la langue et dis \"Ahh\".", "\"Stick out your tongue and say:", 1]]}, "__e": [["\"Tire la langue et dis \"Ahh\".", "\"Stick out your tongue and say:", 1]]}, "ouvre": {"__C": 1, "__e": [["Ouvre et dis ahh", "Open up and say ahh.", 1]]}, "__e": [["Ouvre et dis ahh", "Open up and say ahh.", 1], ["\"Tire la langue et dis \"Ahh\".", "\"Stick out your tongue and say:", 1], ["Ouvre la bouche et dis \"Ahh'.", "Open your mouth and say \"ahh.\"", 1]]}, "mari": {"__C": 1, "petit": {"__C": 1, "__e": [["Petit mari, dis \"ahh !\".", "All right, eat a lot!", 1]]}, "__e": [["Petit mari, dis \"ahh !\".", "All right, eat a lot!", 1]]}, "__e": [["Petit mari, dis \"ahh !\".", "All right, eat a lot!", 1], ["\"Tire la langue et dis \"Ahh\".", "\"Stick out your tongue and say:", 1], ["Ouvre la bouche et dis \"Ahh'.", "Open your mouth and say \"ahh.\"", 1]]}, "ahh": {"__C": 100, "ahh": {"__C": 65, "♫": {"__C": 9, "__e": [["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1]]}, "ahh": {"__C": 39, "♫": {"__C": 9, "__e": [["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1]]}, "ahh": {"__C": 28, "__e": [["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1], ["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1]]}, "__e": [["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1], ["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1]]}, "♪": {"__C": 8, "♪": {"__C": 4, "ooh": {"__C": 4, "__e": [["- ♪ Ooh, ooh, ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ Courez ! ♪ Ooh, ooh, ooh ♪", "- Ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, ooh run!", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ Courez ! ♪ Ooh, ooh, ooh ♪", "- Ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, ooh run!", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1]]}, "dev": {"__C": 1, "__e": [["Dev. ♪ Ahh, ahh, ahh ♪", "Dev.", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1], ["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1]]}, "♫": {"__C": 9, "__e": [["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1]]}, "__e": [["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1], ["Ahh, ahh.. J'ai vu un petit sourire!", "Ahh, ahh-- I see a little smile!", 1], ["j'essaye d'être normale, de faire du bruit, n'importe quoi, et tout, ahh ahh.", "I'm trying to be normal, loud, footsteps, loud, loud, and all, ahh, ahh.", 1]]}, "dire": {"__C": 6, "fait": {"__C": 1, "qui": {"__C": 1, "__e": [["- Qui fait dire \"Ahh\".", "- To put in your mouth to say \"aah.\"", 1]]}, "__e": [["- Qui fait dire \"Ahh\".", "- To put in your mouth to say \"aah.\"", 1]]}, "qu'à": {"__C": 1, "n'avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Alors, pour prouver votre innocence, vous n'avez qu'à dire \"ahh\".", "So if you want to prove your innocence, all you gotta do is say \"ahh\".", 1]]}, "__e": [["Alors, pour prouver votre innocence, vous n'avez qu'à dire \"ahh\".", "So if you want to prove your innocence, all you gotta do is say \"ahh\".", 1]]}, "__e": [["Alors, pour prouver votre innocence, vous n'avez qu'à dire \"ahh\".", "So if you want to prove your innocence, all you gotta do is say \"ahh\".", 1]]}, "de": {"__C": 2, "pas": {"__C": 2, "n'arrêtez": {"__C": 2, "__e": [["Pourquoi vous n'arrêtez pas de dire \"Ahh\" ?", "Why do you keep saying \"Ahh\"?", 1]]}, "__e": [["Pourquoi vous n'arrêtez pas de dire \"Ahh\" ?", "Why do you keep saying \"Ahh\"?", 1]]}, "__e": [["Pourquoi vous n'arrêtez pas de dire \"Ahh\" ?", "Why do you keep saying \"Ahh\"?", 1]]}, "__e": [["Alors, pour prouver votre innocence, vous n'avez qu'à dire \"ahh\".", "So if you want to prove your innocence, all you gotta do is say \"ahh\".", 1], ["Si la personne ne réponds pas alors vous devriez-vous dire \"ahh, ils doivent être en train de s'amuser...\"", "If I didn't pick up the phone, you should have thought,", 1], ["Est-ce que tu as compris, pour dire \"ahh\" ?", "Do you actually understand so that you can say \"ahh\"?", 1]]}, "ooh": {"__C": 9, "ooh": {"__C": 2, "ooh": {"__C": 1, "jésus": {"__C": 1, "__e": [["Oh, oh, oh, oh, mon Dieu, oh, Jésus, ooh, ooh, ooh, ahh.", "Oh, oh, oh, oh, my God, oh, Christ, ooh, ooh, ooh, ahh.", 1]]}, "__e": [["Oh, oh, oh, oh, mon Dieu, oh, Jésus, ooh, ooh, ooh, ahh.", "Oh, oh, oh, oh, my God, oh, Christ, ooh, ooh, ooh, ahh.", 1]]}, "__e": [["Ooh! Ooh! Ahh!", "(CRACKING)", 1], ["Oh, oh, oh, oh, mon Dieu, oh, Jésus, ooh, ooh, ooh, ahh.", "Oh, oh, oh, oh, my God, oh, Christ, ooh, ooh, ooh, ahh.", 1]]}, "rends-moi": {"__C": 2, "♪": {"__C": 2, "__e": [["♪ Rends-moi Ooh Ahh Ooh Ahh", "♪ Make me like Ooh Ahh Ooh Ahh", 1]]}, "__e": [["♪ Rends-moi Ooh Ahh Ooh Ahh", "♪ Make me like Ooh Ahh Ooh Ahh", 1]]}, "ahh": {"__C": 2, "ooh": {"__C": 2, "rends-moi": {"__C": 2, "__e": [["♪ Rends-moi Ooh Ahh Ooh Ahh", "♪ Make me like Ooh Ahh Ooh Ahh", 1]]}, "__e": [["♪ Rends-moi Ooh Ahh Ooh Ahh", "♪ Make me like Ooh Ahh Ooh Ahh", 1]]}, "__e": [["♪ Rends-moi Ooh Ahh Ooh Ahh", "♪ Make me like Ooh Ahh Ooh Ahh", 1]]}, "__e": [["♪ Rends-moi Ooh Ahh Ooh Ahh", "♪ Make me like Ooh Ahh Ooh Ahh", 1], ["♪ Donne-moi l'impression, huh, Ooh Ahh", "♪ Make me feel like, huh, Ooh Ahh", 1], ["Oh, oh, oh, oh, mon Dieu, oh, Jésus, ooh, ooh, ooh, ahh.", "Oh, oh, oh, oh, my God, oh, Christ, ooh, ooh, ooh, ahh.", 1]]}, "♪": {"__C": 21, "♪": {"__C": 6, "alone": {"__C": 2, "you": {"__C": 2, "__e": [["♪ When I get you alone ♪ ♪ Ahh... ♪", "♪ When I get you alone ♪ ♪ Ahh... ♪", 1]]}, "__e": [["♪ When I get you alone ♪ ♪ Ahh... ♪", "♪ When I get you alone ♪ ♪ Ahh... ♪", 1]]}, "ooh": {"__C": 4, "ooh": {"__C": 4, "__e": [["- ♪ Ooh, ooh, ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ Courez ! ♪ Ooh, ooh, ooh ♪", "- Ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, ooh run!", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ Courez ! ♪ Ooh, ooh, ooh ♪", "- Ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, ooh run!", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ Courez ! ♪ Ooh, ooh, ooh ♪", "- Ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, ooh run!", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh, ahh, ahh ♪ ♪ Oh, oh, oh, oh ♪", "- ooh, ooh, ooh - ahh, ahh, ahh, ahh, ahh oh, oh, oh, oh", 1], ["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1]]}, "dev": {"__C": 1, "__e": [["Dev. ♪ Ahh, ahh, ahh ♪", "Dev.", 1]]}, "__e": [["- ♪ Ooh, ooh, ooh ♪ - ♪ Ahh, ahh, ahh ♪ ♪ Ooh, ooh, ooh, oh ♪ Huh !", "- ooh, ooh, ooh - ahh, ahh, ahh ooh, ooh, ooh, oh huh!", 1], ["- ♪ Ahh ♪", "- ♪ Ahh ♪", 1], ["- ♪ Ahh, ahh, ahh ♪ - ♪ oh, oh, oh ♪", "- ahh, ahh, ahh - oh, oh, oh", 1]]}, "♫": {"__C": 10, "♫": {"__C": 1, "chanter": {"__C": 1, "veux": {"__C": 1, "__e": [["♫ Je veux chanter ♫ ♫ Ahh  ♫", "♪ Ohh ♪", 1]]}, "__e": [["♫ Je veux chanter ♫ ♫ Ahh  ♫", "♪ Ohh ♪", 1]]}, "__e": [["♫ Je veux chanter ♫ ♫ Ahh  ♫", "♪ Ohh ♪", 1]]}, "__e": [["♫ Ahh, ahh, ahh, ahh, ahh, ahh, ahh ♫", "* Ahh, ahh, ahh, ahh, ahh, ahh, ahh *", 1], ["♫ Je veux chanter ♫ ♫ Ahh  ♫", "♪ Ohh ♪", 1]]}, "__e": [["parle moi pendant une seconde ahh non, viens par là c'est quoi le problème?", "Geez! Talk to me for a minute. No, no, no, come here.", 1], ["Ahh, juste un peu plus, juste un peu plus... Non, non , je suis désolé, c'était plus que suffisant.", "No, no, I'm sorry, you've done more than enough.", 1], ["C'était une blague Rien de plus que ce que tu m'as fait Mais je suppose que c'est différent quand c'est .. ahh!", "It was a prank, nothing more than anything you lot have done to me, but I guess it's different when it's one of y... aah!", 1]]}, "caillou": {"__C": 2097, "un": {"__C": 799, "c'est": {"__C": 31, "que": {"__C": 4, "sait": {"__C": 1, "__e": [["- Il sait que c'est un caillou.", "- He knows it's a rock. - He doesn't know yet.", 1]]}, "imaginez": {"__C": 1, "__e": [["Imaginez que c'est un caillou.", "Now... imagine this on a rock.", 1]]}, "__e": [["- Je dirais que c'est un caillou.", "I'm pretty sure that's a rock.", 1], ["- Il sait que c'est un caillou.", "- He knows it's a rock. - He doesn't know yet.", 1], ["Je crois que c'est un caillou. Évidemment.", "- I think it's a rock.", 1]]}, "mais": {"__C": 2, "__e": [["Mais c'est un caillou.", "But this is a rock.", 1]]}, "__e": [["C'est un caillou stupide qui a roulé de quelque part.", "It's a stupid rock that rolled in from somewhere.", 1], ["- Il sait que c'est un caillou.", "- He knows it's a rock. - He doesn't know yet.", 1], ["Je crois que c'est un caillou. Évidemment.", "- I think it's a rock.", 1]]}, "avec": {"__C": 34, "frappé": {"__C": 2, "m'as": {"__C": 1, "__e": [["Tu m'as cassé une dent et tu m'as frappé avec un caillou.", "You broke my front teeth and hit me with a rock.", 1]]}, "m'a": {"__C": 1, "__e": [["Il s'est jeté devant moi et m'a frappé avec un caillou.", "He jumped on me from behind, and hit me with a rock like this.", 1]]}, "__e": [["Tu m'as cassé une dent et tu m'as frappé avec un caillou.", "You broke my front teeth and hit me with a rock.", 1], ["Il s'est jeté devant moi et m'a frappé avec un caillou.", "He jumped on me from behind, and hit me with a rock like this.", 1]]}, "mec": {"__C": 4, "le": {"__C": 1, "__e": [["- Le mec avec un caillou.", "Why would that be one of your super powers?", 1]]}, "montre-lui": {"__C": 1, "__e": [["- Montre-lui, Mec avec un caillou. Ouais !", "What, why am I standing here with Clark Kent, when I should be chasing the scoop on Superman.", 1]]}, "__e": [["Alors \"Mec avec un caillou\", c'est juste un mec avec un caillou ? Hé, M-caillou unanimement approuvé.", "My beautiful hair, I'll never forget how you took it from me Superman.", 1], ["- Montre-lui, Mec avec un caillou. Ouais !", "What, why am I standing here with Clark Kent, when I should be chasing the scoop on Superman.", 1], ["- Le mec avec un caillou.", "Why would that be one of your super powers?", 1]]}, "__e": [["Je dois passer ma semaine avec un caillou avec des cheveux.", "I've got to spend my whole week with someone that's essentially a rock with hair.", 1], ["Pour commencer, tu ne peux pas dire que tu veux la frapper avec un caillou.", "Well, for starters, you can't talk about wanting to hit her with a rock. It doesn't have to be a rock.", 1], ["Oh, oubliez ça. Pour moi, un frère avec un caillou à la place de la tête comme lui est suffisant.", "How come you haven't told your own brother yet?", 1]]}, "sur": {"__C": 34, "vit": {"__C": 4, "on": {"__C": 3, "__e": [["On vit sur un caillou géant.", "We are living on a giant rock.", 1], ["On vit sur un caillou, sans rime, ni raison.", "We live on a rock. There ain't no rhyme. There ain't no reason.", 1], ["On vit sur un caillou au beau milieu de la mer et c'est la loi de la mer qu'on doit respecter.", "We live on a reef in the middle of the sea and we have to respect the laws of the sea.", 1]]}, "qu'on": {"__C": 1, "__e": [["Parce qu'on vit sur un caillou, un parmi plein,", "Because we live on a rock, just one of many.", 1]]}, "__e": [["On vit sur un caillou, sans rime, ni raison.", "We live on a rock. There ain't no rhyme. There ain't no reason.", 1], ["Parce qu'on vit sur un caillou, un parmi plein,", "Because we live on a rock, just one of many.", 1], ["On vit sur un caillou au beau milieu de la mer et c'est la loi de la mer qu'on doit respecter.", "We live on a reef in the middle of the sea and we have to respect the laws of the sea.", 1]]}, "trébuché": {"__C": 4, "a": {"__C": 2, "__e": [["Quand Rocky a trébuché sur un caillou, qui a fait tomber ce rocher, qui a failli nous écrabouiller avant de dévaler la montagne ?", "Uh... When Rocky tripped on that rock and it hit that boulder and it almost squished us -and rolled down the mountain?", 1], ["Il a trébuché sur un caillou et... Tu vois.", "He tripped on some gravel and... you know.", 1]]}, "j'ai": {"__C": 2, "__e": [["HÔPITAL MERCY MERCREDI 22 AVRIL Je joggais et j'ai trébuché sur un caillou.", "I was sprinting in the park when I tripped over a rock.", 1], ["J'ai trébuché sur un caillou.", "I tripped on a rock.", 1], ["J'ai trébuché sur un caillou et j'ai fait tomber la clé.", "I tripped over a rock and dropped the key.", 1]]}, "__e": [["J'ai trébuché sur un caillou.", "I tripped on a rock.", 1], ["Il a trébuché sur un caillou et... Tu vois.", "He tripped on some gravel and... you know.", 1], ["J'ai trébuché sur un caillou et j'ai fait tomber la clé.", "I tripped over a rock and dropped the key.", 1]]}, "__e": [["Sur un caillou sera peut-être écrit : \"Fait par Dieu\".", "I may pick up a rock and it'll say underneath, \"Made by God.\"", 1], ["Et j'ai marché sur un caillou et je suis tombée. Oh.", "- I got it.", 1], ["On vit sur un caillou au beau milieu de la mer et c'est la loi de la mer qu'on doit respecter.", "We live on a reef in the middle of the sea and we have to respect the laws of the sea.", 1]]}, "__e": [["Quelqu'un lui a lancé un caillou.", "Someone threw a rock at him.", 0], ["Il y a un caillou dans ma chaussure.", "There's a rock in my shoe.", 0], ["Cet enfant a lancé un caillou au chien.", "That child threw a stone at the dog.", 0]]}, "ce": {"__C": 268, "sur": {"__C": 32, "vivre": {"__C": 3, "retourner": {"__C": 2, "__e": [["Si on ne les arrête pas, on va devoir retourner vivre sur ce caillou.", "If we don't stop them, we're gonna have to go back and live on that rock.", 1]]}, "vraiment": {"__C": 1, "__e": [["Vous vous voyez vraiment vivre sur ce caillou ?", "Just... can you imagine if we actually had to live on that thing.", 1]]}, "__e": [["Vous vous voyez vraiment vivre sur ce caillou ?", "Just... can you imagine if we actually had to live on that thing.", 1], ["Si on ne les arrête pas, on va devoir retourner vivre sur ce caillou.", "If we don't stop them, we're gonna have to go back and live on that rock.", 1]]}, "tout": {"__C": 2, "a": {"__C": 2, "__e": [["Il y a tout sur ce caillou.", "This rock has it all.", 1], ["Il y a tout sur ce caillou, sergent.", "This rock has it all, Sarge.", 1]]}, "__e": [["Il y a tout sur ce caillou.", "This rock has it all.", 1], ["Il y a tout sur ce caillou, sergent.", "This rock has it all, Sarge.", 1]]}, "__e": [["- Je suis un homme. Et j'ai envie de ça depuis qu'on a atterri sur ce caillou.", "- I'm a man, - and I've wanted to do this ever since we landed on this rock.", 1], ["Si on ne les arrête pas, on va devoir retourner vivre sur ce caillou.", "If we don't stop them, we're gonna have to go back and live on that rock.", 1], ["Je suis sur ce caillou depuis 300 jours et je suis prêt à rentrer pour reprendre ce qui est à moi :", "It has been 300 days on this rock, and I'm ready to come home and reclaim what's mine:", 1]]}, "de": {"__C": 22, "reste": {"__C": 1, "le": {"__C": 1, "__e": [["Le reste de ce caillou est de l'espace vide.", "The rest of this rock is actually empty space.", 1]]}, "__e": [["Le reste de ce caillou est de l'espace vide.", "The rest of this rock is actually empty space.", 1]]}, "sortie": {"__C": 2, "seule": {"__C": 2, "__e": [["Une seule sortie de ce caillou, c'est par navette. Et que veux-tu en retour, Nyx ?", "There's only one way off this rock, and that's by shuttle.", 1], ["La seule sortie de ce caillou, c'est la navette.", "There's only one way off this rock, and that's by shuttle.", 1]]}, "__e": [["Une seule sortie de ce caillou, c'est par navette. Et que veux-tu en retour, Nyx ?", "There's only one way off this rock, and that's by shuttle.", 1], ["La seule sortie de ce caillou, c'est la navette.", "There's only one way off this rock, and that's by shuttle.", 1]]}, "__e": [["Alors tu sais qu'on doit s'occuper de ce caillou.", "Then you know we need to do something about this rock.", 1], ["Ainsi on pourra partir et revenir de ce caillou.", "Then we can come and go off this rock.", 1], ["Je veux tous les objets de valeur de ce caillou avant de partir.", "- No. I will have every valuable on this rock before I leave.", 1]]}, "quitter": {"__C": 13, "de": {"__C": 6, "moyen": {"__C": 3, "__e": [["Comme il y a encore le fait que le Jumper a été éjecté du pont d'arrimage, il n'y a de toute façon aucun moyen de quitter ce caillou.", "'Cause there's still the fact that the Jumper was blasted out of the docking port, so there is no way off this rock in either case.", 1], ["Le seul moyen de quitter ce caillou.", "It's the only way off this rock.", 1], ["Je cherche un moyen de quitter ce caillou.", "And I want a ride off this pile of...", 1]]}, "temps": {"__C": 1, "__e": [["Il serait peut-être temps de quitter ce caillou.", "Maybe now's a good time to get off this rock.", 1]]}, "__e": [["J'ai essayé de quitter ce caillou par moi-même.", "I've made efforts to get off this rock myself.", 1], ["Je cherche un moyen de quitter ce caillou.", "And I want a ride off this pile of...", 1], ["Il serait peut-être temps de quitter ce caillou.", "Maybe now's a good time to get off this rock.", 1]]}, "pour": {"__C": 2, "hélico": {"__C": 1, "__e": [["Un tour en hélico pour quitter ce caillou et un jet avec le plein... prêt à nous emmener où on voudra.", "A helicopter ride off this rock and a fueled jet waiting to take us to an undisclosed location.", 1]]}, "combattre": {"__C": 1, "__e": [["Nous allons devoir combattre pour quitter ce caillou.", "We're going to have to fight our way off this rock.", 1]]}, "__e": [["Débrouillez-vous pour quitter ce caillou.", "You gotta find your own way off this rock.", 1], ["Nous allons devoir combattre pour quitter ce caillou.", "We're going to have to fight our way off this rock.", 1], ["Un tour en hélico pour quitter ce caillou et un jet avec le plein... prêt à nous emmener où on voudra.", "A helicopter ride off this rock and a fueled jet waiting to take us to an undisclosed location.", 1]]}, "__e": [["Il serait peut-être temps de quitter ce caillou.", "Maybe now's a good time to get off this rock.", 1], ["Je vais la suivre et trouver comment quitter ce caillou.", "I'll follow her and find out how to get off this rock.", 1], ["J'allais laisser tomber tout le monde, et j'étais prêt à quitter... ce caillou pour toujours.", "I'd let everyone down, and I was ready to leave this rock for ever.", 1]]}, "__e": [["Mais tout le reste est à toi. À part ce caillou, pas à toi. Le petit, près du gros.", "But everything else is yours... except that rock over there, that's not yours, that little rock next to the big rock.", 1], ["Écoutez, je ne dis pas que c'est le cas, mais s'il existe un lien entre la mort de Ben et ce caillou, et que la petite fille en a aussi...", "Look, I'm not saying it does, but if Ben's death and the rock had something to do with each other, and now the little girl's got some...", 1], ["Si je sème ce caillou, une montagne poussera-t-elle ?", "If I sow this pebble, will a mountain grow?", 0]]}, "le": {"__C": 240, "sur": {"__C": 33, "poil": {"__C": 9, "un": {"__C": 8, "__e": [["En plus, il n'a pas un poil sur le caillou, mais partout ailleurs.", "I hate his name, Harry, because he is, everywhere but his head.", 1], ["Je veux savoir pourquoi j'ai pas un poil sur le caillou dans son livre.", "I wanna know why I was drawn completely without hair.", 1], ["Faut pas se fier à l'âge. C'est pas parce que j'ai plus un poil sur le caillou...", "Just because there's a little snow on the roof...", 1]]}, "aucun": {"__C": 1, "__e": [["Je préfère encore avoir aucun poil sur le caillou !", "Master?", 1]]}, "__e": [["En plus, il n'a pas un poil sur le caillou, mais partout ailleurs.", "I hate his name, Harry, because he is, everywhere but his head.", 1], ["Je veux savoir pourquoi j'ai pas un poil sur le caillou dans son livre.", "I wanna know why I was drawn completely without hair.", 1], ["Faut pas se fier à l'âge. C'est pas parce que j'ai plus un poil sur le caillou...", "Just because there's a little snow on the roof...", 1]]}, "poils": {"__C": 8, "des": {"__C": 2, "__e": [["Pas des poils sur le caillou.", "These are not scraps.", 1], ["A mon avis, quiconque offre un million... pour résoudre un crime qui n'a pas été commis... a perdu beaucoup plus que des poils sur le caillou.", "If you ask me, anybody that offers a million bucks... to solve a crime that ain't been committed yet... has lost a lot more upstairs than his hair.", 1]]}, "trois": {"__C": 2, "__e": [["Tu as toujours mené une vie rangée, le résultat ? Trois poils sur le caillou.", "You've led a perfectly honest sort of life, and what d'ya got to show for it, just a couple of hairs on your head.", 1], ["T'es tranquille, t'as trois poils sur le caillou.", "You don't have this problem. You don't have a lot of hair, period, do you?", 1], ["Avec tes trois poils sur le caillou, tu seras à l'heure au mariage, aux photos et au voyage de noces.", "Relax. You and your four hairs will be on time for the wedding, the picture taking and the honeymoon.", 1]]}, "__e": [["Avec tes trois poils sur le caillou, tu seras à l'heure au mariage, aux photos et au voyage de noces.", "Relax. You and your four hairs will be on time for the wedding, the picture taking and the honeymoon.", 1], ["Moins de poils sur le caillou mais de plus en plus dans le nez.", "No more hair on top of my head, but it's coming out of my nose like crazy.", 1], ["A mon avis, quiconque offre un million... pour résoudre un crime qui n'a pas été commis... a perdu beaucoup plus que des poils sur le caillou.", "If you ask me, anybody that offers a million bucks... to solve a crime that ain't been committed yet... has lost a lot more upstairs than his hair.", 1]]}, "__e": [["Je veux savoir pourquoi j'ai pas un poil sur le caillou dans son livre.", "I wanna know why I was drawn completely without hair.", 1], ["Faut pas se fier à l'âge. C'est pas parce que j'ai plus un poil sur le caillou...", "Just because there's a little snow on the roof...", 1], ["A mon avis, quiconque offre un million... pour résoudre un crime qui n'a pas été commis... a perdu beaucoup plus que des poils sur le caillou.", "If you ask me, anybody that offers a million bucks... to solve a crime that ain't been committed yet... has lost a lot more upstairs than his hair.", 1]]}, "c'est": {"__C": 6, "lui": {"__C": 1, "__e": [["Lui, c'est le caillou.", "We'll make him the pebble.", 1]]}, "et": {"__C": 1, "__e": [["Et c'est le caillou adéquat, tu crois ?", "Are you sure that's the best rock for this? What?", 1]]}, "__e": [["Lui, c'est le caillou.", "We'll make him the pebble.", 1], ["C'est le caillou magique de mon père.", "My father's magic pebble.", 1], ["C'est le caillou dont je vous ai parlé. Ben l'a rapporté hier.", "Well, that's the rock I told you Ben brought in yesterday.", 1]]}, "avec": {"__C": 6, "demande": {"__C": 1, "ma": {"__C": 1, "__e": [["Ne t'inquiète pas, je te ferai ma demande avec le caillou obligatoire et tout ça.", "Don't worry. I'll make it official with the obligatory pebble and all that.", 1]]}, "__e": [["Ne t'inquiète pas, je te ferai ma demande avec le caillou obligatoire et tout ça.", "Don't worry. I'll make it official with the obligatory pebble and all that.", 1]]}, "menaçait": {"__C": 1, "me": {"__C": 1, "__e": [["Celle qui me menaçait avec le caillou a été ma...", "The one with the rock is the lady I was dating for...", 1]]}, "__e": [["Celle qui me menaçait avec le caillou a été ma...", "The one with the rock is the lady I was dating for...", 1]]}, "__e": [["Ne t'inquiète pas, je te ferai ma demande avec le caillou obligatoire et tout ça.", "Don't worry. I'll make it official with the obligatory pebble and all that.", 1], ["Avec le caillou dans la main, chaque mâle présente son précieux cadeau à la dame qu'il désire le plus.", "With pebble in hand, each male presents his precious gift to the lady he most desires.", 1], ["Le côté avec le caillou est un \" Oui \".", "The side with the rock is 'Yes'.", 1]]}, "__e": [["Des gens sont morts hier soir, et le caillou que je t'ai peint est posé sur la table de nuit, comme s'il était chez toi. Et tu agis comme si", "People died last night, and that's the rock I painted for you sitting there like it was on your nightstand at home, and you're just acting like everything's...", 1], ["Écoute, si un gars fait un faux pas et Et qu'il tombe et se brise le cou, ce n'est pas la faute du caillou. Mais le gars ne serais pas tombé si le caillou n'avait pas été là.", "Look, if a fella steps on a round pebble, he falls down and breaks his neck... it ain't the pebble's fault... but the guy wouldn't have done it if the pebble hadn't been there.", 1], ["Si je vous disais qu'il y a quelque chose dans le caillou ? Un truc qui peut détruire la ville ?", "Would you believe me if I told you there was something inside of that rock we found, something that could wipe out this whole town?", 1]]}, "gros": {"__C": 53, "un": {"__C": 27, "miroiter": {"__C": 2, "faire": {"__C": 2, "__e": [["- Le mariage de ma sœur s'effondre, et je ne crois pas que ce soit le moment de faire miroiter un gros caillou sous son nez. Je... - \"Faire miroiter un gros caillou?\"", "- My sister's marriage is falling apart, and I don't think that this is the time to be flashing some big rock in her face.", 1], ["- Le mariage de ma sœur s'effondre, et je ne crois pas que ce soit le moment de faire miroiter un gros caillou sous son nez. Je... - \"Faire miroiter un gros caillou?\"", "- My sister's marriage is falling apart, and I don't think that this is the time to be flashing some big rock in her face.", 1]]}, "__e": [["- Le mariage de ma sœur s'effondre, et je ne crois pas que ce soit le moment de faire miroiter un gros caillou sous son nez. Je... - \"Faire miroiter un gros caillou?\"", "- My sister's marriage is falling apart, and I don't think that this is the time to be flashing some big rock in her face.", 1], ["- Le mariage de ma sœur s'effondre, et je ne crois pas que ce soit le moment de faire miroiter un gros caillou sous son nez. Je... - \"Faire miroiter un gros caillou?\"", "- My sister's marriage is falling apart, and I don't think that this is the time to be flashing some big rock in her face.", 1]]}, "enlever": {"__C": 2, "comment": {"__C": 1, "__e": [["Comment enlever un gros caillou ?", "How can I remove a big rock?", 1]]}, "peut-elle": {"__C": 1, "__e": [["Comment une petite fourmi peut-elle enlever un gros caillou sur un terrain plat ?", "How can a tiny ant remove a big rock on even ground?", 1]]}, "__e": [["Comment une petite fourmi peut-elle enlever un gros caillou sur un terrain plat ?", "How can a tiny ant remove a big rock on even ground?", 1], ["Comment enlever un gros caillou ?", "How can I remove a big rock?", 1]]}, "__e": [["Donc, je suis tombée, et il y avait un gros caillou...", "So I fell down, and there was a big rock and...", 1], ["Avec plus de lumière, tu verrais dans sa main gauche, ma belle montre ... et dans sa main droite, un gros caillou qui peut la casser.", "If the light were better, you could see that in his left hand,J.B.'s holding my good watch... and in his right hand, a large rock capable of enormous destruction.", 1], ["C'est incroyable comme regarder un gros caillou peut vous faire un bien fou !", "It's incredible how staring at a big rock can do you so much good.", 1]]}, "le": {"__C": 8, "avec": {"__C": 2, "__e": [["Avec le gros caillou...", "With the big stone...", 1], ["Avec le gros caillou, on va plus loin.", "You go further with a big stone.", 1]]}, "appelé": {"__C": 1, "l'endroit": {"__C": 1, "__e": [["Là vous bifurquez sud-est, 220 grades pendant 8 Kms jusqu'à l'endroit appelé \" Le gros caillou \", vous comprendrez sur place.", "There... you fork southeast, 220 degrees for 8 Km to the place called \"The big rocks\", you'll understand once there.", 1]]}, "__e": [["Là vous bifurquez sud-est, 220 grades pendant 8 Kms jusqu'à l'endroit appelé \" Le gros caillou \", vous comprendrez sur place.", "There... you fork southeast, 220 degrees for 8 Km to the place called \"The big rocks\", you'll understand once there.", 1]]}, "__e": [["Avec le gros caillou...", "With the big stone...", 1], ["Avec le gros caillou, on va plus loin.", "You go further with a big stone.", 1], ["Comment tu savais... qu'il y avait des gens dans le gros caillou blanc?", "How did you know there were people inside the big white rock?", 1]]}, "ce": {"__C": 4, "avec": {"__C": 1, "vitre": {"__C": 1, "__e": [["- Il a cassé la vitre avec ce gros caillou, vous l'avez vu, Maman ?", "That stupid Kovács broke the window with this stone. Do you see?", 1]]}, "__e": [["- Il a cassé la vitre avec ce gros caillou, vous l'avez vu, Maman ?", "That stupid Kovács broke the window with this stone. Do you see?", 1]]}, "destination": {"__C": 1, "__e": [["Destination: ce gros caillou que tu vois en face.", "The destination is that big piece of rock you see over there.", 1]]}, "__e": [["Il n'a pas encore quitté ce gros caillou.", "He hasn't jumped off this rock yet.", 1], ["- Il a cassé la vitre avec ce gros caillou, vous l'avez vu, Maman ?", "That stupid Kovács broke the window with this stone. Do you see?", 1], ["Je pensais pas du tout, moi je suis une fille de la ville, mais j'ai pris beaucoup de plaisir à grimper sur ce gros caillou.", "I didn't expect to, I'm a city girl, but I got a lot of pleasure out of... clambering over those big rocks.", 1]]}, "__e": [["C'est incroyable comme regarder un gros caillou peut vous faire un bien fou !", "It's incredible how staring at a big rock can do you so much good.", 1], ["Comment tu savais... qu'il y avait des gens dans le gros caillou blanc?", "How did you know there were people inside the big white rock?", 1], ["Je pensais pas du tout, moi je suis une fille de la ville, mais j'ai pris beaucoup de plaisir à grimper sur ce gros caillou.", "I didn't expect to, I'm a city girl, but I got a lot of pleasure out of... clambering over those big rocks.", 1]]}, "petit": {"__C": 82, "un": {"__C": 36, "sur": {"__C": 2, "même": {"__C": 1, "__e": [["Moi aussi je pourrais suivre ces traces là, mais un vrai traqueur trouve des traces sur la pierre et même sur un petit caillou retourné.", "I can track stuff like this myself, but the things a real tracker can catch .. Even rocks, you know. Even a tiny pebble turned over.", 1]]}, "trébucher": {"__C": 1, "__e": [["C'est comme trébucher sur un petit caillou.", "You just stumbled over a stone in the street...", 1]]}, "__e": [["C'est comme trébucher sur un petit caillou.", "You just stumbled over a stone in the street...", 1], ["Moi aussi je pourrais suivre ces traces là, mais un vrai traqueur trouve des traces sur la pierre et même sur un petit caillou retourné.", "I can track stuff like this myself, but the things a real tracker can catch .. Even rocks, you know. Even a tiny pebble turned over.", 1]]}, "c'est": {"__C": 4, "maintenant": {"__C": 1, "__e": [["Maintenant, c'est un petit caillou noir.", "IT IS NOW A LITTLE BLACK ROCK.", 1]]}, "__e": [["C'est un petit caillou noir.", "I don't suppose you're gonna be able to prove any of this.", 1], ["Maintenant, c'est un petit caillou noir.", "IT IS NOW A LITTLE BLACK ROCK.", 1], ["C'est un petit caillou que vous avez là.", "That's a very small stone.", 1]]}, "__e": [["C'est un petit caillou que vous avez là.", "That's a very small stone.", 1], ["M. Tate va rentrer, sa femme sera partie, et il aura un petit caillou noir pour le dîner.", "MR. TATE WILL COME HOME, HIS WIFE WILL BE GONE, AND HE'LL HAVE A LITTLE BLACK ROCK FOR DINNER.", 1], ["Tu pense que chercher un petit caillou c'est vivre?", "You think chasing after a little rock is a living?", 1]]}, "ce": {"__C": 16, "sur": {"__C": 3, "vers": {"__C": 1, "__e": [["Comment tu as fait pour mettre les sept vers sur ce petit caillou.", "How did you get all seven verses on that tiny little pebble?", 1]]}, "vit": {"__C": 1, "__e": [["Voilà ce que je pense, on vit sur ce petit caillou qui flotte dans la noirceur de l'espace à quoi, 95 000 km/h ?", "The way I look at it, we live on this tiny little rock that's flying through the blackness of space at about, what, 60,000 miles an hour?", 1]]}, "__e": [["Vous vous êtes sculpté une jolie petite vie sur ce petit caillou sinistre.", "Well, you have carved out a little life for yourself on this grim little rock, haven't you?", 1], ["Voilà ce que je pense, on vit sur ce petit caillou qui flotte dans la noirceur de l'espace à quoi, 95 000 km/h ?", "The way I look at it, we live on this tiny little rock that's flying through the blackness of space at about, what, 60,000 miles an hour?", 1], ["Comment tu as fait pour mettre les sept vers sur ce petit caillou.", "How did you get all seven verses on that tiny little pebble?", 1]]}, "de": {"__C": 3, "côté": {"__C": 2, "__e": [["Je vais me reposer à côté de ce petit caillou gris tacheté.", "I'm just gonna take a rest right next to this small, gray, spotted rock.", 1], ["Quand je me suis assis À côté de ce petit caillou", "When I was sitting down, Next to the little rock,", 1]]}, "l'œuvre": {"__C": 1, "__e": [["C'est l'œuvre de ce petit caillou ?", "That little thing did all this?", 1]]}, "__e": [["Je vais me reposer à côté de ce petit caillou gris tacheté.", "I'm just gonna take a rest right next to this small, gray, spotted rock.", 1], ["C'est l'œuvre de ce petit caillou ?", "That little thing did all this?", 1], ["Quand je me suis assis À côté de ce petit caillou", "When I was sitting down, Next to the little rock,", 1]]}, "__e": [["Je vous l'ai dit, ce petit caillou qui est entré dans vos chaussures va faire foirer votre course, pas vrai ?", "I said before that a little rock that got inside of your sneakers will screw up your running, right?", 1], ["Quand je me suis assis À côté de ce petit caillou", "When I was sitting down, Next to the little rock,", 1], ["Comment tu as fait pour mettre les sept vers sur ce petit caillou.", "How did you get all seven verses on that tiny little pebble?", 1]]}, "qu'un": {"__C": 4, "n'est": {"__C": 2, "ce": {"__C": 2, "__e": [["Tu crois trouver un grain de riz, et ce n'est qu'un petit caillou blanc.", "If you find a single grain of rice, you eat it gratefully, only to find out it's a pebble. That's jail.", 1], ["Ça, ce n'est qu'un petit caillou tiré de son fond.", "That there is just a little boulder off of the bottom.", 1]]}, "__e": [["Tu crois trouver un grain de riz, et ce n'est qu'un petit caillou blanc.", "If you find a single grain of rice, you eat it gratefully, only to find out it's a pebble. That's jail.", 1], ["Ça, ce n'est qu'un petit caillou tiré de son fond.", "That there is just a little boulder off of the bottom.", 1]]}, "représentes": {"__C": 1, "ne": {"__C": 1, "__e": [["Dans cette vaste immensité, tu ne représentes qu'un petit caillou insignifiant.", "Compared with this greatness, one little monkey is an insignificant pebble.", 1]]}, "__e": [["Dans cette vaste immensité, tu ne représentes qu'un petit caillou insignifiant.", "Compared with this greatness, one little monkey is an insignificant pebble.", 1]]}, "__e": [["Tu n'es qu'un petit caillou.", "You're a tiny pebble, remember?", 1], ["Tu crois trouver un grain de riz, et ce n'est qu'un petit caillou blanc.", "If you find a single grain of rice, you eat it gratefully, only to find out it's a pebble. That's jail.", 1], ["Ça, ce n'est qu'un petit caillou tiré de son fond.", "That there is just a little boulder off of the bottom.", 1]]}, "__e": [["Pas de ça entre nous, petit caillou de rien du tout.", "What teammate? You're an assistant. An insignificant pebble.", 1], ["On dirait que quelqu'un a trouvé le petit caillou que j'ai laissé.", "Ah, looks like someone found the bread crumb I left.", 1], ["Comment tu as fait pour mettre les sept vers sur ce petit caillou.", "How did you get all seven verses on that tiny little pebble?", 1]]}, "de": {"__C": 44, "genre": {"__C": 4, "le": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est le genre de caillou qu'on pousse du pied sans s'en soucier.", "Most likely. But we don't really know yet. Let's look around.", 1]]}, "__e": [["C'est le genre de caillou qu'on pousse du pied sans s'en soucier.", "Most likely. But we don't really know yet. Let's look around.", 1]]}, "un": {"__C": 1, "plutôt": {"__C": 1, "__e": [["Peut-être que c'était plutôt un genre de caillou.", "Well... maybe it was more like a stone, okay?", 1]]}, "__e": [["Peut-être que c'était plutôt un genre de caillou.", "Well... maybe it was more like a stone, okay?", 1]]}, "__e": [["Ils ont détruit toutes les villes américaines avec ce genre de caillou.", "They've destroyed almost every North American city with space rocks.", 1], ["C'est le genre de caillou qu'on pousse du pied sans s'en soucier.", "Most likely. But we don't really know yet. Let's look around.", 1], ["Peut-être que c'était plutôt un genre de caillou.", "Well... maybe it was more like a stone, okay?", 1]]}, "pas": {"__C": 3, "lance": {"__C": 1, "lui": {"__C": 1, "__e": [["Ne lui lance pas de caillou !", "Hey, don't throw rocks at him!", 1]]}, "__e": [["Ne lui lance pas de caillou !", "Hey, don't throw rocks at him!", 1], ["Ne lance pas de caillou au chien.", "Don't throw a stone at the dog.", 0]]}, "n'auriez": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous n'étiez pas si remonté, vous n'auriez pas de caillou dans l'uretère.", "Mark, if you weren't wound so tight, there wouldn't be a boulder in your ureter.", 1]]}, "__e": [["Si vous n'étiez pas si remonté, vous n'auriez pas de caillou dans l'uretère.", "Mark, if you weren't wound so tight, there wouldn't be a boulder in your ureter.", 1]]}, "__e": [["Ne lui lance pas de caillou !", "Hey, don't throw rocks at him!", 1], ["Pas de caillou dans ma bouche.", "Ain't no rock in the mouth.", 1], ["Ne lance pas de caillou au chien.", "Don't throw a stone at the dog.", 0]]}, "putain": {"__C": 6, "un": {"__C": 5, "c'est": {"__C": 3, "__e": [["C'est un putain de caillou.", "Damn, this is a big-ass rock, B.", 1], ["Ça, c'est un putain de caillou.", "That's one hell of a big damn rock.", 1]]}, "pour": {"__C": 1, "__e": [["Il t'a offert un quart de million pour un putain de caillou.", "The nigga just offered you a quarter of a million dollars for a fucking rock, dummy.", 1]]}, "__e": [["Il t'a offert un quart de million pour un putain de caillou.", "The nigga just offered you a quarter of a million dollars for a fucking rock, dummy.", 1], ["- Je viens de te voir fumer un putain de caillou de crack à l'instant", "- I've watched you smoke a fuckload of crack right now", 1], ["On est sur un putain de caillou qui tourne autour du soleil, et on se dit : \"C'est quoi, ce bordel ?", "The fact that we're just this rock flying around the fucking sun, going, \"What the fuck is going on?\"", 1]]}, "ce": {"__C": 1, "sur": {"__C": 1, "__e": [["- Il n'y en a pas. Peu importe nos efforts pour le combattre ou nous cacher, cette chose ne s'arrêtera pas avant de nous tuer ainsi que tous ceux sur ce putain de caillou.", "No matter how hard we fight or where we hide, that thing will not stop until it murders us and everyone on this goddamn rock.", 1]]}, "__e": [["- Il n'y en a pas. Peu importe nos efforts pour le combattre ou nous cacher, cette chose ne s'arrêtera pas avant de nous tuer ainsi que tous ceux sur ce putain de caillou.", "No matter how hard we fight or where we hide, that thing will not stop until it murders us and everyone on this goddamn rock.", 1]]}, "__e": [["- Je viens de te voir fumer un putain de caillou de crack à l'instant", "- I've watched you smoke a fuckload of crack right now", 1], ["- Il n'y en a pas. Peu importe nos efforts pour le combattre ou nous cacher, cette chose ne s'arrêtera pas avant de nous tuer ainsi que tous ceux sur ce putain de caillou.", "No matter how hard we fight or where we hide, that thing will not stop until it murders us and everyone on this goddamn rock.", 1], ["On est sur un putain de caillou qui tourne autour du soleil, et on se dit : \"C'est quoi, ce bordel ?", "The fact that we're just this rock flying around the fucking sun, going, \"What the fuck is going on?\"", 1]]}, "__e": [["Je veux pas de ce tas de caillou. Y en a plus que pour ce bateau !", "The boat's all that matters now!", 1], ["On est sur un putain de caillou qui tourne autour du soleil, et on se dit : \"C'est quoi, ce bordel ?", "The fact that we're just this rock flying around the fucking sun, going, \"What the fuck is going on?\"", 1], ["Ne lance pas de caillou au chien.", "Don't throw a stone at the dog.", 0]]}, "__e": [["Ne lance pas de caillou au chien.", "Don't throw a stone at the dog.", 0], ["Cet enfant a lancé un caillou au chien.", "That child threw a stone at the dog.", 0], ["C'est plus petit qu'un rocher et plus grand qu'un caillou.", "It's smaller than a boulder and larger than a pebble.", 0]]}, "acidité": {"__C": 62, "ton": {"__C": 1, "à": {"__C": 1, "gare": {"__C": 1, "__e": [["Gare à ton acidité.", "Remember your heartburn.", 1]]}, "__e": [["Gare à ton acidité.", "Remember your heartburn.", 1]]}, "__e": [["Gare à ton acidité.", "Remember your heartburn.", 1]]}, "son": {"__C": 9, "de": {"__C": 3, "perdu": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais votre langue n'a pas perdu de son acidité.", "And your tongue has lost none of its sharpness, I see.", 1]]}, "__e": [["Mais votre langue n'a pas perdu de son acidité.", "And your tongue has lost none of its sharpness, I see.", 1]]}, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["N'est-ce pas quelque chose qu'on utilise pour faire du vin mais qu'on jette à cause de son acidité et de son astringence ?", "Isn't that something people use to make wine and otherwise throw away because of its sourness?", 1]]}, "__e": [["N'est-ce pas quelque chose qu'on utilise pour faire du vin mais qu'on jette à cause de son acidité et de son astringence ?", "Isn't that something people use to make wine and otherwise throw away because of its sourness?", 1]]}, "__e": [["- Le miel est un remarquable agent de conservation du fait de son acidité et de ses propriétés antibactériennes.", "Honey has remarkable preservative qualities due to its high acidity and potent antibacterial properties.", 1], ["Mais votre langue n'a pas perdu de son acidité.", "And your tongue has lost none of its sharpness, I see.", 1], ["N'est-ce pas quelque chose qu'on utilise pour faire du vin mais qu'on jette à cause de son acidité et de son astringence ?", "Isn't that something people use to make wine and otherwise throw away because of its sourness?", 1]]}, "déterminant": {"__C": 1, "en": {"__C": 1, "l'eau": {"__C": 1, "__e": [["Il ne sert pas seulement à trouver de l'eau. Il analyse la qualité de l'eau en déterminant son acidité.", "It also analyses if it's safe or not... by determining its acidity.", 1]]}, "__e": [["Il ne sert pas seulement à trouver de l'eau. Il analyse la qualité de l'eau en déterminant son acidité.", "It also analyses if it's safe or not... by determining its acidity.", 1]]}, "__e": [["Il ne sert pas seulement à trouver de l'eau. Il analyse la qualité de l'eau en déterminant son acidité.", "It also analyses if it's safe or not... by determining its acidity.", 1]]}, "perd": {"__C": 2, "le": {"__C": 1, "ça": {"__C": 1}}, "terme": {"__C": 1, "long": {"__C": 1, "__e": [["Le composant PII qui est utilisé dans le Pudoxin, en cas de prise à long terme, perd son acidité et empêche l'absorption de calcium, et accroît l'hormone thyroïdienne. Et dû aux ostéoclastes (cellules détruisant le tissu osseux), le niveau de densité osseuse baisse. et le risque d'avoir des fractures osseuses augmentent.", "The PII component that's used in Pudoxin, if taken long-term, it loses acidity and prevents the absorption of calcium and raises the thyroid hormone, and due to osteoclast, the bone density level declines, and the chances of having bone fracture is elevated.", 1]]}, "__e": [["Le composant PII qui est utilisé dans le Pudoxin, en cas de prise à long terme, perd son acidité et empêche l'absorption de calcium, et accroît l'hormone thyroïdienne. Et dû aux ostéoclastes (cellules détruisant le tissu osseux), le niveau de densité osseuse baisse. et le risque d'avoir des fractures osseuses augmentent.", "The PII component that's used in Pudoxin, if taken long-term, it loses acidity and prevents the absorption of calcium and raises the thyroid hormone, and due to osteoclast, the bone density level declines, and the chances of having bone fracture is elevated.", 1]]}, "__e": [["Mettez 5 grammes de ça. Le mèIange perd son acidité,", "Go ahead and put five grams of this in, and that causes it to change from an acidic state.", 1], ["Le composant PII qui est utilisé dans le Pudoxin, en cas de prise à long terme, perd son acidité et empêche l'absorption de calcium, et accroît l'hormone thyroïdienne. Et dû aux ostéoclastes (cellules détruisant le tissu osseux), le niveau de densité osseuse baisse. et le risque d'avoir des fractures osseuses augmentent.", "The PII component that's used in Pudoxin, if taken long-term, it loses acidity and prevents the absorption of calcium and raises the thyroid hormone, and due to osteoclast, the bone density level declines, and the chances of having bone fracture is elevated.", 1]]}, "__e": [["Mais votre langue n'a pas perdu de son acidité.", "And your tongue has lost none of its sharpness, I see.", 1], ["N'est-ce pas quelque chose qu'on utilise pour faire du vin mais qu'on jette à cause de son acidité et de son astringence ?", "Isn't that something people use to make wine and otherwise throw away because of its sourness?", 1], ["Il ne sert pas seulement à trouver de l'eau. Il analyse la qualité de l'eau en déterminant son acidité.", "It also analyses if it's safe or not... by determining its acidity.", 1]]}, "aucune": {"__C": 3, "sans": {"__C": 1, "__e": [["Sans aucune acidité.", "- Very sweet.", 1]]}, "presque": {"__C": 1, "avait": {"__C": 1, "n'y": {"__C": 1, "__e": [["Mais il n'y avait presque aucune acidité pour rompre avec la richesse des aliments.", "But there was hardly anything acidic to cut through the richness of all the food.", 1]]}, "__e": [["Mais il n'y avait presque aucune acidité pour rompre avec la richesse des aliments.", "But there was hardly anything acidic to cut through the richness of all the food.", 1]]}, "__e": [["Mais il n'y avait presque aucune acidité pour rompre avec la richesse des aliments.", "But there was hardly anything acidic to cut through the richness of all the food.", 1]]}, "__e": [["- Aucune acidité, dites-vous?", "- No acidity, you say?", 1], ["Sans aucune acidité.", "- Very sweet.", 1], ["Mais il n'y avait presque aucune acidité pour rompre avec la richesse des aliments.", "But there was hardly anything acidic to cut through the richness of all the food.", 1]]}, "une": {"__C": 6, "probablement": {"__C": 1, "oui": {"__C": 1, "__e": [["- Oui, probablement une acidité stomacale.", "It's probably just heartburn.", 1]]}, "__e": [["- Oui, probablement une acidité stomacale.", "It's probably just heartburn.", 1]]}, "à": {"__C": 1, "due": {"__C": 1, "__e": [["Due à une acidité gastrique élevée à cause de la suralimentation?", "Due to increased stomach acid from overeating?", 1]]}, "__e": [["Due à une acidité gastrique élevée à cause de la suralimentation?", "Due to increased stomach acid from overeating?", 1]]}, "alcool": {"__C": 1, "en": {"__C": 1, "fort": {"__C": 1, "__e": [["1921 était une saison très chaude pour les Bordeaux, ce qui en fait un vin fort en alcool, une acidité basse et une certaine fragilité.", "1921 was an extremely hot Bordeaux growing season, which leaves a high alcohol, low acidity mix in the wine and a certain... fragility.", 1]]}, "__e": [["1921 était une saison très chaude pour les Bordeaux, ce qui en fait un vin fort en alcool, une acidité basse et une certaine fragilité.", "1921 was an extremely hot Bordeaux growing season, which leaves a high alcohol, low acidity mix in the wine and a certain... fragility.", 1]]}, "__e": [["1921 était une saison très chaude pour les Bordeaux, ce qui en fait un vin fort en alcool, une acidité basse et une certaine fragilité.", "1921 was an extremely hot Bordeaux growing season, which leaves a high alcohol, low acidity mix in the wine and a certain... fragility.", 1]]}, "__e": [["Il y en résulte une acidité subtile et fruitée ainsi qu'une grande douceur.", "It has a delicate fruit acidity, and it's quite sweet.", 1], ["Il a une acidité très prononcée. Il sera prêt dans trois à cinq ans.", "It's accompanied with an overabundance of acidity, so it won't be ready for three to five years.", 1], ["1921 était une saison très chaude pour les Bordeaux, ce qui en fait un vin fort en alcool, une acidité basse et une certaine fragilité.", "1921 was an extremely hot Bordeaux growing season, which leaves a high alcohol, low acidity mix in the wine and a certain... fragility.", 1]]}, "cette": {"__C": 3, "combattre": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour combattre cette acidité le corps puise le calcium contenu dans les os qui est le tampon acide le plus facilement accessible.", "To combat this condition, the body draws upon its most readily available acid buffer, namely calcium in our bones.", 1]]}, "__e": [["Pour combattre cette acidité le corps puise le calcium contenu dans les os qui est le tampon acide le plus facilement accessible.", "To combat this condition, the body draws upon its most readily available acid buffer, namely calcium in our bones.", 1]]}, "saveurs": {"__C": 1, "de": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Il y a beaucoup de saveurs, cette acidité des myrtilles.", "Lot of flavor. That tartness of the berries.", 1]]}, "__e": [["Il y a beaucoup de saveurs, cette acidité des myrtilles.", "Lot of flavor. That tartness of the berries.", 1]]}, "__e": [["Il y a beaucoup de saveurs, cette acidité des myrtilles.", "Lot of flavor. That tartness of the berries.", 1]]}, "__e": [["Cette acidité donne le petit plus", "That acid gives us like the beautiful bit of, like, tang", 1], ["Il y a beaucoup de saveurs, cette acidité des myrtilles.", "Lot of flavor. That tartness of the berries.", 1], ["Pour combattre cette acidité le corps puise le calcium contenu dans les os qui est le tampon acide le plus facilement accessible.", "To combat this condition, the body draws upon its most readily available acid buffer, namely calcium in our bones.", 1]]}, "leur": {"__C": 2, "j'aime": {"__C": 1, "__e": [["J'aime leur acidité.", "I love the acidity.", 1]]}, "pour": {"__C": 1, "sour": {"__C": 1, "dits": {"__C": 1, "__e": [["À l'époque, les gens aimaient les cocktails au jus de citron dits \"sour\" pour leur acidité.", "Back then, people enjoyed drinks with lemon juice in it calling it \"sours\" for the sour flavor.", 1]]}, "__e": [["À l'époque, les gens aimaient les cocktails au jus de citron dits \"sour\" pour leur acidité.", "Back then, people enjoyed drinks with lemon juice in it calling it \"sours\" for the sour flavor.", 1]]}, "__e": [["À l'époque, les gens aimaient les cocktails au jus de citron dits \"sour\" pour leur acidité.", "Back then, people enjoyed drinks with lemon juice in it calling it \"sours\" for the sour flavor.", 1]]}, "__e": [["J'aime leur acidité.", "I love the acidity.", 1], ["À l'époque, les gens aimaient les cocktails au jus de citron dits \"sour\" pour leur acidité.", "Back then, people enjoyed drinks with lemon juice in it calling it \"sours\" for the sour flavor.", 1]]}, "__e": [["1921 était une saison très chaude pour les Bordeaux, ce qui en fait un vin fort en alcool, une acidité basse et une certaine fragilité.", "1921 was an extremely hot Bordeaux growing season, which leaves a high alcohol, low acidity mix in the wine and a certain... fragility.", 1], ["Mais il n'y avait presque aucune acidité pour rompre avec la richesse des aliments.", "But there was hardly anything acidic to cut through the richness of all the food.", 1], ["Il ne sert pas seulement à trouver de l'eau. Il analyse la qualité de l'eau en déterminant son acidité.", "It also analyses if it's safe or not... by determining its acidity.", 1]]}, "roth": {"__C": 975, "mme": {"__C": 26, "et": {"__C": 1, "m": {"__C": 1, "de": {"__C": 1, "__e": [["- Je crois que c'est la décision de M. et Mme Roth de me laisser entrer ou non.", "I think it's for Professor and Mrs. Roth to decide whether I enter their house.", 1]]}, "__e": [["- Je crois que c'est la décision de M. et Mme Roth de me laisser entrer ou non.", "I think it's for Professor and Mrs. Roth to decide whether I enter their house.", 1]]}, "__e": [["- Je crois que c'est la décision de M. et Mme Roth de me laisser entrer ou non.", "I think it's for Professor and Mrs. Roth to decide whether I enter their house.", 1]]}, "bonjour": {"__C": 3, "__e": [["Bonjour, Mme Roth. Je suis Emilia.", "Good morning, Ms Roth.", 1], ["Bonjour, Mme Roth.", "Hey, hey!", 1]]}, "oui": {"__C": 2, "__e": [["- Oui, Mme Roth.", "- Yes, Ms Roth.", 1]]}, "__e": [["Ça a dû être une belle journée pour vous, Mme Roth.", "And, uh, that must have been a beautiful day for you, Mrs. Roth.", 1], ["Croyez-moi, Mme Roth, je ne peux rien faire. Ce serait très dangereux pour moi.", "Believe me, Mrs. Roth, I'd be doing you no service and it would be extremely dangerous for me.", 1], ["- Je crois que c'est la décision de M. et Mme Roth de me laisser entrer ou non.", "I think it's for Professor and Mrs. Roth to decide whether I enter their house.", 1]]}, "m": {"__C": 81, "avec": {"__C": 2, "mais": {"__C": 1, "__e": [["- Mais avec M. Roth...", "-But with Mr. Roth--", 1]]}, "__e": [["- Mais avec M. Roth...", "-But with Mr. Roth--", 1], ["- Avec M. Roth... on a changé de procédure pendant l'intervention au profit du patient.", "-With Mr. Roth we changed surgical procedure in mid-course which benefited the patient.", 1]]}, "pas": {"__C": 3, "n'oubliez": {"__C": 2, "__e": [["N'oubliez pas, M. Roth.", "You gotta remember something, Mr. Roth.", 1], ["N'oubliez pas, M. Roth, sans ces actes de propriété... vous n'aurez pas de...", "Don't forget, Mr. Roth, without these deeds you have no....", 1]]}, "m'intéresse": {"__C": 1, "ne": {"__C": 1, "__e": [["Trouver un accord ne m'intéresse pas, M. Roth.", "I'm not interested in reaching an agreement, Mr. Roth.", 1]]}, "__e": [["Trouver un accord ne m'intéresse pas, M. Roth.", "I'm not interested in reaching an agreement, Mr. Roth.", 1]]}, "__e": [["N'oubliez pas, M. Roth.", "You gotta remember something, Mr. Roth.", 1], ["Trouver un accord ne m'intéresse pas, M. Roth.", "I'm not interested in reaching an agreement, Mr. Roth.", 1], ["N'oubliez pas, M. Roth, sans ces actes de propriété... vous n'aurez pas de...", "Don't forget, Mr. Roth, without these deeds you have no....", 1]]}, "de": {"__C": 4, "poitrine": {"__C": 1, "la": {"__C": 1, "__e": [["Tout le monde, regardons ces points de suture sur la poitrine de M. Roth.", "Okay, everyone, let's take a look at that subcuticular stitch on Mr Roth's chest.", 1]]}, "__e": [["Tout le monde, regardons ces points de suture sur la poitrine de M. Roth.", "Okay, everyone, let's take a look at that subcuticular stitch on Mr Roth's chest.", 1]]}, "copie": {"__C": 1, "une": {"__C": 1, "__e": [["Il y a trois mois, Homeland Security en a reçu une copie de M. Roth.", "Three months ago, Homeland Security received the same package from Mr. Roth.", 1]]}, "__e": [["Il y a trois mois, Homeland Security en a reçu une copie de M. Roth.", "Three months ago, Homeland Security received the same package from Mr. Roth.", 1]]}, "__e": [["Il y a trois mois, Homeland Security en a reçu une copie de M. Roth.", "Three months ago, Homeland Security received the same package from Mr. Roth.", 1], ["Tout le monde, regardons ces points de suture sur la poitrine de M. Roth.", "Okay, everyone, let's take a look at that subcuticular stitch on Mr Roth's chest.", 1], ["Le travail qu'on a fait sur les cellules au labo de M. Roth, qu'est-ce qui s'est passé ?", "What happened? Look at me.", 1]]}, "__e": [["Le travail qu'on a fait sur les cellules au labo de M. Roth, qu'est-ce qui s'est passé ?", "What happened? Look at me.", 1], ["Je me demande comment M. Roth a pu descendre après avoir été tué en haut.", "I'm curious to learn how Mr. Roth walked downstairs after being killed upstairs.", 1], ["Je crois que vous en savez plus, que vous ne le dites, M. Roth.", "I think you know a lot more about this case than you're letting on, Mr. Roth.", 1]]}, "philip": {"__C": 38, "de": {"__C": 9, "livre": {"__C": 3, "ton": {"__C": 1, "__e": [["Je te rends ton livre de Philip Roth.", "I'm gonna get that Philip Roth book back to you.", 1]]}, "meilleur": {"__C": 2, "__e": [["Oui il me semblait que c'était le meilleur livre de Philip Roth pour les enfants.", "Yes, I felt that \"Goodbye, Columbus\" would be the best Philip Roth for the kids.", 1], ["Moi, il me semble que le meilleur livre de Philip Roth pour les enfants c'est aucun.", "Uh-huh, because I feel the best Philip Roth for kids is no Philip Roth.", 1]]}, "__e": [["Je te rends ton livre de Philip Roth.", "I'm gonna get that Philip Roth book back to you.", 1], ["Oui il me semblait que c'était le meilleur livre de Philip Roth pour les enfants.", "Yes, I felt that \"Goodbye, Columbus\" would be the best Philip Roth for the kids.", 1], ["Moi, il me semble que le meilleur livre de Philip Roth pour les enfants c'est aucun.", "Uh-huh, because I feel the best Philip Roth for kids is no Philip Roth.", 1]]}, "américaine": {"__C": 2, "pastorale": {"__C": 2, "__e": [["Pastorale américaine de Philip Roth.", "American Pastoral by Philip Roth.", 1]]}, "__e": [["Pastorale américaine de Philip Roth.", "American Pastoral by Philip Roth.", 1]]}, "__e": [["Je croyais que je faisais une interview de Philip Roth.", "I thought that I was doing an interview with Philip Roth.", 1], ["Oui il me semblait que c'était le meilleur livre de Philip Roth pour les enfants.", "Yes, I felt that \"Goodbye, Columbus\" would be the best Philip Roth for the kids.", 1], ["Moi, il me semble que le meilleur livre de Philip Roth pour les enfants c'est aucun.", "Uh-huh, because I feel the best Philip Roth for kids is no Philip Roth.", 1]]}, "pas": {"__C": 4, "n'est": {"__C": 1, "conférence": {"__C": 1, "__e": [["Le gars en salle de conférence n'est pas Philip Roth. C'est Phil Roth.", "The guy in your conference room is not Philip Roth. it is Phil Roth.", 1]]}, "__e": [["Le gars en salle de conférence n'est pas Philip Roth. C'est Phil Roth.", "The guy in your conference room is not Philip Roth. it is Phil Roth.", 1]]}, "connais": {"__C": 1, "ne": {"__C": 1, "__e": [["- Je ne connais pas Philip Roth.", "-But I don't know Philip Roth.", 1]]}, "__e": [["- Je ne connais pas Philip Roth.", "-But I don't know Philip Roth.", 1]]}, "__e": [["Le gars en salle de conférence n'est pas Philip Roth. C'est Phil Roth.", "The guy in your conference room is not Philip Roth. it is Phil Roth.", 1], ["- Je sais pas. Philip Roth en est un ?", "I don't know, is Philip Roth a real author?", 1], ["Tu n'es pas Philip Roth, pour l'amour de Dieu !", "You're not Philip Roth, for God's sake!", 1]]}, "avec": {"__C": 3, "gaspillées": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Je m'en veux pour toutes les années que j'ai gaspillées avec Philip Roth.", "Have i mentioned that i was involved with philip roth?", 1]]}, "__e": [["Je m'en veux pour toutes les années que j'ai gaspillées avec Philip Roth.", "Have i mentioned that i was involved with philip roth?", 1]]}, "j'étais": {"__C": 1, "que": {"__C": 1, "__e": [["Ai-je mentionné que j'étais avec Philip Roth ? Plusieurs fois.", "Several times.", 1]]}, "__e": [["Ai-je mentionné que j'étais avec Philip Roth ? Plusieurs fois.", "Several times.", 1]]}, "__e": [["Je m'en veux pour toutes les années que j'ai gaspillées avec Philip Roth.", "Have i mentioned that i was involved with philip roth?", 1], ["Ai-je mentionné que j'étais avec Philip Roth ? Plusieurs fois.", "Several times.", 1], ["On a dîné avec Philip Roth, hier, c'est mon voisin. Il a parlé de votre succès critique.", "We were having dinner with Philip Roth last night... he's my neighbor in the country... and he was talking about the press this book is getting.", 1]]}, "__e": [["Oui il me semblait que c'était le meilleur livre de Philip Roth pour les enfants.", "Yes, I felt that \"Goodbye, Columbus\" would be the best Philip Roth for the kids.", 1], ["Moi, il me semble que le meilleur livre de Philip Roth pour les enfants c'est aucun.", "Uh-huh, because I feel the best Philip Roth for kids is no Philip Roth.", 1], ["Et j'étais genre : excusez-moi, Philip Roth, ce n'est pas parce que vous appelez ça \"Le Grand Roman américain\" que ça en fait un grand roman américain.", "(LAUGHS) And I was like, excuse me, Philip Roth, just because you call it the Great American Novel doesn't mean it is the Great American Novel.", 1]]}, "de": {"__C": 25, "labo": {"__C": 7, "au": {"__C": 3, "aller": {"__C": 1, "__e": [["Mais je sais où je dois aller. Au labo de Roth.", "That's what scares me.", 1]]}, "revenir": {"__C": 1, "__e": [["Tu dois revenir au labo de Roth avec moi.", "All recent cicada-hatching states, David. Any of them near airports? - One in Pennsylvania.", 1]]}, "__e": [["Il faut caser ça dans le planning. On doit découvrir - ce qui s'est passé au labo de Roth.", "We schedule this around our current investigations, but we have to figure out what happened at Roth's lab.", 1], ["Tu dois revenir au labo de Roth avec moi.", "All recent cicada-hatching states, David. Any of them near airports? - One in Pennsylvania.", 1], ["Mais je sais où je dois aller. Au labo de Roth.", "That's what scares me.", 1]]}, "le": {"__C": 3, "__e": [["- Le labo de Roth.", "- Roth's lab.", 1], ["Le labo de Roth, mais il est désert.", "Roth's lab, except it's deserted.", 1]]}, "__e": [["Il faut caser ça dans le planning. On doit découvrir - ce qui s'est passé au labo de Roth.", "We schedule this around our current investigations, but we have to figure out what happened at Roth's lab.", 1], ["Tu dois revenir au labo de Roth avec moi.", "All recent cicada-hatching states, David. Any of them near airports? - One in Pennsylvania.", 1], ["Mais je sais où je dois aller. Au labo de Roth.", "That's what scares me.", 1]]}, "crime": {"__C": 2, "du": {"__C": 1, "l'arme": {"__C": 1, "__e": [["Les légistes sont revenus sur l'arme du crime de Roth.", "Forensics came back on the Roth murder weapon.", 1]]}, "__e": [["Les légistes sont revenus sur l'arme du crime de Roth.", "Forensics came back on the Roth murder weapon.", 1]]}, "de": {"__C": 1, "scène": {"__C": 1, "__e": [["Ils avaient un intrus sur la scène de crime de Roth.", "They had an intruder at the Roth crime scene.", 1]]}, "__e": [["Ils avaient un intrus sur la scène de crime de Roth.", "They had an intruder at the Roth crime scene.", 1]]}, "__e": [["Les légistes sont revenus sur l'arme du crime de Roth.", "Forensics came back on the Roth murder weapon.", 1], ["Ils avaient un intrus sur la scène de crime de Roth.", "They had an intruder at the Roth crime scene.", 1]]}, "pas": {"__C": 2, "vêtements": {"__C": 1, "de": {"__C": 1, "__e": [["Vous avez commencé une affaire de vêtements, pas de Roth.", "You started a clothing manufacturing business. There was no Roth.", 1]]}, "__e": [["Vous avez commencé une affaire de vêtements, pas de Roth.", "You started a clothing manufacturing business. There was no Roth.", 1]]}, "__e": [["- Pas de Roth, Moishe l'a inventé.", "There was no Roth. Moishe made him up. - That's right.", 1], ["Vous avez commencé une affaire de vêtements, pas de Roth.", "You started a clothing manufacturing business. There was no Roth.", 1]]}, "__e": [["Ne dis rien du passé de Roth. Attention, Will, elle te pique ton boulot.", "Just keep Roth's past in the vault for now.", 1], ["Mais je sais où je dois aller. Au labo de Roth.", "That's what scares me.", 1], ["On a la preuve qu'elle est allée à Miami au lieu d'aller dans le Michigan, et que l'avion de Roth est allé à Miami le même jour.", "We have proof that she flew from Toronto to Miami when she said she was flying to Michigan, and we have proof that Roth's plane flew to Miami the same day.", 1]]}, "dr": {"__C": 26, "le": {"__C": 17, "encore": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est encore le Dr Roth.", "It's Dr. Roth again.", 1]]}, "__e": [["C'est encore le Dr Roth.", "It's Dr. Roth again.", 1]]}, "que": {"__C": 2, "moins": {"__C": 1, "__e": [["J'en ai fini, à moins que le Dr Roth veuille ajouter quelque chose.", "I'm done, unless Dr. Roth has something more to add.", 1]]}, "savais": {"__C": 1, "__e": [["Je savais que le Dr Roth me ferait rechercher.", "I knew Dr. Roth would have the authorities out there looking for me.", 1]]}, "__e": [["Je venais vous dire que le Dr Roth termine son opération.", "Just wanted to let you know that Dr. Roth's finishing up his surgery. - Finally.", 1], ["Il n'y a pas meilleur que le Dr Roth. Il a un créneau demain matin.", "Dr. Rothis the best there is, and he has a spot tomorrow.", 1], ["J'en ai fini, à moins que le Dr Roth veuille ajouter quelque chose.", "I'm done, unless Dr. Roth has something more to add.", 1]]}, "__e": [["J'en ai fini, à moins que le Dr Roth veuille ajouter quelque chose.", "I'm done, unless Dr. Roth has something more to add.", 1], ["Oh non, vous pensez à mon frère, le Dr Roth.", "Oh, no, you're thinking of my brother, Dr. Roth.", 1], ["Le Dr Roth m'a dit entre 6 mois et un an.", "Doctor Roth told me anywhere from... six months to a year.", 1]]}, "roth": {"__C": 3, "norman": {"__C": 1, "dr": {"__C": 1, "__e": [["- PSYCHIATRES Dr Norman Roth Dr Roth.", "Dr. Roth.", 1]]}, "__e": [["- PSYCHIATRES Dr Norman Roth Dr Roth.", "Dr. Roth.", 1]]}, "dr": {"__C": 1, "roth": {"__C": 1, "__e": [["Roth. \"Dr Roth, Dr Roth.\" Pourquoi vous riez ?", "Dr. Roth, Dr. Roth.", 1]]}, "__e": [["Roth. \"Dr Roth, Dr Roth.\" Pourquoi vous riez ?", "Dr. Roth, Dr. Roth.", 1]]}, "__e": [["- PSYCHIATRES Dr Norman Roth Dr Roth.", "Dr. Roth.", 1], ["Roth. \"Dr Roth, Dr Roth.\" Pourquoi vous riez ?", "Dr. Roth, Dr. Roth.", 1], ["Roth. \"Dr Roth, Dr Roth.\" Pourquoi vous riez ?", "Dr. Roth, Dr. Roth.", 1]]}, "l'autre": {"__C": 1, "que": {"__C": 1, "sauf": {"__C": 1, "__e": [["Où est mon médecin, d'ailleurs ? C'est trop bizarre qu'il soit le jumeau du médecin qui a soigné mon infection, sauf que l'autre Dr Roth est un humoriste en herbe, alors que ce Dr Roth n'est pas drôle du tout.", "God, it's so weird how that doctor is the twin of the doctor who treated my UTI, only that Dr. Roth is an aspiring stand-up comedian, and this Dr. Roth, he's not funny at all.", 1]]}, "__e": [["Où est mon médecin, d'ailleurs ? C'est trop bizarre qu'il soit le jumeau du médecin qui a soigné mon infection, sauf que l'autre Dr Roth est un humoriste en herbe, alors que ce Dr Roth n'est pas drôle du tout.", "God, it's so weird how that doctor is the twin of the doctor who treated my UTI, only that Dr. Roth is an aspiring stand-up comedian, and this Dr. Roth, he's not funny at all.", 1]]}, "__e": [["Où est mon médecin, d'ailleurs ? C'est trop bizarre qu'il soit le jumeau du médecin qui a soigné mon infection, sauf que l'autre Dr Roth est un humoriste en herbe, alors que ce Dr Roth n'est pas drôle du tout.", "God, it's so weird how that doctor is the twin of the doctor who treated my UTI, only that Dr. Roth is an aspiring stand-up comedian, and this Dr. Roth, he's not funny at all.", 1]]}, "__e": [["J'en ai fini, à moins que le Dr Roth veuille ajouter quelque chose.", "I'm done, unless Dr. Roth has something more to add.", 1], ["Oh non, vous pensez à mon frère, le Dr Roth.", "Oh, no, you're thinking of my brother, Dr. Roth.", 1], ["Le Dr Roth m'a dit entre 6 mois et un an.", "Doctor Roth told me anywhere from... six months to a year.", 1]]}, "lee": {"__C": 40, "david": {"__C": 38, "comme": {"__C": 4, "micro": {"__C": 1, "__e": [["Robbie le chanteur de \"Final Warning\". Quand je venais t'écouter au premier rang... dans ton pantalon moulant ta chemise en soie déboutonnée. Quand tu léchais le micro comme David Lee Roth.", "Robbie, the lead singer of Final Warning... when I used to come and watch you from the front row... in your spandex pants... your silk shirt unbuttoned... licking the microphone like David Lee Roth.", 1]]}, "gens": {"__C": 1, "__e": [["C'est pas dans cette peinture des actrices de Dreamgirls qui kidnappent un Michael Bolton... à la fois déconcerté et effrayé pour l'emmener là... où elles interrogent les gens comme David Lee Roth sur les crimes qu'ils ont commis.", "I know is not on that massive painting of the cast of Dreamgirls as they kidnap a bemused and somewhat... frightened Michael Bolton and take him to the land where they interrogate people like him, David Lee Roth and other people, about crimes, Boltness crimes, that they've committed.", 1]]}, "__e": [["C'est pas dans cette peinture des actrices de Dreamgirls qui kidnappent un Michael Bolton... à la fois déconcerté et effrayé pour l'emmener là... où elles interrogent les gens comme David Lee Roth sur les crimes qu'ils ont commis.", "I know is not on that massive painting of the cast of Dreamgirls as they kidnap a bemused and somewhat... frightened Michael Bolton and take him to the land where they interrogate people like him, David Lee Roth and other people, about crimes, Boltness crimes, that they've committed.", 1], ["Comme David Lee Roth avec moins de sauts à cause de mon ongle incarné.", "Like David Lee Roth with less jumping 'cause of my ingrown toenail.", 1], ["Ils t'ont viré de ton propre groupe ? Comme David Lee Roth.", "Oh, kicked out of your own band.", 1]]}, "de": {"__C": 7, "l'histoire": {"__C": 1, "__e": [["l'histoire de David Lee Roth.", "I would like to include my favorite book: Crazy from the Heat:", 1]]}, "l'époque": {"__C": 1, "__e": [["L'époque de David Lee Roth, du bon son.", "David Lee Roth era, the good stuff.", 1]]}, "__e": [["- Depuis le départ de David Lee Roth.", "- In the post-David Lee Roth era.", 1], ["L'époque de David Lee Roth, du bon son.", "David Lee Roth era, the good stuff.", 1], ["La maison au bord de mer de David Lee Roth.", "David Lee Roth's beach house.", 1]]}, "__e": [["Demandez au type avec le chapeau en forme de fromage. Demandez... au vampire. À David Lee Roth.", "Ask the guy with the cheesead hat.Ask, uh, the vampire.", 1], ["En parlant d'y aller, vous croyez que je peux m'envoyer en l'air comme mon pote David Lee Roth ?", "Speaking of splits, do you think I can do a split in midair like my boy David Lee Roth?", 1], ["On a besoin d'un gars qui ressemble à David Lee Roth avec un peu de Bowie. Et je veux pas qu'il ressemble à un gars ordinaire.", "What we need is a dude that looks like David Lee Roth with a vibe like fucking Bowie, and I'm not about to settle for some regular looking, normal sounding asshole.", 1]]}, "d": {"__C": 1, "que": {"__C": 1, "là": {"__C": 1, "__e": [["- Ouais - C'est là que D. Lee Roth s'est fait arrêter", "It's where David Lee Roth got busted.", 1]]}, "__e": [["- Ouais - C'est là que D. Lee Roth s'est fait arrêter", "It's where David Lee Roth got busted.", 1]]}, "__e": [["- Ouais - C'est là que D. Lee Roth s'est fait arrêter", "It's where David Lee Roth got busted.", 1]]}, "que": {"__C": 1, "après": {"__C": 1, "juste": {"__C": 1, "__e": [["On dit que Van Halen est mort juste après que Lee Roth soit parti, mais mon petit doigt me dit qu'ils avaient tort.", "You know, they said Van Halen was dead after David Lee Roth quit... but my worn-out single of\"Right Now\" says that they were wrong.", 1]]}, "__e": [["On dit que Van Halen est mort juste après que Lee Roth soit parti, mais mon petit doigt me dit qu'ils avaient tort.", "You know, they said Van Halen was dead after David Lee Roth quit... but my worn-out single of\"Right Now\" says that they were wrong.", 1]]}, "__e": [["On dit que Van Halen est mort juste après que Lee Roth soit parti, mais mon petit doigt me dit qu'ils avaient tort.", "You know, they said Van Halen was dead after David Lee Roth quit... but my worn-out single of\"Right Now\" says that they were wrong.", 1]]}, "__e": [["Demandez au type avec le chapeau en forme de fromage. Demandez... au vampire. À David Lee Roth.", "Ask the guy with the cheesead hat.Ask, uh, the vampire.", 1], ["En parlant d'y aller, vous croyez que je peux m'envoyer en l'air comme mon pote David Lee Roth ?", "Speaking of splits, do you think I can do a split in midair like my boy David Lee Roth?", 1], ["On a besoin d'un gars qui ressemble à David Lee Roth avec un peu de Bowie. Et je veux pas qu'il ressemble à un gars ordinaire.", "What we need is a dude that looks like David Lee Roth with a vibe like fucking Bowie, and I'm not about to settle for some regular looking, normal sounding asshole.", 1]]}, "__e": [["Eh bien ... Il y a un garçon à l'école, il s'appelle Roth, il compte beaucoup pour moi.", "Well... this mean kid at school, his name is Roth, he's been really mean to me.", 1], ["- Je crois que c'est la décision de M. et Mme Roth de me laisser entrer ou non.", "I think it's for Professor and Mrs. Roth to decide whether I enter their house.", 1], ["Tu veux dire que tu peux la blesser ainsi que Jack Roth sans avoir de sang sur les mains.", "You mean you can hurt her and Jack Roth without getting any blood on your hands.", 1]]}, "synchrone": {"__C": 72, "rendu": {"__C": 2, "s'est": {"__C": 1, "lamont": {"__C": 1, "père": {"__C": 1, "__e": [["Le Père Lamont s'est rendu synchrone pour vous atteindre. Il vous a ramenée...", "Father Lamont had to go into synch to contact you.", 1]]}, "__e": [["Le Père Lamont s'est rendu synchrone pour vous atteindre. Il vous a ramenée...", "Father Lamont had to go into synch to contact you.", 1]]}, "__e": [["Le Père Lamont s'est rendu synchrone pour vous atteindre. Il vous a ramenée...", "Father Lamont had to go into synch to contact you.", 1]]}, "un": {"__C": 1, "l'évènement": {"__C": 1, "de": {"__C": 1, "__e": [["C'est un tableau sur la violence dans son immédiateté, l'immédiateté de l'évènement, un rendu synchrone de trois expressions explosives, agressives.", "It's a piece about violence in its immediacy, the instancy of the event, a synchronic rendering of three explosive, aggressive expressions.", 1]]}, "__e": [["C'est un tableau sur la violence dans son immédiateté, l'immédiateté de l'évènement, un rendu synchrone de trois expressions explosives, agressives.", "It's a piece about violence in its immediacy, the instancy of the event, a synchronic rendering of three explosive, aggressive expressions.", 1]]}, "__e": [["C'est un tableau sur la violence dans son immédiateté, l'immédiateté de l'évènement, un rendu synchrone de trois expressions explosives, agressives.", "It's a piece about violence in its immediacy, the instancy of the event, a synchronic rendering of three explosive, aggressive expressions.", 1]]}, "__e": [["C'est un tableau sur la violence dans son immédiateté, l'immédiateté de l'évènement, un rendu synchrone de trois expressions explosives, agressives.", "It's a piece about violence in its immediacy, the instancy of the event, a synchronic rendering of three explosive, aggressive expressions.", 1], ["Le Père Lamont s'est rendu synchrone pour vous atteindre. Il vous a ramenée...", "Father Lamont had to go into synch to contact you.", 1]]}, "être": {"__C": 4, "faut": {"__C": 1, "il": {"__C": 1, "__e": [["Il faut être synchrone.", "- The timing has to be perfect.", 1]]}, "__e": [["Il faut être synchrone.", "- The timing has to be perfect.", 1]]}, "pas": {"__C": 1, "devait": {"__C": 1, "ne": {"__C": 1, "__e": [["Les généraux n'exigeaient pas des câlins après chaque manœuvre. Et l'opération ne devait pas être synchrone avec du rap et de la cornemuse d'avant-garde.", "The generals didn't require \"big hugs\" after every manoeuvre, and the whole operation did not have to be co-ordinated to rap and Japanese avant-garde pipe music.", 1]]}, "__e": [["Les généraux n'exigeaient pas des câlins après chaque manœuvre. Et l'opération ne devait pas être synchrone avec du rap et de la cornemuse d'avant-garde.", "The generals didn't require \"big hugs\" after every manoeuvre, and the whole operation did not have to be co-ordinated to rap and Japanese avant-garde pipe music.", 1]]}, "__e": [["Les généraux n'exigeaient pas des câlins après chaque manœuvre. Et l'opération ne devait pas être synchrone avec du rap et de la cornemuse d'avant-garde.", "The generals didn't require \"big hugs\" after every manoeuvre, and the whole operation did not have to be co-ordinated to rap and Japanese avant-garde pipe music.", 1]]}, "faudra": {"__C": 1, "__e": [["Faudra être synchrone!", "You're gonna have to time it!", 1]]}, "__e": [["Faudra être synchrone!", "You're gonna have to time it!", 1], ["Il faut être synchrone.", "- The timing has to be perfect.", 1], ["Les généraux n'exigeaient pas des câlins après chaque manœuvre. Et l'opération ne devait pas être synchrone avec du rap et de la cornemuse d'avant-garde.", "The generals didn't require \"big hugs\" after every manoeuvre, and the whole operation did not have to be co-ordinated to rap and Japanese avant-garde pipe music.", 1]]}, "est": {"__C": 7, "on": {"__C": 1, "__e": [["On est synchrone.", "We're in synch.", 1]]}, "qu'on": {"__C": 1, "lie": {"__C": 1, "nous": {"__C": 1, "__e": [["En gros, ça dit que l'amour nous lie, qu'on est synchrone, mais hélas, les circonstances nous séparent.", "Basically, the poem says that love binds us together and we're like, totally in sync, but it's a drag because circumstances keep us apart.", 1]]}, "__e": [["En gros, ça dit que l'amour nous lie, qu'on est synchrone, mais hélas, les circonstances nous séparent.", "Basically, the poem says that love binds us together and we're like, totally in sync, but it's a drag because circumstances keep us apart.", 1]]}, "__e": [["En gros, ça dit que l'amour nous lie, qu'on est synchrone, mais hélas, les circonstances nous séparent.", "Basically, the poem says that love binds us together and we're like, totally in sync, but it's a drag because circumstances keep us apart.", 1]]}, "kes": {"__C": 1, "__e": [["Kes est synchrone avec notre temps depuis deux jours, mais nous ne devons pas relâcher nos efforts avant d'avoir pu l'aider.", "Kes has remained in temporal sync with us for two days now, but since we don't know when she may jump again, we can't afford to rest until we've found some way to help her.", 1]]}, "__e": [["La vie sur la planète est synchrone avec les saisons.", "Life on our planet has synchronized with our seasons.", 1], ["En gros, ça dit que l'amour nous lie, qu'on est synchrone, mais hélas, les circonstances nous séparent.", "Basically, the poem says that love binds us together and we're like, totally in sync, but it's a drag because circumstances keep us apart.", 1], ["Kes est synchrone avec notre temps depuis deux jours, mais nous ne devons pas relâcher nos efforts avant d'avoir pu l'aider.", "Kes has remained in temporal sync with us for two days now, but since we don't know when she may jump again, we can't afford to rest until we've found some way to help her.", 1]]}, "orbite": {"__C": 12, "en": {"__C": 8, "placez-vous": {"__C": 1, "__e": [["- Placez-vous en orbite synchrone.", "- Establish synchronous orbit.", 1]]}, "retour": {"__C": 1, "__e": [["- Retour en orbite synchrone.", "- Return to synchronous orbit.", 1]]}, "__e": [["Nous sommes en orbite synchrone au-dessus du camp de travail de Hutet.", "We're in synchronous orbit above the Hutet labour camp.", 1], ["Ils sont en orbite synchrone au-dessus des Etats-Unis.", "They're in a geosynchronous orbit over the United States.", 1], ["S'il doit envoyer cinq satellites en orbite synchrone, c'est la bonne latitude.", "If he's shooting five satellites into synchronous orbit, that's the latitude he needs.", 1]]}, "une": {"__C": 3, "sur": {"__C": 2, "sommes": {"__C": 1, "__e": [["Nous sommes sur une orbite synchrone, capitaine.", "Uh...", 1]]}, "__e": [["Placez-nous sur une orbite synchrone alignée sur le lieu du crash.", "Take us to a synchronous orbit aligned around our crash site.", 1], ["Nous sommes sur une orbite synchrone, capitaine.", "Uh...", 1]]}, "j'établis": {"__C": 1, "proche": {"__C": 1, "__e": [["T'Lani III est proche, j'établis une orbite synchrone avec celle du Gange.", "We're approaching T'Lani lll, in orbit alongside the Ganges.", 1]]}, "__e": [["T'Lani III est proche, j'établis une orbite synchrone avec celle du Gange.", "We're approaching T'Lani lll, in orbit alongside the Ganges.", 1]]}, "__e": [["T'Lani III est proche, j'établis une orbite synchrone avec celle du Gange.", "We're approaching T'Lani lll, in orbit alongside the Ganges.", 1], ["Placez-nous sur une orbite synchrone alignée sur le lieu du crash.", "Take us to a synchronous orbit aligned around our crash site.", 1], ["Nous sommes sur une orbite synchrone, capitaine.", "Uh...", 1]]}, "__e": [["Nous sommes sur une orbite synchrone, capitaine.", "Uh...", 1], ["Ils sont en orbite synchrone au-dessus des Etats-Unis.", "They're in a geosynchronous orbit over the United States.", 1], ["S'il doit envoyer cinq satellites en orbite synchrone, c'est la bonne latitude.", "If he's shooting five satellites into synchronous orbit, that's the latitude he needs.", 1]]}, "d'être": {"__C": 3, "besoin": {"__C": 1, "pas": {"__C": 1, "off": {"__C": 1, "__e": [["J'adore la voix off, pas besoin d'être synchrone !", "-Come to bed, Homie.", 1]]}, "__e": [["J'adore la voix off, pas besoin d'être synchrone !", "-Come to bed, Homie.", 1]]}, "__e": [["J'adore la voix off, pas besoin d'être synchrone !", "-Come to bed, Homie.", 1]]}, "essaie": {"__C": 1, "__e": [["Essaie d'être synchrone.", "I don't know what direction you're going. Just call Cary.", 1]]}, "fait": {"__C": 1, "le": {"__C": 1, "sur": {"__C": 1, "__e": [["- Dans la \" Seguirilla \", quand la musique va... vous devez vous concentrer sur le fait d'être synchrone.", "In the \"Seguirilla\" since the music goes... you must focus on being in sync.", 1]]}, "__e": [["- Dans la \" Seguirilla \", quand la musique va... vous devez vous concentrer sur le fait d'être synchrone.", "In the \"Seguirilla\" since the music goes... you must focus on being in sync.", 1]]}, "__e": [["- Dans la \" Seguirilla \", quand la musique va... vous devez vous concentrer sur le fait d'être synchrone.", "In the \"Seguirilla\" since the music goes... you must focus on being in sync.", 1]]}, "__e": [["Essaie d'être synchrone.", "I don't know what direction you're going. Just call Cary.", 1], ["J'adore la voix off, pas besoin d'être synchrone !", "-Come to bed, Homie.", 1], ["- Dans la \" Seguirilla \", quand la musique va... vous devez vous concentrer sur le fait d'être synchrone.", "In the \"Seguirilla\" since the music goes... you must focus on being in sync.", 1]]}, "pas": {"__C": 9, "même": {"__C": 1, "n'est": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce n'est même pas synchrone.", "The sound isn't even synced.", 1]]}, "__e": [["Ce n'est même pas synchrone.", "The sound isn't even synced.", 1]]}, "__e": [["Ce n'est même pas synchrone.", "The sound isn't even synced.", 1]]}, "n'est": {"__C": 2, "qui": {"__C": 1, "tien": {"__C": 1, "__e": [["Y'a que le tien qui n'est pas synchrone avec les autres, depuis que t'as débarqué sur tes grands chevaux de Hyde.", "Only your cog's out of sync with the rest of us. Has been since you rode in on your big Hyde horse.", 1]]}, "__e": [["Y'a que le tien qui n'est pas synchrone avec les autres, depuis que t'as débarqué sur tes grands chevaux de Hyde.", "Only your cog's out of sync with the rest of us. Has been since you rode in on your big Hyde horse.", 1]]}, "respiration": {"__C": 1, "ta": {"__C": 1, "__e": [["Le rythme de ta respiration n'est pas synchrone avec ton tir.", "Watch your breathing when you fire.", 1]]}, "__e": [["Le rythme de ta respiration n'est pas synchrone avec ton tir.", "Watch your breathing when you fire.", 1]]}, "__e": [["Le rythme de ta respiration n'est pas synchrone avec ton tir.", "Watch your breathing when you fire.", 1], ["Y'a que le tien qui n'est pas synchrone avec les autres, depuis que t'as débarqué sur tes grands chevaux de Hyde.", "Only your cog's out of sync with the rest of us. Has been since you rode in on your big Hyde horse.", 1]]}, "t'es": {"__C": 2, "écoute": {"__C": 1, "__e": [["Écoute. T'es pas synchrone.", "Listen, you're always out of synch.", 1]]}, "__e": [["T'es pas synchrone.", "You're off.", 1], ["Écoute. T'es pas synchrone.", "Listen, you're always out of synch.", 1]]}, "__e": [["J'ai l'impression de mater un truc pas synchrone.", "It's like watching a film, like, out of sync, I don't know.", 1], ["Le rythme de ta respiration n'est pas synchrone avec ton tir.", "Watch your breathing when you fire.", 1], ["Y'a que le tien qui n'est pas synchrone avec les autres, depuis que t'as débarqué sur tes grands chevaux de Hyde.", "Only your cog's out of sync with the rest of us. Has been since you rode in on your big Hyde horse.", 1]]}, "__e": [["En gros, ça dit que l'amour nous lie, qu'on est synchrone, mais hélas, les circonstances nous séparent.", "Basically, the poem says that love binds us together and we're like, totally in sync, but it's a drag because circumstances keep us apart.", 1], ["Kes est synchrone avec notre temps depuis deux jours, mais nous ne devons pas relâcher nos efforts avant d'avoir pu l'aider.", "Kes has remained in temporal sync with us for two days now, but since we don't know when she may jump again, we can't afford to rest until we've found some way to help her.", 1], ["Y'a que le tien qui n'est pas synchrone avec les autres, depuis que t'as débarqué sur tes grands chevaux de Hyde.", "Only your cog's out of sync with the rest of us. Has been since you rode in on your big Hyde horse.", 1]]}, "asservi": {"__C": 175, "et": {"__C": 16, "serbie": {"__C": 1, "la": {"__C": 1, "envahi": {"__C": 1, "__e": [["Les Mamelouks avaient envahi la Serbie et asservi le peuple.", "You see, the Mamluks came to Serbia long ago... and they made the people slaves.", 1]]}, "__e": [["Les Mamelouks avaient envahi la Serbie et asservi le peuple.", "You see, the Mamluks came to Serbia long ago... and they made the people slaves.", 1]]}, "__e": [["Les Mamelouks avaient envahi la Serbie et asservi le peuple.", "You see, the Mamluks came to Serbia long ago... and they made the people slaves.", 1]]}, "opprimé": {"__C": 1, "est": {"__C": 1, "tisserand": {"__C": 1, "__e": [["A Gand, le tisserand est opprimé et asservi par cette racaille qui ne fait rien", "In Ghent the weaver is turned into a slave, an animal by the scum that do nothing themselves", 1]]}, "__e": [["A Gand, le tisserand est opprimé et asservi par cette racaille qui ne fait rien", "In Ghent the weaver is turned into a slave, an animal by the scum that do nothing themselves", 1]]}, "__e": [["A Gand, le tisserand est opprimé et asservi par cette racaille qui ne fait rien", "In Ghent the weaver is turned into a slave, an animal by the scum that do nothing themselves", 1]]}, "pourchassé": {"__C": 1, "été": {"__C": 1, "aviez": {"__C": 1, "__e": [["enrôlê dans le Corps Psi... ou forcé de vous droguer pour inhiber vos talents toute votre vie... si vous aviez été pourchassé et asservi par les autres... n'auriez-vous pas envie d'un monde à vous?", "If you were hated by your own race, forced to join the Psi Corps or forced to take drugs to inhibit your talents for the rest of your life if you had been hunted and enslaved by the others would you not want a place of your own?", 1]]}, "__e": [["enrôlê dans le Corps Psi... ou forcé de vous droguer pour inhiber vos talents toute votre vie... si vous aviez été pourchassé et asservi par les autres... n'auriez-vous pas envie d'un monde à vous?", "If you were hated by your own race, forced to join the Psi Corps or forced to take drugs to inhibit your talents for the rest of your life if you had been hunted and enslaved by the others would you not want a place of your own?", 1]]}, "__e": [["enrôlê dans le Corps Psi... ou forcé de vous droguer pour inhiber vos talents toute votre vie... si vous aviez été pourchassé et asservi par les autres... n'auriez-vous pas envie d'un monde à vous?", "If you were hated by your own race, forced to join the Psi Corps or forced to take drugs to inhibit your talents for the rest of your life if you had been hunted and enslaved by the others would you not want a place of your own?", 1]]}, "__e": [["Lorsque j'ai entrepris d'explorer et de manipuler l'âme d'un des pires tueurs en série au monde, j'étais loin d'imaginer que celui qui en fin de compte serait manipulé et asservi, ce serait moi.", "When I first embarked on this journey to enter into the mind and manipulate one of the world's most notorious serial killers, I never imagined that the one who would ultimately be manipulated and controlled would be me.", 1], ["D'après Bella, la propriétaire, ils sont venus il y a 8 jours. Ils ont tué ou chassé les hommes et asservi les femmes.", "The house owner, Bella, says they came a week ago, killed all the men, chased off the others, and kept them here to cook.", 1], ["Et il peut être comme ça maintenant, mais à l'époque... votre mari a massacré des familles et asservi leurs enfants comme ses soldats.", "And he may be those things now, but back then... your husband slaughtered families and enslaved their children as his soldiers.", 1]]}, "ont": {"__C": 22, "qui": {"__C": 3, "allemandes": {"__C": 1, "éclair": {"__C": 1, "__e": [["Pour la première fois depuis le début des offensives éclair allemandes, qui ont asservi les pays européens les uns après les autres, cette même armée allemande se frotte à un pays... qui refuse de se soumettre, malgré la présence de l'armée d'Hitler, toujours plus loin en Union soviétique.", "For the first time since the mighty German army started its career of blitz, smashing into submission one European country after the other, that same German army came up against a country... [artillery fire] ...that did not submit.", 1]]}, "__e": [["Pour la première fois depuis le début des offensives éclair allemandes, qui ont asservi les pays européens les uns après les autres, cette même armée allemande se frotte à un pays... qui refuse de se soumettre, malgré la présence de l'armée d'Hitler, toujours plus loin en Union soviétique.", "For the first time since the mighty German army started its career of blitz, smashing into submission one European country after the other, that same German army came up against a country... [artillery fire] ...that did not submit.", 1]]}, "extraterrestres": {"__C": 1, "d'atterrissage": {"__C": 1, "__e": [["Les pyramides étaient bien des sites d'atterrissage extraterrestres qui ont asservi les humains primitifs en jouant aux dieux.", "The pyramids really were landing sites for interplanetary starships that enslaved primitive human populations by posing as their gods.", 1]]}, "__e": [["Les pyramides étaient bien des sites d'atterrissage extraterrestres qui ont asservi les humains primitifs en jouant aux dieux.", "The pyramids really were landing sites for interplanetary starships that enslaved primitive human populations by posing as their gods.", 1]]}, "__e": [["Les pyramides étaient bien des sites d'atterrissage extraterrestres qui ont asservi les humains primitifs en jouant aux dieux.", "The pyramids really were landing sites for interplanetary starships that enslaved primitive human populations by posing as their gods.", 1], ["Mais jusqu'à quand va-t-on s'en remettre à ceux qui ont asservi nos ancêtres ?", "But how long are we gonna keep going to the people who enslaved our ancestors, our grandmother.", 1], ["Pour la première fois depuis le début des offensives éclair allemandes, qui ont asservi les pays européens les uns après les autres, cette même armée allemande se frotte à un pays... qui refuse de se soumettre, malgré la présence de l'armée d'Hitler, toujours plus loin en Union soviétique.", "For the first time since the mighty German army started its career of blitz, smashing into submission one European country after the other, that same German army came up against a country... [artillery fire] ...that did not submit.", 1]]}, "ils": {"__C": 5, "monde": {"__C": 1, "mon": {"__C": 1, "__e": [["Et avec l'aide de ces Ombres... les Centauris ont détruit mon monde. Ils ont asservi ou tué les miens.", "And with the help of these Shadows the Centauri destroyed my world enslaved or killed millions of my people.", 1]]}, "__e": [["Et avec l'aide de ces Ombres... les Centauris ont détruit mon monde. Ils ont asservi ou tué les miens.", "And with the help of these Shadows the Centauri destroyed my world enslaved or killed millions of my people.", 1]]}, "maintenant": {"__C": 1, "__e": [["Maintenant ils ont asservi la force la plus destructive.", "Now they have harnessed the most destructive force.", 1]]}, "__e": [["Ils ont asservi nos ancêtres et les ont traités pis encore.", "They used our forefathers as slaves and treated them worse than we do our Unas.", 1], ["Et avec l'aide de ces Ombres... les Centauris ont détruit mon monde. Ils ont asservi ou tué les miens.", "And with the help of these Shadows the Centauri destroyed my world enslaved or killed millions of my people.", 1], ["Vous savez à quel point ils ont asservi notre peuple?", "You guys just agree with him all day.", 1]]}, "et": {"__C": 2, "fusils": {"__C": 1, "des": {"__C": 1, "__e": [["Les Turcs sont arrivés à cheval avec des fusils et ont asservi les paysans serbes.", "Turks came with horses and weapons and made Serbs peasants to work for them.", 1]]}, "__e": [["Les Turcs sont arrivés à cheval avec des fusils et ont asservi les paysans serbes.", "Turks came with horses and weapons and made Serbs peasants to work for them.", 1]]}, "massacrés": {"__C": 1, "ont": {"__C": 1, "__e": [["Ils les ont massacrés et ont asservi les guerriers rescapés.", "The Romans massacred them, took all their remaining warriors as slaves.", 1]]}, "__e": [["Ils les ont massacrés et ont asservi les guerriers rescapés.", "The Romans massacred them, took all their remaining warriors as slaves.", 1]]}, "__e": [["Ils les ont massacrés et ont asservi les guerriers rescapés.", "The Romans massacred them, took all their remaining warriors as slaves.", 1], ["Les Turcs sont arrivés à cheval avec des fusils et ont asservi les paysans serbes.", "Turks came with horses and weapons and made Serbs peasants to work for them.", 1]]}, "__e": [["Mais jusqu'à quand va-t-on s'en remettre à ceux qui ont asservi nos ancêtres ?", "But how long are we gonna keep going to the people who enslaved our ancestors, our grandmother.", 1], ["Pour la première fois depuis le début des offensives éclair allemandes, qui ont asservi les pays européens les uns après les autres, cette même armée allemande se frotte à un pays... qui refuse de se soumettre, malgré la présence de l'armée d'Hitler, toujours plus loin en Union soviétique.", "For the first time since the mighty German army started its career of blitz, smashing into submission one European country after the other, that same German army came up against a country... [artillery fire] ...that did not submit.", 1], ["Vous savez qu'il occupera votre esprit? Que vous aurez votre corps à mi-temps? Les Goa'ulds ont asservi mon peuple il y a une génération.", "You do know this thing's gonna be in your head? You only get your body part-time? My own people were enslaved by the Goa'uld a generation ago.", 1]]}, "été": {"__C": 4, "j'avais": {"__C": 1, "que": {"__C": 1, "jour": {"__C": 1}, "__e": [["Ruth, tu m'as dit un jour, aigrement, que j'avais été asservi.", "You said in one of your more acid moments, Ruth... that I'd been hagridden all my life.", 1]]}, "__e": [["Ruth, tu m'as dit un jour, aigrement, que j'avais été asservi.", "You said in one of your more acid moments, Ruth... that I'd been hagridden all my life.", 1]]}, "j'ai": {"__C": 2, "mission": {"__C": 1, "cette": {"__C": 1, "__e": [["Lors de cette mission, j'ai été asservi, ma femme tuée. J'ai eu la malédiction de devenir immortel.", "On that mission, I myself was enslaved, my wife murdered, and I was placed under the curse of the undead.", 1]]}, "__e": [["Lors de cette mission, j'ai été asservi, ma femme tuée. J'ai eu la malédiction de devenir immortel.", "On that mission, I myself was enslaved, my wife murdered, and I was placed under the curse of the undead.", 1]]}, "__e": [["J'ai été asservi par les fourmiliers depuis des lustres à cause de mes capacités de calcul supérieures.", "I was enslaved by the Antareans eons ago for my superior calculation skills.", 1], ["Lors de cette mission, j'ai été asservi, ma femme tuée. J'ai eu la malédiction de devenir immortel.", "On that mission, I myself was enslaved, my wife murdered, and I was placed under the curse of the undead.", 1]]}, "aussi": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai aussi été asservi par les blancs.", "I was also enslaved by white people.", 1]]}, "__e": [["J'ai aussi été asservi par les blancs.", "I was also enslaved by white people.", 1]]}, "__e": [["J'ai été asservi par les fourmiliers depuis des lustres à cause de mes capacités de calcul supérieures.", "I was enslaved by the Antareans eons ago for my superior calculation skills.", 1], ["J'ai aussi été asservi par les blancs.", "I was also enslaved by white people.", 1], ["Lors de cette mission, j'ai été asservi, ma femme tuée. J'ai eu la malédiction de devenir immortel.", "On that mission, I myself was enslaved, my wife murdered, and I was placed under the curse of the undead.", 1]]}, "a": {"__C": 18, "qui": {"__C": 3, "espagnol": {"__C": 1, "soldat": {"__C": 1, "__e": [["Nous recherchons les traces d'un soldat espagnol qui a asservi les tiens jadis.", "We're looking for a trace of a Spanish soldier who enslaved your people many years ago.", 1]]}, "__e": [["Nous recherchons les traces d'un soldat espagnol qui a asservi les tiens jadis.", "We're looking for a trace of a Spanish soldier who enslaved your people many years ago.", 1]]}, "famille": {"__C": 1, "la": {"__C": 1, "__e": [["Hier, j'ai obtenu réparation de la famille qui a asservi mes ancêtres.", "Yesterday I received reparations from the family that enslaved my ancestors.", 1]]}, "__e": [["Hier, j'ai obtenu réparation de la famille qui a asservi mes ancêtres.", "Yesterday I received reparations from the family that enslaved my ancestors.", 1]]}, "__e": [["Nous recherchons les traces d'un soldat espagnol qui a asservi les tiens jadis.", "We're looking for a trace of a Spanish soldier who enslaved your people many years ago.", 1], ["Hier, j'ai obtenu réparation de la famille qui a asservi mes ancêtres.", "Yesterday I received reparations from the family that enslaved my ancestors.", 1], ["Un homme qui a asservi des ouvriers... qui les a payés trois fois rien pour augmenter les bénéfices,", "Man who enslaved workers... Paid them next to nothing so he could boost profits.", 1]]}, "qu'on": {"__C": 1, "intelligent": {"__C": 1, "très": {"__C": 1, "__e": [["Peuple pas très intelligent qu'on a asservi au lieu de l'éduquer.", "They were less intelligent people, and instead of nurturing them, we made them our slaves.", 1]]}, "__e": [["Peuple pas très intelligent qu'on a asservi au lieu de l'éduquer.", "They were less intelligent people, and instead of nurturing them, we made them our slaves.", 1]]}, "__e": [["Peuple pas très intelligent qu'on a asservi au lieu de l'éduquer.", "They were less intelligent people, and instead of nurturing them, we made them our slaves.", 1]]}, "il": {"__C": 3, "donc": {"__C": 1, "__e": [["donc il a asservi ton peuple par la superstition et la peur.", "So he enslaved your people through superstition and fear?", 1]]}, "__e": [["Il a asservi son peuple.", "Made his own people his slaves.", 1], ["Il a asservi Lo Pan, l'a privé de sa chair.", "He subjugated Lo Pan, made him of no flesh.", 1], ["donc il a asservi ton peuple par la superstition et la peur.", "So he enslaved your people through superstition and fear?", 1]]}, "__e": [["Un homme qui a asservi des ouvriers... qui les a payés trois fois rien pour augmenter les bénéfices,", "Man who enslaved workers... Paid them next to nothing so he could boost profits.", 1], ["C'est ça. Montre-lui. L'ennemi dont vous parlez a asservi mon peuple, assassiné mon père, et banni ma femme et mon enfant de notre nation.", "That's it! Show him. The enemy of which you speak enslaved my people,... ..murdered my father, and banished my wife and child from our people.", 1], ["Je pense qu'elle doit rester au même endroit quelques semaines après avoir tué pour reprendre des forces et finir sa transformation. Là, elle a dû fuir avant et était trop faible pour se débrouiller, donc elle a asservi Jack.", "I think it needs to stay in one place for weeks at a time after it kills to regain strength to complete the transformation, but it had to run before it was ready when it was too weak to fend for itself,", 1]]}, "est": {"__C": 15, "couple": {"__C": 1, "un": {"__C": 1, "__e": [["Un couple est asservi par la tyrannie de la superstition. ll affronte l'avenir effrayé et passif.", "Two people permanently enslaved by the tyranny of fear and superstition, facing the future with a kind of helpless dread.", 1]]}, "__e": [["Un couple est asservi par la tyrannie de la superstition. ll affronte l'avenir effrayé et passif.", "Two people permanently enslaved by the tyranny of fear and superstition, facing the future with a kind of helpless dread.", 1]]}, "peuple": {"__C": 2, "mon": {"__C": 1, "que": {"__C": 1, "__e": [["Il y a si longtemps que mon peuple est asservi par les sbires de Varlock.", "It's been many bleems since my people were enslaved by the minions of Lord Varlock.", 1]]}, "__e": [["Il y a si longtemps que mon peuple est asservi par les sbires de Varlock.", "It's been many bleems since my people were enslaved by the minions of Lord Varlock.", 1]]}, "le": {"__C": 1, "__e": [["Le peuple est asservi et immobile depuis bien trop longtemps.", "These long-enslaved masses are numb.", 1]]}, "__e": [["Il y a si longtemps que mon peuple est asservi par les sbires de Varlock.", "It's been many bleems since my people were enslaved by the minions of Lord Varlock.", 1], ["Le peuple est asservi et immobile depuis bien trop longtemps.", "These long-enslaved masses are numb.", 1]]}, "il": {"__C": 2, "__e": [["Il est asservi.", "He's being assertive.", 1], ["Il est asservi pour affaiblir la volonté de Janet.", "He's been enslaved to where he's to weaken Janet's will.", 1]]}, "__e": [["Le peuple est asservi et immobile depuis bien trop longtemps.", "These long-enslaved masses are numb.", 1], ["Tout ici est asservi à la concentration sur la cuisine.", "Everything there is subservient to focus on the food.", 1], ["Pourquoi ne penses-tu pas à qui est asservi par qui et qui devrait s'inquiéter de manger pour ne plus avoir faim ?", "That's because I'm willing to be your slave.", 1]]}, "pas": {"__C": 9, "suis": {"__C": 5, "ne": {"__C": 4, "je": {"__C": 4, "__e": [["Non, je ne suis pas asservi.", "No, I'm not affected.", 1], ["Moi, je ne suis pas asservi par mon état.", "I am not a servant to my condition.", 1], ["Je ne suis pas asservi par le mal. Je suis le mal !", "I do not serve things evil.", 1]]}, "__e": [["Non, je ne suis pas asservi.", "No, I'm not affected.", 1], ["Moi, je ne suis pas asservi par mon état.", "I am not a servant to my condition.", 1], ["Je ne suis pas asservi par le mal. Je suis le mal !", "I do not serve things evil.", 1]]}, "je": {"__C": 1, "__e": [["Je suis pas asservi, ici, mais je suis offert aux médecins.", "I'm not enslaved here but I'm offered up to doctors", 1]]}, "__e": [["Moi, je ne suis pas asservi par mon état.", "I am not a servant to my condition.", 1], ["Je suis pas asservi, ici, mais je suis offert aux médecins.", "I'm not enslaved here but I'm offered up to doctors", 1], ["Je ne suis pas asservi par le mal. Je suis le mal !", "I do not serve things evil.", 1]]}, "t'ont": {"__C": 1, "ne": {"__C": 1, "ils": {"__C": 1, "__e": [["- Ils ne t'ont pas asservi ?", "You're really not cleansed?", 1]]}, "__e": [["- Ils ne t'ont pas asservi ?", "You're really not cleansed?", 1]]}, "__e": [["- Ils ne t'ont pas asservi ?", "You're really not cleansed?", 1]]}, "n'es": {"__C": 1, "tu": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais... tu n'es pas asservi toi non plus ?", "You mean, you're not affected, either?", 1]]}, "__e": [["Mais... tu n'es pas asservi toi non plus ?", "You mean, you're not affected, either?", 1]]}, "__e": [["Mais... tu n'es pas asservi toi non plus ?", "You mean, you're not affected, either?", 1]]}, "__e": [["Moi, je ne suis pas asservi par mon état.", "I am not a servant to my condition.", 1], ["Je suis pas asservi, ici, mais je suis offert aux médecins.", "I'm not enslaved here but I'm offered up to doctors", 1], ["Je ne suis pas asservi par le mal. Je suis le mal !", "I do not serve things evil.", 1]]}, "__e": [["Je pense qu'elle doit rester au même endroit quelques semaines après avoir tué pour reprendre des forces et finir sa transformation. Là, elle a dû fuir avant et était trop faible pour se débrouiller, donc elle a asservi Jack.", "I think it needs to stay in one place for weeks at a time after it kills to regain strength to complete the transformation, but it had to run before it was ready when it was too weak to fend for itself,", 1], ["Non. Moi, je me sens tenu en laisse par le diable, qui se moque de moi. Tant que je ne me connais pas, il a le dessus et je reste asservi.", "Peace to me feels like I'm chained on a leash by the Devil himself, who's standing there laughing at me because, you see, as long as I don't know me, he's winning, and I'll never be free.", 1], ["Didon les fait d'abord admettre en sa présence. / À peine au bruit confus succède le silence, / celui dont l'âge mûr a mérité leur choix, / Ilionée, ainsi fait entendre sa voix : / \" Grande reine ! dit-il d'un ton plein de noblesse, / vous dont ces murs naissants attestent la sagesse, / et qui, donnant des mœurs à ce peuple indompté, / avez au frein des lois asservi sa fierté, / d'un peuple généreux, que le malheur accable, / vous voyez devant vous le reste déplorable ; / il vient vous implorer. À peine nos vaisseaux / échappaient aux fureurs et des vents et des eaux, / une troupe ennemie, au sortir du naufrage, / a menacé des feux ce qu'épargna l'orage. / O reine ! ouvrez l'oreille à nos cris douloureux ; / sachez ce qu'on nous doit, en sachant qui nous sommes. \"", "Then, audience granted, as the fane they filled, / thus calmly spake the eldest of the train, / Ilioneus: \"O queen, whom Jove hath willed / to found this new-born city, here to reign, / and stubborn tribes with justice to refrain, / we, Troy's poor fugitives, implore thy grace, / storm-tost and wandering over every main: / forbid the flames our vessels to deface, / mark our afflicted plight, and spare a pious race.\"", 0]]}, "amputations": {"__C": 64, "nombreuses": {"__C": 2, "de": {"__C": 2, "à": {"__C": 1, "oblige": {"__C": 1, "__e": [["Et jour et nuit, les chirurgiens exercent leur sanglante profession Le froid est encore plus terrible que les canons de I'ennemi, et oblige à de nombreuses amputations", "\"And night and day, the surgeons ply \"their bloody business \"as frostbite, more terrible than the enemies cannon", 1]]}, "__e": [["Et jour et nuit, les chirurgiens exercent leur sanglante profession Le froid est encore plus terrible que les canons de I'ennemi, et oblige à de nombreuses amputations", "\"And night and day, the surgeons ply \"their bloody business \"as frostbite, more terrible than the enemies cannon", 1]]}, "effectué": {"__C": 1, "avez": {"__C": 1, "__e": [["Vous avez effectué de nombreuses amputations, docteur?", "You performed many amputations, doctor?", 1]]}, "__e": [["Vous avez effectué de nombreuses amputations, docteur?", "You performed many amputations, doctor?", 1]]}, "__e": [["Vous avez effectué de nombreuses amputations, docteur?", "You performed many amputations, doctor?", 1], ["Et jour et nuit, les chirurgiens exercent leur sanglante profession Le froid est encore plus terrible que les canons de I'ennemi, et oblige à de nombreuses amputations", "\"And night and day, the surgeons ply \"their bloody business \"as frostbite, more terrible than the enemies cannon", 1]]}, "__e": [["Vous avez effectué de nombreuses amputations, docteur?", "You performed many amputations, doctor?", 1], ["Et jour et nuit, les chirurgiens exercent leur sanglante profession Le froid est encore plus terrible que les canons de I'ennemi, et oblige à de nombreuses amputations", "\"And night and day, the surgeons ply \"their bloody business \"as frostbite, more terrible than the enemies cannon", 1]]}, "ces": {"__C": 2, "d'où": {"__C": 1, "__e": [["D'où ces amputations atroces.", "Hence the crude amputations.", 1]]}, "__e": [["D'où ces amputations atroces.", "Hence the crude amputations.", 1], ["Ces amputations ont été faites après la mort de Mme Frain.", "These injuries occurred after Ms. Frain's death.", 1]]}, "les": {"__C": 16, "puis": {"__C": 1, "et": {"__C": 1, "__e": [["Et puis les amputations.", "And another amputation...", 1]]}, "__e": [["Et puis les amputations.", "And another amputation...", 1]]}, "pour": {"__C": 2, "meilleure": {"__C": 1, "es": {"__C": 1, "__e": [["Tu es meilleure pour les amputations j'ai bien peur.", "Better at amputations, I'm afraid.", 1]]}, "__e": [["Tu es meilleure pour les amputations j'ai bien peur.", "Better at amputations, I'm afraid.", 1]]}, "populaire": {"__C": 1, "très": {"__C": 1, "__e": [["Un couteau antique liston... très populaire pour les amputations pendant la guerre civile.", "An antique liston knife... very popular for amputations during the civil war.", 1]]}, "__e": [["Un couteau antique liston... très populaire pour les amputations pendant la guerre civile.", "An antique liston knife... very popular for amputations during the civil war.", 1]]}, "__e": [["Un couteau antique liston... très populaire pour les amputations pendant la guerre civile.", "An antique liston knife... very popular for amputations during the civil war.", 1], ["Tu es meilleure pour les amputations j'ai bien peur.", "Better at amputations, I'm afraid.", 1]]}, "sur": {"__C": 2, "simple": {"__C": 1, "plus": {"__C": 1, "__e": [["C'était la blague la plus simple sur les amputations.", "Please, that's the easiest amputation joke in the book.", 1]]}, "__e": [["C'était la blague la plus simple sur les amputations.", "Please, that's the easiest amputation joke in the book.", 1]]}, "recherche": {"__C": 1, "une": {"__C": 1, "__e": [["J'ai fait une recherche sur les amputations en Russie, pour rigoler.", "Okay. So, for shits and giggles, I start doing research into amputations in Russia.", 1]]}, "__e": [["J'ai fait une recherche sur les amputations en Russie, pour rigoler.", "Okay. So, for shits and giggles, I start doing research into amputations in Russia.", 1]]}, "__e": [["C'était la blague la plus simple sur les amputations.", "Please, that's the easiest amputation joke in the book.", 1], ["J'ai fait une recherche sur les amputations en Russie, pour rigoler.", "Okay. So, for shits and giggles, I start doing research into amputations in Russia.", 1]]}, "__e": [["C'était la blague la plus simple sur les amputations.", "Please, that's the easiest amputation joke in the book.", 1], ["Tu es meilleure pour les amputations j'ai bien peur.", "Better at amputations, I'm afraid.", 1], ["J'ai fait une recherche sur les amputations en Russie, pour rigoler.", "Okay. So, for shits and giggles, I start doing research into amputations in Russia.", 1]]}, "des": {"__C": 17, "faire": {"__C": 2, "à": {"__C": 2, "hutte": {"__C": 1, "__e": [["Je ne suis pas dans une hutte à faire des amputations au couteau.", "I'm sorry I'm not in some mud hut doing amputations with a pocketknife.", 1]]}, "sert": {"__C": 1, "__e": [["Ça sert à faire des amputations.", "It's used for amputations.", 1]]}, "__e": [["Ça sert à faire des amputations.", "It's used for amputations.", 1], ["Je ne suis pas dans une hutte à faire des amputations au couteau.", "I'm sorry I'm not in some mud hut doing amputations with a pocketknife.", 1]]}, "__e": [["Ça sert à faire des amputations.", "It's used for amputations.", 1], ["Je ne suis pas dans une hutte à faire des amputations au couteau.", "I'm sorry I'm not in some mud hut doing amputations with a pocketknife.", 1]]}, "des": {"__C": 1}, "à": {"__C": 2, "lacérations": {"__C": 1, "des": {"__C": 1, "__e": [["Sloan, je suis devant le Brigham and Women's Hospital de Boston dont les représentants nous disent soigner 31 victimes. pour des blessures allant de coupures et des lacérations à des amputations", "Sloan, I'm outside Boston's Brigham and Women's Hospital where officials are telling us they're currently treating 31 patients for injuries that range from cuts and lacerations to amputations.", 1]]}, "__e": [["Sloan, je suis devant le Brigham and Women's Hospital de Boston dont les représentants nous disent soigner 31 victimes. pour des blessures allant de coupures et des lacérations à des amputations", "Sloan, I'm outside Boston's Brigham and Women's Hospital where officials are telling us they're currently treating 31 patients for injuries that range from cuts and lacerations to amputations.", 1]]}, "survivent": {"__C": 1, "humains": {"__C": 1, "__e": [["Les humains survivent à des amputations", "Humans can survive losing entire limbs", 1]]}, "__e": [["Les humains survivent à des amputations", "Humans can survive losing entire limbs", 1]]}, "__e": [["Les humains survivent à des amputations", "Humans can survive losing entire limbs", 1], ["Sloan, je suis devant le Brigham and Women's Hospital de Boston dont les représentants nous disent soigner 31 victimes. pour des blessures allant de coupures et des lacérations à des amputations", "Sloan, I'm outside Boston's Brigham and Women's Hospital where officials are telling us they're currently treating 31 patients for injuries that range from cuts and lacerations to amputations.", 1]]}, "__e": [["Je ne suis pas dans une hutte à faire des amputations au couteau.", "I'm sorry I'm not in some mud hut doing amputations with a pocketknife.", 1], ["Il y a eu un carambolage. Plein de victimes, des amputations. Il y avait du sang partout.", "This three-car MVC with mass casualties and... and multiple amputations and... blood just gushing everywhere.", 1], ["Dans environ un an, les personnes coupables de vol ou de consommation d'alcool seront punis avec un fouet ou même des amputations.", "In about a year those guilty of theft or consuming alcohol will be punished with a whipping or even amputations.", 1]]}, "deux": {"__C": 2, "les": {"__C": 1, "comparer": {"__C": 1, "doit": {"__C": 1, "__e": [["On doit comparer les deux amputations et voir si elles ont été faites par la même personne.", "I need you to compare the cuts on both arms to determine if this was done by the same person.", 1]]}, "__e": [["On doit comparer les deux amputations et voir si elles ont été faites par la même personne.", "I need you to compare the cuts on both arms to determine if this was done by the same person.", 1]]}, "__e": [["On doit comparer les deux amputations et voir si elles ont été faites par la même personne.", "I need you to compare the cuts on both arms to determine if this was done by the same person.", 1]]}, "__e": [["Deux amputations, cul-de-jatte.", "Double amputee, no legs.", 1], ["On doit comparer les deux amputations et voir si elles ont été faites par la même personne.", "I need you to compare the cuts on both arms to determine if this was done by the same person.", 1]]}, "aux": {"__C": 3, "procéder": {"__C": 2, "pour": {"__C": 2, "vivant": {"__C": 2, "__e": [["Le tueur au camion frigorifique le garde vivant pour procéder aux amputations.", "The ice-truck killer is keeping him alive to perform amputations.", 1]]}, "__e": [["Le tueur au camion frigorifique le garde vivant pour procéder aux amputations.", "The ice-truck killer is keeping him alive to perform amputations.", 1]]}, "__e": [["Le tueur au camion frigorifique le garde vivant pour procéder aux amputations.", "The ice-truck killer is keeping him alive to perform amputations.", 1]]}, "plaies": {"__C": 1, "de": {"__C": 1, "l'épanchement": {"__C": 1, "__e": [["Tu as tout fait sur le terrain, de l'épanchement de plaies aux amputations, ce qui n'est pas le cas de tes surdoués en sciences.", "You've dealt with everything on the battlefield, from sucking chest wounds to amputations, and I don't think most of those science geeks can say that.", 1]]}, "__e": [["Tu as tout fait sur le terrain, de l'épanchement de plaies aux amputations, ce qui n'est pas le cas de tes surdoués en sciences.", "You've dealt with everything on the battlefield, from sucking chest wounds to amputations, and I don't think most of those science geeks can say that.", 1]]}, "__e": [["Tu as tout fait sur le terrain, de l'épanchement de plaies aux amputations, ce qui n'est pas le cas de tes surdoués en sciences.", "You've dealt with everything on the battlefield, from sucking chest wounds to amputations, and I don't think most of those science geeks can say that.", 1]]}, "__e": [["Le tueur au camion frigorifique le garde vivant pour procéder aux amputations.", "The ice-truck killer is keeping him alive to perform amputations.", 1], ["Tu as tout fait sur le terrain, de l'épanchement de plaies aux amputations, ce qui n'est pas le cas de tes surdoués en sciences.", "You've dealt with everything on the battlefield, from sucking chest wounds to amputations, and I don't think most of those science geeks can say that.", 1]]}, "__e": [["Je connais très bien cet hôpital, où on s'occupe des blessures au ventre et à la moelle épinière, des blessures à la tête, des doubles amputations, des blessures à la mâchoire, aux testicules, des gazés,", "I get to know this hospital very well, where they keep the abdonimal and spinal cases, the head wounds and double amputations, the jaw wounds, the tesictle wounds, the gas cases, the blind cases,", 1], ["Dans environ un an, les personnes coupables de vol ou de consommation d'alcool seront punis avec un fouet ou même des amputations.", "In about a year those guilty of theft or consuming alcohol will be punished with a whipping or even amputations.", 1], ["On doit comparer les deux amputations et voir si elles ont été faites par la même personne.", "I need you to compare the cuts on both arms to determine if this was done by the same person.", 1]]}, "siok-luan": {"__C": 60, "est": {"__C": 1, "où": {"__C": 1, "oui": {"__C": 1, "__e": [["-Oui ? Où est Siok-Luan ?", "Where is Su-Luan?", 1]]}, "__e": [["-Oui ? Où est Siok-Luan ?", "Where is Su-Luan?", 1]]}, "__e": [["-Oui ? Où est Siok-Luan ?", "Where is Su-Luan?", 1]]}, "de": {"__C": 4, "l'éducation": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour l'éducation de Siok-Luan, je vous laisse en décider entièrement.", "As for Su-Luan's education, I'll leave it completely to you.", 1]]}, "__e": [["Pour l'éducation de Siok-Luan, je vous laisse en décider entièrement.", "As for Su-Luan's education, I'll leave it completely to you.", 1]]}, "tellement": {"__C": 1, "soucie": {"__C": 1, "me": {"__C": 1, "__e": [["C'est pourquoi je me soucie tellement de Siok-Luan.", "That's why I care so much about Su-Luan.", 1]]}, "__e": [["C'est pourquoi je me soucie tellement de Siok-Luan.", "That's why I care so much about Su-Luan.", 1]]}, "__e": [["C'est pourquoi je me soucie tellement de Siok-Luan.", "That's why I care so much about Su-Luan.", 1]]}, "s'agit": {"__C": 1, "il": {"__C": 1, "__e": [["Il s'agit de Siok-Luan.", "It's about Su-Luan.", 1]]}, "__e": [["Il s'agit de Siok-Luan.", "It's about Su-Luan.", 1]]}, "__e": [["Je deviendrai la mère de Siok-Luan après-demain.", "I'll become Su-Luan's mother the day after tomorrow.", 1], ["C'est pourquoi je me soucie tellement de Siok-Luan.", "That's why I care so much about Su-Luan.", 1], ["Pour l'éducation de Siok-Luan, je vous laisse en décider entièrement.", "As for Su-Luan's education, I'll leave it completely to you.", 1]]}, "siok-luan": {"__C": 4, "__e": [["Siok-Luan, Siok-Luan !", "Su-Luan, Su-Luan!", 1], ["Siok-Luan, Siok-Luan, lève-toi !", "Su-Luan, Su-Luan, get up!", 1]]}, "va": {"__C": 1, "où": {"__C": 1, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Lan, tu sais où va Siok-Luan ?", "Lan, you know where Su-Luan is running to?", 1]]}, "__e": [["Lan, tu sais où va Siok-Luan ?", "Lan, you know where Su-Luan is running to?", 1]]}, "__e": [["Lan, tu sais où va Siok-Luan ?", "Lan, you know where Su-Luan is running to?", 1]]}, "__e": [["Lan, tu sais où va Siok-Luan ?", "Lan, you know where Su-Luan is running to?", 1]]}, "frère": {"__C": 1, "__e": [["Frère, Siok-Luan est là.", "Bro, Su-Luan is there.", 1]]}, "mademoiselle": {"__C": 2, "d'emmener": {"__C": 1, "bei": {"__C": 1, "mademoiselle": {"__C": 1, "__e": [["Demander à Mademoiselle Bei d'emmener Mademoiselle Siok-Luan à Beitou ?", "Ask Miss Bei to take Miss Su-Luan to Badao?", 1]]}, "__e": [["Demander à Mademoiselle Bei d'emmener Mademoiselle Siok-Luan à Beitou ?", "Ask Miss Bei to take Miss Su-Luan to Badao?", 1]]}, "__e": [["Demander à Mademoiselle Bei d'emmener Mademoiselle Siok-Luan à Beitou ?", "Ask Miss Bei to take Miss Su-Luan to Badao?", 1]]}, "amener": {"__C": 1, "lui": {"__C": 1, "de": {"__C": 1, "__e": [["Il vous demande de lui amener Mademoiselle Siok-Luan.", "He asked you to take Miss Su-Luan to him.", 1]]}, "__e": [["Il vous demande de lui amener Mademoiselle Siok-Luan.", "He asked you to take Miss Su-Luan to him.", 1]]}, "__e": [["Il vous demande de lui amener Mademoiselle Siok-Luan.", "He asked you to take Miss Su-Luan to him.", 1]]}, "__e": [["Demander à Mademoiselle Bei d'emmener Mademoiselle Siok-Luan à Beitou ?", "Ask Miss Bei to take Miss Su-Luan to Badao?", 1], ["Il vous demande de lui amener Mademoiselle Siok-Luan.", "He asked you to take Miss Su-Luan to him.", 1]]}, "__e": [["Maintenant que Siok-Luan a perdu sa mère, vous devriez l'aimer deux fois plus.", "Now Su-Luan has lost her mother. You should love her even more.", 1], ["à Siok-Luan quand elle était blessée ? Vous lui avez dit que vous ne partirez jamais.", "On the night that Su-Luan got hurt, you told her that you would never leave.", 1], ["Siok-Luan, je ne t'ai pas vue depuis un mois et tu as tellement grandi !", "Su-Luan, I haven't seen you for a month and you've grown so much!", 1]]}, "arnau": {"__C": 198, "arnau": {"__C": 3, "__e": [["Arnau. Arnau.", "Arnau.", 1]]}, "toi": {"__C": 4, "sur": {"__C": 1, "veillerai": {"__C": 1, "je": {"__C": 1, "__e": [["Je veillerai sur toi, Arnau.", "I will take care of you, Arnau.", 1]]}, "__e": [["Je veillerai sur toi, Arnau.", "I will take care of you, Arnau.", 1]]}, "__e": [["Je veillerai sur toi, Arnau.", "I will take care of you, Arnau.", 1]]}, "et": {"__C": 2, "__e": [["Et toi, Arnau ?", "What about you, Arnau?", 1], ["Et toi, Arnau, l'appelle Mère.", "And you, Arnau, call her Mother.", 1]]}, "de": {"__C": 1, "soin": {"__C": 1, "prends": {"__C": 1, "__e": [["Laisse-la partir en paix et prends soin de toi, Arnau.", "Let her go in peace, and take care of yourself, Arnau.", 1]]}, "__e": [["Laisse-la partir en paix et prends soin de toi, Arnau.", "Let her go in peace, and take care of yourself, Arnau.", 1]]}, "__e": [["Laisse-la partir en paix et prends soin de toi, Arnau.", "Let her go in peace, and take care of yourself, Arnau.", 1]]}, "__e": [["Je veillerai sur toi, Arnau.", "I will take care of you, Arnau.", 1], ["Et toi, Arnau, l'appelle Mère.", "And you, Arnau, call her Mother.", 1], ["Laisse-la partir en paix et prends soin de toi, Arnau.", "Let her go in peace, and take care of yourself, Arnau.", 1]]}, "viens": {"__C": 3, "__e": [["Viens, Arnau.", "Come on, Arnau.", 1]]}, "à": {"__C": 8, "promis": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai promis à Arnau de te parler.", "I promised Arnau I'd talk to you.", 1]]}, "__e": [["J'ai promis à Arnau de te parler.", "I promised Arnau I'd talk to you.", 1]]}, "manquera": {"__C": 1, "il": {"__C": 1, "__e": [["Il manquera à Arnau.", "Arnau will miss him.", 1]]}, "__e": [["Il manquera à Arnau.", "Arnau will miss him.", 1]]}, "vie": {"__C": 3, "longue": {"__C": 3, "__e": [["- Longue vie à Arnau Estanyol !", "Long live Arnau Estanyol!", 1]]}, "__e": [["- Longue vie à Arnau Estanyol !", "Long live Arnau Estanyol!", 1]]}, "__e": [["Dites la vérité à Arnau.", "Tell Arnau the truth.", 1], ["Les travaux continuent grâce à Arnau.", "The works go on thanks to Arnau.", 1], ["J'ai promis à Arnau de te parler.", "I promised Arnau I'd talk to you.", 1]]}, "vive": {"__C": 4, "__e": [["- Vive Arnau Estanyol !", "-Huzzah for Arnau Estanyol!", 1]]}, "et": {"__C": 4, "mariage": {"__C": 1, "le": {"__C": 1}}, "__e": [["Et Arnau, bien sûr.", "And Arnau, of course.", 1], ["Et Arnau n'est qu'un homme.", "And Arnau is just a man.", 1], ["Le mariage d'Elionor et Arnau a été imposé par le roi, pour remercier mon frère de ses services.", "Elionor and Arnau's marriage was arranged and imposed by the King. He meant to thank my brother for the services he rendered, but, he only brought misery upon him...", 1]]}, "__e": [["Il y a des années, si mon père y avait consenti, j'aurais épousé Arnau.", "Years ago, had my father consented, I would have married Arnau.", 1], ["Arnau, je t'en prie. Pars avant qu'il ne soit trop tard.", "Arnau, please go before it's too late.", 1], ["Nous autres Juifs, à cause de la nature des accusations contre Arnau, ne pouvons rien faire pour l'aider.", "We, the Jews, due to the nature of Arnau's charges, can do nothing to help him.", 1]]}}