{"marié": {"__C": 27311, "suis": {"__C": 2481, "me": {"__C": 776, "je": {"__C": 761, "que": {"__C": 44, "__e": [["et que je me suis marié, et quand j'ai eu un fils ça c'est le plus important, tout le reste passe après", "I mean, I think one of the happiest times was when I was engaged ...engaged with your mum. And when I got marry and when I had a son... for me has been the most important. Everything else has been ordinary", 1], ["Si je dis à ma mère que je me suis marié sans elle, je suis mort.", "If i tell my mother i got married without her, i'm a dead man.", 1], ["Regarde comme tous médisent derrière mon dos parce que je me suis marié avec une femme de trente ans ma cadette.", "Look how they all speak ill of me behind my back because I married a woman thirty years younger than me.", 0]]}, "quand": {"__C": 87, "__e": [["Tout comme moi quand je me suis marié avec mon mari.", "So did I when I married my husband.", 1], ["Quand je me suis marié la première fois, J'ai pensé que c'était pour la vie.", "When I was married the first time, I really thought it was for life.", 1], ["Quand je me suis marié, je me suis dit : \"C'est fini.\"", "When I got married I said, okay, that's it.", 1]]}, "__e": [["Je me suis marié ici.", "I was married here.", 0], ["Je me suis marié de nouveau.", "I've gotten married again.", 0], ["Je me suis marié il y a trois ans.", "I got married three years ago.", 0]]}, "ne": {"__C": 4, "je": {"__C": 4, "__e": [["Vous voulez savoir pourquoi je ne me suis marié, ni eu d'enfants ?", "Do you want to know why I never married, never had kids?", 1], ["Je ne me suis marié que récemment. Je reste ?", "I'm only recently married.", 1], ["J'ai tout donné à ma carrière, je ne me suis marié qu'à 40 ans et je ne m'en porte pas plus mal.", "Listen, I dedicated my life to my magistrate career. I got married at 40, and I am doing quite well.", 1]]}, "__e": [["Vous voulez savoir pourquoi je ne me suis marié, ni eu d'enfants ?", "Do you want to know why I never married, never had kids?", 1], ["Je ne me suis marié que récemment. Je reste ?", "I'm only recently married.", 1], ["J'ai tout donné à ma carrière, je ne me suis marié qu'à 40 ans et je ne m'en porte pas plus mal.", "Listen, I dedicated my life to my magistrate career. I got married at 40, and I am doing quite well.", 1]]}, "__e": [["Je me suis marié ici.", "I was married here.", 0], ["Je me suis marié de nouveau.", "I've gotten married again.", 0], ["Je me suis marié il y a trois ans.", "I got married three years ago.", 0]]}, "je": {"__C": 1687, "que": {"__C": 204, "parce": {"__C": 20, "__e": [["Parce que je suis marié et toujours, pour nous, c'est impossible.", "Because I happen to be one, and we can never be the other.", 1], ["Mais je dois faire très attention parce que je suis marié.", "Oh, but I've got to be so careful because I'm a married man.", 1], ["Tu crois, parce que je suis marié, que je ne vais...", "You think just 'cause I'm married I don't know about these places?", 1]]}, "depuis": {"__C": 13, "__e": [["Mais tout a changé depuis que je suis marié avec sa fille.", "It's different since I married his daughter. It is.", 1], ["Depuis que je suis marié et que j'ai une fille, j'ai jamais été aussi bien.", "Believe me, now that I have a wife and daughter I'm happierthan ever.", 1], ["J'habite ici depuis que je suis marié.", "I've lived here since getting married.", 0]]}, "__e": [["Vous savez que je suis marié.", "You know I'm married.", 0], ["Cela fait juste un an que je suis marié.", "It is just a year since I got married.", 0], ["Tu sais que je suis marié.", "You know that I'm married.", 0]]}, "mais": {"__C": 44, "oui": {"__C": 2, "__e": [["- Oui, mais je suis marié ...", "Have a seat. Relax.", 1]]}, "merci": {"__C": 2, "__e": [["Et quand la femme idéale viendra... tu auras le courage de dire: \"Merci, mais je suis marié.\"", "I believe when the right woman comes along you'll have the guts to say, \"No, thanks, I'm married.\"", 1], ["Merci, mais je suis marié.", "Thanks, but I'm married.", 1]]}, "__e": [["Alors j'ai tout de suite dit : \"Mais je suis marié\".", "And so, right away, I said, \"I'm married,\"", 1], ["Oui, c'est vrai, mais je suis marié avec toi.", "Yeah, she's attractive, but I'm, I'm married to you.", 1], ["Et oui, elle est assez simple, mais je suis marié, donc ça me va.", "And yes, she's a little plain, but I'm married, so that's good.", 1]]}, "__e": [["Je suis marié et j'ai deux fils.", "I am married and I have two sons.", 0], ["Tu sais que je suis marié.", "You know that I'm married.", 0], ["Je suis marié et j'ai une fille.", "I'm married and I have a daughter.", 0]]}, "ne": {"__C": 6, "je": {"__C": 6, "heureusement": {"__C": 1, "__e": [["Heureusement, je ne suis marié à aucune d'entre elles.", "Fortunately, I wasn't married to any of them.", 1]]}, "que": {"__C": 2, "__e": [["Tu sais que je ne suis marié qu'avec une seule.", "Manuela, you know I'm only married to one", 1], ["J'ai travaillé avec vous plus longtemps que je ne suis marié.", "I've worked with you longer than I've been married.", 1]]}, "__e": [["Je ne suis marié que depuis deux mois.", "I've only been married two months.", 1], ["Je ne suis marié que depuis un mois.", "And me only married a month.", 1], ["Comme tu le sais, je ne suis marié que depuis sept mois, et je veux vraiment passer plus de temps dans le mariage.", "No, not this time. As you know, I've only been married seven months, and I really want to spend more time within the marriage.", 1]]}, "__e": [["Je ne suis marié que depuis deux mois.", "I've only been married two months.", 1], ["Je ne suis marié que depuis un mois.", "And me only married a month.", 1], ["Comme tu le sais, je ne suis marié que depuis sept mois, et je veux vraiment passer plus de temps dans le mariage.", "No, not this time. As you know, I've only been married seven months, and I really want to spend more time within the marriage.", 1]]}, "__e": [["Tu sais que je suis marié.", "You know that I'm married.", 0], ["Je suis marié et j'ai une fille.", "I'm married and I have a daughter.", 0], ["Je me suis marié il y a trois ans.", "I got married three years ago.", 0]]}, "le": {"__C": 1258, "et": {"__C": 74, "mariée": {"__C": 51, "la": {"__C": 51, "__e": [["Pourquoi êtes-vous tous ici sans la mariée et le marié ?", "Where are the bride and groom? Why are you guys the only ones here?", 1], ["La mariée et le marié, par ici s'il vous plaît.", "The bride and groom, over here please", 1], ["Il n'y a pas un côté pour la mariée et le marié.", "There is no bride side and groom side.", 1]]}, "__e": [["Pourquoi êtes-vous tous ici sans la mariée et le marié ?", "Where are the bride and groom? Why are you guys the only ones here?", 1], ["La mariée et le marié, par ici s'il vous plaît.", "The bride and groom, over here please", 1], ["Il n'y a pas un côté pour la mariée et le marié.", "There is no bride side and groom side.", 1]]}, "là": {"__C": 3, "sont": {"__C": 1, "__e": [["Mais les grands-parents sont là et le marié n'est pas nu ligoté à un lampadaire.", "Except your grandparents are there, which is lovely. And the groom isn't stripped naked and tied to a lamppost.", 1]]}, "est": {"__C": 2, "__e": [["La saison des mariages est là Et le marié est là", "The wedding season is here And the groom is here", 1]]}, "__e": [["Mais les grands-parents sont là et le marié n'est pas nu ligoté à un lampadaire.", "Except your grandparents are there, which is lovely. And the groom isn't stripped naked and tied to a lamppost.", 1], ["La saison des mariages est là Et le marié est là", "The wedding season is here And the groom is here", 1]]}, "__e": [["Et le marié dans tout ça ? Est-il juste fou ?", "So is the groom a joker or a ring-master?", 1], ["Il n'y a pas un côté pour la mariée et le marié.", "There is no bride side and groom side.", 1], ["Voilà, je suis à un mariage, et le marié est mort.", "See, okay. So, I'm at a wedding, and the groom is dead.", 1]]}, "que": {"__C": 69, "crois": {"__C": 4, "je": {"__C": 4, "__e": [["Je crois que le marié doute... Il dit: \"Je crois que le marié a des doutes.\"", "\"I suspect the groom is having doubts.", 1], ["Je crois que le marié doute... Il dit: \"Je crois que le marié a des doutes.\"", "\"I suspect the groom is having doubts.", 1], ["\"Je crois que le marié...\"", "I suspect the groom...\"", 1]]}, "__e": [["Je crois que le marié doute... Il dit: \"Je crois que le marié a des doutes.\"", "\"I suspect the groom is having doubts.", 1], ["Je crois que le marié doute... Il dit: \"Je crois que le marié a des doutes.\"", "\"I suspect the groom is having doubts.", 1], ["\"Je crois que le marié...\"", "I suspect the groom...\"", 1]]}, "et": {"__C": 4, "cible": {"__C": 1, "__e": [["Peut-être que la mariée était la cible et que le marié était juste dans le chemin.", "Maybe the bride was the intended target, and the groom just got in the way.", 1]]}, "mariée": {"__C": 1, "__e": [["Où-est ce que tu t'assois si tu as été amoureux de la mariée, et que le marié t'as tabassé et envoyé à l'hôpital ?", "Yeah? Where do you sit if you used to be in love with the bride, but then the groom beat you up and put you in the hospital?", 1]]}, "__e": [["L'important, c'est que le mariage se soit bien passé et que le marié soit heureux", "The important thing is that the wedding went well and the groom is happy", 1], ["Comme la mariée n'a invité personne et que le marié en a invité beaucoup trop...", "But since the bride ain't got nobody coming, and the groom's got far too many people coming...", 1], ["Peut-être que la mariée était la cible et que le marié était juste dans le chemin.", "Maybe the bride was the intended target, and the groom just got in the way.", 1]]}, "__e": [["Il fait ce que le marié veut.", "He does what the groom wants.", 1], ["Je me demande ce que le marié en pense.", "I wonder what the groom thinks about it.", 1], ["On va partir, juste parce que le marié ne vient pas.", "We're gonna leave just because the groom don't show up. [ALL LAUGHING]", 1]]}, "est": {"__C": 29, "où": {"__C": 16, "indien": {"__C": 1, "__e": [["Je n'ai jamais assisté à un mariage indien, où est le marié ?", "I've never been to an Indian wedding before. Which one's the groom?", 1]]}, "donc": {"__C": 1, "__e": [["C'est que, dis donc... - Où est le marié ?", "Tell me, where's the bridegroom?", 1]]}, "__e": [["Mais où est le marié ? Je suis ici, grand-mère !", "I mean how beautiful she became due to my love.", 1], ["-Tu veux dire où est le marié ?", "- You mean where is the groom?", 1], ["C'est que, dis donc... - Où est le marié ?", "Tell me, where's the bridegroom?", 1]]}, "qui": {"__C": 6, "voir": {"__C": 1, "__e": [["Je voudrais voir qui est le marié.", "I just desire to know who the groom is", 1]]}, "fait": {"__C": 1, "__e": [["Au fait, qui est le marié ?", "By the way, who's the groom?", 1]]}, "__e": [["Si je suis la mariée alors qui est le marié?", "♪ ♪ if I'm the bride, then who's the groom? ♪", 1], ["Au fait, qui est le marié ?", "By the way, who's the groom?", 1], ["Qui est le marié ? C'est lui !", "Who's the groom?", 1]]}, "__e": [["-Tu veux dire où est le marié ?", "- You mean where is the groom?", 1], ["C'est que, dis donc... - Où est le marié ?", "Tell me, where's the bridegroom?", 1], ["Est ce que l'un de vous est le marié ?", "Are one of you cuties the groom?", 1]]}, "__e": [["Le marié laissa la mariée devant l'autel.", "The groom left the bride standing at the altar.", 0], ["Puis il prit le marié à part et lui dit : « Tout le monde offre d'abord le vin de la meilleure qualité, laissant le moins cher pour après que les invités en aient eu assez, mais tu as réservé le meilleur jusqu'à présent. »", "Then he called the bridegroom aside and said, \"Everyone brings out the choice wine first and then the cheaper wine after the guests have had too much to drink, but you have saved the best till now.\"", 0], ["Le marié s'est caché dans la pièce montée.", "The groom hid inside the wedding cake.", 0]]}, "homme": {"__C": 879, "un": {"__C": 752, "suis": {"__C": 97, "je": {"__C": 97, "__e": [["Je suis un homme marié et j'ai pas besoin de fille comme toi.", "Listen, I am a very happily married man, and I don't need your kind of trouble. So let's go.", 1], ["J'ai besoin que tu comprennes quelque chose: je suis un homme marié.", "I need you to understand something: I'm a married man.", 0], ["Je suis un homme marié maintenant.", "I'm a married man now.", 0]]}, "__e": [["Je suis un homme marié et j'ai pas besoin de fille comme toi.", "Listen, I am a very happily married man, and I don't need your kind of trouble. So let's go.", 1], ["J'ai besoin que tu comprennes quelque chose: je suis un homme marié.", "I need you to understand something: I'm a married man.", 0], ["Je suis un homme marié maintenant.", "I'm a married man now.", 0]]}, "avec": {"__C": 208, "couché": {"__C": 9, "__e": [["Je n'ai jamais couché avec un homme marié avant.", "I've never slept with a married man before.", 1], ["Même si la femme a couché avec un homme marié ?", "[chuckles] Even if the woman had sex with a married man?", 1], ["Tu es celle qui a couché avec un homme marié et qui as eu un enfant avec lui, donc je sais que c'est pas ma faute.", "You were the one who slept with a married man and had a child with him, so I know it's not my fault.", 1]]}, "liaison": {"__C": 18, "__e": [["Ce genre de femme n'a pas de liaison avec un homme marié.", "A person like that does not have an affair with a married man.", 1], ["Tu te souviens quand je t'ai dis que j'avais eu une liaison avec un homme marié ?", "Do you remember when I told you that I once had an affair with a married man?", 1], ["Sami savait que sa femme avait une liaison avec un homme marié.", "Sami knew that his wife was having an affair with a married man.", 0]]}, "__e": [["Ton amie est avec un homme marié dont tu ne sais rien et elle va bien ?", "Your friend's out there with some married guy whose name you don't even know, and you think she's fine?", 1], ["C'est pour ça que tu ne peux pas être avec un homme marié.", "So that's why you can't be with a married man.", 1], ["Sami savait que sa femme avait une liaison avec un homme marié.", "Sami knew that his wife was having an affair with a married man.", 0]]}, "__e": [["Tom est un homme marié.", "Tom is a married man.", 0], ["C'est un homme marié.", "He's a married man.", 0], ["Je suis un homme marié maintenant.", "I'm a married man now.", 0]]}, "d'un": {"__C": 50, "amoureuse": {"__C": 19, "tomber": {"__C": 3, "__e": [["Probablement tomber amoureuse d'un homme marié.", "Probably falling in love with a married man.", 1], ["Bien... Tomber amoureuse d'un homme marié, c'est se battre pour faire son propre malheur.", "Well... falling in love with a married man... is like fighting for your own unhappiness.", 1], ["- Faut jamais tomber amoureuse d'un homme marié.", "One should never fall for a married man.", 1]]}, "tombée": {"__C": 7, "__e": [["Vous êtes jamais tombée amoureuse d'un homme marié?", "Did you ever fall in love with a married man?", 1], ["Par hasard, elle ne serait pas tombée amoureuse d'un homme marié ?", "Look at the way she talks.", 1], ["Je suis tombée amoureuse d'un homme marié.", "I fell in love with a married man.", 0]]}, "__e": [["Pourquoi vous êtes amoureuse d'un homme marié ?", "Why are you in love with a married man?", 1], ["En tant que femme, vous devriez comprendre cette pauvre fille qui tombe amoureuse d'un homme marié avec quatre enfants.", "As a woman, you should understand this poor girl who falls in love with a married man with four children.", 1], ["Je suis tombée amoureuse d'un homme marié.", "I fell in love with a married man.", 0]]}, "enceinte": {"__C": 2, "être": {"__C": 1, "__e": [["Et être enceinte d'un homme marié?", "Is getting pregnant by a married man responsible?", 1]]}, "retrouve": {"__C": 1, "__e": [["J'ai engagé une nourrice pour s'occuper de mon enfant, Pas une putain qui se retrouve enceinte... D'un homme marié !", "I hired a nursemaid to take care of my child, not a whore who gets herself pregnant by a married man!", 1]]}, "__e": [["J'ai engagé une nourrice pour s'occuper de mon enfant, Pas une putain qui se retrouve enceinte... D'un homme marié !", "I hired a nursemaid to take care of my child, not a whore who gets herself pregnant by a married man!", 1], ["Je ne suis qu'une pauvre idiote, dont la plus grande réussite est d'être tombée enceinte d'un homme marié après avoir récupéré son sperme dans un avion.", "I'm just a dumb country girl whose greatest accomplishment is getting pregnant with a married man's child after scraping his sperm off an airplane toilet.", 1], ["Et être enceinte d'un homme marié?", "Is getting pregnant by a married man responsible?", 1]]}, "__e": [["Juste un peu, à propos d'un homme marié et d'un enfant.", "A little about what happened with a guy with a wife and kid.", 1], ["Je ne veux pas d'un homme marié.", "I mean, all I need is a married man.", 1], ["Je suis tombée amoureuse d'un homme marié.", "I fell in love with a married man.", 0]]}, "qu'un": {"__C": 9, "apprendre": {"__C": 1, "lui": {"__C": 1, "__e": [["Je vais lui apprendre qu'un homme marié à une femme comme Samantha ne devrait pas convoiter une fille qui a un copain comme moi.", "I'm merely gonna teach him that when a man has a wife like Samantha he shouldn't go after a girl like Liza, who's got a boyfriend like me.", 1]]}, "__e": [["Je vais lui apprendre qu'un homme marié à une femme comme Samantha ne devrait pas convoiter une fille qui a un copain comme moi.", "I'm merely gonna teach him that when a man has a wife like Samantha he shouldn't go after a girl like Liza, who's got a boyfriend like me.", 1]]}, "mieux": {"__C": 1, "bien": {"__C": 1, "__e": [["C'est évident que Bok Soo est bien mieux. Bien mieux qu'un homme marié.", "Well, but Bok-Su is better... he's better than a married man", 1]]}, "__e": [["C'est évident que Bok Soo est bien mieux. Bien mieux qu'un homme marié.", "Well, but Bok-Su is better... he's better than a married man", 1]]}, "__e": [["Savez-vous qu'un homme marié ne rentre toujours pas à la maison en ce moment et même en train de boire de l'alcool seul dans un bar peut seulement avoir deux raisons pour ça.", "Do you know that a married man still not going home at this time and is even drinking alone in a pub can only be for 2 reasons.", 1], ["Il semble qu'un homme marié a été tué par sa femme.", "It seems there was a man married to his wife, and she killed him.", 1], ["Une chose qu'un homme marié ne devrait jamais oublier est la date de son anniversaire de mariage.", "One thing a married man should never forget is his wedding anniversary.", 0]]}, "__e": [["C'est un homme marié.", "He's a married man.", 0], ["Une chose qu'un homme marié ne devrait jamais oublier est la date de son anniversaire de mariage.", "One thing a married man should never forget is his wedding anniversary.", 0], ["Je suis un homme marié maintenant.", "I'm a married man now.", 0]]}, "pas": {"__C": 1725, "n'êtes": {"__C": 121, "vous": {"__C": 120, "que": {"__C": 7, "__e": [["C'est pour cela que vous n'êtes pas marié?", "Cannot stay at one place for a long time.", 1], ["C'est pour ça que vous n'êtes pas marié ?", "Is that why you never married?", 1], ["Et vous savez très bien que vous n'êtes pas marié.", "And you know very well you're not married.", 1]]}, "pourquoi": {"__C": 7, "__e": [["Alors, euh, pourquoi vous n'êtes pas marié?", "So, um, how come you're not married?", 1], ["Je pense comprendre pourquoi vous n'êtes pas marié.", "I think I understand why you're not married.", 1], ["Alors, pourquoi vous n'êtes pas marié déjà?", "So, why aren't you married again?", 1]]}, "__e": [["Si vous n'êtes pas marié, vous ne pouvez pas.", "Ifyou're not married,you can't.", 1], ["Et vous savez très bien que vous n'êtes pas marié.", "And you know very well you're not married.", 1], ["Vous n'êtes pas marié, si ?", "You're not married, are you?", 0]]}, "deux": {"__C": 1, "vous": {"__C": 1, "__e": [["Pendant que vous deux n'êtes pas marié, tu n'es pas sa famille, mais je le suis.", "While you two are not yet married, you are not her family, but I am.", 1]]}, "__e": [["Pendant que vous deux n'êtes pas marié, tu n'es pas sa famille, mais je le suis.", "While you two are not yet married, you are not her family, but I am.", 1]]}, "__e": [["Et vous savez très bien que vous n'êtes pas marié.", "And you know very well you're not married.", 1], ["Pendant que vous deux n'êtes pas marié, tu n'es pas sa famille, mais je le suis.", "While you two are not yet married, you are not her family, but I am.", 1], ["Vous n'êtes pas marié, si ?", "You're not married, are you?", 0]]}, "n'est": {"__C": 213, "il": {"__C": 88, "et": {"__C": 4, "__e": [["Si j'en crois mon expérience de professionnelle, il doit avoir 28 ou 29 ans et il n'est pas marié.", "Based on my professional experience, he is around 28 or 29, and he is not married.", 1], ["Et il n'est pas marié. Points en plus.", "I'm very happy to know that", 1], ["Et il n'est pas marié.", "Five thousand pounds and unmarried.", 1]]}, "pourquoi": {"__C": 5, "__e": [["Parfois je me demande pourquoi il n'est pas marié à son âge.", "Sometimes I wonder why someone his age has never been married.", 1], ["Je me demande pourquoi il n'est pas marié.", "Darling, now, remember our new positions.", 1], ["Mais pourquoi il n'est pas marié? Tu le sais?", "But why he's not married, do you know?", 1]]}, "__e": [["Mais pourquoi il n'est pas marié? Tu le sais?", "But why he's not married, do you know?", 1], ["Il n'est pas marié.", "He is unmarried.", 0], ["Il n'est pas marié à ce que je sache.", "As far as I know, he is not married.", 0]]}, "on": {"__C": 14, "quand": {"__C": 3, "__e": [["C'est mieux de faire l'amour quand on n'est pas marié.", "It is better making love to someone when you're not married.", 1], ["C'est ce qui arrive quand on n'est pas marié.", "That's what happens when you're not married.", 1], ["Mais quand on n'est pas marié... on n'est rien.", "But if I don't get married...", 1]]}, "mais": {"__C": 1, "__e": [["On vit ensemble depuis quatre ans, mais on n'est pas marié.", "We've lived together for four years, but we're not married.", 1]]}, "__e": [["C'est mieux de faire l'amour quand on n'est pas marié.", "It is better making love to someone when you're not married.", 1], ["C'est ce qui arrive quand on n'est pas marié.", "That's what happens when you're not married.", 1], ["Mais quand on n'est pas marié... on n'est rien.", "But if I don't get married...", 1]]}, "__e": [["Tom n'est pas marié depuis longtemps.", "Tom hasn't been married long.", 0], ["Il n'est pas marié.", "He is unmarried.", 0], ["Il n'est pas marié à ce que je sache.", "As far as I know, he is not married.", 0]]}, "suis": {"__C": 465, "ne": {"__C": 362, "je": {"__C": 361, "__e": [["Je ne suis pas marié.", "I'm not married.", 0], ["Non, je ne suis pas marié.", "No, I am not married.", 0], ["Je ne suis pas marié non plus.", "I'm not married, either.", 0]]}, "et": {"__C": 1, "__e": [["Non, je n'ai pas d'enfant et ne suis pas marié.", "No, I have no children and I'm not married.", 1]]}, "__e": [["Je ne suis pas marié.", "I'm not married.", 0], ["Non, je ne suis pas marié.", "No, I am not married.", 0], ["Je ne suis pas marié non plus.", "I'm not married, either.", 0]]}, "je": {"__C": 54, "que": {"__C": 4, "__e": [["Je dois en profiter tant que je suis pas marié.", "Hey, I'm still not married, I can have a little fun!", 1], ["- Parce que je suis pas marié.", "Because I'm not married.", 1], ["C'est pour ça que je suis pas marié.", "That's why I'm never getting married.", 1]]}, "non": {"__C": 4, "__e": [["Non, je suis pas marié.", "No, I'm not married.", 1]]}, "__e": [["Mais moi je suis pas marié, j'ai pas de famille.", "That being said, I'm not married, and I don't have a family.", 1], ["Regarde, moi je suis pas marié et je dois rien à personne!", "Look at me I never married", 1], ["Oui, il y a des gens dans ma vie à qui je parle, à qui je suis pas marié, et c'est tout à fait normal.", "- Mm-hmm. Yeah, there's... there's people in my life who I could talk to, who I'm not married to. Nothing wrong with that.", 1]]}, "__e": [["Je ne suis pas marié.", "I'm not married.", 0], ["Non, je ne suis pas marié.", "No, I am not married.", 0], ["Je ne suis pas marié non plus.", "I'm not married, either.", 0]]}, "__e": [["Non, je ne suis pas marié.", "No, I am not married.", 0], ["Bien qu'il ne soit pas marié, il avait un enfant.", "He had a child even though he wasn't married.", 0], ["Je ne suis pas marié non plus.", "I'm not married, either.", 0]]}, "est": {"__C": 2078, "il": {"__C": 1073, "et": {"__C": 23, "cour": {"__C": 1, "__e": [["Il me fait la cour et il est marié.", "How could he have made love to me when he was married all the time?", 1]]}, "soir": {"__C": 1, "__e": [["J'y suis allé l'autre soir et il est marié à une jolie petite femme.", "I was over there the other night and he's married and he's got a pretty wife.", 1]]}, "__e": [["Et il est marié à une femme qui ne les montre peut-être pas.", "And he's married to a woman who maybe doesn't.", 1], ["C'est bien ma chance, le seul homme sur Terre et il est marié.", "It's just my luck, the only man left on the face of the Earth and he's married.", 1], ["Mais... peu importe, je suis avec toi, maintenant, et il est marié.", "But... ah, anyway, I'm with you, now, and he's married.", 1]]}, "mais": {"__C": 28, "oui": {"__C": 1, "__e": [["- Oui, mais il est marié.", "- Yes, but he is married.", 1]]}, "voir": {"__C": 1, "__e": [["Je veux aller le voir, mais il est marié.", "I want to go to see him, but he's married now.", 1]]}, "__e": [["Oui monsieur, j'ai un petit ami mais il est marié à quelqu'un d'autre.", "Yes, I have a boyfriend Sir but he's married to someone else.", 1], ["Je veux aller le voir, mais il est marié.", "I want to go to see him, but he's married now.", 1], ["Une fois, mais il est marié et a des enfants donc...", "I did once but he's married now. He's got kids and stuff, so.", 1]]}, "__e": [["Je ne pense pas qu'il soit gay. Il est marié et a trois enfants.", "I don't think he's gay. He's married and has three children.", 0], ["Il est marié et a trois enfants.", "He's married and has three children.", 0], ["Il est marié et a deux enfants.", "He is married with two children.", 0]]}, "qu'il": {"__C": 168, "sais": {"__C": 9, "je": {"__C": 3, "__e": [["Et, oui, je sais, je sais, je sais qu'il est marié et qu'elle est aveugle et bla bla bla... et alors?", "And, yes, I know, I know, I know he's married and she's blind and blah blah blah... but so what, you know?", 1], ["Je sais qu'il est marié.", "- I know he's married.", 1], ["Je sais qu'il est marié, tout ça, mais... je ne sais pas, je l'aime tellement.", "I know he's married and all of that, but I justâ¦ I don't know, I just feel so... so much love for him.", 1]]}, "tu": {"__C": 6, "__e": [["Tu sais qu'il est marié.", "You know he is married!", 1], ["- Comment tu sais qu'il est marié?", "- How do you know he's married?", 1], ["Et tu sais qu'il est marié.", "And you know that he's married.", 1]]}, "__e": [["- Comment tu sais qu'il est marié?", "- How do you know he's married?", 1], ["Et tu sais qu'il est marié.", "And you know that he's married.", 1], ["Je sais qu'il est marié, tout ça, mais... je ne sais pas, je l'aime tellement.", "I know he's married and all of that, but I justâ¦ I don't know, I just feel so... so much love for him.", 1]]}, "parce": {"__C": 26, "seulement": {"__C": 1, "__e": [["Seulement parce qu'il est marié, et pas moi.", "SÓlo porque él esta casado, y yo no.", 1]]}, "pas": {"__C": 2, "__e": [["Je l'ai repoussé, mais il insiste toujours, et je n'irai pas, parce qu'il est marié.", "I did back him up, but he's launching an major charm attack which I'm not gonna go for because he's married.", 1], ["Je ne l'aime pas parce qu'il est marié.", "I don't like him because he's married.", 1]]}, "__e": [["Parce qu'il est marié et qu'il va bientôt avoir un enfant ?", "Because he's... he's married with a wife, and he has a child on the way?", 1], ["Seulement parce qu'il est marié, et pas moi.", "SÓlo porque él esta casado, y yo no.", 1], ["pas lui parce qu'il est marié. C'est pas bien de penser ça.", "-And that's wrong?", 1]]}, "__e": [["Maintenant qu'il est marié, il ne veut même plus me voir.", "Now that he is married, he doesn't even want to see me.", 1], ["Mais qu'il est marié et... ..il doit savoir quoi faire avec sa vie.", "But he's married, and... he has to figure out his life.", 1], ["Depuis qu'il est marié, Tom est devenu grassouillet.", "Since he was married, Tom has become chubby.", 0]]}, "on": {"__C": 137, "quand": {"__C": 54, "ça": {"__C": 2, "__e": [["On n'est pas censé faire ça quand on est marié.", "You're not supposed to do that when you're married. - I don't think so.", 1], ["- C'est ça, quand on est marié.", "-See what happens when you marry?", 1], ["On fait ça quand on est marié - et qu'on a une famille.", "No, that's something you do when you're married and have a family.", 1]]}, "depuis": {"__C": 2, "__e": [["– Depuis quand on est marié ?", "How long have we been married?", 1], ["Tu ne sais pas depuis quand on est marié.", "You don't know how long we've been married.", 1]]}, "__e": [["Tu ne sais pas depuis quand on est marié.", "You don't know how long we've been married.", 1], ["Quand on est marié avec 3 enfants, on n'a pas de temps pour ça.", "But when you're married with three kids, you got no time for that.", 1], ["On fait ça quand on est marié - et qu'on a une famille.", "No, that's something you do when you're married and have a family.", 1]]}, "si": {"__C": 10, "même": {"__C": 2, "__e": [["Cela signifie que même si on est marié ?", "This means that even let's get married?", 1], ["- Même si on est marié avec ?", "- What if you're married to one?", 1], ["Qu'on ne connaît pas vraiment quelqu'un - même si on est marié à cette personne.", "You can't know what's going on in someone's head even if you're married to them, right?", 1]]}, "péché": {"__C": 1, "__e": [["Ce n'est pas un péché si on est marié.", "It's not a sin if you married in love.", 1]]}, "__e": [["- Même si on est marié avec ?", "- What if you're married to one?", 1], ["Qu'on ne connaît pas vraiment quelqu'un - même si on est marié à cette personne.", "You can't know what's going on in someone's head even if you're married to them, right?", 1], ["Et ça peut se faire que si on est marié.", "And it can be done if we are married.", 1]]}, "__e": [["Quand on est marié avec 3 enfants, on n'a pas de temps pour ça.", "But when you're married with three kids, you got no time for that.", 1], ["Et ça peut se faire que si on est marié.", "And it can be done if we are married.", 1], ["On fait ça quand on est marié - et qu'on a une famille.", "No, that's something you do when you're married and have a family.", 1]]}, "__e": [["Celui qui la ferme alors qu'il a raison, est marié.", "Whoever shuts up, even though he is right, is married.", 0], ["Il est marié et a trois enfants.", "He's married and has three children.", 0], ["Il est marié et a deux enfants.", "He is married with two children.", 0]]}, "été": {"__C": 1161, "jamais": {"__C": 190, "n'ai": {"__C": 34, "je": {"__C": 34, "__e": [["Je ne vois pas le rapport mais non, je n'ai jamais été marié.", "I don't know what that have to do with anything, but no I've never been married", 1], ["Je n'ai pas de femme, je n'ai jamais été marié.", "I don't have a wife. I never did.", 1], ["Je ne sais pas ce qui vous prend, mais je n'ai jamais été marié.", "Major, I don't know what's come over you, but I've never been married.", 1]]}, "__e": [["Je ne vois pas le rapport mais non, je n'ai jamais été marié.", "I don't know what that have to do with anything, but no I've never been married", 1], ["Je n'ai pas de femme, je n'ai jamais été marié.", "I don't have a wife. I never did.", 1], ["Je ne sais pas ce qui vous prend, mais je n'ai jamais été marié.", "Major, I don't know what's come over you, but I've never been married.", 1]]}, "n'a": {"__C": 55, "il": {"__C": 21, "__e": [["Il n'a jamais été marié avec la mère.", "He and the mother were never married.", 1], ["Il n'a jamais été marié ou eu de femme.", "He's never been married or had a woman yet.", 1], ["Bien sûr, il n'a jamais été marié non plus.", "Of course, he's also never been married.", 1]]}, "qui": {"__C": 9, "__e": [["Et elle a pensé que si j'en parlais à quelqu'un qui n'a jamais été marié...", "And she thought if I sat down and talked it out with someone who's never been married-", 1], ["On peut vous trouver un parti qui n'a jamais été marié.", "Someone like yourself wouldn't have any problem finding a wealthy bachelor.", 1], ["Il parle comme un homme qui n'a jamais été marié.", "Spoken like a man who's never been married.", 1]]}, "__e": [["Il parle comme un homme qui n'a jamais été marié.", "Spoken like a man who's never been married.", 1], ["Bien sûr, il n'a jamais été marié non plus.", "Of course, he's also never been married.", 1], ["Tom est célibataire et n'a jamais été marié.", "Tom is single and has never been married.", 0]]}, "__e": [["Tom est célibataire et n'a jamais été marié.", "Tom is single and has never been married.", 0], ["As-tu jamais été marié ?", "Have you ever been married?", 0], ["Avez-vous jamais été marié ?", "Have you ever been married?", 0]]}, "j'ai": {"__C": 276, "que": {"__C": 9, "oublies": {"__C": 1, "__e": [["Tu oublies que j'ai été marié 8 ans et que j'ai deux enfants.", "You forget I've been married 8 years and am the mother of two children.", 1]]}, "croire": {"__C": 2, "__e": [["Vous pouvez croire que j'ai été marié cinq fois ?", "Can you believe I was married five times?", 1], ["Je ne peux pas croire que j'ai été marié à ça pendant deux ans !", "I can't believe I stayed married to that for two years!", 1]]}, "__e": [["Je dis ça parce que j'ai été marié deux fois.", "I'm saying this because I was married twice.", 1], ["Je ne peux pas croire que j'ai été marié à ça pendant deux ans !", "I can't believe I stayed married to that for two years!", 1], ["Je demande juste ça parce que j'ai été marié à quelqu'un comme ça.", "I'm just asking because I was married to someone like him once.", 1]]}, "mais": {"__C": 7, "gosse": {"__C": 1, "__e": [["Je n'ai pas de gosse, mais j'ai été marié.", "I don't have kid, but once married.", 1]]}, "s'engager": {"__C": 1, "__e": [["Beaucoup de types aujourd'hui ne savent pas s'engager, mais j'ai été marié 11 ans.", "A lot of guys today don't even know how to make a commitment, But I was married 11 years.", 1]]}, "__e": [["Mais j'ai été marié une fois.", "But I've been married once.", 1], ["Non, mais j'ai été marié à un mec...", "Not right now actually. I was actually married - to a guy for a bit and then we...", 1], ["Je ne l'ai peut-être jamais dit mais j'ai été marié, il y a longtemps.", "I may not have mentioned this, but I was married once, a long time ago.", 1]]}, "__e": [["Je ne l'ai peut-être jamais dit mais j'ai été marié, il y a longtemps.", "I may not have mentioned this, but I was married once, a long time ago.", 1], ["J'ai été marié pendant trois ans.", "I was married for three years.", 0], ["J'ai été marié, une fois.", "I was married once.", 0]]}, "déjà": {"__C": 117, "a": {"__C": 14, "tom": {"__C": 1, "__e": [["Mais d'un calmant, si : Tom a déjà été marié.", "You'll need a sedative when I tell you Tommy's already married.", 1]]}, "il": {"__C": 6, "__e": [["Tu es déjà au courant de certaines choses. Il a déjà été marié deux fois et a huit enfants.", "There are some things you already know, like he has been married twice before and has eight children.", 1], ["Vous savez, on dirait pas comme ça, mais il a déjà été marié.", "You know, he may not look it, but I heard he was once married.", 1], ["Il plaît à ma fille, mais il a déjà été marié et...", "They said that their daughter was all for it...", 1]]}, "__e": [["Et on a déjà été marié.", "And we've already been married, so...", 1], ["Vous savez, on dirait pas comme ça, mais il a déjà été marié.", "You know, he may not look it, but I heard he was once married.", 1], ["Il plaît à ma fille, mais il a déjà été marié et...", "They said that their daughter was all for it...", 1]]}, "avez": {"__C": 14, "vous": {"__C": 14, "__e": [["- Vous avez déjà été marié ? - Non.", "- Have you ever been married?", 1], ["Vous avez déjà été marié une fois.", "You were married once before.", 1], ["Et vous ? - Vous avez déjà été marié ?", "Have you ever been married?", 1]]}, "__e": [["- Vous avez déjà été marié ? - Non.", "- Have you ever been married?", 1], ["Vous avez déjà été marié une fois.", "You were married once before.", 1], ["Et vous ? - Vous avez déjà été marié ?", "Have you ever been married?", 1]]}, "__e": [["Il plaît à ma fille, mais il a déjà été marié et...", "They said that their daughter was all for it...", 1], ["Quoi, tu as déjà été marié à une femme, tu sais ce que c'est.", "- What, you were married to a woman once, you'll be fine.", 1], ["J'ai déjà été marié.", "I was married once.", 0]]}, "__e": [["J'ai été marié, une fois.", "I was married once.", 0], ["Vous n'avez pas été marié longtemps, si ?", "You weren't married for long, were you?", 0], ["Tu n'as pas été marié longtemps, si ?", "You weren't married for long, were you?", 0]]}, "__e": [["Je sais que je ne veux pas être marié avec vous.", "I know that I don't want to be married to you.", 0], ["Je sais que je ne veux pas être marié avec toi, un point c'est tout.", "I just know that I don't want to be married to you.", 0], ["Je sais que je ne veux pas être marié avec vous, un point c'est tout.", "I just know that I don't want to be married to you.", 0]]}, "suisse": {"__C": 5484, "en": {"__C": 2289, "est": {"__C": 39, "elle": {"__C": 6, "mais": {"__C": 1, "__e": [["Je ne sais pas comment, mais elle est en Suisse.", "I don't know how, but... she is in Switzerland.", 1]]}, "__e": [["Elle est en Suisse.", "She is in Switzerland.", 1], ["Elle est en Suisse, pour le printemps.", "She's, uh, in Switzerland for the spring.", 1], ["Je ne sais pas comment, mais elle est en Suisse.", "I don't know how, but... she is in Switzerland.", 1]]}, "on": {"__C": 10, "mais": {"__C": 2, "__e": [["Certains d'entre nous pensent du mal des autres, et d'autres n'aiment pas ça, mais on est en Suisse pour s'amuser.", "Some of us may have a pretty low opinion of the others, and the others may resent it, but we're in Switzerland for a vacation and...", 1], ["Oh, mais on est en Suisse.", "Oh, but this is Switzerland,", 1]]}, "doc": {"__C": 1, "__e": [["doc on est en suisse, pourquoi ils parlent italien?", "Hey, Doc. If we're in Switzerland how come everybody is talking Italian?", 1]]}, "__e": [["Certains d'entre nous pensent du mal des autres, et d'autres n'aiment pas ça, mais on est en Suisse pour s'amuser.", "Some of us may have a pretty low opinion of the others, and the others may resent it, but we're in Switzerland for a vacation and...", 1], ["Oh, mais on est en Suisse.", "Oh, but this is Switzerland,", 1], ["A partir de maintenant on est en Suisse, ok?", "From now on I'm Switzerland, Okay?", 1]]}, "__e": [["A partir de maintenant on est en Suisse, ok?", "From now on I'm Switzerland, Okay?", 1], ["Je veux dire depuis que votre mari est en Suisse.", "I mean, especially now that your husband's away?", 1], ["Je ne sais pas comment, mais elle est en Suisse.", "I don't know how, but... she is in Switzerland.", 1]]}, "aller": {"__C": 31, "pas": {"__C": 2, "pouvez": {"__C": 1, "__e": [["Sinon, vous ne pouvez pas aller en Suisse.", "You can't go to Switzerland without a chaperon.", 1]]}, "peuvent": {"__C": 1, "__e": [["Un homme et une femme ne peuvent pas aller en Suisse en toute innocence?", "Can't a man and a woman go to Switzerland just for the pure fun of a vacation?", 1]]}, "__e": [["Sinon, vous ne pouvez pas aller en Suisse.", "You can't go to Switzerland without a chaperon.", 1], ["Je ne peux pas aller en Suisse !", "I can't go to Switzerland! Yes.", 1], ["Mais on ne peut pas aller en Suisse comme ça.", "But we can't go to Switzerland like this.", 1]]}, "pour": {"__C": 5, "sûr": {"__C": 1, "__e": [["Quel est le chemin le plus sûr pour aller en suisse?", "Which is the safest way to Switzerland?", 1]]}, "direction": {"__C": 1, "__e": [["Excusez-moi, madame. Quelle direction pour aller en Suisse ?", "Excuse me, ma'am.", 1]]}, "__e": [["Excusez-moi, madame. Quelle direction pour aller en Suisse ?", "Excuse me, ma'am.", 1], ["J'ai toujours voulu mieux parler le français, donc je pensais prendre quelques mois pour aller... en Suisse, et vraiment l'apprendre.", "I've always wanted to speak better French than I do, so I thought I'd take a few months off, go to... Switzerland and really learn it. I see.", 1], ["Quel est le chemin le plus sûr pour aller en suisse?", "Which is the safest way to Switzerland?", 1]]}, "__e": [["Je ne vois pas de problème à aller en Suisse.", "What's wrong about going to Switzerland?", 1], ["Quel est le chemin le plus sûr pour aller en suisse?", "Which is the safest way to Switzerland?", 1], ["Mais on ne peut pas aller en Suisse comme ça.", "But we can't go to Switzerland like this.", 1]]}, "compte": {"__C": 68, "un": {"__C": 37, "sur": {"__C": 17, "__e": [["C'est mieux sur un compte en Suisse.", "- Mmm. Swiss bank, more likely.", 1], ["..j'ai un peu d'argent qui dort sur un compte.. ..en Suisse.", "I have some money sleeping in an account... in Switzerland.", 1], ["On dit qu'il a beaucoup d'argent planqué sur un compte en Suisse.", "It's rumored that he has a lot of money stashed away in a Swiss bank account.", 0]]}, "ouvert": {"__C": 4, "__e": [["Un virement à l'étranger, j'ai ouvert un compte en Suisse.", "Wire it to an account I just opened in Switzerland.", 1], ["Qui a ouvert un compte en Suisse ?", "Who opened up the Swiss bank account?", 1], ["J'ai ouvert un compte en Suisse, avant les ennuis. Grand chef...", "I set it up as a Swiss account in the '80s before all the trouble.", 1]]}, "__e": [["Il y a un compte en Suisse avec 2 millions de dollars dessus.", "There's a Swiss bank account with almost $2 million in it.", 1], ["- Pourquoi tu ne demandes pas à ton ami pourquoi il a un compte en Suisse.", "- Why don't you ask your friend here why he has Swiss bank account.", 1], ["On dit qu'il a beaucoup d'argent planqué sur un compte en Suisse.", "It's rumored that he has a lot of money stashed away in a Swiss bank account.", 0]]}, "votre": {"__C": 7, "de": {"__C": 2, "__e": [["Si Tony Kordic était au courant de votre fausse comptabilité, il était probablement au courant de votre compte en Suisse et vous avait à l'oeil.", "If Tony Kordic knew about your phony bookkeeping, he probably knew about your Swiss back account and had you on ice.", 1], ["Voulez-vous retirer de l'argent de votre compte en Suisse?", "Why don't you withdraw some money from your Swiss bank account and give it to him?", 1]]}, "sur": {"__C": 4, "__e": [["Les 10 millions de dollars restants ont été transférés sur votre compte en Suisse.", "yes, we have transferred the last $10 million to your swiss bank account.", 1], ["Les fonds ont déjà été transférés sur votre compte en Suisse, et il y a un avion se tenant prêt, afin de vous emmener où vous voulez.", "The funds have already been transferred to your account in Geneva, and there is a plane standing by, waiting to take you wherever you choose.", 1], ["Et qui va sur votre compte en Suisse.", "AND A GREAT DEAL OF CASH IS GOING IN YOUR SWISS BANK ACCOUNT.", 1]]}, "__e": [["Les fonds ont déjà été transférés sur votre compte en Suisse, et il y a un avion se tenant prêt, afin de vous emmener où vous voulez.", "The funds have already been transferred to your account in Geneva, and there is a plane standing by, waiting to take you wherever you choose.", 1], ["Voulez-vous retirer de l'argent de votre compte en Suisse?", "Why don't you withdraw some money from your Swiss bank account and give it to him?", 1], ["Et qui va sur votre compte en Suisse.", "AND A GREAT DEAL OF CASH IS GOING IN YOUR SWISS BANK ACCOUNT.", 1]]}, "__e": [["- Pourquoi tu ne demandes pas à ton ami pourquoi il a un compte en Suisse.", "- Why don't you ask your friend here why he has Swiss bank account.", 1], ["Elle a encore un petit peu sur son compte en Suisse, mais il n'y a qu'elle qui peut le retirer.", "She has a little bit left in her Swiss account, but only she can withdraw it personally.", 1], ["On dit qu'il a beaucoup d'argent planqué sur un compte en Suisse.", "It's rumored that he has a lot of money stashed away in a Swiss bank account.", 0]]}, "__e": [["Tom a quitté la France pour vivre en Suisse.", "Tom left France to live in Switzerland.", 0], ["Il est allé en Suisse avant.", "He has been to Switzerland before.", 0], ["Tom a quitté la France pour venir vivre en Suisse.", "Tom left France to live in Switzerland.", 0]]}, "la": {"__C": 899, "pour": {"__C": 86, "parti": {"__C": 4, "est": {"__C": 4, "__e": [["Le soir... où papa est parti pour la Suisse.", "The night that Father left for Switzerland.", 1], ["- Qui aurait imaginé ça ? Surtout il y a cinq ans, quand il est parti pour la Suisse.", "Who would've ever said that, five years ago when he left for Switzerland?", 1], ["Oh, et regarde pourquoi il est parti pour la Suisse,", "Oh, and check why he left for Switzerland,", 1]]}, "__e": [["Le soir... où papa est parti pour la Suisse.", "The night that Father left for Switzerland.", 1], ["- Qui aurait imaginé ça ? Surtout il y a cinq ans, quand il est parti pour la Suisse.", "Who would've ever said that, five years ago when he left for Switzerland?", 1], ["Oh, et regarde pourquoi il est parti pour la Suisse,", "Oh, and check why he left for Switzerland,", 1]]}, "partir": {"__C": 4, "laisser": {"__C": 1, "__e": [["Tu sais dans le fond j'aurais jamais dû te laisser partir pour la Suisse.", "You know, basically, I shouldn't have let you go to Switzerland.", 1]]}, "dû": {"__C": 1, "__e": [["Qu'elle a dû partir pour la Suisse en pleine nuit parce que les pistes de ski allaient fondre ?", "That she had to take off for Switzerland in the dead of night because the ski runs were melting?", 1]]}, "__e": [["Une voiture va partir pour la Suisse.", "Soon, gone Suica for a coach.", 1], ["On pourrait partir pour la Suisse le temps que ça se calme.", "We could go to Switzerland, until things calm down.", 1], ["Tu sais dans le fond j'aurais jamais dû te laisser partir pour la Suisse.", "You know, basically, I shouldn't have let you go to Switzerland.", 1]]}, "__e": [["Tu crois que j'ai compris, moi, quand t'es partie pour la Suisse ?", "You think I understood when you left for Switzerland?", 1], ["Bien sûr que oui, mais je suis bonne pour la Suisse !", "Oh, of course I do but now they're going to send me away for real.", 1], ["Tu te rends compte que si ça ne marche pas, c'est toi qui pars pour la Suisse.", "Theo, you do realise that if this doesn't work... ..you are the one going to Switzerland.", 1]]}, "de": {"__C": 89, "moitié": {"__C": 2, "la": {"__C": 2, "__e": [["Je sais, la moitié de la Suisse alémanique.", "I know. Half of German Switzerland.", 1], ["Vous avez assez de points perdus étrangler la moitié de la Suisse", "You've got enough lose ends to strangle half Switzerland", 1], ["Et là, ils ont traversé la moitié de la Suisse.", "Today they traveled through half of Switzerland.", 1]]}, "__e": [["Je sais, la moitié de la Suisse alémanique.", "I know. Half of German Switzerland.", 1], ["Vous avez assez de points perdus étrangler la moitié de la Suisse", "You've got enough lose ends to strangle half Switzerland", 1], ["Et là, ils ont traversé la moitié de la Suisse.", "Today they traveled through half of Switzerland.", 1]]}, "parlé": {"__C": 3, "m'a": {"__C": 1, "__e": [["- Silverhielm m'a parlé de la Suisse.", "Silverhielm talked about Switzerland.", 1]]}, "avez": {"__C": 1, "__e": [["J'allais vous le dire, et puis vous avez parlé de la Suisse.", "I was gonna tell you, then you started in on Switzerland.", 1]]}, "__e": [["J'y étais allée, on m'avait expliqué les démarches, parlé de la Suisse, mais...", "So I went. They explained the process, spoke of Switzerland, but... he died first.", 1], ["Pendant le dîner, Gino et Glenn ont parlé de la Suisse, ce qui me fera prendre cela en compte dans ma décision.", "During dinner, Gino and Glenn started talking about Switzerland, which is why I will take that into consideration in my decision.", 1], ["J'allais vous le dire, et puis vous avez parlé de la Suisse.", "I was gonna tell you, then you started in on Switzerland.", 1]]}, "__e": [["Je n'ai pas eu un seul appel de la Suisse non plus.", "I didn't get a single call from Switzerland either.", 1], ["Berne est la capitale de la Suisse.", "Bern is the capital of Switzerland.", 0], ["À propos de la Suisse, vous y êtes déjà allé en hiver ?", "Speaking of Switzerland, have you ever been there in winter?", 0]]}, "comme": {"__C": 32, "neutre": {"__C": 10, "d'être": {"__C": 1, "__e": [["Ce n'est plus bon d'être neutre comme la Suisse.", "(SCOFFS)", 1]]}, "suis": {"__C": 3, "__e": [["Je suis neutre, comme la Suisse !", "You can talk to me, tell me... your feelings.", 1], ["Me regarde pas, je suis neutre comme la suisse.", "D-don't look at me. i'm switizerland.", 1]]}, "__e": [["Tu es ami avec Rebecca. Tu es neutre, comme la Suisse.", "You're friends with Rebecca, consider yourself Switzerland.", 1], ["Ce n'est plus bon d'être neutre comme la Suisse.", "(SCOFFS)", 1], ["Me regarde pas, je suis neutre comme la suisse.", "D-don't look at me. i'm switizerland.", 1]]}, "suis": {"__C": 4, "je": {"__C": 4, "__e": [["Général, je suis comme la Suisse et la Suède :", "General, I have joined Switzerland and Sweden.", 1], ["Je suis comme la Suisse, version sexy.", "I won't take sides! I'm like a sexy Switzerland.", 1], ["- Je suis comme la Suisse.", "- I am Switzerland.", 1]]}, "__e": [["Général, je suis comme la Suisse et la Suède :", "General, I have joined Switzerland and Sweden.", 1], ["Je suis comme la Suisse, version sexy.", "I won't take sides! I'm like a sexy Switzerland.", 1], ["- Je suis comme la Suisse.", "- I am Switzerland.", 1]]}, "__e": [["Je ne suis pas comme la Suisse. - Quoi ?", "I'm not Switzerland.", 1], ["On est comme la Suisse, juste au cœur de la ville.", "We're like Switzerland, right smack in the heart of the city.", 1], ["J'ai dit que j'étais du côté de personne. Il faut me voir comme la Suisse.", "- What I said was, I was not on anyone's side so think of me like Switzerland.", 1]]}, "__e": [["La Suisse est un beau pays.", "Switzerland is a beautiful country.", 0], ["La Suisse est le pays à l'est de la France.", "Switzerland is the country to the east of France.", 0], ["La Suisse est un très beau pays qui mérite une visite.", "Switzerland is a very beautiful country and well worth visiting.", 0]]}, "de": {"__C": 209, "venir": {"__C": 3, "fait": {"__C": 2, "m'a": {"__C": 1, "__e": [["La direction de cet hôtel m'a fait venir de Suisse pour imposer Ia discipline, ce que je ferai.", "I have been imported from Switzerland by the management of this hotel to enforce discipline and I will.", 1]]}, "avait": {"__C": 1, "__e": [["Pendant la Crise de 29, les banques faisaient faillite et selon les rumeurs, Freeman avait une chambre forte qu'il avait fait venir de Suisse.", "Back in the Great Depression, when banks were failing, there were rumors flying around this office that old Freeman had a special vault built in Switzerland and shipped over here.", 1]]}, "__e": [["Pendant la Crise de 29, les banques faisaient faillite et selon les rumeurs, Freeman avait une chambre forte qu'il avait fait venir de Suisse.", "Back in the Great Depression, when banks were failing, there were rumors flying around this office that old Freeman had a special vault built in Switzerland and shipped over here.", 1], ["La direction de cet hôtel m'a fait venir de Suisse pour imposer Ia discipline, ce que je ferai.", "I have been imported from Switzerland by the management of this hotel to enforce discipline and I will.", 1]]}, "carrément": {"__C": 1, "pourrait": {"__C": 1, "__e": [["Ça pourrait carrément venir de Suisse .", "It definitely feels like you're in Switzerland or something.", 1]]}, "__e": [["Ça pourrait carrément venir de Suisse .", "It definitely feels like you're in Switzerland or something.", 1]]}, "__e": [["Pendant la Crise de 29, les banques faisaient faillite et selon les rumeurs, Freeman avait une chambre forte qu'il avait fait venir de Suisse.", "Back in the Great Depression, when banks were failing, there were rumors flying around this office that old Freeman had a special vault built in Switzerland and shipped over here.", 1], ["La direction de cet hôtel m'a fait venir de Suisse pour imposer Ia discipline, ce que je ferai.", "I have been imported from Switzerland by the management of this hotel to enforce discipline and I will.", 1], ["Ça pourrait carrément venir de Suisse .", "It definitely feels like you're in Switzerland or something.", 1]]}, "vient": {"__C": 12, "ça": {"__C": 2, "__e": [["Ça vient de Suisse?", "Is that from Switzerland?", 1]]}, "horloge": {"__C": 1, "cette": {"__C": 1, "__e": [["Cette horloge vient de Suisse.", "Look at that clock. Got that from switzerland.", 1]]}, "__e": [["Cette horloge vient de Suisse.", "Look at that clock. Got that from switzerland.", 1]]}, "__e": [["- Non, il vient de Suisse.", "- No, he's from Switzerland.", 1], ["Les gens de Chicago disent qu'il vient de Suisse.", "The Chicago people say it's from Switzerland.", 1], ["Il vient de Suisse.", "He comes from Switzerland.", 0]]}, "l'ambassade": {"__C": 3, "à": {"__C": 1, "sécurité": {"__C": 1, "__e": [["Le Président fait tous ce qu'il peut pour traiter cette question rapidement et pour faire libérer les journalistes en toute sécurité à l'ambassade de Suisse, notre ambassade de facto en Iran.", "The president is doing everything he can to handle the matter swiftly and to get the journalists released safely to the Swiss embassy, our de facto embassy in Iran.", 1]]}, "__e": [["Le Président fait tous ce qu'il peut pour traiter cette question rapidement et pour faire libérer les journalistes en toute sécurité à l'ambassade de Suisse, notre ambassade de facto en Iran.", "The president is doing everything he can to handle the matter swiftly and to get the journalists released safely to the Swiss embassy, our de facto embassy in Iran.", 1]]}, "c'est": {"__C": 1, "cible": {"__C": 1, "__e": [["La nouvelle cible, c'est l'ambassade de Suisse.", "Their target's the Swiss embassy.", 1]]}, "__e": [["La nouvelle cible, c'est l'ambassade de Suisse.", "Their target's the Swiss embassy.", 1]]}, "__e": [["Le Président fait tous ce qu'il peut pour traiter cette question rapidement et pour faire libérer les journalistes en toute sécurité à l'ambassade de Suisse, notre ambassade de facto en Iran.", "The president is doing everything he can to handle the matter swiftly and to get the journalists released safely to the Swiss embassy, our de facto embassy in Iran.", 1], ["La nouvelle cible, c'est l'ambassade de Suisse.", "Their target's the Swiss embassy.", 1], ["Je parlerai à mes collègues de l'ambassade de Suisse.", "I will talk to my colleagues at the Swiss embassy.", 1]]}, "__e": [["Un suisse est un citoyen de Suisse.", "A Swiss person is a citizen of Switzerland.", 0], ["Le lac de Genève est le plus grand lac de Suisse.", "Lake Geneva is the largest lake in Switzerland.", 0], ["Il vient de Suisse.", "He comes from Switzerland.", 0]]}, "banque": {"__C": 94, "une": {"__C": 36, "dans": {"__C": 19, "dollars": {"__C": 4, "__e": [["Déposez un million de dollars dans une banque suisse.", "Deposit half a million dollars to a Swiss bank.", 1], ["Plus qualifié de considérer si une villa de 20 chambres... et un million de dollars dans une banque suisse... sont une bonne raison de mourir ou pas ?", "Likely to consider a twenty-room estate and a million dollars in a Swiss bank... a good enough reason to die or not?", 1], ["Cinq millions de dollars dans une banque Suisse.", "Five million dollars in a Swiss bank.", 1]]}, "l'argent": {"__C": 2, "__e": [["Vous déposez l'argent dans une banque suisse et l'utilisez pour vivre.", "You deposit the money in a Swiss bank and use it to pay off your bills.", 1], ["Grâce à son travail aux Nations Unies, Gerry peut placer de l'argent dans une banque suisse à un taux élevé.", "Because of his work at the UN, Gerry's able to put money in a Swiss bank at a very high rate of interest.", 1]]}, "__e": [["J'ai beaucoup d'argent dans une banque suisse.", "I have a lot of money in a Swiss bank.", 1], ["Et ici se trouvent les données de son compte secret dans une banque suisse où cette caisse noire est cachée.", "And this is the Swiss Bank secret account that hid the slush fund.", 1], ["son âme est dans une banque suisse, tout près de son or.", "he put his soul in a Swiss bank, next to his gold.", 1]]}, "à": {"__C": 2, "s'intéresser": {"__C": 1, "__e": [["pourquoi charlie cook va-t-il s'intéresser à une banque suisse minable?", "What the hell is Charlie Cook interested in a nickel-dime Swiss bank for?", 1]]}, "procès": {"__C": 1, "__e": [["Il venait de lire un article à propos d'une famille juive qui intentait un procès à une banque suisse et son PDG.", "He'd just read something about a Jewish family suing a Swiss bank and its director.", 1]]}, "__e": [["Il venait de lire un article à propos d'une famille juive qui intentait un procès à une banque suisse et son PDG.", "He'd just read something about a Jewish family suing a Swiss bank and its director.", 1], ["pourquoi charlie cook va-t-il s'intéresser à une banque suisse minable?", "What the hell is Charlie Cook interested in a nickel-dime Swiss bank for?", 1], ["On pense à nous comme à une banque suisse, plein de petites banques suisses.", "Think of us like a Swiss bank, full of tiny Swiss banks.", 1]]}, "__e": [["son âme est dans une banque suisse, tout près de son or.", "he put his soul in a Swiss bank, next to his gold.", 1], ["Eh bien... plus que cela, Mère... N'avez-vous pas un compte avec une banque suisse. ?", "By the way, Mother, you have a bank account at Switzerland bank, don't you?", 1], ["J'ai un contact, une banque suisse qui veut un travail sur la crise.", "I've a contact in a Swiss bank, he wants you for a project on the crisis!", 1]]}, "la": {"__C": 30, "de": {"__C": 12, "code": {"__C": 1, "__e": [["Oui, il voulait vous demander où se trouvait le code de la banque suisse.", "Yes, he wants to ask you where the Swiss bank code is.", 1]]}, "branche": {"__C": 3}, "__e": [["Cependant, ces document sont probablement nécessaires pour retirer les fonds secrets de la banque suisse.", "However, that document is probably needed to withdraw the slush funds from the Swiss bank.", 1], ["Selon mon père, quand l'argent a été retiré de la banque suisse,", "According to my father, when the money is withdrawn from the Swiss bank,", 1], ["Oui, il voulait vous demander où se trouvait le code de la banque suisse.", "Yes, he wants to ask you where the Swiss bank code is.", 1]]}, "à": {"__C": 6, "connecté": {"__C": 1, "__e": [["Deux touches et je suis connecté à la banque Suisse.", "Two keystrokes and I'm connected to the Swiss bank.", 1]]}, "arrivé": {"__C": 2, "__e": [["Un problème grave est arrivé à la banque suisse.", "A serious problem has occurred at the Swiss bank.", 1]]}, "__e": [["Deux touches et je suis connecté à la banque Suisse.", "Two keystrokes and I'm connected to the Swiss bank.", 1], ["Cette personne, est celui qui est remonté à la banque suisse à cette époque, n'est-ce pas ?", "This person, he was the one who dug through the Swiss bank at that time, wasn't he?", 1], ["Un problème grave est arrivé à la banque suisse.", "A serious problem has occurred at the Swiss bank.", 1]]}, "__e": [["Oui, il voulait vous demander où se trouvait le code de la banque suisse.", "Yes, he wants to ask you where the Swiss bank code is.", 1], ["Un problème grave est arrivé à la banque suisse.", "A serious problem has occurred at the Swiss bank.", 1], ["Kang Seok Hyeon est en prison, alors ils ont besoin d'une personne qui puisse prendre l'argent dans la banque suisse à sa place.", "Kang Seok Hyeon is in jail, so they need someone who can take money out of the Swiss bank in his stead.", 1]]}, "en": {"__C": 7, "compte": {"__C": 6, "le": {"__C": 2, "__e": [["Vous savez que le compte en banque suisse ne résout qu'une partie de l'intrigue.", "You know as well as I that the Swiss bank account will give us only part of the puzzle.", 1], ["Y a des mouvements sur le compte en banque suisse de Kang Seok Hyeon ?", "Kang Seok Hyeon's Swiss account is moving?", 1]]}, "d'un": {"__C": 1, "__e": [["C'est le numéro d'un compte en banque suisse.", "It's just a bunch of numbers.", 1]]}, "__e": [["Et si tu me donnais les derniers chiffres de ce compte en banque Suisse que je fasse plus que regarder mon argent ?", "I'll tell you what, why don't you give me the last four digits of that Swiss bank account so I can do more than just look at my money?", 1], ["C'est le numéro d'un compte en banque suisse.", "It's just a bunch of numbers.", 1], ["Comment a fait votre Compte en banque suisse  Devenu Plus riche de $2 million de dollars?", "How did your Swiss bank account become US$2 million richer? Mr. Ho.", 1]]}, "comptes": {"__C": 1, "tes": {"__C": 1, "__e": [["C'est le moment où tu négocies, tu négocies, tu nous parle de tes comptes en banque Suisse, de tes numéros aux Caïmans.", "This is where you negotiate, you bargain, you tell us about your Swiss bank accounts, your Cayman Island numbers.", 1]]}, "__e": [["C'est le moment où tu négocies, tu négocies, tu nous parle de tes comptes en banque Suisse, de tes numéros aux Caïmans.", "This is where you negotiate, you bargain, you tell us about your Swiss bank accounts, your Cayman Island numbers.", 1], ["Cet somme d'argent de la caution de Cho Pil Yeon est supposée être versée sur plusieurs comptes en banque Suisse.", "That amount of money from Cho Pil Yun'spledges is supposed to be... remitted to several Swiss bank accounts.", 1]]}, "__e": [["Et si tu me donnais les derniers chiffres de ce compte en banque Suisse que je fasse plus que regarder mon argent ?", "I'll tell you what, why don't you give me the last four digits of that Swiss bank account so I can do more than just look at my money?", 1], ["C'est le numéro d'un compte en banque suisse.", "It's just a bunch of numbers.", 1], ["Comment a fait votre Compte en banque suisse  Devenu Plus riche de $2 million de dollars?", "How did your Swiss bank account become US$2 million richer? Mr. Ho.", 1]]}, "__e": [["Kang Seok Hyeon est en prison, alors ils ont besoin d'une personne qui puisse prendre l'argent dans la banque suisse à sa place.", "Kang Seok Hyeon is in jail, so they need someone who can take money out of the Swiss bank in his stead.", 1], ["Comment a fait votre Compte en banque suisse  Devenu Plus riche de $2 million de dollars?", "How did your Swiss bank account become US$2 million richer? Mr. Ho.", 1], ["J'ai un contact, une banque suisse qui veut un travail sur la crise.", "I've a contact in a Swiss bank, he wants you for a project on the crisis!", 1]]}, "fromage": {"__C": 48, "du": {"__C": 15, "mangez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez votre argent. Pourquoi vous ne rentrez pas chez vous, mangez du fromage suisse, et vivez heureux pour toujours ?", "Why don't you go back home, eat some Swiss cheese, and live happily ever after, you don't need us.", 1]]}, "__e": [["Vous avez votre argent. Pourquoi vous ne rentrez pas chez vous, mangez du fromage suisse, et vivez heureux pour toujours ?", "Why don't you go back home, eat some Swiss cheese, and live happily ever after, you don't need us.", 1]]}, "comme": {"__C": 3, "seront": {"__C": 1, "__e": [["Nos ennemis seront comme du fromage suisse avec du sang sortant par les trous.", "Our enemies will be like Swiss cheese with blood coming out of the holes.", 1]]}, "c'est": {"__C": 1, "__e": [["Je suis quasiment sûr que cette vache peut faire du fromage roux c'est comme du fromage suisse, avec des taches de rousseur au lieu des trous.", "I'm pretty sure that this cow can make ginger cheese which is like a Swiss cheese, except instead of holes it has freckles.", 1]]}, "__e": [["- M'éclairant comme du fromage Suisse.", "- Lit me up like Swiss cheese.", 1], ["Je suis quasiment sûr que cette vache peut faire du fromage roux c'est comme du fromage suisse, avec des taches de rousseur au lieu des trous.", "I'm pretty sure that this cow can make ginger cheese which is like a Swiss cheese, except instead of holes it has freckles.", 1], ["Nos ennemis seront comme du fromage suisse avec du sang sortant par les trous.", "Our enemies will be like Swiss cheese with blood coming out of the holes.", 1]]}, "__e": [["OK, quelqu'un veut du fromage suisse ?", "Good, anybody care for some Swiss cheese?", 1], ["J'ai peur de gardé du fromage Suisse dans la maison.", "I'm afraid to keep Swiss cheese in the house.", 1], ["Vous avez votre argent. Pourquoi vous ne rentrez pas chez vous, mangez du fromage suisse, et vivez heureux pour toujours ?", "Why don't you go back home, eat some Swiss cheese, and live happily ever after, you don't need us.", 1]]}, "le": {"__C": 6, "supprime": {"__C": 1, "on": {"__C": 1, "__e": [["Alors, on supprime la mayonnaise, on supprime le fromage suisse, on supprime le ketchup, on supprime la viande, et on ne garde que le petit pain.", "So, cut out the mayonnaise, cut out the Swiss cheese, cut out the ketchup, cut out the beef, and just have the bun. OK?", 1]]}, "__e": [["Alors, on supprime la mayonnaise, on supprime le fromage suisse, on supprime le ketchup, on supprime la viande, et on ne garde que le petit pain.", "So, cut out the mayonnaise, cut out the Swiss cheese, cut out the ketchup, cut out the beef, and just have the bun. OK?", 1]]}, "avec": {"__C": 1, "rapport": {"__C": 1, "__e": [["Alors, le premier indice a un rapport avec le fromage suisse ?", "So, the first clue has something to do with Swiss cheese?", 1]]}, "__e": [["Alors, le premier indice a un rapport avec le fromage suisse ?", "So, the first clue has something to do with Swiss cheese?", 1]]}, "__e": [["-Il est très bon, le fromage suisse.", "Swiss cheese is very good.", 1], ["Elle a plus de trous dans sa tête que... le fromage suisse.", "She's got more holes in her head than... than swiss cheese.", 1], ["Nous avons trouvé la voiture de Cage, mais il est le fromage suisse, l'homme.", "We found Cage's car, but it's Swiss cheese, man.", 1]]}, "en": {"__C": 6, "transformer": {"__C": 1, "se": {"__C": 1, "__e": [["La bonne nouvelle c'est qu'on a mélangé tous les tunnels en un seul. alors Eureka ne va pas se transformer en fromage suisse.", "Well, the good news is we moved all the bisecting tunnels into one, so Eureka's not gonna go Swiss cheese.", 1]]}, "__e": [["La bonne nouvelle c'est qu'on a mélangé tous les tunnels en un seul. alors Eureka ne va pas se transformer en fromage suisse.", "Well, the good news is we moved all the bisecting tunnels into one, so Eureka's not gonna go Swiss cheese.", 1]]}, "russe": {"__C": 1, "ce": {"__C": 1, "__e": [["Il a transformé ce Russe en fromage suisse !", "He turned that Russian guy into Swiss cheese!", 1]]}, "__e": [["Il a transformé ce Russe en fromage suisse !", "He turned that Russian guy into Swiss cheese!", 1]]}, "__e": [["Ça transforme ton cerveau en fromage suisse.", "It turns your brain into Swiss cheese.", 1], ["Il a transformé ce Russe en fromage suisse !", "He turned that Russian guy into Swiss cheese!", 1], ["Quelqu'un a transformé mon bureau en fromage Suisse, et ma petite amie m'attend.", "Look. Someone just turned my office into Swiss cheese, and my girlfriend is waiting for me.", 1]]}, "__e": [["Elle a plus de trous dans sa tête que... le fromage suisse.", "She's got more holes in her head than... than swiss cheese.", 1], ["Vous avez votre argent. Pourquoi vous ne rentrez pas chez vous, mangez du fromage suisse, et vivez heureux pour toujours ?", "Why don't you go back home, eat some Swiss cheese, and live happily ever after, you don't need us.", 1], ["Nous avons trouvé la voiture de Cage, mais il est le fromage suisse, l'homme.", "We found Cage's car, but it's Swiss cheese, man.", 1]]}, "couteau": {"__C": 190, "un": {"__C": 79, "j'ai": {"__C": 6, "poignarder": {"__C": 1, "__e": [["On peut y aller pendant qu'il dort et le poignarder. J'ai un couteau suisse.", "We could go into the guy's house, while he's sleeping.. and stab him in the neck.", 1]]}, "faire": {"__C": 1, "__e": [["Laissez-moi faire, j'ai un couteau suisse.", "Let me get it. I got a Swiss Army Knife. I could get that.", 1]]}, "__e": [["Laissez-moi faire, j'ai un couteau suisse.", "Let me get it. I got a Swiss Army Knife. I could get that.", 1], ["On peut y aller pendant qu'il dort et le poignarder. J'ai un couteau suisse.", "We could go into the guy's house, while he's sleeping.. and stab him in the neck.", 1], ["- En fait, j'ai un couteau suisse.", "I actually carry a Swiss Army knife.", 1]]}, "comme": {"__C": 7, "c'est": {"__C": 2, "__e": [["Tenez, c'est comme un couteau suisse.", "Here, it's like a Swiss army knife.", 1], ["C'est comme un couteau suisse sans couteau.", "Shit. You're like a Swiss army knife with only a toothpick.", 1]]}, "es": {"__C": 1, "__e": [["Tu es comme un couteau suisse sur pattes.", "You're like a walking Swiss Army knife.", 1]]}, "__e": [["C'est comme un couteau suisse sans couteau.", "Shit. You're like a Swiss army knife with only a toothpick.", 1], ["Il est comme un couteau suisse.", "He's like a Swiss Army knife.", 1], ["Elle fonctionne plus ou moins comme un couteau suisse.", "This works pretty muchlike a Swiss Army knife.", 1]]}, "__e": [["- Pense à lui comme à un couteau suisse.", "Think of him as a Swiss army knife.", 1], ["Un homme qui garde un couteau suisse dans sa poche ne juge pas. Ce petit gars ?", "I know a man that carries a multi-tool in his pocket is not judging.", 1], ["J'imagine que j'aurai dû le lui rendre, Mais je veux dire, j'ai déjà un couteau suisse.", "I guess I should've given it to him, but I mean, I already have a pocket knife.", 1]]}, "mon": {"__C": 21, "avec": {"__C": 5, "dévissé": {"__C": 1, "__e": [["Je l'ai dévissé avec mon couteau suisse.", "I unscrewed it with my Swiss Army knife. It can also open beer bottles.", 1]]}, "ouvert": {"__C": 1, "__e": [["J'en ai tué un, une fois, et je l'ai ouvert avec mon couteau suisse juste pour voir.", "I killed one once and I cut it open with a Swiss army knife just to see.", 1]]}, "__e": [["J'ai viré les missiles avec mon couteau suisse et les ai mis dans le fourre-tout à la cuisine.", "Eh, a drone's a drone. I just got in there with my leather man, yanked out the middleman, tossed them in the \"everything\" drawer in the kitchen.", 1], ["Ok, euh... Je te coupe une tranche de fromage suisse avec mon couteau suisse, et ensuite tu pourras rincer tout ça avec un verre de lait au chocolat suisse.", "Okay, um... let me slice this Swiss cheese with my Swiss army knife, and then you can wash it down with a cup of Swiss Miss instant cocoa.", 1], ["J'en ai tué un, une fois, et je l'ai ouvert avec mon couteau suisse juste pour voir.", "I killed one once and I cut it open with a Swiss army knife just to see.", 1]]}, "c'est": {"__C": 2, "m'importe": {"__C": 1, "__e": [["Mais la seule chose qui m'importe, c'est mon couteau suisse.", "But, all I really care about is my Swiss Army knife.", 1]]}, "__e": [["C'est mon couteau suisse.", "Take my jackknife.", 1], ["Mais la seule chose qui m'importe, c'est mon couteau suisse.", "But, all I really care about is my Swiss Army knife.", 1]]}, "__e": [["Heureusement, je ne pars jamais sans mon couteau Suisse.", "Fortunately, I never go anywhere without my Swiss Army knife.", 1], ["Je vois ton portable et je laisse mon couteau suisse.", "I see your phone and I raise you my Swiss Army knife.", 1], ["J'en ai tué un, une fois, et je l'ai ouvert avec mon couteau suisse juste pour voir.", "I killed one once and I cut it open with a Swiss army knife just to see.", 1]]}, "le": {"__C": 25, "avec": {"__C": 5, "moi-même": {"__C": 1, "__e": [["Je les ai faites moi-même avec le couteau suisse.", "I made them Swiss knife.", 1]]}, "tuer": {"__C": 1, "__e": [["C'est le jour où Adam a essayé de te tuer avec le couteau suisse.", "ADAM: Oh, yeah. That was the same day that Adam tried to kill you with the knife.", 1]]}, "__e": [["Je les ai faites moi-même avec le couteau suisse.", "I made them Swiss knife.", 1], ["Avec le couteau suisse de papa qui savait que je ferais des bêtises avec.", "You know, with Dad's Swiss army knife. He was sure I wouldn't put it to good use.", 1], ["C'est le jour où Adam a essayé de te tuer avec le couteau suisse.", "ADAM: Oh, yeah. That was the same day that Adam tried to kill you with the knife.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est le couteau suisse du cinéma.", "She's a Swiss Army Knife of entertainment.", 1], ["C'est le couteau suisse humain qu'il nous fallait.", "Hart goes back in.", 1], ["C'est le couteau suisse de papa. C'est plutôt cool, pas vrai ?", "I mean, that's kind of cool, right?", 1]]}, "__e": [["C'est le couteau suisse de papa. C'est plutôt cool, pas vrai ?", "I mean, that's kind of cool, right?", 1], ["Je vois le couteau suisse que je t'ai offert pour ton anniversaire et il...", "I see the Swiss army knife I'd got you for your birthday and it's...", 1], ["C'est le jour où Adam a essayé de te tuer avec le couteau suisse.", "ADAM: Oh, yeah. That was the same day that Adam tried to kill you with the knife.", 1]]}, "__e": [["Un homme qui garde un couteau suisse dans sa poche ne juge pas. Ce petit gars ?", "I know a man that carries a multi-tool in his pocket is not judging.", 1], ["J'imagine que j'aurai dû le lui rendre, Mais je veux dire, j'ai déjà un couteau suisse.", "I guess I should've given it to him, but I mean, I already have a pocket knife.", 1], ["J'en ai tué un, une fois, et je l'ai ouvert avec mon couteau suisse juste pour voir.", "I killed one once and I cut it open with a Swiss army knife just to see.", 1]]}, "__e": [["Tom a quitté la France pour venir vivre en Suisse.", "Tom left France to live in Switzerland.", 0], ["La Suisse est le pays à l'est de la France.", "Switzerland is the country to the east of France.", 0], ["La Suisse est un très beau pays qui mérite une visite.", "Switzerland is a very beautiful country and well worth visiting.", 0]]}, "lièvre": {"__C": 1068, "petit": {"__C": 15, "ce": {"__C": 1, "aidé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai aidé ce petit lièvre, blessé par un coup de fusil.", "I helped this little hare, wounded by a gunshot.", 1]]}, "__e": [["J'ai aidé ce petit lièvre, blessé par un coup de fusil.", "I helped this little hare, wounded by a gunshot.", 1]]}, "__e": [["J'ai aidé ce petit lièvre, blessé par un coup de fusil.", "I helped this little hare, wounded by a gunshot.", 1]]}, "le": {"__C": 5, "voix": {"__C": 1, "petite": {"__C": 1, "__e": [["Avec une petite voix, le petit lièvre répond:", "Oh voce fagilã, un iepure, zice:", 1]]}, "__e": [["Avec une petite voix, le petit lièvre répond:", "Oh voce fagilã, un iepure, zice:", 1]]}, "toi": {"__C": 1, "et": {"__C": 1, "__e": [["Et toi, le petit lièvre basané qui va s'étouffer avec mes couilles.", "And you are the hairy Arab who can now chortle my balls.", 1]]}, "__e": [["Et toi, le petit lièvre basané qui va s'étouffer avec mes couilles.", "And you are the hairy Arab who can now chortle my balls.", 1]]}, "__e": [["Avec une petite voix, le petit lièvre répond:", "Oh voce fagilã, un iepure, zice:", 1], ["On dirait que le petit lièvre rapide gagne encore.", "Looks like the speedy little bunny wins again.", 1], ["C'est vraiment beaucoup, se dit le Petit Lièvre.", "That is a lot, thought Little Nutbrown Hare.", 1]]}, "ton": {"__C": 2, "que": {"__C": 2, "et": {"__C": 2, "__e": [["Tu te souviens quand tu étais petit et que ton petit lièvre est mort ?", "Remember when you were little and your little hare died ?", 1]]}, "__e": [["Tu te souviens quand tu étais petit et que ton petit lièvre est mort ?", "Remember when you were little and your little hare died ?", 1]]}, "__e": [["Tu te souviens quand tu étais petit et que ton petit lièvre est mort ?", "Remember when you were little and your little hare died ?", 1]]}, "__e": [["Dans mon passé, j'avais deux poussins, un très petit lièvre qui a perdu sa maman, et puis des chats blancs avec les yeux bleus.", "When I was a child, I had some chicks.. ... a tiny hare that had lost its mother  and some white cats with blue eyes.", 1], ["J'ai aidé ce petit lièvre, blessé par un coup de fusil.", "I helped this little hare, wounded by a gunshot.", 1], ["Tu te souviens quand tu étais petit et que ton petit lièvre est mort ?", "Remember when you were little and your little hare died ?", 1]]}, "le": {"__C": 314, "et": {"__C": 11, "buissons": {"__C": 1, "les": {"__C": 1, "__e": [["Tu mets un petit bout de ficelle dans les buissons et le lièvre arrive.", "Just set a snare.", 1]]}, "__e": [["Tu mets un petit bout de ficelle dans les buissons et le lièvre arrive.", "Just set a snare.", 1]]}, "fou": {"__C": 3, "chapelier": {"__C": 3, "__e": [["s'écrièrent chapelier fou et le lièvre de mars.", "cried the Mad Hatter and the March Hare.", 1], ["- crièrent le chapelier fou et le lièvre de Mars.-", "- shouted the crazy hatter and March the rabbit.-", 1], ["hurlaient le chapelier fou et le lièvre de mars.", "cried out the Mad Hatter and the March Hare.", 1]]}, "__e": [["s'écrièrent chapelier fou et le lièvre de mars.", "cried the Mad Hatter and the March Hare.", 1], ["- crièrent le chapelier fou et le lièvre de Mars.-", "- shouted the crazy hatter and March the rabbit.-", 1], ["hurlaient le chapelier fou et le lièvre de mars.", "cried out the Mad Hatter and the March Hare.", 1]]}, "__e": [["Le Chien et le Lièvre.", "The Hound and the Hare.", 1], ["Tu mets un petit bout de ficelle dans les buissons et le lièvre arrive.", "Just set a snare.", 1], ["- Et le Lièvre de Mars a dit...", "Only the March Hare said...", 1]]}, "que": {"__C": 12, "ce": {"__C": 1, "c'est": {"__C": 1, "__e": [["- C'est ce que le lièvre a dit à la tortue.", "- That's what the hare said to the tortoise.", 1]]}, "__e": [["- C'est ce que le lièvre a dit à la tortue.", "- That's what the hare said to the tortoise.", 1]]}, "autant": {"__C": 1, "dors": {"__C": 1, "__e": [["Et dors autant que le lièvre.", "But it's good to sleep like a hare.", 1]]}, "__e": [["Et dors autant que le lièvre.", "But it's good to sleep like a hare.", 1]]}, "__e": [["De la ville que le lièvre n'a pas traversé et que l'ombre de l'aigle a couvert et il est allé le nez au vent", "It came from the city, which the hare ran across and the shadow of the eagle fell across and followed its nose.", 1], ["Je pense que le lièvre est parfait là où il est.", "I think the hare looks really great where it is.", 1], ["On sait que Lu Bu est le meilleur et que le Lièvre Rouge est le meilleur cheval.", "The man named Lu Bu rides a steed named Red Hare.", 1]]}, "comme": {"__C": 15, "l'hostie": {"__C": 2, "dans": {"__C": 2, "__e": [["Oui, je sens que le corps du Christ est contenu dans l'hostie, comme le lièvre dans ce pâté.", "I feel that the body of Christ is in the Host like the hare in this pâté.", 1], ["-Moi, je me dis que le corps du Christ est contenu dans l'hostie comme le lièvre dans ce pâté.", "I say Christ is in the Host like the hare is in this pâté.", 1]]}, "__e": [["Oui, je sens que le corps du Christ est contenu dans l'hostie, comme le lièvre dans ce pâté.", "I feel that the body of Christ is in the Host like the hare in this pâté.", 1], ["-Moi, je me dis que le corps du Christ est contenu dans l'hostie comme le lièvre dans ce pâté.", "I say Christ is in the Host like the hare is in this pâté.", 1]]}, "c'est": {"__C": 6, "as": {"__C": 2, "__e": [["Mais qu'est-ce que tu as ? C'est comme Le Lièvre et la Tortue.", "You know, it's like I keep telling you, it's like the tortoise and the hare, all right?", 1]]}, "que": {"__C": 2, "__e": [["J'imagine que c'est comme le lièvre et la tortue.", "I guess this is like The Tortoise and the Hare.", 1], ["J'ai essayé de me convaincre que je gagnais, mais j'imagine que c'est comme le lièvre et la tortue.", "I tried to convince myself that I was winning, but I guess this is like the tortoise and the hare.", 1]]}, "__e": [["C'est comme le lièvre et la tortue, tu vois ?", "IT'S LIKE THE TORTOISE AND THE HARE, ALL RIGHT?", 1], ["J'ai essayé de me convaincre que je gagnais, mais j'imagine que c'est comme le lièvre et la tortue.", "I tried to convince myself that I was winning, but I guess this is like the tortoise and the hare.", 1], ["Mais qu'est-ce que tu as ? C'est comme Le Lièvre et la Tortue.", "You know, it's like I keep telling you, it's like the tortoise and the hare, all right?", 1]]}, "__e": [["Mais qu'est-ce que tu as ? C'est comme Le Lièvre et la Tortue.", "You know, it's like I keep telling you, it's like the tortoise and the hare, all right?", 1], ["L'homme du FBI aurait sûrement trouvé la mort s'il n'était resté sous terre, protégé comme le lièvre ou le renard.", "The fbi man would have surely died had he not stayed underground, protected like the jack rabbit or the fox.", 1], ["Comme Le Lièvre et la Tortue qui montre que rien ne sert de courir, il faut partir à point.", "Like The Hare and the Tortoise, which shows us, you know, slow and steady wins the race.", 1]]}, "__e": [["Le lièvre fut doublé par la tortue.", "The hare was overtaken by the tortoise.", 0], ["Les douze animaux des signes du zodiaque chinois proviennent de onze sortes d'animaux qu'on trouve dans la nature : le rat, le bœuf, le tigre, le lièvre, le serpent, le cheval, le mouton, le singe, le coq, le chien et le cochon, et du mythique dragon; ils sont utilisés comme calendrier.", "The dozen animal signs in the Chinese zodiac come from the eleven kinds of animals found in nature: the rat, the bull, the tiger, the hare, the snake, the horse, the lamb, the monkey, the rooster, the dog, and the pig -- and the mythical dragon; they are used as a calendar.", 0], ["Il n'a pas réussi à attraper le lièvre.", "He could not catch the hare.", 0]]}, "un": {"__C": 243, "comme": {"__C": 35, "détalé": {"__C": 3, "a": {"__C": 3, "__e": [["Il a détalé comme un lièvre.", "He ran just like a jackrabbit.", 1], ["Il était effrayé, il a détalé comme un lièvre.", "He turned and bolted like a frightened rabbit.", 1]]}, "__e": [["Il a détalé comme un lièvre.", "He ran just like a jackrabbit.", 1], ["Il était effrayé, il a détalé comme un lièvre.", "He turned and bolted like a frightened rabbit.", 1]]}, "rapide": {"__C": 4, "ok": {"__C": 1, "__e": [["Ok, rapide comme un lièvre, Mike.", "Okay, quick like a bunny, Mike.", 1]]}, "__e": [["\"rapide comme un lièvre.", "\"As fast as a jackrabbit.", 1], ["Rapide comme un lièvre.", "Light as a hare.", 1], ["Ok, rapide comme un lièvre, Mike.", "Okay, quick like a bunny, Mike.", 1]]}, "__e": [["Même quand je suis prudent comme un lièvre?", "Even when I'm a little... on the cautious side?", 1], ["J'ai eu des problèmes avec un gendarme avec un ventre gros comme ça, qui ne m'a pas quitté une minute. Il m'a traqué comme un lièvre !", "I stumbled upon a real fat one, with an enormous belly who wouldn't let me breathe, chased me like a hare.", 1], ["Il a un .38 argent à canon court, et il court comme un lièvre.", "He's got a silver. 38 snub nose, and he runs like a deer.", 1]]}, "levé": {"__C": 9, "a": {"__C": 3, "qu'on": {"__C": 1, "__e": [["Il semble qu'on a levé un lièvre, M. le président.", "Looks like we might've smoked us out a possum, Mr. Chairman.", 1]]}, "on": {"__C": 1, "__e": [["Il y a dix jours, on a levé un lièvre, un compte aux îles Turques-et-Caïques.", "Ten days ago, we found the smoking gun - an account in the Turks and Caicos Islands.", 1], ["On a levé un lièvre.", "- Pay dirt.", 1]]}, "__e": [["On a levé un lièvre.", "- Pay dirt.", 1], ["Il semble qu'on a levé un lièvre, M. le président.", "Looks like we might've smoked us out a possum, Mr. Chairman.", 1], ["Il va se passer un truc jeudi en huit et il a levé un lièvre.", "There's somethin' goin' down a week from Thursday that's big. And they were not happy about what he found.", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez levé un lièvre superbe qui vous vaudra la Légion d'honneur.", "The magnificent prey you're stalking leads to Paris and the Legion of Honour.", 1]]}, "__e": [["Vous avez levé un lièvre superbe qui vous vaudra la Légion d'honneur.", "The magnificent prey you're stalking leads to Paris and the Legion of Honour.", 1]]}, "__e": [["Il avait peut-être levé un lièvre... et ils l'ont éliminé.", "Maybe Tom was on to something big, and they had to shut him up.", 1], ["Il semble qu'on a levé un lièvre, M. le président.", "Looks like we might've smoked us out a possum, Mr. Chairman.", 1], ["Il va se passer un truc jeudi en huit et il a levé un lièvre.", "There's somethin' goin' down a week from Thursday that's big. And they were not happy about what he found.", 1]]}, "c'est": {"__C": 7, "fait": {"__C": 1, "en": {"__C": 1, "__e": [["En fait, c'est un lièvre.", "It's a hare, actually.", 1]]}, "__e": [["En fait, c'est un lièvre.", "It's a hare, actually.", 1]]}, "et": {"__C": 1, "__e": [["- Et c'est un lièvre.", "- And it's a hare.", 1]]}, "__e": [["En fait, c'est un lièvre.", "It's a hare, actually.", 1], ["[un bébé pleure] [père] C'est pas un lapin, c'est un lièvre.", "- [baby crying] - [man 1] It's not a rabbit. It's a hare.", 1], ["C'est un lièvre.", "It’s a hare.", 0]]}, "__e": [["Il est difficile d'attraper un lièvre à mains nues.", "It is not easy to catch a hare with your bare hands.", 0], ["Il est difficile d'attraper un lièvre avec les mains.", "It is not easy to catch a hare with your bare hands.", 0], ["Il est difficile d'attraper un lièvre à la main.", "It is not easy to catch a hare with your bare hands.", 0]]}, "du": {"__C": 73, "l'histoire": {"__C": 7, "entendu": {"__C": 1, "jamais": {"__C": 1, "__e": [["Tu n'as jamais entendu l'histoire du lièvre et la tortue ?", "Did you ever hear the story of the tortoise and the hare?", 1]]}, "__e": [["Tu n'as jamais entendu l'histoire du lièvre et la tortue ?", "Did you ever hear the story of the tortoise and the hare?", 1]]}, "connaissez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous connaissez l'histoire du lièvre à qui on a posé un lapin ?", "Did you hear about the rabbit, washed his hare and couldn't do a thing with her.", 1]]}, "__e": [["Vous connaissez l'histoire du lièvre à qui on a posé un lapin ?", "Did you hear about the rabbit, washed his hare and couldn't do a thing with her.", 1]]}, "__e": [["Tu n'as jamais entendu l'histoire du lièvre et la tortue ?", "Did you ever hear the story of the tortoise and the hare?", 1], ["Vous connaissez l'histoire du lièvre à qui on a posé un lapin ?", "Did you hear about the rabbit, washed his hare and couldn't do a thing with her.", 1], ["Tu ne te souviens pas de l'histoire du lièvre et de la tortue ? La tortue était loin derrière dans la course, mais elle n'arrêtait pas de se dire :", "Hey, remember the story of the tortoise and the hare, and the tortoise was way behind in the race, but he kept saying, \"l think I can!", 1]]}, "l'année": {"__C": 8, "mort": {"__C": 2, "chang": {"__C": 1, "__e": [["C'est le fils aîné de Neung Chang, mort l'année du Lièvre pour acte de trahison.(1615)", "It's the older brother of Neung Chang who died from plotting treason last year in the year of the rabbit.", 1]]}, "fils": {"__C": 1, "__e": [["J'ai voulu que mon fils mort l'année du lièvre vive pour toujours comme ce gamin.", "Just like my son who died in the war of 1627 this young one also wanted to live to the end...", 1]]}, "__e": [["C'est le fils aîné de Neung Chang, mort l'année du Lièvre pour acte de trahison.(1615)", "It's the older brother of Neung Chang who died from plotting treason last year in the year of the rabbit.", 1], ["J'ai voulu que mon fils mort l'année du lièvre vive pour toujours comme ce gamin.", "Just like my son who died in the war of 1627 this young one also wanted to live to the end...", 1]]}, "comme": {"__C": 2, "oui": {"__C": 1, "__e": [["Oui comme l'année du lièvre ou personne nul ne vous a reconnu en tant que membre de la Famille Royale.", "Still, no one will recognize you as king material, just like before.", 1]]}, "__e": [["Comme l'année du lièvre, quand personne ne vous reconnaîtra en tant que roi.", "You will never be a royal.", 1], ["Oui comme l'année du lièvre ou personne nul ne vous a reconnu en tant que membre de la Famille Royale.", "Still, no one will recognize you as king material, just like before.", 1]]}, "__e": [["Elle est morte l'année du lièvre jaune, alors c'est un an avant sa mort.", "She died in the year of the yellow rabbit. So this is one year before she died.", 1], ["J'ai voulu que mon fils mort l'année du lièvre vive pour toujours comme ce gamin.", "Just like my son who died in the war of 1627 this young one also wanted to live to the end...", 1], ["Oui comme l'année du lièvre ou personne nul ne vous a reconnu en tant que membre de la Famille Royale.", "Still, no one will recognize you as king material, just like before.", 1]]}, "palais": {"__C": 5, "du": {"__C": 1, "l'est": {"__C": 1, "__e": [["\"Deux cent trente mètres à l'est du Palais du Lièvre.", "\"Two hundred fifty-three yards\" east of Jack Rabbit's Palace.", 1]]}, "__e": [["\"Deux cent trente mètres à l'est du Palais du Lièvre.", "\"Two hundred fifty-three yards\" east of Jack Rabbit's Palace.", 1]]}, "le": {"__C": 4, "quitter": {"__C": 1, "__e": [["Avant de quitter le Palais du Lièvre, mettez un peu de terre de cet endroit dans votre poche.\"", "Before leaving Jack Rabbit's Palace, put some soil from that area \"in your pocket.\"", 1]]}, "est": {"__C": 1, "__e": [["Je sais précisément où est le Palais du Lièvre.", "I know exactly where Jack Rabbit's Palace is.", 1]]}, "__e": [["C'est moi qui l'appelait le Palais du Lièvre.", "I was the one who named it Jack Rabbit's Palace.", 1], ["Je sais précisément où est le Palais du Lièvre.", "I know exactly where Jack Rabbit's Palace is.", 1], ["Avant de quitter le Palais du Lièvre, mettez un peu de terre de cet endroit dans votre poche.\"", "Before leaving Jack Rabbit's Palace, put some soil from that area \"in your pocket.\"", 1]]}, "__e": [["\"Deux cent trente mètres à l'est du Palais du Lièvre.", "\"Two hundred fifty-three yards\" east of Jack Rabbit's Palace.", 1], ["Je sais précisément où est le Palais du Lièvre.", "I know exactly where Jack Rabbit's Palace is.", 1], ["Avant de quitter le Palais du Lièvre, mettez un peu de terre de cet endroit dans votre poche.\"", "Before leaving Jack Rabbit's Palace, put some soil from that area \"in your pocket.\"", 1]]}, "__e": [["J'ai voulu que mon fils mort l'année du lièvre vive pour toujours comme ce gamin.", "Just like my son who died in the war of 1627 this young one also wanted to live to the end...", 1], ["Oui comme l'année du lièvre ou personne nul ne vous a reconnu en tant que membre de la Famille Royale.", "Still, no one will recognize you as king material, just like before.", 1], ["Avant de quitter le Palais du Lièvre, mettez un peu de terre de cet endroit dans votre poche.\"", "Before leaving Jack Rabbit's Palace, put some soil from that area \"in your pocket.\"", 1]]}, "ce": {"__C": 28, "accepter": {"__C": 1, "voulez-vous": {"__C": 1, "monsieur": {"__C": 1}, "__e": [["Tenez... tenez, Monsieur Trégunc, voulez-vous accepter ce lièvre ?", "Here... here, Mr. de Trégunc, will you accept this hare?", 1]]}, "__e": [["Tenez... tenez, Monsieur Trégunc, voulez-vous accepter ce lièvre ?", "Here... here, Mr. de Trégunc, will you accept this hare?", 1]]}, "devant": {"__C": 1, "tête": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai perdu la tête devant ce lièvre.", "I kinda lost my head when hat jack rabbit jumped up.", 1]]}, "__e": [["J'ai perdu la tête devant ce lièvre.", "I kinda lost my head when hat jack rabbit jumped up.", 1]]}, "__e": [["J'ai perdu la tête devant ce lièvre.", "I kinda lost my head when hat jack rabbit jumped up.", 1]]}, "comme": {"__C": 2, "animaux": {"__C": 1, "les": {"__C": 1, "__e": [["Les animaux comme ce Lièvre variable à la robe couleur neige sont repérables de loin.", "Animals like this mountain hare, also in its winter coat, can be seen from far away.", 1]]}, "__e": [["Les animaux comme ce Lièvre variable à la robe couleur neige sont repérables de loin.", "Animals like this mountain hare, also in its winter coat, can be seen from far away.", 1]]}, "__e": [["Les animaux comme ce Lièvre variable à la robe couleur neige sont repérables de loin.", "Animals like this mountain hare, also in its winter coat, can be seen from far away.", 1], ["Comme ce lièvre, il tombera sous mes flèches.", "And like this hare... will fall by my arrows.", 1]]}, "__e": [["Que faire ! Nino, tu me fais penser à ce lièvre qui s'enfuit à toutes jambes.", "Nino, you remind me of the hare that is running like mad.", 1], ["J'ai perdu la tête devant ce lièvre.", "I kinda lost my head when hat jack rabbit jumped up.", 1], ["Ce lièvre n'est pas près de perdre encore contre la tortue.", "Ok, the tortoise won one race. Do you think the hare is really gonna lose Any more races to turtles?", 1]]}, "de": {"__C": 120, "civet": {"__C": 13, "un": {"__C": 4, "bon": {"__C": 1, "__e": [["C'est bien bon, un civet de lièvre.", "Jugged hare is very good", 1]]}, "monsieur": {"__C": 1, "__e": [["Cet après-midi, nous avons le plat préféré de monsieur : un civet de lièvre.", "Now, this afternoon, we have monsieur's favorite: The jugged hare.", 1]]}, "__e": [["Nous avons ici un civet de lièvre.", "-we have, er...", 1], ["C'est bien bon, un civet de lièvre.", "Jugged hare is very good", 1], ["Cet après-midi, nous avons le plat préféré de monsieur : un civet de lièvre.", "Now, this afternoon, we have monsieur's favorite: The jugged hare.", 1]]}, "le": {"__C": 6, "prépare": {"__C": 1, "__e": [["Voudriez-vous que je prépare le civet de lièvre, Madame ?", "Would you like me to get on with the jugged hare, ma'am?", 1]]}, "sans": {"__C": 1, "__e": [["Je ne sais pas si je pourrais vivre sans le civet de lièvre de Zillah.", "I don't know that I could live without Zillah's jugged hare.", 1]]}, "__e": [["Le civet de lièvre est sa seule faiblesse.", "Jugged hare is her one weakness.", 1], ["Voudriez-vous que je prépare le civet de lièvre, Madame ?", "Would you like me to get on with the jugged hare, ma'am?", 1], ["Si tu avais goûté le civet de lièvre de Sardaigne de Hank Shaw, - tu prendrais ce lapin.", "Dude, if you've had Hank Shaw's Sardinian hare stew, you'd be wanting that rabbit.", 1]]}, "__e": [["Dis quelque chose de drôle, M. Civet de lièvre.", "Say something funny, Mr. Hasenpfeffer.", 1], ["Si tu avais goûté le civet de lièvre de Sardaigne de Hank Shaw, - tu prendrais ce lapin.", "Dude, if you've had Hank Shaw's Sardinian hare stew, you'd be wanting that rabbit.", 1], ["Cet après-midi, nous avons le plat préféré de monsieur : un civet de lièvre.", "Now, this afternoon, we have monsieur's favorite: The jugged hare.", 1]]}, "bec": {"__C": 54, "un": {"__C": 22, "a": {"__C": 4, "__e": [["On a un bec de lièvre ici.", "We've got a harelip here.", 1], ["Bon rythme, mais on dirait que le chanteur a un bec de lièvre.", "Beat's good, but the lead singer sounds kind of harelipped.", 1], ["S'il a bon coeur, même s'il boite ou il a un bec de lièvre, qu'importe ?", "If you have true affection. does it matter if he were a cripple or a harelipped?", 1]]}, "avait": {"__C": 3, "__e": [["Elle louchait, avait un bec de lièvre et aucune dent.", "She was cock-eyed and she had a hare lip and no teeth.", 1], ["Mais il avait un bec de lièvre.", "But he had a cleft lip.", 1], ["Même Jésus Christ avait un bec de lièvre sous sa moustache.", "Even Jesus Christ had a cleft lip during the mustache.", 1]]}, "__e": [["S'il a bon coeur, même s'il boite ou il a un bec de lièvre, qu'importe ?", "If you have true affection. does it matter if he were a cripple or a harelipped?", 1], ["Boss, en ce qui concerne ta vision, je viens de croiser un bec de lièvre, qui apparemment... il confirme plus ou moins.", "Boss, as far as your vision, I just ran into a hairlip, apparently has... - partial confirmation.", 1], ["J'y suis rentré une fois et il y avait un type avec un bec de lièvre qui mangeait de la soupe. Je me disais, \"beurk...'\"", "I went in there once and there was a guy with a harelip eating soup, and I was like, \"Ew... '\"", 1]]}, "le": {"__C": 5, "savez": {"__C": 1, "__e": [["Vous savez, le Bec de Lièvre.", "You know, Harelip.", 1]]}, "avec": {"__C": 3, "__e": [["Vous, avec le bec de lièvre et les cratères d'acné.", "Yes, with the cleft palette and the disfiguring acne scars.", 1], ["Avec le bec de lièvre ?", "With the cleft palate.", 1], ["Ouais, avec le bec de lièvre c'est dur à comprendre.", "Yeah, maybe you hear with an accent. - Fuck you, okay?", 1]]}, "__e": [["Vous savez, le Bec de Lièvre.", "You know, Harelip.", 1], ["Le Bec de Lièvre, je l'ai reconnu tout de suite.", "I recognized harelip straight away.", 1], ["Ouais, avec le bec de lièvre c'est dur à comprendre.", "Yeah, maybe you hear with an accent. - Fuck you, okay?", 1]]}, "__e": [["Je n'avais jamais mit quelqu'un à l'écart, ou transféré qui que se soit, ou dis le mot bec de lièvre", "I haven't outed anybody, made anyone transfer, or said the word harelip", 1], ["Boss, en ce qui concerne ta vision, je viens de croiser un bec de lièvre, qui apparemment... il confirme plus ou moins.", "Boss, as far as your vision, I just ran into a hairlip, apparently has... - partial confirmation.", 1], ["J'y suis rentré une fois et il y avait un type avec un bec de lièvre qui mangeait de la soupe. Je me disais, \"beurk...'\"", "I went in there once and there was a guy with a harelip eating soup, and I was like, \"Ew... '\"", 1]]}, "becs": {"__C": 3, "les": {"__C": 1, "sur": {"__C": 1, "__e": [["C'est quoi ça? \"Traitement expérimental sur les becs de lièvre\".", "What is that? \"Experimental treatments for cleft palates.", 1]]}, "__e": [["C'est quoi ça? \"Traitement expérimental sur les becs de lièvre\".", "What is that? \"Experimental treatments for cleft palates.", 1]]}, "des": {"__C": 2, "aussi": {"__C": 1, "__e": [["Je faisais aussi des becs de lièvre.", "I did cleft palates, too.", 1]]}, "parle": {"__C": 1, "__e": [["Mais personne ne parle des becs de lièvre.", "But no one mentions the cleft palates.", 1]]}, "__e": [["Je faisais aussi des becs de lièvre.", "I did cleft palates, too.", 1], ["Mais personne ne parle des becs de lièvre.", "But no one mentions the cleft palates.", 1]]}, "__e": [["Je faisais aussi des becs de lièvre.", "I did cleft palates, too.", 1], ["C'est quoi ça? \"Traitement expérimental sur les becs de lièvre\".", "What is that? \"Experimental treatments for cleft palates.", 1], ["Mais personne ne parle des becs de lièvre.", "But no one mentions the cleft palates.", 1]]}, "__e": [["Faut avoir un \"Cœur de lièvre\" avec ce mec.", "It's always \"Rabbit, Run\" with this guy.", 1], ["J'y suis rentré une fois et il y avait un type avec un bec de lièvre qui mangeait de la soupe. Je me disais, \"beurk...'\"", "I went in there once and there was a guy with a harelip eating soup, and I was like, \"Ew... '\"", 1], ["« Que mangez-vous ? » « De la fricassée de lièvre. »", "\"What are you eating?\" \"Hare fricassee.\"", 0]]}, "__e": [["Il est difficile d'attraper un lièvre avec les mains.", "It is not easy to catch a hare with your bare hands.", 0], ["Il est difficile d'attraper un lièvre à la main.", "It is not easy to catch a hare with your bare hands.", 0], ["Il n'a pas réussi à attraper le lièvre.", "He could not catch the hare.", 0]]}, "sublimes": {"__C": 569, "sont": {"__C": 119, "ils": {"__C": 17, "l'écho": {"__C": 1, "à": {"__C": 1, "__e": [["À l'écho, ils sont sublimes. Ton portrait.", "On the ultrasound, they're the spitting image of their mom.", 1]]}, "__e": [["À l'écho, ils sont sublimes. Ton portrait.", "On the ultrasound, they're the spitting image of their mom.", 1]]}, "yeux": {"__C": 1, "ses": {"__C": 1, "__e": [["J'aimerais qu'ils aient ses yeux. Ils sont sublimes.", "I wish they had his eyes.", 1]]}, "__e": [["J'aimerais qu'ils aient ses yeux. Ils sont sublimes.", "I wish they had his eyes.", 1]]}, "__e": [["Ils sont sublimes et viennent sur commande.", "One's more gorgeous than the next, and they come to you.", 1], ["J'aimerais qu'ils aient ses yeux. Ils sont sublimes.", "I wish they had his eyes.", 1], ["Ils sont sublimes, c'est clair. Mais il n'y en a que trois. Ils mènent la belle vie dans cet immense palace qui nous coûte une fortune.", "Yeah, they're glorious, obviously, but that's only three of them, and they're luxuriating here in this huge fucking palace that is costing us a fortune, so hurry up and pick these fucking coders,", 1]]}, "elles": {"__C": 31, "journal": {"__C": 1, "le": {"__C": 1, "__e": [["Ces filles dans le journal, elles sont sublimes, non?", "Those girls in that magazine, they're very pretty, si?", 1]]}, "__e": [["Ces filles dans le journal, elles sont sublimes, non?", "Those girls in that magazine, they're very pretty, si?", 1]]}, "mais": {"__C": 2, "sucrées": {"__C": 1, "__e": [["Elles ne sont pas très sucrées, mais elles sont sublimes.", "They're not very sweet, but they're beautiful.", 1]]}, "__e": [["Mais elles sont sublimes.", "- But they look awesome.", 1], ["Elles ne sont pas très sucrées, mais elles sont sublimes.", "They're not very sweet, but they're beautiful.", 1]]}, "__e": [["C'est de ta faute. Elles sont sublimes", "It's your fault, you make them so well.", 1], ["Ces filles dans le journal, elles sont sublimes, non?", "Those girls in that magazine, they're very pretty, si?", 1], ["Elles sont sublimes et elles feront passer ce pyjama de sans-abri que tu portes pour une vraie tenue de mode.", "They are trés gorge and they might make this, um, homeless-persons- nighty-thing you're rockin' look like an actual fashion choice.", 1]]}, "roses": {"__C": 5, "les": {"__C": 3, "__e": [["Les roses sont sublimes, cette année.", "The roses are lovely this year.", 1], ["Les roses sont sublimes, n'est-ce pas ?", "Yes, it is. Roses are beautiful, aren't they?", 1]]}, "vos": {"__C": 2, "molesley": {"__C": 1, "__e": [["Molesley, vos roses sont sublimes, bravo.", "My word, Molesley, splendid roses as usual. - Well done.", 1]]}, "__e": [["Molesley, vos roses sont sublimes, bravo.", "My word, Molesley, splendid roses as usual. - Well done.", 1], ["- Vos roses sont sublimes, Hervé.", "The roses are exquisite, Hervé. Thank you, monsieur.", 1], ["- Vos roses sont sublimes.", "He took her.", 1]]}, "__e": [["- Vos roses sont sublimes.", "He took her.", 1], ["Les roses sont sublimes, cette année.", "The roses are lovely this year.", 1], ["Les roses sont sublimes, n'est-ce pas ?", "Yes, it is. Roses are beautiful, aren't they?", 1]]}, "__e": [["Elles sont sublimes et elles feront passer ce pyjama de sans-abri que tu portes pour une vraie tenue de mode.", "They are trés gorge and they might make this, um, homeless-persons- nighty-thing you're rockin' look like an actual fashion choice.", 1], ["Les détails sont sublimes, mais est-ce que c'est ta plus belle tenue ?", "[Carson] The details are gorgeous, but I don't know if this is the best version of your drag.", 1], ["Ils sont sublimes, c'est clair. Mais il n'y en a que trois. Ils mènent la belle vie dans cet immense palace qui nous coûte une fortune.", "Yeah, they're glorious, obviously, but that's only three of them, and they're luxuriating here in this huge fucking palace that is costing us a fortune, so hurry up and pick these fucking coders,", 1]]}, "plus": {"__C": 18, "les": {"__C": 10, "boîte": {"__C": 1, "sa": {"__C": 1, "__e": [["Et les girls de sa boîte : les plus sublimes \"débutantes\" de New York !", "And those girls in her night club, there you have two dozen of the finest debutantes in town.", 1]]}, "__e": [["Et les girls de sa boîte : les plus sublimes \"débutantes\" de New York !", "And those girls in her night club, there you have two dozen of the finest debutantes in town.", 1]]}, "racontent": {"__C": 1, "la": {"__C": 1, "__e": [["Quelle que soit l'interprétation qu'on en donnera, l'histoire de la Passion évoquée par \"la Ricotta\" est pour moi, la plus grande qui soit. Et les textes qui la racontent les plus sublimes que l'on ait écrits.", "In any case, I want to state here and now that howeverLa ricotta is taken, the story of the Passion, which La ricotta indirectly recalls, is for me the greatest event that has ever happened and the books that recount it the most sublime ever written.", 1]]}, "__e": [["Quelle que soit l'interprétation qu'on en donnera, l'histoire de la Passion évoquée par \"la Ricotta\" est pour moi, la plus grande qui soit. Et les textes qui la racontent les plus sublimes que l'on ait écrits.", "In any case, I want to state here and now that howeverLa ricotta is taken, the story of the Passion, which La ricotta indirectly recalls, is for me the greatest event that has ever happened and the books that recount it the most sublime ever written.", 1]]}, "__e": [["Je viens du pays qui a les femmes les plus sublimes.", "Do you know I come from the country with the hottest women?", 1], ["En fin de compte, le trône, je le veux pour m'y poser et satisfaire mes désirs les plus sublimes et pervers.", "After all, the reason I want the throne is to mount it  and satisfy all my desires, the most sublime and the most perverted.", 1], ["La chose qu'on nous a volée, qui est notre bien, contient les plus sublimes d'entre elles.", "And what was taken from us, what is ours were among the rarest of the rare.", 1]]}, "élevées": {"__C": 1, "plus": {"__C": 1, "choses": {"__C": 1, "__e": [["Mais l'abstinence et la chasteté sont des choses plus élevées, plus sublimes.", "But abstinence, chastity, is much greater, much more noble.", 1]]}, "__e": [["Mais l'abstinence et la chasteté sont des choses plus élevées, plus sublimes.", "But abstinence, chastity, is much greater, much more noble.", 1]]}, "__e": [["Mais l'abstinence et la chasteté sont des choses plus élevées, plus sublimes.", "But abstinence, chastity, is much greater, much more noble.", 1]]}, "des": {"__C": 3, "chacun": {"__C": 1, "que": {"__C": 1}}, "une": {"__C": 2, "pas": {"__C": 1, "__e": [["Vous croyez, par exemple, que la scène du Sermon, la scène du Sermon sur la montagne dans votre film ne ridiculise pas une des plus sublimes déclarations qu'un être ait jamais fait sur terre ?", "..is not ridiculing one of the most sublime utterances that any human being has ever spoken on this Earth? Of course it is. A lot of people looking in will think we have actually ridiculed Christ...", 1]]}, "est": {"__C": 1, "__e": [["L'Art est une des plus sublimes manifestations de l'esprit!", "Art is one of the most sublime Manifestations of the mind!", 1]]}, "__e": [["L'Art est une des plus sublimes manifestations de l'esprit!", "Art is one of the most sublime Manifestations of the mind!", 1], ["Vous croyez, par exemple, que la scène du Sermon, la scène du Sermon sur la montagne dans votre film ne ridiculise pas une des plus sublimes déclarations qu'un être ait jamais fait sur terre ?", "..is not ridiculing one of the most sublime utterances that any human being has ever spoken on this Earth? Of course it is. A lot of people looking in will think we have actually ridiculed Christ...", 1]]}, "__e": [["C'est en préservant son union... que chacun jouira des plus sublimes récompenses.", "In preserving this unity... each of us shall reap the finest rewards.", 1], ["L'Art est une des plus sublimes manifestations de l'esprit!", "Art is one of the most sublime Manifestations of the mind!", 1], ["Vous croyez, par exemple, que la scène du Sermon, la scène du Sermon sur la montagne dans votre film ne ridiculise pas une des plus sublimes déclarations qu'un être ait jamais fait sur terre ?", "..is not ridiculing one of the most sublime utterances that any human being has ever spoken on this Earth? Of course it is. A lot of people looking in will think we have actually ridiculed Christ...", 1]]}, "__e": [["Je viens du pays qui a les femmes les plus sublimes.", "Do you know I come from the country with the hottest women?", 1], ["En fin de compte, le trône, je le veux pour m'y poser et satisfaire mes désirs les plus sublimes et pervers.", "After all, the reason I want the throne is to mount it  and satisfy all my desires, the most sublime and the most perverted.", 1], ["La chose qu'on nous a volée, qui est notre bien, contient les plus sublimes d'entre elles.", "And what was taken from us, what is ours were among the rarest of the rare.", 1]]}, "ces": {"__C": 20, "de": {"__C": 2, "un": {"__C": 1, "moins": {"__C": 1, "__e": [["J'aurais aimé recevoir au moins un de ces sublimes rideaux.", "I wish just one of those beautiful curtains had got here.", 1]]}, "__e": [["J'aurais aimé recevoir au moins un de ces sublimes rideaux.", "I wish just one of those beautiful curtains had got here.", 1]]}, "profitent": {"__C": 1, "gens": {"__C": 1, "__e": [["Ça me plairait, que des gens profitent de ces sublimes créatures. Et j'ai besoin de faire de la place.", "Well, it would be nice for others to appreciate these beautiful animals, and I could sure use the space.", 1]]}, "__e": [["Ça me plairait, que des gens profitent de ces sublimes créatures. Et j'ai besoin de faire de la place.", "Well, it would be nice for others to appreciate these beautiful animals, and I could sure use the space.", 1]]}, "__e": [["J'aurais aimé recevoir au moins un de ces sublimes rideaux.", "I wish just one of those beautiful curtains had got here.", 1], ["Ça me plairait, que des gens profitent de ces sublimes créatures. Et j'ai besoin de faire de la place.", "Well, it would be nice for others to appreciate these beautiful animals, and I could sure use the space.", 1]]}, "porte": {"__C": 2, "on": {"__C": 2, "__e": [["On porte ces sublimes robes qui ont toujours leur étiquette en l'honneur de la variété du jour :", "We're wearing fancy-ass gowns with the tags still on in honor of today's strain...", 1]]}, "__e": [["On porte ces sublimes robes qui ont toujours leur étiquette en l'honneur de la variété du jour :", "We're wearing fancy-ass gowns with the tags still on in honor of today's strain...", 1]]}, "à": {"__C": 3, "pense": {"__C": 1, "__e": [["Pense à ces sublimes pièces que tu auras décorées.", "Think of those beautiful rooms you can design.", 1]]}, "face": {"__C": 2, "retrouvé": {"__C": 2, "__e": [["Si vous aviez vu comme il a rougi dans les coulisses, quand il s'est retrouvé face à ces sublimes corps dénudés.", "My, you should have seen him blush when he came backstage and was confronted with all those glorious naked bodies.", 1], ["Si vous aviez vu comme il a rougi, quand il est arrivé dans les coulisses et s'est retrouvé face à ces sublimes corps dénudés.", "My, you should have seen him blush when he came backstage and was confronted with all those glorious naked bodies.", 1]]}, "__e": [["Si vous aviez vu comme il a rougi dans les coulisses, quand il s'est retrouvé face à ces sublimes corps dénudés.", "My, you should have seen him blush when he came backstage and was confronted with all those glorious naked bodies.", 1], ["Si vous aviez vu comme il a rougi, quand il est arrivé dans les coulisses et s'est retrouvé face à ces sublimes corps dénudés.", "My, you should have seen him blush when he came backstage and was confronted with all those glorious naked bodies.", 1]]}, "__e": [["Pense à ces sublimes pièces que tu auras décorées.", "Think of those beautiful rooms you can design.", 1], ["Si vous aviez vu comme il a rougi dans les coulisses, quand il s'est retrouvé face à ces sublimes corps dénudés.", "My, you should have seen him blush when he came backstage and was confronted with all those glorious naked bodies.", 1], ["Si vous aviez vu comme il a rougi, quand il est arrivé dans les coulisses et s'est retrouvé face à ces sublimes corps dénudés.", "My, you should have seen him blush when he came backstage and was confronted with all those glorious naked bodies.", 1]]}, "__e": [["J'aurais aimé recevoir au moins un de ces sublimes rideaux.", "I wish just one of those beautiful curtains had got here.", 1], ["Ça me plairait, que des gens profitent de ces sublimes créatures. Et j'ai besoin de faire de la place.", "Well, it would be nice for others to appreciate these beautiful animals, and I could sure use the space.", 1], ["J'y ai pensé car la fenêtre était ouverte, et j'ai senti toutes ces sublimes fleurs et plantes...", "I thought about it because the window was open, and I smelled all these amazing flowers and plants...", 1]]}, "les": {"__C": 24, "prends": {"__C": 2, "__e": [["Prends les \"sublimes\".", "I want the most expensive pair", 1], ["- Prends les \"sublimes\". - Elles sont hors de prix !", "I want the most expensive pair", 1]]}, "glow": {"__C": 2, "voici": {"__C": 1, "californie": {"__C": 1, "__e": [["En direct du Hayworth Hotel à Los Angeles, Californie, voici GLOW : les Sublimes Dames du Ring !", "From the Hayworth Hotel in Los Angeles, California, it's GLOW, the Gorgeous Ladies of Wrestling!", 1]]}, "__e": [["En direct du Hayworth Hotel à Los Angeles, Californie, voici GLOW : les Sublimes Dames du Ring !", "From the Hayworth Hotel in Los Angeles, California, it's GLOW, the Gorgeous Ladies of Wrestling!", 1]]}, "dans": {"__C": 1, "soir": {"__C": 1, "__e": [["Et bien d'autres choses, ce soir, dans GLOW : les Sublimes Dames du Ring !", "All this and more on GLOW, the Gorgeous Ladies of Wrestling.", 1]]}, "__e": [["Et bien d'autres choses, ce soir, dans GLOW : les Sublimes Dames du Ring !", "All this and more on GLOW, the Gorgeous Ladies of Wrestling.", 1]]}, "__e": [["En direct du Hayworth Hotel à Los Angeles, Californie, voici GLOW : les Sublimes Dames du Ring !", "From the Hayworth Hotel in Los Angeles, California, it's GLOW, the Gorgeous Ladies of Wrestling!", 1], ["Et bien d'autres choses, ce soir, dans GLOW : les Sublimes Dames du Ring !", "All this and more on GLOW, the Gorgeous Ladies of Wrestling.", 1]]}, "et": {"__C": 2, "insignes": {"__C": 1, "des": {"__C": 1}}, "entre": {"__C": 1, "rencontre": {"__C": 1}}, "__e": [["C'est le télescopage de deux mythes sur la même île, la rencontre entre Philoctète et les sublimes amazones de l'île de Lemnos qu'Aphrodite a affligées d'une odeur pestilentielle pour s'être affranchies d'elle.", "Two myths meet on the same island, as Philoctetes meets the gorgeous Amazons of Lemnos, cursed to stink by Aphrodite for seizing their freedom.", 1]]}, "__e": [["Je me suis rendu compte que... quand je porte les sublimes soutiens-gorge que vous avez faits, je... ne me sens pas vraiment moi-même.", "I've realized... when I wear the exquisite bras you've made, I... don't quite feel like myself.", 1], ["Alors pourquoi pas faire quelque chose qui nous rappelle qu'on est les Sublimes Dames du Ring ?", "Why not make something that reminds us we are the Gorgeous Ladies of Wrestling?", 1], ["\"Mon Dieu, \"donnez-nous le courage de vivre tous les jours \"les sublimes conneries que le père nous demande,", "Dear God, give us the strength to live each day, and to endure the nonsense the father asks of us, in the name of his bloody poverty.", 1]]}, "femmes": {"__C": 17, "deux": {"__C": 2, "aux": {"__C": 1, "l'hommage": {"__C": 1, "__e": [["L'hommage \"aux deux femmes sublimes\"...", "Honoring two divine women...", 1]]}, "__e": [["L'hommage \"aux deux femmes sublimes\"...", "Honoring two divine women...", 1]]}, "ces": {"__C": 1, "entrer": {"__C": 1, "__e": [["Je les ai vues entrer, ces deux femmes sublimes, puissantes. Ça m'a paralysé.", "I saw them coming through the lobby, these two beautiful, powerful women, and I froze.", 1]]}, "__e": [["Je les ai vues entrer, ces deux femmes sublimes, puissantes. Ça m'a paralysé.", "I saw them coming through the lobby, these two beautiful, powerful women, and I froze.", 1]]}, "__e": [["L'hommage \"aux deux femmes sublimes\"...", "Honoring two divine women...", 1], ["Je les ai vues entrer, ces deux femmes sublimes, puissantes. Ça m'a paralysé.", "I saw them coming through the lobby, these two beautiful, powerful women, and I froze.", 1]]}, "de": {"__C": 4, "et": {"__C": 1, "santé": {"__C": 1, "__e": [["Je songeais à mes projets : j'étais venu, comme les autres, en rêvant de fortune, de gloire, de bonne santé et de femmes sublimes .", "I'd been going over the plans I'd made, since I'd come here like everyone else in search of fortune, fame, good health and glamorous women.", 1]]}, "__e": [["Je songeais à mes projets : j'étais venu, comme les autres, en rêvant de fortune, de gloire, de bonne santé et de femmes sublimes .", "I'd been going over the plans I'd made, since I'd come here like everyone else in search of fortune, fame, good health and glamorous women.", 1]]}, "fantômes": {"__C": 1, "des": {"__C": 1, "__e": [["Des fantômes de femmes sublimes", "# Specters of sublime women #", 1]]}, "__e": [["Des fantômes de femmes sublimes", "# Specters of sublime women #", 1]]}, "__e": [["Vieux, tu es entouré de femmes sublimes, c'est injuste.", "Dude, you're surrounded by gorgeous women, this is unfair.", 1], ["Tu passes tes journées entouré de femmes sublimes qui sont prêtes à tout pour que tu les considères. Mais toi, tu m'avais promis autre chose.", "I knew when I met you you spent your days surrounded by beautiful women... who desperately wanted your approval.", 1], ["Ça va me rendre fou, merde! Mais tu travailles avec un tas de femmes sublimes, ici, non?", "Man, you work with a lot of pretty ladies, don't you?", 1]]}, "des": {"__C": 6, "ont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils sont riches, ils ont des femmes sublimes.", "I mean, they're rich, they've got beautiful wives. They're guys like you.", 1]]}, "__e": [["Ils sont riches, ils ont des femmes sublimes.", "I mean, they're rich, they've got beautiful wives. They're guys like you.", 1]]}, "voir": {"__C": 2, "aimait": {"__C": 1, "__e": [["Pablo Escobar aimait voir des femmes sublimes à ses fêtes.", "Pablo Escobar liked there to be fabulous-looking women at his parties.", 1]]}, "de": {"__C": 1}, "__e": [["Pablo Escobar aimait voir des femmes sublimes à ses fêtes.", "Pablo Escobar liked there to be fabulous-looking women at his parties.", 1]]}, "__e": [["Il a couché avec des femmes sublimes.", "Lay with the most beautiful women alive.", 1], ["Ils sont riches, ils ont des femmes sublimes.", "I mean, they're rich, they've got beautiful wives. They're guys like you.", 1], ["Il avait toujours des femmes sublimes avec lui.", "Well, he always had wonderful looking ladies with him.", 1]]}, "__e": [["- Les femmes sublimes ne font pas médecine. Sauf si leur beauté leur a causé un traumatisme.", "Gorgeous women do not go to medical school... unless they're as damaged as they are beautiful.", 1], ["Ces dix femmes sublimes sont venues de vous, non ? Pourquoi avez-vous fait ça ? C'était vous !", "Those ten gorgeous women came from you, didn't they?", 1], ["Ça va me rendre fou, merde! Mais tu travailles avec un tas de femmes sublimes, ici, non?", "Man, you work with a lot of pretty ladies, don't you?", 1]]}, "de": {"__C": 21, "a": {"__C": 3, "elle": {"__C": 2, "__e": [["Elle a de sublimes yeux verts.", "I ever tell you she had the most amazing green eyes?", 1], ["Elle a de sublimes yeux bleus.", "Beautiful blue eyes.", 1]]}, "y": {"__C": 1, "il": {"__C": 1, "__e": [["Il y a de sublimes palazzo et des boutiques artisanales.", "Has these incredible Palazzos and artisanal shops. That sounds cool.", 1]]}, "__e": [["Il y a de sublimes palazzo et des boutiques artisanales.", "Has these incredible Palazzos and artisanal shops. That sounds cool.", 1]]}, "__e": [["Il y a de sublimes palazzo et des boutiques artisanales.", "Has these incredible Palazzos and artisanal shops. That sounds cool.", 1], ["Elle a de sublimes yeux verts.", "I ever tell you she had the most amazing green eyes?", 1], ["Elle a de sublimes yeux bleus.", "Beautiful blue eyes.", 1]]}, "porte": {"__C": 1, "elle": {"__C": 1, "et": {"__C": 1, "__e": [["Dans le film, il est hétéro et elle porte de sublimes chapeaux.", "Whereas in the film, he's straight and she just wears gorgeous hats.", 1]]}, "__e": [["Dans le film, il est hétéro et elle porte de sublimes chapeaux.", "Whereas in the film, he's straight and she just wears gorgeous hats.", 1]]}, "__e": [["Dans le film, il est hétéro et elle porte de sublimes chapeaux.", "Whereas in the film, he's straight and she just wears gorgeous hats.", 1]]}, "reçu": {"__C": 1, "ont": {"__C": 1, "guerriers": {"__C": 1, "__e": [["Comme récompense, les courageux guerriers ont reçu de sublimes vierges et des terres sur lesquelles notre village a été fondé.", "As a reward the courageous warriors were given pretty virgins and land on which our village was founded.", 1]]}, "__e": [["Comme récompense, les courageux guerriers ont reçu de sublimes vierges et des terres sur lesquelles notre village a été fondé.", "As a reward the courageous warriors were given pretty virgins and land on which our village was founded.", 1]]}, "__e": [["Comme récompense, les courageux guerriers ont reçu de sublimes vierges et des terres sur lesquelles notre village a été fondé.", "As a reward the courageous warriors were given pretty virgins and land on which our village was founded.", 1]]}, "__e": [["Comme récompense, les courageux guerriers ont reçu de sublimes vierges et des terres sur lesquelles notre village a été fondé.", "As a reward the courageous warriors were given pretty virgins and land on which our village was founded.", 1], ["Mais une fois cette fusée envoyée, nos derniers investisseurs vont leur construire de sublimes maisons !", "But once we send that rocket up, our latest investors will hand us all the money we need to build gorgeous goddamn houses for every one of them!", 1], ["Et moi je voulais être artiste... pour peindre le monde avec de sublimes couleurs.", "I was going to be an artist, and,and paint the world with beautiful colors. ...", 1]]}, "__e": [["Ça va me rendre fou, merde! Mais tu travailles avec un tas de femmes sublimes, ici, non?", "Man, you work with a lot of pretty ladies, don't you?", 1], ["Alors nous allons là-bas sans rien on s'habille avec classe dans vos sublimes vêtements, on prends des photos avec, on fait un tour, on les enlève et on rentre à la maison sans bagage.", "So we will go there empty-handed, dress sharply in your awesome clothes, take pictures in them, tour around, take them off, and return home without any baggage.", 1], ["Ce ne sont pas les discours sublimes qui font l'homme juste et sain, mais une vie pure qui rend grâce à Dieu.", "Beautiful speeches do not make a man just and healthy, but a pure life that gives thanks to God.", 1]]}, "stones": {"__C": 843, "the": {"__C": 9, "must": {"__C": 1, "we": {"__C": 1, "that": {"__C": 1}}}, "a": {"__C": 1, "in": {"__C": 1, "and": {"__C": 1}}}, "cher": {"__C": 1, "sonny": {"__C": 1, "__e": [["Sonny  Cher, the Stones ... sur La Cienega, Jim.", "Sonny  Cher, the Stones ... It could be the best boutique on La Cienega, Jim.", 1]]}, "__e": [["Sonny  Cher, the Stones ... sur La Cienega, Jim.", "Sonny  Cher, the Stones ... It could be the best boutique on La Cienega, Jim.", 1]]}, "__e": [["The Stones, The Roots, et Dean Martin?", "The stones, the roots, and Dean Martin?", 1], ["The Stones.", "- It's called The Stones.", 1], ["Je voudrais dire The Stones, mais...", "I want to say The Stones, but-- You need some guesses?", 1]]}, "rolling": {"__C": 376, "les": {"__C": 228, "et": {"__C": 12, "beatles": {"__C": 2, "__e": [["Ehm, arrêtez avec les Beatles et les Rolling Stones.", "Ehm, stop with the Beatles and the Rolling Stones.", 1], ["Il y avait une station de radio qui passait Barry Manilow, Terry Jacks, Simon  Garfunkel, les Beatles et les Rolling Stones.", "Terry Jacks and Simon amp; Garfunkel and the Beatles and, and Rolling Stones and all of that.", 1]]}, "voiture": {"__C": 1, "__e": [["Il pleuvra quand t'auras lavé ta voiture, et les Rolling Stones seront en tournée.", "It'll still rain right after you wash your car, and the stones will still be touring.", 1]]}, "__e": [["d'ailleurs, Paul Simon et les Rolling Stones y sont allés pour profiter de la qualité et de la \"vibe\" des studios.", "That's why Paul Simon went there, The Rolling Stones went there, to record in good studios with a vibe.", 1], ["Ils ont mis James Brown et les Rolling Stones sur scène.", "They're the ones that put James brown, the rolling stones onstage.", 1], ["Vous adorez Lady Gaga et les Rolling Stones... et vous aimez bien vous lâcher... mais la très bonne musique peut aussi être affaire de contrôle, de maîtrise.", "You guys love Lady Gaga and the Rolling Stones... and you guys are really good about putting it all out there... but really good music can also be controlled and restrained.", 1]]}, "que": {"__C": 12, "plus": {"__C": 2, "__e": [["Plus que la bière \"blue moon\", plus que les Rolling Stones, plus que les chips plongés dans le Guacamole.", "More than blue moon beer, exile on main street, food smothered in mole sauce, and sleep.", 1], ["Même plus que les Rolling Stones.", "Even more than the Stones!", 1], ["- Oh, beaucoup plus que les Rolling Stones.", "Oh, it was much bigger than Rolling Stones.", 1]]}, "pense": {"__C": 2, "__e": [["Je pense que les Rolling Stones sont excellents.", "I think the Rolling Stones are great.", 1], ["Je pense que les Rolling Stones ne plaisent pas à tout le monde, et c'est peu de le dire.", "I guess the Rolling Stones aren't everyone's cup of tea, and that's the understatement of the year.", 1]]}, "__e": [["Beaucoup plus grand que les Rolling Stones ou les Beatles.", "Much bigger than the Rolling Stones and the Beatles.", 1], ["Andrew a décidé que les Rolling Stones seraient les méchants.", "Andrew decided that the Rolling Stones were the bad guys.", 1], ["Je pense que les Rolling Stones ne plaisent pas à tout le monde, et c'est peu de le dire.", "I guess the Rolling Stones aren't everyone's cup of tea, and that's the understatement of the year.", 1]]}, "__e": [["Les Rolling Stones sont passés du groupe que tout le monde déteste au groupe que tout le monde aime.", "The Rolling Stones had gone from being the band everyone hated to the band everyone loved.", 1], ["Les Rolling Stones sont venus dans mon bar un soir après un concert, et à la moitié de la troisième tournée,", "Rolling stones came into my bar after a show one night, and halfway through his third round of that stuff,", 1], ["Bob, je ne sais pas si vous connaissez, cette chanson très populaire d' un petit groupe, appelé les Rolling Stones, mais elle parle de la même chose. Ca fait un truc dans le genre.", "Bob, I don't know if you're aware of a very popular song by a little band called the Rolling Stones, but it talks about these very same issues, and it goes a little something like this.", 1]]}, "des": {"__C": 90, "concert": {"__C": 8, "du": {"__C": 1, "__e": [["Vous savez que j'ai l'affiche originale du concert des Rolling Stones ainsi que leurs autographes ?", "Do you know I've got the original poster for the Rolling Stones concert at the ABC with their autographs?", 1], ["Là où on parle du concert des Rolling Stones... on ne pourrait pas employer un mot grec?", "Here it says about the Rolling Stones concert... Can we use some Greek expression to describe it?", 1]]}, "un": {"__C": 4, "__e": [["D'abord tu veux l'emmener à un concert des Rolling Stones, Et maintenant tu l'emmènes à l'église?", "First, you want to take him to a Rolling Stones concert, and now you're taking him to church?", 1], ["Des billets pour un concert des Rolling Stones... une table à un restaurant plein sans réservation.", "Tickets to the Rolling Stones concert... a table at a crowded restaurant with no reservation.", 1], ["C'est la chose la plus triste que j'ai jamais vue, et j'étais à un concert des Rolling Stones hier soir.", "That's the saddest thing I ever seen, and I was at a Rolling Stones concert last night.", 1]]}, "__e": [["Là où on parle du concert des Rolling Stones... on ne pourrait pas employer un mot grec?", "Here it says about the Rolling Stones concert... Can we use some Greek expression to describe it?", 1], ["Des billets pour un concert des Rolling Stones... une table à un restaurant plein sans réservation.", "Tickets to the Rolling Stones concert... a table at a crowded restaurant with no reservation.", 1], ["C'est la chose la plus triste que j'ai jamais vue, et j'étais à un concert des Rolling Stones hier soir.", "That's the saddest thing I ever seen, and I was at a Rolling Stones concert last night.", 1]]}, "partie": {"__C": 5, "première": {"__C": 2, "__e": [["Je te veux pour notre première partie des Rolling Stones.", "And I want you there when we open up for the Rolling Stones.", 1], ["À cette époque, on a joué plusieurs fois en première partie des Rolling Stones, et Irving était manager de Joe Walsh.", "During that time, we got a couple shows opening for the Rolling Stones, and Irving was managing Joe Walsh.", 1], ["C'est la première partie des Rolling Stones C'est ce genre de boulot", "It's Prince opening for the Rolling Stones. That's the kind of gig it is.", 1]]}, "faites-vous": {"__C": 1, "__e": [["Depuis quand faites-vous partie des Rolling Stones ? Êtes-vous un membre d'origine ?", "Brian, how long have you been with the Rolling Stones, are you one of the original members?", 1]]}, "__e": [["À cette époque, on a joué plusieurs fois en première partie des Rolling Stones, et Irving était manager de Joe Walsh.", "During that time, we got a couple shows opening for the Rolling Stones, and Irving was managing Joe Walsh.", 1], ["C'est la première partie des Rolling Stones C'est ce genre de boulot", "It's Prince opening for the Rolling Stones. That's the kind of gig it is.", 1], ["Le monde parfait de Charlie serait de faire partie des Rolling Stones, mais que tout le monde s'en foute de qui on est.", "Charlie's perfect world would be to be in the Rolling Stones, except nobody gives a shit who you are.", 1]]}, "__e": [["Contrairement à la chanson des Rolling Stones, le temps n'est pas de notre côté, les gars, alors on bouge.", "Unlike the Rolling Stones song, time is not on our side, people, so let's move.", 1], ["C'est la chose la plus triste que j'ai jamais vue, et j'étais à un concert des Rolling Stones hier soir.", "That's the saddest thing I ever seen, and I was at a Rolling Stones concert last night.", 1], ["C'est dément, car je sais jouer chaque chanson des Rolling Stones, même si je ne joue pas de la guitare et que je n'ai pas écouté leur musique depuis 15 ans.", "Which is crazy, because I know how to play every single Rolling Stones song, even though A, I don't play guitar, and B, I probably haven't listened to The Stones in like, 15 years.", 1]]}, "aux": {"__C": 10, "joindre": {"__C": 1, "me": {"__C": 1, "__e": [["En résumé, dans mes rêves, les gens me supplient de me joindre aux Rolling Stones.", "On the whole, in my dreams people are begging me to... join the Rolling Stones.", 1]]}, "__e": [["En résumé, dans mes rêves, les gens me supplient de me joindre aux Rolling Stones.", "On the whole, in my dreams people are begging me to... join the Rolling Stones.", 1]]}, "appartenait": {"__C": 1, "qui": {"__C": 1, "__e": [["Dark Side of the Moon a commencé dans une salle de répétition à Bermondsey... qui appartenait aux Rolling Stones.", "Dark Side of the Moon started in a rehearsal room in Bermondsey I think, that belongs... a warehouse that belongs to The Rolling Stones where we did some... sort of jamming, writing, whatever you want to call it.", 1]]}, "__e": [["Dark Side of the Moon a commencé dans une salle de répétition à Bermondsey... qui appartenait aux Rolling Stones.", "Dark Side of the Moon started in a rehearsal room in Bermondsey I think, that belongs... a warehouse that belongs to The Rolling Stones where we did some... sort of jamming, writing, whatever you want to call it.", 1]]}, "__e": [["Je crois qu'il n'était plus aussi intéressé par sa contribution aux Rolling Stones.", "I don't think he was that interested in contributing to the Rolling Stones any more.", 1], ["S'il a réussi aussi vite en Angleterre, c'est grâce aux Rolling Stones et aux Beatles.", "The reason he took off so quickly in England was because of the Rolling Stones and the Beatles.", 1], ["On peut le donner aux Rolling Stones, même tout ça se passe en même temps ?", "Can we give that to the Rolling Stones, even though they're happening at the same time?", 1]]}, "__e": [["C'est la chose la plus triste que j'ai jamais vue, et j'étais à un concert des Rolling Stones hier soir.", "That's the saddest thing I ever seen, and I was at a Rolling Stones concert last night.", 1], ["C'est dément, car je sais jouer chaque chanson des Rolling Stones, même si je ne joue pas de la guitare et que je n'ai pas écouté leur musique depuis 15 ans.", "Which is crazy, because I know how to play every single Rolling Stones song, even though A, I don't play guitar, and B, I probably haven't listened to The Stones in like, 15 years.", 1], ["Bob, je ne sais pas si vous connaissez, cette chanson très populaire d' un petit groupe, appelé les Rolling Stones, mais elle parle de la même chose. Ca fait un truc dans le genre.", "Bob, I don't know if you're aware of a very popular song by a little band called the Rolling Stones, but it talks about these very same issues, and it goes a little something like this.", 1]]}, "les": {"__C": 226, "avec": {"__C": 10, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["Ensuite, Mick et moi, on ira s'éclater un peu avec les Stones.", "Then me and Mick are gonna wing on over to London and jam with the Stones.", 1]]}, "__e": [["Ensuite, Mick et moi, on ira s'éclater un peu avec les Stones.", "Then me and Mick are gonna wing on over to London and jam with the Stones.", 1]]}, "tournée": {"__C": 2, "en": {"__C": 2, "__e": [["J'étais en tournée avec les Stones.", "I was touring with the Stones.", 1], ["Tu crois que je pars en tournée avec les Stones ?", "Do you think I'm going on the road with the fucking Stones ? - No.", 1]]}, "__e": [["J'étais en tournée avec les Stones.", "I was touring with the Stones.", 1], ["Tu crois que je pars en tournée avec les Stones ?", "Do you think I'm going on the road with the fucking Stones ? - No.", 1]]}, "__e": [["À propos, j'ai pas eu de baiser depuis que Bob a dit avoir pris de l'héro avec les Stones.", "Speaking of kissing, I haven't gotten one since that time Bob did heroin with The Stones.", 1], ["Tu crois que je pars en tournée avec les Stones ?", "Do you think I'm going on the road with the fucking Stones ? - No.", 1], ["Ça me rappelle l'été que j'ai passé dans le sud de la France avec les Stones.", "Reminds me of a summer I spent in the South of France with the Stones.", 1]]}, "que": {"__C": 13, "crois": {"__C": 2, "tu": {"__C": 2, "__e": [["Si tu crois que les Stones sortaient du Conservatoire...", "The Rolling Stones didn't go to music school!", 1], ["Tu crois que les Stones se promènent toujours ensemble en camionnette comme toi et tes imbéciles d'amis du New Jersey ?", "What, you think The Stones all ride around together in some stupid van like you and your wiffle-ball friends back in Jersey?", 1]]}, "__e": [["Si tu crois que les Stones sortaient du Conservatoire...", "The Rolling Stones didn't go to music school!", 1], ["Tu crois que les Stones se promènent toujours ensemble en camionnette comme toi et tes imbéciles d'amis du New Jersey ?", "What, you think The Stones all ride around together in some stupid van like you and your wiffle-ball friends back in Jersey?", 1]]}, "dire": {"__C": 3, "veut": {"__C": 2, "__e": [["- Ça veut dire que les Stones seront pas à Woodstock?", "So the Stones won't be at Woodstock?", 1]]}, "veux": {"__C": 1, "__e": [["Tu veux dire que les Stones ont pris de l'héro avec Bob.", "I think you mean the time The Stones did heroin with Bob.", 1]]}, "__e": [["- Ça veut dire que les Stones seront pas à Woodstock?", "So the Stones won't be at Woodstock?", 1], ["Tu veux dire que les Stones ont pris de l'héro avec Bob.", "I think you mean the time The Stones did heroin with Bob.", 1]]}, "__e": [["J'ai reçu un coup de fil de Mick qui disait que les Stones allaient avoir besoin d'un remplaçant pour Brian, et...", "I got a phone call from Mick saying the Stones will need a replacement for Brian, and...", 1], ["Quand on m'a dit que les Stones allaient participer à ce concert, mais qu'ils voulaient que je les présente, j'ai été à la fois flatté et honoré et impatient d'y être.", "And when I was told that the Stones were gonna do this concert, but they wanted me to introduce them, I was flattered and honoured and thrilled to come.", 1], ["Il est très rare qu'un groupe de rock, ou qui que ce soit, fasse ce que les Stones font ce soir pour lutter contre l'effet de serre.", "It is very unusual for this particular rock and roll band, or anyone to do what the Stones are doing for us tonight to fight global warming.", 1]]}, "et": {"__C": 9, "dylan": {"__C": 1, "bob": {"__C": 1, "__e": [["N'oubliez pas Bob Dylan et les Stones...", "Bob Dylan and the Stones.", 1]]}, "__e": [["N'oubliez pas Bob Dylan et les Stones...", "Bob Dylan and the Stones.", 1]]}, "beatles": {"__C": 2, "les": {"__C": 2, "__e": [["On avait l'impression que les Sex Pistols et nous allions devenir comme les Beatles et les Stones.", "We felt us and the Sex Pistols would become almost like the Beatles and the Stones of the '60s.", 1], ["Il y eu les Beatles, et les Stones... Père de Lars ... ceux qui ont inspirés les groupes britanniques qui se sont développés après.", "Let's say the Beatles, the Rolling Stones, you know, and all that inspired some of the British rock music that then developed after that.", 1], ["Entre deux camps qui s'opposent totalement ? Entre la gauche et la droite, entre le bien et le mal, entre les Beatles et les Stones, entre votre tête et votre coeur ?", "Between camps on opposite sides, left and right, good and evil the Beatles and the Stones, our head and our heart?", 1]]}, "__e": [["On avait l'impression que les Sex Pistols et nous allions devenir comme les Beatles et les Stones.", "We felt us and the Sex Pistols would become almost like the Beatles and the Stones of the '60s.", 1], ["Il y eu les Beatles, et les Stones... Père de Lars ... ceux qui ont inspirés les groupes britanniques qui se sont développés après.", "Let's say the Beatles, the Rolling Stones, you know, and all that inspired some of the British rock music that then developed after that.", 1], ["Entre deux camps qui s'opposent totalement ? Entre la gauche et la droite, entre le bien et le mal, entre les Beatles et les Stones, entre votre tête et votre coeur ?", "Between camps on opposite sides, left and right, good and evil the Beatles and the Stones, our head and our heart?", 1]]}, "__e": [["N'oubliez pas Bob Dylan et les Stones...", "Bob Dylan and the Stones.", 1], ["Vous avez fait fort avec James Brown et les Stones.", "I really like what you guys did, putting James brown and the stones together.", 1], ["Entre deux camps qui s'opposent totalement ? Entre la gauche et la droite, entre le bien et le mal, entre les Beatles et les Stones, entre votre tête et votre coeur ?", "Between camps on opposite sides, left and right, good and evil the Beatles and the Stones, our head and our heart?", 1]]}, "__e": [["À moins d'être les Stones bien sûr. - Tu vois ce que je veux dire ?", "Unless you're the Stones, of course.", 1], ["les Stones sont toujours là, bien sûr, mais je veux dire, Un de leur membre est mort.", "I mean the Stones are still around, of course, but, I mean, they do have a dead member.", 1], ["Il y avait des gens plus vieux que moi, d'autres de mon âge, des jeunes, parce que c'est les Stones.", "There were guys older than me, guys my age, young people, because they're the Stones.", 1]]}, "des": {"__C": 65, "partie": {"__C": 3, "première": {"__C": 2, "la": {"__C": 2, "__e": [["Je m'entraîne, je vais faire la première partie des Stones.", "I'm practicing. I'm going on first before the Rolling Stones.", 1], ["Car faire la première partie des Stones est ce qu'il y a de plus dur dans ce milieu.", "'Cause opening for the Stones is the toughest gig in rock.", 1]]}, "__e": [["Je m'entraîne, je vais faire la première partie des Stones.", "I'm practicing. I'm going on first before the Rolling Stones.", 1], ["Car faire la première partie des Stones est ce qu'il y a de plus dur dans ce milieu.", "'Cause opening for the Stones is the toughest gig in rock.", 1]]}, "fait": {"__C": 1, "il": {"__C": 1, "__e": [["- Il fait partie des Stones.", "- He's in the Stones.", 1]]}, "__e": [["- Il fait partie des Stones.", "- He's in the Stones.", 1]]}, "__e": [["- Il fait partie des Stones.", "- He's in the Stones.", 1], ["Je m'entraîne, je vais faire la première partie des Stones.", "I'm practicing. I'm going on first before the Rolling Stones.", 1], ["Car faire la première partie des Stones est ce qu'il y a de plus dur dans ce milieu.", "'Cause opening for the Stones is the toughest gig in rock.", 1]]}, "concert": {"__C": 6, "au": {"__C": 1, "j'étais": {"__C": 1, "__e": [["J'étais au concert des Stones lorsque ce type a été tué.", "I was at the Stones concert when they killed that guy.", 1]]}, "__e": [["J'étais au concert des Stones lorsque ce type a été tué.", "I was at the Stones concert when they killed that guy.", 1]]}, "un": {"__C": 3, "après": {"__C": 1, "__e": [["J'ai rencontré Mick Jagger après un concert des Stones en 1969.", "I met Mick Jagger backstage after a Stones concert in 1969.", 1]]}, "avec": {"__C": 1, "__e": [["- Avec un concert des Stones.", "- And a free Stones concert.", 1]]}, "__e": [["- Oui, un concert des Stones.", "- Yeah, and a free Stones concert.", 1], ["- Avec un concert des Stones.", "- And a free Stones concert.", 1], ["Pour un concert des Stones, on peut porter ce qu'on veut.", "A Stones' show, \"What are you gonna wear?\" \"We don't give a shit,\" you know what I mean?", 1]]}, "__e": [["La police de San Francisco  pour voir le concert des Stones ce dimanche.", "San Francisco police  to see the Stones in concert this Sunday.", 1], ["J'étais au concert des Stones lorsque ce type a été tué.", "I was at the Stones concert when they killed that guy.", 1], ["Pour un concert des Stones, on peut porter ce qu'on veut.", "A Stones' show, \"What are you gonna wear?\" \"We don't give a shit,\" you know what I mean?", 1]]}, "l'avion": {"__C": 3, "pris": {"__C": 1, "as": {"__C": 1, "__e": [["Toi... tu as pris l'avion des Stones.", "You... rode in the Stones' airplane.", 1]]}, "__e": [["Toi... tu as pris l'avion des Stones.", "You... rode in the Stones' airplane.", 1]]}, "dans": {"__C": 1, "quantique": {"__C": 1, "__e": [["Personne ne parle de physique quantique dans l'avion des Stones.", "Nobody talks about Quantum Physics in the Stones' airplane.", 1]]}, "__e": [["Personne ne parle de physique quantique dans l'avion des Stones.", "Nobody talks about Quantum Physics in the Stones' airplane.", 1]]}, "__e": [["Même pas les Stones ne prennent l'avion des Stones.", "Not even the Stones ride in their airplane.", 1], ["Personne ne parle de physique quantique dans l'avion des Stones.", "Nobody talks about Quantum Physics in the Stones' airplane.", 1], ["Toi... tu as pris l'avion des Stones.", "You... rode in the Stones' airplane.", 1]]}, "__e": [["On ne se moque pas des Stones. C'est simple: ça ne marche pas.", "You just don't fuck with the Stones, you know, this is a simple rule, it don't pay.", 1], ["Car faire la première partie des Stones est ce qu'il y a de plus dur dans ce milieu.", "'Cause opening for the Stones is the toughest gig in rock.", 1], ["Et quand le soleil s'est couché, sur cette stupide scène orange avec la grosse langue des Stones sur laquelle ils ne devaient pas marcher, le groupe a donné le meilleur concert que j'ai jamais vu ou que je ne verrais jamais.", "And as the sun went down, under a silly orange stage with that big Rolling Stones tongue they were not allowed to walk on, the full band delivered the best show I have ever seen or will ever see.", 1]]}, "aelita": {"__C": 12, "stones": {"__C": 1, "__e": [["Stones, Aelita Stones, Comme le groupe de rock, cousine canadienne de Odd.", "Stones... Aelita Stones. Like the rock group.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est Aelita Stones, monsieur.", "It's Aelita Stones, Jim.", 1]]}, "bien": {"__C": 2, "s'appelait": {"__C": 1, "elle": {"__C": 1, "__e": [["Je me suis demandé si elle s'appelait bien Aelita Stones. Hum ?", "And so, the obvious question is whether your name is really Aelita Stones.", 1]]}, "__e": [["Je me suis demandé si elle s'appelait bien Aelita Stones. Hum ?", "And so, the obvious question is whether your name is really Aelita Stones.", 1]]}, "m'appelle": {"__C": 1, "je": {"__C": 1, "__e": [["Oui, je m'appelle bien Aelita Stones.", "Yes, Sir, Aelita Stones is my real name.", 1]]}, "__e": [["Oui, je m'appelle bien Aelita Stones.", "Yes, Sir, Aelita Stones is my real name.", 1]]}, "__e": [["Oui, je m'appelle bien Aelita Stones.", "Yes, Sir, Aelita Stones is my real name.", 1], ["Je me suis demandé si elle s'appelait bien Aelita Stones. Hum ?", "And so, the obvious question is whether your name is really Aelita Stones.", 1]]}, "__e": [["Aelita Stones n'existe pas dans les registres. Je ne manquerai pas de vous tenir au courant.", "So then, the Canadian Consulate has no record whatsoever of an Aelita Stones in its birth records.", 1], ["Je me suis demandé si elle s'appelait bien Aelita Stones. Hum ?", "And so, the obvious question is whether your name is really Aelita Stones.", 1], ["Écoutez ça. \"Dans le prochain numéro, un entretien avec Aelita Stones, nouvelle star du collège.\" T'étais au courant ?", "Listen to this: \"In our next issue, an exclusive interview with Aelita Stones,", 1]]}, "black": {"__C": 24, "les": {"__C": 13, "sommes": {"__C": 5, "nous": {"__C": 5, "__e": [["Nous sommes les Black Stones !", "We're The Black Stones.", 1], ["Bonsoir, nous sommes les Black Stones.", "We are the Black Stones.", 1]]}, "__e": [["Nous sommes les Black Stones !", "We're The Black Stones.", 1], ["Bonsoir, nous sommes les Black Stones.", "We are the Black Stones.", 1]]}, "vive": {"__C": 1, "__e": [["Vive les Black Stones !", "The Black Stones rule!", 1]]}, "__e": [["Bonsoir, nous sommes les Black Stones.", "We are the Black Stones.", 1], ["Tous les quatre, on sera les \"Black Stones\" ?", "Should we go with that then?", 1], ["Les Black Stones, le groupe que Ren a créé dans sa ville natale. Leur chanteuse, Nana, avait 16 ans à l'époque.", "The vocalist Nana, who was 16 years old at the time, apparently frequented Ren's place, where Ren was living alone.", 1]]}, "des": {"__C": 10, "concert": {"__C": 1, "premier": {"__C": 1, "__e": [["Au premier concert des Black Stones à Tokyo !", "To the Black Stones' first Tokyo gig!", 1]]}, "__e": [["Au premier concert des Black Stones à Tokyo !", "To the Black Stones' first Tokyo gig!", 1]]}, "nana": {"__C": 2, "laquelle": {"__C": 1, "__e": [["La rumeur selon laquelle Nana des Black Stones utiliserait sa relation avec Ren pour se faire connaître...", "This adds to the speculation about this being a publicity stunt by Black Stones' Nana...", 1]]}, "jolie": {"__C": 1, "__e": [["- T'es qui, ma jolie ? - Nana, des Black Stones !", "Don't go wandering off outside!", 1]]}, "__e": [["La rumeur selon laquelle Nana des Black Stones utiliserait sa relation avec Ren pour se faire connaître...", "This adds to the speculation about this being a publicity stunt by Black Stones' Nana...", 1], ["- T'es qui, ma jolie ? - Nana, des Black Stones !", "Don't go wandering off outside!", 1]]}, "__e": [["Vous êtes membre des Black Stones ?", "You're a member of Black Stones, aren't you?", 1], ["Au premier concert des Black Stones à Tokyo !", "To the Black Stones' first Tokyo gig!", 1], ["- T'es qui, ma jolie ? - Nana, des Black Stones !", "Don't go wandering off outside!", 1]]}, "ces": {"__C": 1, "shin": {"__C": 1, "à": {"__C": 1, "__e": [["Mais il y avait une odeur différente de d'habitude. C'était l'odeur des cigarettes que j'avais confisquées à Shin, ces Black Stones que tu n'aimais pas trop.", "But there was a different scent in the room, the scent of Black Stone, those cigarettes I confiscated from Shin that you said you don't care for.", 1]]}, "__e": [["Mais il y avait une odeur différente de d'habitude. C'était l'odeur des cigarettes que j'avais confisquées à Shin, ces Black Stones que tu n'aimais pas trop.", "But there was a different scent in the room, the scent of Black Stone, those cigarettes I confiscated from Shin that you said you don't care for.", 1]]}, "__e": [["Mais il y avait une odeur différente de d'habitude. C'était l'odeur des cigarettes que j'avais confisquées à Shin, ces Black Stones que tu n'aimais pas trop.", "But there was a different scent in the room, the scent of Black Stone, those cigarettes I confiscated from Shin that you said you don't care for.", 1]]}, "__e": [["- T'es qui, ma jolie ? - Nana, des Black Stones !", "Don't go wandering off outside!", 1], ["Tous les quatre, on sera les \"Black Stones\" ?", "Should we go with that then?", 1], ["Les Black Stones, le groupe que Ren a créé dans sa ville natale. Leur chanteuse, Nana, avait 16 ans à l'époque.", "The vocalist Nana, who was 16 years old at the time, apparently frequented Ren's place, where Ren was living alone.", 1]]}, "__e": [["Car faire la première partie des Stones est ce qu'il y a de plus dur dans ce milieu.", "'Cause opening for the Stones is the toughest gig in rock.", 1], ["Et quand le soleil s'est couché, sur cette stupide scène orange avec la grosse langue des Stones sur laquelle ils ne devaient pas marcher, le groupe a donné le meilleur concert que j'ai jamais vu ou que je ne verrais jamais.", "And as the sun went down, under a silly orange stage with that big Rolling Stones tongue they were not allowed to walk on, the full band delivered the best show I have ever seen or will ever see.", 1], ["Il y avait des gens plus vieux que moi, d'autres de mon âge, des jeunes, parce que c'est les Stones.", "There were guys older than me, guys my age, young people, because they're the Stones.", 1]]}, "t'examine": {"__C": 97, "qu'il": {"__C": 14, "docteur": {"__C": 1, "le": {"__C": 1, "chez": {"__C": 1, "__e": [["Va chez le docteur, qu'il t'examine surtoutes les coutures. Donne-moi ton linge, que je le fasse désinfecter.", "You'll go to the doctor immediately and have a thorough checkup. Your clothes must be disinfected!", 1]]}, "__e": [["Va chez le docteur, qu'il t'examine surtoutes les coutures. Donne-moi ton linge, que je le fasse désinfecter.", "You'll go to the doctor immediately and have a thorough checkup. Your clothes must be disinfected!", 1]]}, "__e": [["Va chez le docteur, qu'il t'examine surtoutes les coutures. Donne-moi ton linge, que je le fasse désinfecter.", "You'll go to the doctor immediately and have a thorough checkup. Your clothes must be disinfected!", 1]]}, "j'aimerais": {"__C": 1, "__e": [["J'aimerais qu'il t'examine.", "I'd like him to examine you.", 1]]}, "pour": {"__C": 7, "jackson": {"__C": 1, "dr": {"__C": 1, "__e": [["Mon fils, tu veux bien que je t'emmène chez le Dr Jackson pour qu'il t'examine ?", "Son, will you let me take you to see Dr. Jackson and let him take a look at you?", 1]]}, "__e": [["Mon fils, tu veux bien que je t'emmène chez le Dr Jackson pour qu'il t'examine ?", "Son, will you let me take you to see Dr. Jackson and let him take a look at you?", 1]]}, "médecin": {"__C": 2, "le": {"__C": 1, "__e": [["Et bien, Ty, on va aller voir le médecin pour qu'il t'examine et ensuite on te ramènera à la maison.", "Well, Ty, we're gonna let a doctor take a look at ya and then we're gonna get you home.", 1]]}, "un": {"__C": 1, "__e": [["On devrait vraiment trouver un médecin pour qu'il t'examine.", "We should really get a medic to look at you.", 1]]}, "__e": [["On devrait vraiment trouver un médecin pour qu'il t'examine.", "We should really get a medic to look at you.", 1], ["Et bien, Ty, on va aller voir le médecin pour qu'il t'examine et ensuite on te ramènera à la maison.", "Well, Ty, we're gonna let a doctor take a look at ya and then we're gonna get you home.", 1]]}, "__e": [["On devrait vraiment trouver un médecin pour qu'il t'examine.", "We should really get a medic to look at you.", 1], ["Mon fils, tu veux bien que je t'emmène chez le Dr Jackson pour qu'il t'examine ?", "Son, will you let me take you to see Dr. Jackson and let him take a look at you?", 1], ["Et bien, Ty, on va aller voir le médecin pour qu'il t'examine et ensuite on te ramènera à la maison.", "Well, Ty, we're gonna let a doctor take a look at ya and then we're gonna get you home.", 1]]}, "__e": [["Mon fils, tu veux bien que je t'emmène chez le Dr Jackson pour qu'il t'examine ?", "Son, will you let me take you to see Dr. Jackson and let him take a look at you?", 1], ["Et bien, Ty, on va aller voir le médecin pour qu'il t'examine et ensuite on te ramènera à la maison.", "Well, Ty, we're gonna let a doctor take a look at ya and then we're gonna get you home.", 1], ["La première chose à faire, c'est de voir un médecin pour qu'il confirme le résultat et qu'il t'examine.", "First thing we do is we get you to a doctor ASAP to confirm the results and make sure everything's okay.", 1]]}, "je": {"__C": 29, "que": {"__C": 20, "veux": {"__C": 4, "tu": {"__C": 4, "__e": [["Tu veux que je t'examine?", "Shall I examine you?", 1]]}, "__e": [["Tu veux que je t'examine?", "Shall I examine you?", 1]]}, "faut": {"__C": 4, "il": {"__C": 3, "__e": [["Il faut que je t'examine.", "I need to take a look at you.", 1], ["Il faut que je t'examine de près. Avec tes ailes, ton cul.", "One of these days I must take a closer look at you, with all those wings and that arse of yours.", 1], ["Il faut que je t'examine... pour des choses dont tu ne sais probablement rien.", "I have to check you for for things you probably know nothing about.", 1]]}, "__e": [["Il faut que je t'examine.", "I need to take a look at you.", 1], ["Il faut que je t'examine de près. Avec tes ailes, ton cul.", "One of these days I must take a closer look at you, with all those wings and that arse of yours.", 1], ["Il faut que je t'examine... pour des choses dont tu ne sais probablement rien.", "I have to check you for for things you probably know nothing about.", 1]]}, "__e": [["J'aimerais que tu viennes à l'hôpital cet après-midi, que je t'examine.", "I'd like you to come by the hospital this afternoon so I can take a look at you.", 1], ["Il faut que je t'examine de près. Avec tes ailes, ton cul.", "One of these days I must take a closer look at you, with all those wings and that arse of yours.", 1], ["Il faut que je t'examine... pour des choses dont tu ne sais probablement rien.", "I have to check you for for things you probably know nothing about.", 1]]}, "pourquoi": {"__C": 1, "__e": [["- Pourquoi ? Je t'examine pour un syndrome de Stockholm.", "I'm checking for Stockholm syndrome.", 1]]}, "si": {"__C": 1, "t'ennuie": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça t'ennuie si je t'examine ?", "Do you mind if I have a look at you?", 1]]}, "__e": [["Ça t'ennuie si je t'examine ?", "Do you mind if I have a look at you?", 1]]}, "__e": [["Ça t'ennuie si je t'examine ?", "Do you mind if I have a look at you?", 1]]}, "__e": [["J'aimerais que tu viennes à l'hôpital cet après-midi, que je t'examine.", "I'd like you to come by the hospital this afternoon so I can take a look at you.", 1], ["Il faut que je t'examine de près. Avec tes ailes, ton cul.", "One of these days I must take a closer look at you, with all those wings and that arse of yours.", 1], ["Il faut que je t'examine... pour des choses dont tu ne sais probablement rien.", "I have to check you for for things you probably know nothing about.", 1]]}, "qu'elle": {"__C": 3, "faut": {"__C": 1, "il": {"__C": 1, "chez": {"__C": 1}, "__e": [["Passe chez Démentieva, il faut qu'elle t'examine.", "Go to Dementyeva, let her give you a check-up.", 1]]}, "__e": [["Passe chez Démentieva, il faut qu'elle t'examine.", "Go to Dementyeva, let her give you a check-up.", 1]]}, "j'aimerais": {"__C": 1, "__e": [["J'aimerais qu'elle t'examine.", "I really want her to take a look at you.", 1]]}, "__e": [["Qu'elle t'examine?", "Have her check you out?", 1], ["Passe chez Démentieva, il faut qu'elle t'examine.", "Go to Dementyeva, let her give you a check-up.", 1], ["J'aimerais qu'elle t'examine.", "I really want her to take a look at you.", 1]]}, "il": {"__C": 5, "rien": {"__C": 1, "fait": {"__C": 1, "il": {"__C": 1, "__e": [["Il fait rien, il t'examine, c'est tout.", "Nothing. He just examines you.", 1]]}, "__e": [["Il fait rien, il t'examine, c'est tout.", "Nothing. He just examines you.", 1]]}, "__e": [["Il fait rien, il t'examine, c'est tout.", "Nothing. He just examines you.", 1]]}, "service": {"__C": 1, "ton": {"__C": 1, "dans": {"__C": 1, "__e": [["Il vient dans ton service, il t'examine de haut en bas. Il te parle en arabe comme s'il était ton frère.", "He comes to your ward, scans you from top to bottom, speaks to you in Arabic like he's your brother.", 1]]}, "__e": [["Il vient dans ton service, il t'examine de haut en bas. Il te parle en arabe comme s'il était ton frère.", "He comes to your ward, scans you from top to bottom, speaks to you in Arabic like he's your brother.", 1]]}, "__e": [["Il vient dans ton service, il t'examine de haut en bas. Il te parle en arabe comme s'il était ton frère.", "He comes to your ward, scans you from top to bottom, speaks to you in Arabic like he's your brother.", 1]]}, "__e": [["Il fait rien, il t'examine, c'est tout.", "Nothing. He just examines you.", 1], ["Il t'examine, comme ça il connaît absolument tout de toi.", "They examine your body. They know every inch of you.", 1], ["Il vient dans ton service, il t'examine de haut en bas. Il te parle en arabe comme s'il était ton frère.", "He comes to your ward, scans you from top to bottom, speaks to you in Arabic like he's your brother.", 1]]}, "qu'on": {"__C": 17, "pour": {"__C": 4, "présenter": {"__C": 1, "se": {"__C": 1, "__e": [["Et se présenter pour qu'on t'examine...", "I mean, putting yourself out there for public scrutiny.", 1]]}, "__e": [["Et se présenter pour qu'on t'examine...", "I mean, putting yourself out there for public scrutiny.", 1]]}, "l'hôpital": {"__C": 1, "à": {"__C": 1, "__e": [["Maintenant, ces officiers vont t'emmener à l'hôpital pour qu'on t'examine et qu'on fasse des prélèvements.", "Next thing is these officers, they're gonna take you to the hospital and they're gonna do some tests to preserve evidence, okay?", 1]]}, "__e": [["Maintenant, ces officiers vont t'emmener à l'hôpital pour qu'on t'examine et qu'on fasse des prélèvements.", "Next thing is these officers, they're gonna take you to the hospital and they're gonna do some tests to preserve evidence, okay?", 1]]}, "__e": [["Et se présenter pour qu'on t'examine...", "I mean, putting yourself out there for public scrutiny.", 1], ["Viens. Je t'emmène à l'hosto pour qu'on t'examine.", "Why don't we get you to the hospital?", 1], ["Maintenant, ces officiers vont t'emmener à l'hôpital pour qu'on t'examine et qu'on fasse des prélèvements.", "Next thing is these officers, they're gonna take you to the hospital and they're gonna do some tests to preserve evidence, okay?", 1]]}, "faut": {"__C": 5, "il": {"__C": 5, "alexx": {"__C": 1, "__e": [["Alexx, il faut qu'on t'examine.", "Alexx, you need to be looked at.", 1]]}, "__e": [["Alexx, il faut qu'on t'examine.", "Alexx, you need to be looked at.", 1], ["- Il faut qu'on t'examine.", "- We need to get you checked out.", 1]]}, "__e": [["Alexx, il faut qu'on t'examine.", "Alexx, you need to be looked at.", 1], ["- Il faut qu'on t'examine.", "- We need to get you checked out.", 1]]}, "sans": {"__C": 2, "partir": {"__C": 1, "pas": {"__C": 1, "__e": [["On peut pas partir sans qu'on t'examine.", "Susannah, we can't leave until someone looks at you.", 1]]}, "__e": [["On peut pas partir sans qu'on t'examine.", "Susannah, we can't leave until someone looks at you.", 1]]}, "temporairement": {"__C": 1, "même": {"__C": 1, "__e": [["Tu pouvais difficilement nous rejoindre, même temporairement, sans qu'on t'examine de près.", "Couldn't very well bring you on board, even temporarily, without fully vetting you first.", 1]]}, "__e": [["Tu pouvais difficilement nous rejoindre, même temporairement, sans qu'on t'examine de près.", "Couldn't very well bring you on board, even temporarily, without fully vetting you first.", 1]]}, "__e": [["On peut pas partir sans qu'on t'examine.", "Susannah, we can't leave until someone looks at you.", 1], ["Tu pouvais difficilement nous rejoindre, même temporairement, sans qu'on t'examine de près.", "Couldn't very well bring you on board, even temporarily, without fully vetting you first.", 1]]}, "__e": [["Scooby, assis alors, Scooby, on pensais que si tu sortais avec Robin il fallait qu'on t'examine .", "Scooby, sit. So, Scooby, we were thinking if you're going to be hanging out with our Robin, you should be properly vetted.", 1], ["Maintenant, ces officiers vont t'emmener à l'hôpital pour qu'on t'examine et qu'on fasse des prélèvements.", "Next thing is these officers, they're gonna take you to the hospital and they're gonna do some tests to preserve evidence, okay?", 1], ["Aaron, il va falloir qu'on t'examine pour voir si tout va bien.", "Aaron, we're going to have to get you checked out. To make sure that you're okay.", 1]]}, "qui": {"__C": 3, "quelqu'un": {"__C": 1, "voir": {"__C": 1, "devrais": {"__C": 1, "__e": [["- Tu devrais voir quelqu'un qui t'examine.", "- You should have someone look at ya.", 1]]}, "__e": [["- Tu devrais voir quelqu'un qui t'examine.", "- You should have someone look at ya.", 1]]}, "__e": [["- Tu devrais voir quelqu'un qui t'examine.", "- You should have someone look at ya.", 1]]}, "juriste": {"__C": 1, "la": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est la juriste qui t'examine.", "- My concern is purely legal.", 1]]}, "__e": [["C'est la juriste qui t'examine.", "- My concern is purely legal.", 1]]}, "__e": [["C'est la juriste qui t'examine.", "- My concern is purely legal.", 1]]}, "moi": {"__C": 1, "c'est": {"__C": 1, "sinon": {"__C": 1, "__e": [["Sinon, c'est moi qui t'examine.", "Otherwise, I'm gonna examine you.", 1]]}, "__e": [["Sinon, c'est moi qui t'examine.", "Otherwise, I'm gonna examine you.", 1]]}, "__e": [["Sinon, c'est moi qui t'examine.", "Otherwise, I'm gonna examine you.", 1]]}, "__e": [["C'est la juriste qui t'examine.", "- My concern is purely legal.", 1], ["Sinon, c'est moi qui t'examine.", "Otherwise, I'm gonna examine you.", 1], ["- Tu devrais voir quelqu'un qui t'examine.", "- You should have someone look at ya.", 1]]}, "__e": [["- Non, c'est pas bizarre. On t'examine si tu vas voir un médecin parce que t'es malade.", "That's not strange: you're examined if you go to the doctor with a complaint.", 1], ["La première chose à faire, c'est de voir un médecin pour qu'il confirme le résultat et qu'il t'examine.", "First thing we do is we get you to a doctor ASAP to confirm the results and make sure everything's okay.", 1], ["Il vient dans ton service, il t'examine de haut en bas. Il te parle en arabe comme s'il était ton frère.", "He comes to your ward, scans you from top to bottom, speaks to you in Arabic like he's your brother.", 1]]}, "rigolent": {"__C": 712, "ils": {"__C": 241, "et": {"__C": 8, "vais": {"__C": 1, "j'y": {"__C": 1, "__e": [["Je leur dis: \" Les gars, j'y vais \". Et ils rigolent: \" Où ça ? \"", "I say: \"I got to go, guys.\" They laugh: \"Go where?\"", 1]]}, "__e": [["Je leur dis: \" Les gars, j'y vais \". Et ils rigolent: \" Où ça ? \"", "I say: \"I got to go, guys.\" They laugh: \"Go where?\"", 1]]}, "venger": {"__C": 1, "se": {"__C": 1, "__e": [["Les Mexicains vont vouloir se venger et ils rigolent pas.", "Now, the Mexicans are going to want payback, and these Mexicans don't fuck around.", 1]]}, "__e": [["Les Mexicains vont vouloir se venger et ils rigolent pas.", "Now, the Mexicans are going to want payback, and these Mexicans don't fuck around.", 1]]}, "__e": [["Et ils rigolent pas comme nous.", "And they don't laugh the way we laugh.", 1], ["Les Mexicains vont vouloir se venger et ils rigolent pas.", "Now, the Mexicans are going to want payback, and these Mexicans don't fuck around.", 1], ["Je leur dis: \" Les gars, j'y vais \". Et ils rigolent: \" Où ça ? \"", "I say: \"I got to go, guys.\" They laugh: \"Go where?\"", 1]]}, "pourquoi": {"__C": 10, "alors": {"__C": 1, "__e": [["Alors pourquoi ils rigolent ?", "Then why are they laughing?", 1]]}, "oh": {"__C": 1, "__e": [["Oh, pourquoi ils rigolent ?", "Oh, what are they laughing at?", 1]]}, "__e": [["Pourquoi ils rigolent tous ?", "Why are they laughing?", 1], ["Alors pourquoi ils rigolent ?", "Then why are they laughing?", 1], ["Pourquoi ils rigolent et ils tombent ?", "How come they're laughin and fallin down and such?", 1]]}, "non": {"__C": 6, "non": {"__C": 3, "non": {"__C": 3, "__e": [["- [Chabat] Il y avait Ando Drom, Arbat, Tekero, Besh o droM, Bokros, Evergreen. - [Baer] Non non non, ils rigolent plus du tout avec ça en Hongrie, ils rigolent plus du tout ! - [Darmon] Autant pour moi.", "- [Chabat] There were Ando Drom, Arbat, Tekero, Besh o droM, Bokros, Evergreen.", 1], ["- [Baer] Non non non, ils rigolent plus du tout avec ça en Hongrie, ils rigolent plus du tout ! - [Darmon] Autant pour moi. - [Darmon] Autant pour moi !", "- [Baer] Be careful with that, they're not messing with that in Hungary!", 1], ["- [Baer] Non non non, ils rigolent plus du tout avec ça en Hongrie, ils rigolent plus du tout ! - [Darmon] Autant pour moi.", "- [Darmon] My bad, my bad.", 1]]}, "__e": [["- [Chabat] Il y avait Ando Drom, Arbat, Tekero, Besh o droM, Bokros, Evergreen. - [Baer] Non non non, ils rigolent plus du tout avec ça en Hongrie, ils rigolent plus du tout ! - [Darmon] Autant pour moi.", "- [Chabat] There were Ando Drom, Arbat, Tekero, Besh o droM, Bokros, Evergreen.", 1], ["- [Baer] Non non non, ils rigolent plus du tout avec ça en Hongrie, ils rigolent plus du tout ! - [Darmon] Autant pour moi. - [Darmon] Autant pour moi !", "- [Baer] Be careful with that, they're not messing with that in Hungary!", 1], ["- [Baer] Non non non, ils rigolent plus du tout avec ça en Hongrie, ils rigolent plus du tout ! - [Darmon] Autant pour moi.", "- [Darmon] My bad, my bad.", 1]]}, "mais": {"__C": 1, "__e": [["Mais non, ils rigolent bien, c'est tout.", "No, they're just joking around.", 1]]}, "__e": [["- [Baer] Non non non, ils rigolent plus du tout avec ça en Hongrie, ils rigolent plus du tout ! - [Darmon] Autant pour moi.", "- [Darmon] My bad, my bad.", 1], ["Non, ils rigolent.", "No, they're having a larf.", 1], ["Mais non, ils rigolent bien, c'est tout.", "No, they're just joking around.", 1]]}, "__e": [["Ah, bah ils rigolent. J'imagine que ce n'est pas bien, mais j'ai trouvé que c'était pas mal.", "I mean, they're laughing, so I guess it's not good, but I thought it was pretty good.", 1], ["Ils rigolent.", "They're kidding.", 0], ["Ils rigolent à la vue des chimpanzés.", "They are amused at the sight of chimpanzees.", 0]]}, "qu'ils": {"__C": 21, "et": {"__C": 3, "découdre": {"__C": 1, "en": {"__C": 1, "__e": [["Lui dire qu'ils sont prêts à en découdre et qu'ils rigolent plus.", "Tell him they out to kick ass and they ain't playin'.", 1]]}, "__e": [["Lui dire qu'ils sont prêts à en découdre et qu'ils rigolent plus.", "Tell him they out to kick ass and they ain't playin'.", 1]]}, "trahi": {"__C": 1, "t'ait": {"__C": 1, "__e": [["Prie le ciel pour qu'elle t'ait trahi et qu'ils rigolent ensemble. Si elle n'est pas avec lui, quelqu'un viendra te trouver.", "You better hope she double-crossed you and that her and Tommy are laughing, because if she's not with him right now, somebody's gonna make their way in here to check on you.", 1]]}, "__e": [["Prie le ciel pour qu'elle t'ait trahi et qu'ils rigolent ensemble. Si elle n'est pas avec lui, quelqu'un viendra te trouver.", "You better hope she double-crossed you and that her and Tommy are laughing, because if she's not with him right now, somebody's gonna make their way in here to check on you.", 1]]}, "__e": [["Lui dire qu'ils sont prêts à en découdre et qu'ils rigolent plus.", "Tell him they out to kick ass and they ain't playin'.", 1], ["Quand ils me volent ma casquette et qu'ils rigolent, ça me blesse.", "Like when they steal my hat and then laugh at me, it hurts.", 1], ["Prie le ciel pour qu'elle t'ait trahi et qu'ils rigolent ensemble. Si elle n'est pas avec lui, quelqu'un viendra te trouver.", "You better hope she double-crossed you and that her and Tommy are laughing, because if she's not with him right now, somebody's gonna make their way in here to check on you.", 1]]}, "ça": {"__C": 2, "pour": {"__C": 1, "c'est": {"__C": 1, "__e": [["Il est temps d'aller bouffer. C'est pour ça qu'ils rigolent.", "It's time to take a grub anyway, that's why they're cackling.", 1]]}, "__e": [["Il est temps d'aller bouffer. C'est pour ça qu'ils rigolent.", "It's time to take a grub anyway, that's why they're cackling.", 1]]}, "comme": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est comme ça qu'ils rigolent, les jaunes.", "That's the way the gook laughs.", 1]]}, "__e": [["C'est comme ça qu'ils rigolent, les jaunes.", "That's the way the gook laughs.", 1]]}, "__e": [["C'est comme ça qu'ils rigolent, les jaunes.", "That's the way the gook laughs.", 1], ["Il est temps d'aller bouffer. C'est pour ça qu'ils rigolent.", "It's time to take a grub anyway, that's why they're cackling.", 1]]}, "est-ce": {"__C": 2, "pourquoi": {"__C": 2, "__e": [["Pourquoi est-ce qu'ils rigolent ?", "What are they laughing at?", 1]]}, "__e": [["Pourquoi est-ce qu'ils rigolent ?", "What are they laughing at?", 1]]}, "__e": [["Prie le ciel pour qu'elle t'ait trahi et qu'ils rigolent ensemble. Si elle n'est pas avec lui, quelqu'un viendra te trouver.", "You better hope she double-crossed you and that her and Tommy are laughing, because if she's not with him right now, somebody's gonna make their way in here to check on you.", 1], ["\"Ça ne me dérange pas de les entendre rire. Tant qu'ils rigolent, ça me fait rire aussi.", "'I never minds when old people are laughing, 'just as long as they are laughing.'", 1], ["Les garçons et les notes, et ce groupe dont on a l'impression qu'ils rigolent toujours. C'est quoi leur nom ?", "Boys and-and grades and that band that sounds like they're always kidding... what's their name?", 1]]}, "qui": {"__C": 38, "types": {"__C": 3, "des": {"__C": 3, "c'est": {"__C": 1, "__e": [["C'est des types qui rigolent pas.", "I mean, really rough. If they knew I was here right now telling you this stuff, they-- they'd kill me.", 1]]}, "avec": {"__C": 1, "__e": [["Écoute, je me suis retrouvé dans une grosse embrouille. Avec des types qui rigolent pas du tout.", "I got into some real bad shit with some real bad guys.", 1]]}, "__e": [["C'est des types qui rigolent pas.", "I mean, really rough. If they knew I was here right now telling you this stuff, they-- they'd kill me.", 1], ["Écoute, je me suis retrouvé dans une grosse embrouille. Avec des types qui rigolent pas du tout.", "I got into some real bad shit with some real bad guys.", 1], ["Je dois deux briques à des types qui rigolent pas et j'ai besoin de ce fric.", "I mean, I'm down 20Gs to some very unforgiving types and I... I need that money.", 1]]}, "__e": [["C'est des types qui rigolent pas.", "I mean, really rough. If they knew I was here right now telling you this stuff, they-- they'd kill me.", 1], ["Écoute, je me suis retrouvé dans une grosse embrouille. Avec des types qui rigolent pas du tout.", "I got into some real bad shit with some real bad guys.", 1], ["Je dois deux briques à des types qui rigolent pas et j'ai besoin de ce fric.", "I mean, I'm down 20Gs to some very unforgiving types and I... I need that money.", 1]]}, "a": {"__C": 3, "en": {"__C": 2, "y": {"__C": 2, "__e": [["'y en a qui rigolent.", "There's a few giggles.", 1], ["Il y en a qui rigolent.", "Some people are laughing.", 1]]}, "__e": [["'y en a qui rigolent.", "There's a few giggles.", 1], ["Il y en a qui rigolent.", "Some people are laughing.", 1]]}, "y'en": {"__C": 1, "__e": [["Y'en a qui rigolent, là ?", "Is someone playing along so funny?", 1]]}, "__e": [["Y'en a qui rigolent, là ?", "Is someone playing along so funny?", 1], ["'y en a qui rigolent.", "There's a few giggles.", 1], ["Il y en a qui rigolent.", "Some people are laughing.", 1]]}, "gens": {"__C": 4, "les": {"__C": 1, "que": {"__C": 1, "__e": [["Et ce que j'en pense c'est que ... les gens qui rigolent sur des blagues qui se moquent d'autres personnes, peu importe qui, sont ignorants et cruels.", "YOU KNOW, THAT IT CAN, UH, ACCOMMODATE VASTLY DIVERGENT POINTS OF VIEW. I'M NOT INTERESTED.", 1]]}, "__e": [["Et ce que j'en pense c'est que ... les gens qui rigolent sur des blagues qui se moquent d'autres personnes, peu importe qui, sont ignorants et cruels.", "YOU KNOW, THAT IT CAN, UH, ACCOMMODATE VASTLY DIVERGENT POINTS OF VIEW. I'M NOT INTERESTED.", 1]]}, "des": {"__C": 2, "énervé": {"__C": 1, "__e": [["Vous avez énervé des gens qui rigolent pas.", "It just seems to me like you pissed off some serious people.", 1]]}, "à": {"__C": 1, "__e": [["Je devais du fric à des gens qui rigolent pas.", "I owed a lot of money to some very serious people.", 1]]}, "__e": [["Vous avez énervé des gens qui rigolent pas.", "It just seems to me like you pissed off some serious people.", 1], ["Je devais du fric à des gens qui rigolent pas.", "I owed a lot of money to some very serious people.", 1]]}, "__e": [["Et ce que j'en pense c'est que ... les gens qui rigolent sur des blagues qui se moquent d'autres personnes, peu importe qui, sont ignorants et cruels.", "YOU KNOW, THAT IT CAN, UH, ACCOMMODATE VASTLY DIVERGENT POINTS OF VIEW. I'M NOT INTERESTED.", 1], ["Je devais du fric à des gens qui rigolent pas.", "I owed a lot of money to some very serious people.", 1], ["Cette solitude te poursuit même quand tu es entourée de gens qui rigolent... Ce vide, je l'ai vraiment ressenti longtemps.", "I was feeling really lonely and... it's like... that loneliness you... you have... even if you're in a crowded room with people smiling and laughing and... that emptiness, I was just feeling it", 1]]}, "__e": [["Je dois deux briques à des types qui rigolent pas et j'ai besoin de ce fric.", "I mean, I'm down 20Gs to some very unforgiving types and I... I need that money.", 1], ["Ses potes qui rigolent, derrière. Aux commandes d'une machine folle, il va le plus vite possible.", "His friends laughing in the backseat... driving a maniacal machine downhill as fast as he can go.", 1], ["Tu as ceux qui ont un peu honte, qui sont surpris que tu gueules, et tu en as certains qui rigolent.", "It ranges anywhere from a look of, I guess, a little bit of shame, because they don't expect to be called out. And then some of them just laugh.", 1]]}, "ne": {"__C": 126, "ils": {"__C": 50, "pieux": {"__C": 1, "très": {"__C": 1, "__e": [["Ils sont très pieux, ils ne rigolent pas avec les forces des ténèbres.", "They're very devout here, they don't meddle with forces of darkness.", 1]]}, "__e": [["Ils sont très pieux, ils ne rigolent pas avec les forces des ténèbres.", "They're very devout here, they don't meddle with forces of darkness.", 1]]}, "et": {"__C": 2, "compte": {"__C": 1, "__e": [["Si j'essaye, ils vont me régler mon compte et ils ne rigolent pas.", "If I even try, they're gonna pull the plug, and they're not kidding.", 1]]}, "wars": {"__C": 1, "__e": [["Mais c'est Star Wars et ils ne rigolent pas.", "But it's Star Wars, and they're serious about it.", 1]]}, "__e": [["Mais c'est Star Wars et ils ne rigolent pas.", "But it's Star Wars, and they're serious about it.", 1], ["Si j'essaye, ils vont me régler mon compte et ils ne rigolent pas.", "If I even try, they're gonna pull the plug, and they're not kidding.", 1]]}, "__e": [["Ils ne rigolent pas sur la sécurité. - Mon Dieu.", "Security is really tight in these big companies.", 1], ["Si j'essaye, ils vont me régler mon compte et ils ne rigolent pas.", "If I even try, they're gonna pull the plug, and they're not kidding.", 1], ["Dean, si quelqu'un en savait assez pour prendre les os de Margaret, ils ne rigolent pas par ici.", "Dean, if someone knew enough to take Margaret's bones, they're not kidding around.", 1]]}, "qui": {"__C": 8, "sérieux": {"__C": 1, "très": {"__C": 1, "__e": [["Des gens très sérieux, qui ne rigolent pas.", "Very serious people, who come straight to the point.", 1]]}, "__e": [["Des gens très sérieux, qui ne rigolent pas.", "Very serious people, who come straight to the point.", 1]]}, "gens": {"__C": 3, "des": {"__C": 3, "__e": [["Je travaille pour des gens qui ne rigolent pas, Bob.", "I work for serious people, Bob.", 1], ["Ça fait plaisir, car dans l'univers où je travaille, ça n'est que des gens qui ne rigolent pas beaucoup.", "I like that because in my line of work... people don't laugh much.", 1]]}, "__e": [["Je travaille pour des gens qui ne rigolent pas, Bob.", "I work for serious people, Bob.", 1], ["Ça fait plaisir, car dans l'univers où je travaille, ça n'est que des gens qui ne rigolent pas beaucoup.", "I like that because in my line of work... people don't laugh much.", 1]]}, "__e": [["Il a beaucoup emprunté au bar, au patron, à moi. Et à d'autres, qui ne rigolent pas.", "He owes money to the bar, the owner, me... and some real tough cookies.", 1], ["S'il y a des mecs dans la salle qui ne rigolent pas, c'est ce qu'on ressent quand vous faites ça !", "If there are any guys here not laughing, that's how we feel about that!", 1], ["Ça fait plaisir, car dans l'univers où je travaille, ça n'est que des gens qui ne rigolent pas beaucoup.", "I like that because in my line of work... people don't laugh much.", 1]]}, "gens": {"__C": 12, "ces": {"__C": 9, "__e": [["Ces gens ne rigolent pas.", "No, these people are playing for real.", 1], ["Ces gens ne rigolent pas, Jenny !", "These people don't mess about, Jenny!", 1], ["Ces gens ne rigolent pas, et je n'ai pas cet argent.", "Those guys don't kid around, and I can't pay them.", 1]]}, "les": {"__C": 2, "__e": [["Les gens ne rigolent pas.", "People do not mess around with this.", 1], ["Les gens ne rigolent pas avec ça.", "Oh, that's not a joke. People are not playing.", 1]]}, "__e": [["Le gens ne rigolent pas à mes blagues.", "People don't laugh extra hard at my jokes.", 1], ["Les gens ne rigolent pas avec ça.", "Oh, that's not a joke. People are not playing.", 1], ["Ces gens ne rigolent pas, et je n'ai pas cet argent.", "Those guys don't kid around, and I can't pay them.", 1]]}, "__e": [["Je me moque qu'ils ne rigolent pas ou de ce que tu ressens, il ne s'agit pas de toi.", "And I don't care whether they're asshats or how they made you feel, because this isn't about you, right?", 1], ["S'il y a des mecs dans la salle qui ne rigolent pas, c'est ce qu'on ressent quand vous faites ça !", "If there are any guys here not laughing, that's how we feel about that!", 1], ["Ça fait plaisir, car dans l'univers où je travaille, ça n'est que des gens qui ne rigolent pas beaucoup.", "I like that because in my line of work... people don't laugh much.", 1]]}, "elles": {"__C": 22, "forcément": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, forcément, elles rigolent. Tu dois les regarder en ayant l'air de dire:", "You have to look at them as if to say,", 1]]}, "__e": [["Alors, forcément, elles rigolent. Tu dois les regarder en ayant l'air de dire:", "You have to look at them as if to say,", 1]]}, "femmes": {"__C": 1, "les": {"__C": 1, "même": {"__C": 1, "__e": [["Mon père, que j'aime beaucoup et pour qui j'ai beaucoup de tendresse mais je me disais : \"Quand même ! Les femmes, elles rigolent pas dans la vie !\"", "My father, whom I love tenderly, but I said to myself: \"Women, they don't get so much fun out of life!\"", 1]]}, "__e": [["Mon père, que j'aime beaucoup et pour qui j'ai beaucoup de tendresse mais je me disais : \"Quand même ! Les femmes, elles rigolent pas dans la vie !\"", "My father, whom I love tenderly, but I said to myself: \"Women, they don't get so much fun out of life!\"", 1]]}, "__e": [["Mon père, que j'aime beaucoup et pour qui j'ai beaucoup de tendresse mais je me disais : \"Quand même ! Les femmes, elles rigolent pas dans la vie !\"", "My father, whom I love tenderly, but I said to myself: \"Women, they don't get so much fun out of life!\"", 1]]}, "et": {"__C": 3, "yeux": {"__C": 1, "les": {"__C": 1, "__e": [["Puis il rentre dans cette salle, il est face à ces filles, il les regarde dans les yeux, et elles rigolent.", "Then he's got to go into that classroom, face those girls... look at them in the eyes while they laugh at him.", 1]]}, "__e": [["Puis il rentre dans cette salle, il est face à ces filles, il les regarde dans les yeux, et elles rigolent.", "Then he's got to go into that classroom, face those girls... look at them in the eyes while they laugh at him.", 1]]}, "disputent": {"__C": 1, "se": {"__C": 1, "__e": [["Elles se disputent et elles rigolent.", "They fight and laugh.", 1]]}, "__e": [["Elles se disputent et elles rigolent.", "They fight and laugh.", 1]]}, "__e": [["Elles mangent des toasts et elles rigolent.", "You know, just eating toast and laughing.", 1], ["Elles se disputent et elles rigolent.", "They fight and laugh.", 1], ["Puis il rentre dans cette salle, il est face à ces filles, il les regarde dans les yeux, et elles rigolent.", "Then he's got to go into that classroom, face those girls... look at them in the eyes while they laugh at him.", 1]]}, "__e": [["Mon père, que j'aime beaucoup et pour qui j'ai beaucoup de tendresse mais je me disais : \"Quand même ! Les femmes, elles rigolent pas dans la vie !\"", "My father, whom I love tenderly, but I said to myself: \"Women, they don't get so much fun out of life!\"", 1], ["Puis il rentre dans cette salle, il est face à ces filles, il les regarde dans les yeux, et elles rigolent.", "Then he's got to go into that classroom, face those girls... look at them in the eyes while they laugh at him.", 1], ["Elles rigolent.", "They're kidding.", 0]]}, "deux": {"__C": 50, "les": {"__C": 47, "toutes": {"__C": 2, "mmm-hmm": {"__C": 1, "__e": [["Mmm-hmm. (toutes les deux rigolent)", "[ Both laugh ]", 1]]}, "__e": [["Mmm-hmm. (toutes les deux rigolent)", "[ Both laugh ]", 1], ["[Toutes les deux rigolent]", "[ Both laugh ]", 1]]}, "tous": {"__C": 2, "__e": [["(tous les deux rigolent)", "[ Both laugh ]", 1], ["[TOUS LES DEUX RIGOLENT]", "(BOTH LAUGHING)", 1]]}, "__e": [["- C'est un don, chéri. - [les deux rigolent]", "It's a gift, honey.", 1], ["Non, maintenant on dirait que tu as baisé avec un concombre. (les deux rigolent)", "No, you looked like you were getting fucked with a cucumber.", 1], ["(les deux rigolent) D'accord, tu peux arrêter maintenant.", "[ Both laugh ] Okay, you can stop now.", 1]]}, "toutes": {"__C": 2, "__e": [["[toutes deux rigolent]", "Ugh.", 1], ["- [toutes deux rigolent] - Merci.", "Thank you.", 1]]}, "tous": {"__C": 1, "__e": [["- [tous deux rigolent]", "- [both laugh]", 1]]}, "__e": [["- C'est un don, chéri. - [les deux rigolent]", "It's a gift, honey.", 1], ["Non, maintenant on dirait que tu as baisé avec un concombre. (les deux rigolent)", "No, you looked like you were getting fucked with a cucumber.", 1], ["(les deux rigolent) D'accord, tu peux arrêter maintenant.", "[ Both laugh ] Okay, you can stop now.", 1]]}, "__e": [["Ils rigolent.", "They're kidding.", 0], ["Ses yeux rigolent.", "Her eyes are laughing.", 0], ["Ils rigolent à la vue des chimpanzés.", "They are amused at the sight of chimpanzees.", 0]]}, "j'affronte": {"__C": 301, "que": {"__C": 122, "temps": {"__C": 9, "est": {"__C": 8, "il": {"__C": 8, "__e": [["Il est temps que j'affronte la vérité, mon frère.", "It's time that I faced the truth, brother.", 1], ["Il est temps que j'affronte ce que je t'ai fait.", "Lana, it's time I face what I did to you.", 1], ["Mais il est temps que j'affronte les faits, je ne suis pas bon à ça.", "- But look, it's time for me to just face the facts that I'm no good at them.", 1]]}, "__e": [["Il est temps que j'affronte la vérité, mon frère.", "It's time that I faced the truth, brother.", 1], ["Il est temps que j'affronte ce que je t'ai fait.", "Lana, it's time I face what I did to you.", 1], ["Mais il est temps que j'affronte les faits, je ne suis pas bon à ça.", "- But look, it's time for me to just face the facts that I'm no good at them.", 1]]}, "était": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Ce qui signifiait qu'il était temps que j'affronte Valérie.", "I was probably down to about 4%, which meant it was time to face Valerie.", 1]]}, "__e": [["Ce qui signifiait qu'il était temps que j'affronte Valérie.", "I was probably down to about 4%, which meant it was time to face Valerie.", 1]]}, "__e": [["Il est temps que j'affronte la vérité, mon frère.", "It's time that I faced the truth, brother.", 1], ["Il est temps que j'affronte ce que je t'ai fait.", "Lana, it's time I face what I did to you.", 1], ["Mais il est temps que j'affronte les faits, je ne suis pas bon à ça.", "- But look, it's time for me to just face the facts that I'm no good at them.", 1]]}, "faut": {"__C": 7, "il": {"__C": 5, "voyons": {"__C": 1, "__e": [["Voyons, il faut que j'affronte tout cela.", "Look, let's face it, l've got to go through with this.", 1]]}, "__e": [["- Il faut que j'affronte mon passé.", "- I've realized I need to face my past.", 1], ["Voyons, il faut que j'affronte tout cela.", "Look, let's face it, l've got to go through with this.", 1], ["Il faut que j'affronte les choses que je fuis et que je comprenne ce que cache mon surpoids.", "And I think I do I need to deal with the stuff that I've been avoiding. You know, see what's behind the weight.", 1]]}, "qu'il": {"__C": 1, "ce": {"__C": 1, "__e": [["Tu vois ce qu'il faut que j'affronte !", "You see what I'm up against!", 1]]}, "__e": [["Tu vois ce qu'il faut que j'affronte !", "You see what I'm up against!", 1]]}, "__e": [["Voyons, il faut que j'affronte tout cela.", "Look, let's face it, l've got to go through with this.", 1], ["Tu vois ce qu'il faut que j'affronte !", "You see what I'm up against!", 1], ["Il faut que j'affronte les choses que je fuis et que je comprenne ce que cache mon surpoids.", "And I think I do I need to deal with the stuff that I've been avoiding. You know, see what's behind the weight.", 1]]}, "ce": {"__C": 18, "à": {"__C": 2, "comparé": {"__C": 1, "__e": [["Comparé à ce que j'affronte, ce n'est rien.", "Compared to what I'm facing.. that's child's play.", 1]]}, "t'attendais": {"__C": 1, "__e": [["Pourquoi tu n'arrêtes pas d'être pessimiste comme si tu t'attendais à ce que j'affronte la vie seule ?", "Why do you keep saying such weak-hearted words as if you expect me to go through life alone!", 1]]}, "__e": [["Comparé à ce que j'affronte, ce n'est rien.", "Compared to what I'm facing.. that's child's play.", 1], ["Pourquoi tu n'arrêtes pas d'être pessimiste comme si tu t'attendais à ce que j'affronte la vie seule ?", "Why do you keep saying such weak-hearted words as if you expect me to go through life alone!", 1], ["Tu ne peux pas me piéger ici et t'attendre à ce que j'affronte tout ce bordel émotionnel quand tout ce que je peux gérer maintenant... tout ce que je peux gérer maintenant c'est une putain de glace, d'accord ?", "You can't trap me in here and expect me to deal with all this heavy emotional shit when all I can handle right now... all I can handle right now is a goddamn ice cream sundae, okay?", 1]]}, "avec": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais avec ce que j'affronte maintenant, je n'ai plus confiance.", "Husband. Although it has been very hard on you,", 1]]}, "élu": {"__C": 1, "__e": [["Je suis pas sûr de pouvoir être élu avec ce que j'affronte au pays.", "Uh, I'm not sure I'm electable with the issues I'm facing on the home front.", 1]]}, "__e": [["Avec ce que j'affronte avec mon père.", "It's just, you know, with everything that I'm up against with my dad...", 1], ["Mais avec ce que j'affronte maintenant, je n'ai plus confiance.", "Husband. Although it has been very hard on you,", 1], ["Je suis pas sûr de pouvoir être élu avec ce que j'affronte au pays.", "Uh, I'm not sure I'm electable with the issues I'm facing on the home front.", 1]]}, "__e": [["Vous n'avez pas idée ce que j'affronte dernièrement. Je fais de mon mieux pour cacher votre passé.", "Do you even know what I've been doing for you?", 1], ["C'est vrai, mais je ne pourrais pas éventuellement me retrouver avec ton père, jusqu'à ce que j'affronte mes problèmes avec ma mère.", "- True, but I couldn't eventually wind up with your dad, until I faced my stuff with my mom.", 1], ["Tu ne peux pas me piéger ici et t'attendre à ce que j'affronte tout ce bordel émotionnel quand tout ce que je peux gérer maintenant... tout ce que je peux gérer maintenant c'est une putain de glace, d'accord ?", "You can't trap me in here and expect me to deal with all this heavy emotional shit when all I can handle right now... all I can handle right now is a goddamn ice cream sundae, okay?", 1]]}, "__e": [["C'est vrai, mais je ne pourrais pas éventuellement me retrouver avec ton père, jusqu'à ce que j'affronte mes problèmes avec ma mère.", "- True, but I couldn't eventually wind up with your dad, until I faced my stuff with my mom.", 1], ["Allez, tu sais combien de temps ça a pris avant que j'affronte mon ex, ce que j'avais fui toutes ces années.", "Come on, you know how long it took before I finally faced my ex, figured out what I'd been running from all those years.", 1], ["Tu ne peux pas me piéger ici et t'attendre à ce que j'affronte tout ce bordel émotionnel quand tout ce que je peux gérer maintenant... tout ce que je peux gérer maintenant c'est une putain de glace, d'accord ?", "You can't trap me in here and expect me to deal with all this heavy emotional shit when all I can handle right now... all I can handle right now is a goddamn ice cream sundae, okay?", 1]]}, "si": {"__C": 10, "vois": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu vois, si j'affronte Dawson et autres je lutte contre moi-même.", "So, you see, if I fight Dawson and those people, I'd really be fighting myself.", 1]]}, "__e": [["Tu vois, si j'affronte Dawson et autres je lutte contre moi-même.", "So, you see, if I fight Dawson and those people, I'd really be fighting myself.", 1]]}, "mais": {"__C": 1, "__e": [["Mais si j'affronte le danger...", "But if I'm facin' it to start with...", 1]]}, "même": {"__C": 1, "grand": {"__C": 1, "un": {"__C": 1, "__e": [["Même si je deviens un grand, même si j'affronte des cracks, je ne me battrai jamais contre Joe Louis.", "No matter how big I get, who I fight, or what I do, I'll never fight Joe Louis.", 1]]}, "__e": [["Même si je deviens un grand, même si j'affronte des cracks, je ne me battrai jamais contre Joe Louis.", "No matter how big I get, who I fight, or what I do, I'll never fight Joe Louis.", 1]]}, "__e": [["Même si je deviens un grand, même si j'affronte des cracks, je ne me battrai jamais contre Joe Louis.", "No matter how big I get, who I fight, or what I do, I'll never fight Joe Louis.", 1]]}, "__e": [["Si j'affronte la Sorcière, ça se finit comme ça.", "'Cause if I face the Crone, that's how it'll end.", 1], ["Tu vois, si j'affronte Dawson et autres je lutte contre moi-même.", "So, you see, if I fight Dawson and those people, I'd really be fighting myself.", 1], ["Si j'affronte les amis de ce monstre, que vais-je devenir ?", "They're toying with me! Well, fine! You wanna play games, be my guest.", 1]]}, "quand": {"__C": 6, "mais": {"__C": 2, "j'essaie": {"__C": 1, "__e": [["J'essaie, mais quand j'affronte la nuit...", "I try, but when j'affronte night ...", 1]]}, "__e": [["Mais quand j'affronte la réalité, au-dehors,", "But when I face reality...outside..", 1], ["J'essaie, mais quand j'affronte la nuit...", "I try, but when j'affronte night ...", 1]]}, "et": {"__C": 2, "cadeau": {"__C": 1, "un": {"__C": 1, "__e": [["Chaque jour est un cadeau et quand j'affronte The Beast, c'est bien plus qu'une course d'obstacles.", "Each day is truly a gift. And so, when I face the Beast, it's so much more than an obstacle course.", 1]]}, "__e": [["Chaque jour est un cadeau et quand j'affronte The Beast, c'est bien plus qu'une course d'obstacles.", "Each day is truly a gift. And so, when I face the Beast, it's so much more than an obstacle course.", 1]]}, "__e": [["Et quand j'affronte le danger, je me demande si on m'enverra du renfort.", "How many times I wonder going into a dangerous situation if I'll get back up?", 1], ["Chaque jour est un cadeau et quand j'affronte The Beast, c'est bien plus qu'une course d'obstacles.", "Each day is truly a gift. And so, when I face the Beast, it's so much more than an obstacle course.", 1]]}, "__e": [["Chaque jour est un cadeau et quand j'affronte The Beast, c'est bien plus qu'une course d'obstacles.", "Each day is truly a gift. And so, when I face the Beast, it's so much more than an obstacle course.", 1], ["Quand j'affronte d'autres joueurs, malgré notre différence de force, j'arrive relativement à suivre leurs pensées.", "When I'm up against other professionals, no matter how big the skill gap is between us, I can always trace their line of thinking to some extent.", 1], ["Quand j'affronte des monstres, je ne ressens plus rien de fort.", "I feel nothing on the spiritual level, when I'm fighting against monsters.", 1]]}, "mais": {"__C": 7, "soupir": {"__C": 1, "au": {"__C": 1, "prête": {"__C": 1, "__e": [["Je ce de enfin, prête au soupir, mais j'affronte un autre écueil.", "I abandon myself at last, but I have to face another obstacle.", 1]]}, "__e": [["Je ce de enfin, prête au soupir, mais j'affronte un autre écueil.", "I abandon myself at last, but I have to face another obstacle.", 1]]}, "__e": [["Je ce de enfin, prête au soupir, mais j'affronte un autre écueil.", "I abandon myself at last, but I have to face another obstacle.", 1]]}, "eminence": {"__C": 1, "excuses": {"__C": 1, "mes": {"__C": 1, "__e": [["Mes excuses, Eminence, mais j'affronte sans cesse des ennemis qui portent vos couleurs. Ai-je tort?", "But I seem to be surrounded by enemies carrying your emblem.", 1]]}, "__e": [["Mes excuses, Eminence, mais j'affronte sans cesse des ennemis qui portent vos couleurs. Ai-je tort?", "But I seem to be surrounded by enemies carrying your emblem.", 1]]}, "__e": [["Mes excuses, Eminence, mais j'affronte sans cesse des ennemis qui portent vos couleurs. Ai-je tort?", "But I seem to be surrounded by enemies carrying your emblem.", 1]]}, "tuer": {"__C": 1, "me": {"__C": 1, "failli": {"__C": 1, "__e": [["J'ai failli me tuer, mais j'affronte mes peurs.", "Almost killed myself, but facing my fears.", 1]]}, "__e": [["J'ai failli me tuer, mais j'affronte mes peurs.", "Almost killed myself, but facing my fears.", 1]]}, "__e": [["J'ai failli me tuer, mais j'affronte mes peurs.", "Almost killed myself, but facing my fears.", 1]]}, "__e": [["J'ai failli me tuer, mais j'affronte mes peurs.", "Almost killed myself, but facing my fears.", 1], ["Mes excuses, Eminence, mais j'affronte sans cesse des ennemis qui portent vos couleurs. Ai-je tort?", "But I seem to be surrounded by enemies carrying your emblem.", 1], ["\"Je suis doué, mais j'affronte désormais des joueurs deux fois plus jeunes.\"", "\"I'ma good player, but I play people half my age.\"", 1]]}, "et": {"__C": 9, "dents": {"__C": 1, "les": {"__C": 1, "serre": {"__C": 1, "__e": [["Je serre les dents et j'affronte le jour qui naît", "Grit my teeth And face a new day dawning", 1]]}, "__e": [["Je serre les dents et j'affronte le jour qui naît", "Grit my teeth And face a new day dawning", 1]]}, "__e": [["Je serre les dents et j'affronte le jour qui naît", "Grit my teeth And face a new day dawning", 1]]}, "encore": {"__C": 1, "paie": {"__C": 1, "je": {"__C": 1, "__e": [["Je me lève, je prends mon Tang et mes œufs brouillés froids. Je monte dans ma voiture à court d'essence que je paie encore et j'affronte la circulation pour enfiler des chaussures bon marché sur les sabots de gens comme vous.", "So I get up, have my watered-down Tang and still-frozen Pop Tart, get in my car, with no upholstery, no gas and six more payments, to fight traffic just for the privilege of putting cheap shoes", 1]]}, "__e": [["Je me lève, je prends mon Tang et mes œufs brouillés froids. Je monte dans ma voiture à court d'essence que je paie encore et j'affronte la circulation pour enfiler des chaussures bon marché sur les sabots de gens comme vous.", "So I get up, have my watered-down Tang and still-frozen Pop Tart, get in my car, with no upholstery, no gas and six more payments, to fight traffic just for the privilege of putting cheap shoes", 1]]}, "__e": [["Je me lève, je prends mon Tang et mes œufs brouillés froids. Je monte dans ma voiture à court d'essence que je paie encore et j'affronte la circulation pour enfiler des chaussures bon marché sur les sabots de gens comme vous.", "So I get up, have my watered-down Tang and still-frozen Pop Tart, get in my car, with no upholstery, no gas and six more payments, to fight traffic just for the privilege of putting cheap shoes", 1]]}, "lève": {"__C": 1, "me": {"__C": 1, "je": {"__C": 1, "__e": [["Chaque jour, je me lève et j'affronte le monde, comme chaque mère ou chaque père le devrait.", "And you get an e-mail and you say, \"Oh here's an e-mail. This is typical of what I get.\"", 1]]}, "__e": [["Chaque jour, je me lève et j'affronte le monde, comme chaque mère ou chaque père le devrait.", "And you get an e-mail and you say, \"Oh here's an e-mail. This is typical of what I get.\"", 1]]}, "__e": [["Chaque jour, je me lève et j'affronte le monde, comme chaque mère ou chaque père le devrait.", "And you get an e-mail and you say, \"Oh here's an e-mail. This is typical of what I get.\"", 1]]}, "__e": [["Tous les matins, je me réveille, et j'affronte la journée, toujours prêt à serrer la main de la faucheuse en personne.", "Each and every morning I wake up, I head into that sun and I am prepared to shake hands with Mr. Grim himself.", 1], ["Je me lève, je prends mon Tang et mes œufs brouillés froids. Je monte dans ma voiture à court d'essence que je paie encore et j'affronte la circulation pour enfiler des chaussures bon marché sur les sabots de gens comme vous.", "So I get up, have my watered-down Tang and still-frozen Pop Tart, get in my car, with no upholstery, no gas and six more payments, to fight traffic just for the privilege of putting cheap shoes", 1], ["Chaque jour, je me lève et j'affronte le monde, comme chaque mère ou chaque père le devrait.", "And you get an e-mail and you say, \"Oh here's an e-mail. This is typical of what I get.\"", 1]]}, "qui": {"__C": 4, "de": {"__C": 1, "fiche": {"__C": 1, "me": {"__C": 1, "__e": [["Je sais, mais ce garçon m'a dit : \"Je me fiche de qui j'affronte.", "If I may say so, it's worth a shot, sir.", 1]]}, "__e": [["Je sais, mais ce garçon m'a dit : \"Je me fiche de qui j'affronte.", "If I may say so, it's worth a shot, sir.", 1]]}, "__e": [["Je sais, mais ce garçon m'a dit : \"Je me fiche de qui j'affronte.", "If I may say so, it's worth a shot, sir.", 1]]}, "pas": {"__C": 1, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Elle dit que je sais pas qui j'affronte.", "She said I have no clue who I'm dealing with.", 1]]}, "__e": [["Elle dit que je sais pas qui j'affronte.", "She said I have no clue who I'm dealing with.", 1]]}, "__e": [["Elle dit que je sais pas qui j'affronte.", "She said I have no clue who I'm dealing with.", 1]]}, "vois": {"__C": 1, "tu": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Maintenant, tu vois qui j'affronte.", "Now you see who I'm up against.", 1]]}, "__e": [["Maintenant, tu vois qui j'affronte.", "Now you see who I'm up against.", 1]]}, "__e": [["Maintenant, tu vois qui j'affronte.", "Now you see who I'm up against.", 1]]}, "__e": [["Elle dit que je sais pas qui j'affronte.", "She said I have no clue who I'm dealing with.", 1], ["Mes muscles sont faits pour l'action, donc peu importe qui j'affronte, sa carrure ou ses muscles, je pense que je peux gagner.", "Well, my muscles are for real life action, so however big or muscly someone is, well, I think I can beat anybody.", 1], ["Je sais, mais ce garçon m'a dit : \"Je me fiche de qui j'affronte.", "If I may say so, it's worth a shot, sir.", 1]]}, "__e": [["Allez, tu sais combien de temps ça a pris avant que j'affronte mon ex, ce que j'avais fui toutes ces années.", "Come on, you know how long it took before I finally faced my ex, figured out what I'd been running from all those years.", 1], ["Je n'ai besoin de personne Je regarde devant moi J'affronte l'univers sans peur Je sais que c'est mon moment", "âª I don't need anyone I'm staring ahead âª âª I face the universe without fear I know this is my moment âª", 1], ["Tu ne peux pas me piéger ici et t'attendre à ce que j'affronte tout ce bordel émotionnel quand tout ce que je peux gérer maintenant... tout ce que je peux gérer maintenant c'est une putain de glace, d'accord ?", "You can't trap me in here and expect me to deal with all this heavy emotional shit when all I can handle right now... all I can handle right now is a goddamn ice cream sundae, okay?", 1]]}, "écouteur": {"__C": 120, "cet": {"__C": 10, "de": {"__C": 2, "servi": {"__C": 1, "s'est": {"__C": 1, "__e": [["Il s'est servi de cet écouteur... pour parler à sa mère à Osvego.", "That's the same phone he used when he spoke to his mother up in Oswego, only an hour ago.", 1]]}, "__e": [["Il s'est servi de cet écouteur... pour parler à sa mère à Osvego.", "That's the same phone he used when he spoke to his mother up in Oswego, only an hour ago.", 1]]}, "propos": {"__C": 1, "à": {"__C": 1, "__e": [["Aussi sérieux que je le suis à propos de cet écouteur.", "About as serious as I am about this earpiece.", 1]]}, "__e": [["Aussi sérieux que je le suis à propos de cet écouteur.", "About as serious as I am about this earpiece.", 1]]}, "__e": [["Il s'est servi de cet écouteur... pour parler à sa mère à Osvego.", "That's the same phone he used when he spoke to his mother up in Oswego, only an hour ago.", 1], ["Aussi sérieux que je le suis à propos de cet écouteur.", "About as serious as I am about this earpiece.", 1]]}, "avec": {"__C": 1, "__e": [["Avec cet écouteur ultrasensible, vous pouvez écouter le micro.", "With this ultrasensitive earpiece, you can listen in on the bug.", 1]]}, "mets": {"__C": 2, "__e": [["Mets cet écouteur.", "I want you to put this earpiece on, okay?", 1], ["Mets cet écouteur dans ton oreille.", "Get this comm in your ear.", 1]]}, "__e": [["Aussi sérieux que je le suis à propos de cet écouteur.", "About as serious as I am about this earpiece.", 1], ["Je pourrais peut-être encore t'entendre parce que j'ai cet écouteur sans fil dedans.", "I might still be able to hear you 'cause I have this wireless ear bud in.", 1], ["On écoutera tout ce qui se passe autour de vous. Cet écouteur vous permettra d'entendre tout ce qu'on vous dit.", "We'll be listening to what's going on around you and this earpiece will allow you to hear everything we say.", 1]]}, "un": {"__C": 44, "avait": {"__C": 4, "qui": {"__C": 1, "homme": {"__C": 1, "__e": [["Un homme qui avait un écouteur sur les oreilles, dans son lit, la foudre s'est abattue sur l'antenne", "It was about a man who was wearing headphones in bed when a lightning stroke into the antenna.", 1]]}, "__e": [["Un homme qui avait un écouteur sur les oreilles, dans son lit, la foudre s'est abattue sur l'antenne", "It was about a man who was wearing headphones in bed when a lightning stroke into the antenna.", 1]]}, "on": {"__C": 1, "__e": [["On avait un écouteur dans ton téléphone.", "We had a bug in your phone.", 1]]}, "__e": [["Il avait un écouteur.", "He had an earbud in.", 1], ["On avait un écouteur dans ton téléphone.", "We had a bug in your phone.", 1], ["Un homme qui avait un écouteur sur les oreilles, dans son lit, la foudre s'est abattue sur l'antenne", "It was about a man who was wearing headphones in bed when a lightning stroke into the antenna.", 1]]}, "a": {"__C": 5, "y": {"__C": 3, "il": {"__C": 3, "__e": [["Il y a un écouteur avec?", "Does it come with a headset?", 1], ["Il y a un écouteur sous l'évier, sur le côté gauche.", "- There's a headset under the sink, on the left side. You'll get instructions when it's on.", 1], ["J'ai cette théorie comme quoi pour chaque chanson, il y a un écouteur parfait.", "I have this theory that for every song, there is one perfect listener.", 1]]}, "__e": [["Il y a un écouteur avec?", "Does it come with a headset?", 1], ["Il y a un écouteur sous l'évier, sur le côté gauche.", "- There's a headset under the sink, on the left side. You'll get instructions when it's on.", 1], ["J'ai cette théorie comme quoi pour chaque chanson, il y a un écouteur parfait.", "I have this theory that for every song, there is one perfect listener.", 1]]}, "quelqu'un": {"__C": 1, "__e": [["Quelqu'un a un écouteur.", "Somebody got a earpiece.", 1]]}, "__e": [["II a un écouteur, on nous observe peut-être.", "He's wearing an earpiece, we might be being observed.", 1], ["Il y a un écouteur sous l'évier, sur le côté gauche.", "- There's a headset under the sink, on the left side. You'll get instructions when it's on.", 1], ["J'ai cette théorie comme quoi pour chaque chanson, il y a un écouteur parfait.", "I have this theory that for every song, there is one perfect listener.", 1]]}, "c'est": {"__C": 4, "coreen": {"__C": 1, "__e": [["Coreen, c'est un écouteur pas un talkie.", "Aw, come on, Coreen, it's a one-way radio.", 1]]}, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce que c'est un écouteur?", "Is that an earpiece?", 1]]}, "__e": [["Est-ce que c'est un écouteur?", "Is that an earpiece?", 1]]}, "__e": [["Coreen, c'est un écouteur pas un talkie.", "Aw, come on, Coreen, it's a one-way radio.", 1], ["C'est un écouteur.", "It's an earpiece.", 1], ["Est-ce que c'est un écouteur?", "Is that an earpiece?", 1]]}, "__e": [["J'ai cette théorie comme quoi pour chaque chanson, il y a un écouteur parfait.", "I have this theory that for every song, there is one perfect listener.", 1], ["C'est pourquoi il porte toujours un écouteur dans une oreille et qu'il écoute la radio pendant qu'il fait ses livraisons.", "That's why he always has an earphone in one ear and listens to the radio while he goes on deliveries.", 1], ["Je ne sais pas. Donne-moi juste un écouteur, de la colle et du crédit. Je vais faire un bon travail.", "No, just give me some Elmer's glue and a straight head, and... well, I'll make you something really good.", 1]]}, "votre": {"__C": 9, "fois": {"__C": 1, "de": {"__C": 1, "combien": {"__C": 1, "__e": [["Combien de fois votre écouteur a répondu à cette question avec mon interurbain \" oui \" ?", "How often did your receiver answer that question with my inter-urban \"yes\"? !", 1]]}, "__e": [["Combien de fois votre écouteur a répondu à cette question avec mon interurbain \" oui \" ?", "How often did your receiver answer that question with my inter-urban \"yes\"? !", 1]]}, "__e": [["Combien de fois votre écouteur a répondu à cette question avec mon interurbain \" oui \" ?", "How often did your receiver answer that question with my inter-urban \"yes\"? !", 1]]}, "reposer": {"__C": 1, "mal": {"__C": 1, "dû": {"__C": 1, "__e": [["Vous avez dû mal reposer votre écouteur.", "You must have badly hung up the receiver.", 1]]}, "__e": [["Vous avez dû mal reposer votre écouteur.", "You must have badly hung up the receiver.", 1]]}, "__e": [["Vous avez dû mal reposer votre écouteur.", "You must have badly hung up the receiver.", 1]]}, "mettez": {"__C": 1, "__e": [["Mettez votre écouteur.", "Put your headset on.", 1]]}, "__e": [["Votre écouteur fonctionne mal, lieutenant?", "Is your intercom malfunctioning, Lieutenant?", 1], ["Vous avez dû mal reposer votre écouteur.", "You must have badly hung up the receiver.", 1], ["Mettez l'appel sur votre écouteur et gardez la ligne ouverte.", "Put this call on your earpiece and keep the line open.", 1]]}, "son": {"__C": 4, "que": {"__C": 1, "assure-toi": {"__C": 1, "important": {"__C": 1, "__e": [["Très important: assure-toi que son écouteur marche.", "And the most important thing... make sure his earpiece works.", 1]]}, "__e": [["Très important: assure-toi que son écouteur marche.", "And the most important thing... make sure his earpiece works.", 1]]}, "__e": [["Très important: assure-toi que son écouteur marche.", "And the most important thing... make sure his earpiece works.", 1]]}, "trouvé": {"__C": 1, "j'ai": {"__C": 1, "et": {"__C": 1, "__e": [["La communication a été coupée, et j'ai trouvé son écouteur cassé.", "It just went dead, and then I found his broken headset.", 1]]}, "__e": [["La communication a été coupée, et j'ai trouvé son écouteur cassé.", "It just went dead, and then I found his broken headset.", 1]]}, "__e": [["La communication a été coupée, et j'ai trouvé son écouteur cassé.", "It just went dead, and then I found his broken headset.", 1]]}, "placé": {"__C": 1, "aviez": {"__C": 1, "vous": {"__C": 1, "__e": [["Il m'a parlé du dépôt d'argent et de comment vous aviez placé son écouteur.", "He told me about the money drop and how you planted his earpiece.", 1]]}, "__e": [["Il m'a parlé du dépôt d'argent et de comment vous aviez placé son écouteur.", "He told me about the money drop and how you planted his earpiece.", 1]]}, "__e": [["Il m'a parlé du dépôt d'argent et de comment vous aviez placé son écouteur.", "He told me about the money drop and how you planted his earpiece.", 1]]}, "__e": [["Lequel d'entre vous a perdu son écouteur?", "Which one of you lost his earpiece?", 1], ["La communication a été coupée, et j'ai trouvé son écouteur cassé.", "It just went dead, and then I found his broken headset.", 1], ["Il m'a parlé du dépôt d'argent et de comment vous aviez placé son écouteur.", "He told me about the money drop and how you planted his earpiece.", 1]]}, "mon": {"__C": 11, "nettoyer": {"__C": 1, "de": {"__C": 1, "j'essayais": {"__C": 1, "__e": [["J'ai accidentellement entendu Will au téléphone pendant que j'essayais de nettoyer mon écouteur.", "I accidentally overheard Will on the phone... when I was trying to clean my receiver.", 1]]}, "__e": [["J'ai accidentellement entendu Will au téléphone pendant que j'essayais de nettoyer mon écouteur.", "I accidentally overheard Will on the phone... when I was trying to clean my receiver.", 1]]}, "__e": [["J'ai accidentellement entendu Will au téléphone pendant que j'essayais de nettoyer mon écouteur.", "I accidentally overheard Will on the phone... when I was trying to clean my receiver.", 1]]}, "plus": {"__C": 1, "j'ai": {"__C": 1, "__e": [["- J'ai plus mon écouteur.", "-Can't hear you, took out my earpiece.", 1]]}, "__e": [["- J'ai plus mon écouteur.", "-Can't hear you, took out my earpiece.", 1]]}, "par": {"__C": 2, "appel": {"__C": 1, "cet": {"__C": 1, "__e": [["Merlin, fais passer cet appel par mon écouteur au reste de l'équipe.", "Merlin, patch this call through my ear piece to the rest of the team.", 1]]}, "__e": [["Merlin, fais passer cet appel par mon écouteur au reste de l'équipe.", "Merlin, patch this call through my ear piece to the rest of the team.", 1]]}, "remplacé": {"__C": 1, "l'ai": {"__C": 1, "__e": [["Je l'ai remplacé par mon écouteur droit. Elle se doutera de rien et tu pourras écouter la discussion.", "I put my right one back in its place so she'll think that only one of hers is paired and by then you'll be listening in.", 1]]}, "__e": [["Je l'ai remplacé par mon écouteur droit. Elle se doutera de rien et tu pourras écouter la discussion.", "I put my right one back in its place so she'll think that only one of hers is paired and by then you'll be listening in.", 1]]}, "__e": [["Je l'ai remplacé par mon écouteur droit. Elle se doutera de rien et tu pourras écouter la discussion.", "I put my right one back in its place so she'll think that only one of hers is paired and by then you'll be listening in.", 1], ["Merlin, fais passer cet appel par mon écouteur au reste de l'équipe.", "Merlin, patch this call through my ear piece to the rest of the team.", 1]]}, "__e": [["J'ai accidentellement entendu Will au téléphone pendant que j'essayais de nettoyer mon écouteur.", "I accidentally overheard Will on the phone... when I was trying to clean my receiver.", 1], ["Dès que je trouve mon écouteur, je vais t'en mettre une.", "I'ma let you have it.", 1], ["Peut-être que mon écouteur est défectueux et que je ne peux pas vous entendre clairement.", "Maybe my ear piece is faulty as I can't hear you clearly.", 1]]}, "ton": {"__C": 18, "as": {"__C": 2, "tu": {"__C": 2, "10": {"__C": 1, "__e": [["Serveur 10, tu as ton écouteur ?", "Waiter 10, do you have your earpiece in?", 1]]}, "avi": {"__C": 1, "__e": [["Avi, tu as ton écouteur ?", "Hey, Avi. You got your earpiece?", 1]]}, "__e": [["Avi, tu as ton écouteur ?", "Hey, Avi. You got your earpiece?", 1], ["Serveur 10, tu as ton écouteur ?", "Waiter 10, do you have your earpiece in?", 1]]}, "__e": [["Avi, tu as ton écouteur ?", "Hey, Avi. You got your earpiece?", 1], ["Serveur 10, tu as ton écouteur ?", "Waiter 10, do you have your earpiece in?", 1]]}, "remets": {"__C": 2, "dit": {"__C": 1, "j'ai": {"__C": 1, "__e": [["- J'ai dit, remets ton écouteur.", "- I said, put the earpiece back in.", 1]]}, "__e": [["- J'ai dit, remets ton écouteur.", "- I said, put the earpiece back in.", 1]]}, "__e": [["Remets ton écouteur.", "Put the earpiece back in.", 1], ["- J'ai dit, remets ton écouteur.", "- I said, put the earpiece back in.", 1]]}, "mets": {"__C": 2, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["Non. Dès que tu mets ton écouteur, on a un accès à distance sur ton lobe temporal.", "Every time you put that little earpiece in, we have remote access to your temporal lobe.", 1]]}, "__e": [["Non. Dès que tu mets ton écouteur, on a un accès à distance sur ton lobe temporal.", "Every time you put that little earpiece in, we have remote access to your temporal lobe.", 1]]}, "happy": {"__C": 1, "__e": [["- Happy mets ton écouteur.", "♪ ♪ - Happy, get your comms in.", 1]]}, "__e": [["- Happy mets ton écouteur.", "♪ ♪ - Happy, get your comms in.", 1], ["Non. Dès que tu mets ton écouteur, on a un accès à distance sur ton lobe temporal.", "Every time you put that little earpiece in, we have remote access to your temporal lobe.", 1]]}, "__e": [["Tu ne répondais pas à ton écouteur, donc je suis venu.", "You weren't answering your earbud, so I-I came for you.", 1], ["Non. Dès que tu mets ton écouteur, on a un accès à distance sur ton lobe temporal.", "Every time you put that little earpiece in, we have remote access to your temporal lobe.", 1], ["Je serai dans le van à te conseiller à travers ton écouteur.", "I'll be in a van communicating through your earwig.", 1]]}, "__e": [["On écoutera tout ce qui se passe autour de vous. Cet écouteur vous permettra d'entendre tout ce qu'on vous dit.", "We'll be listening to what's going on around you and this earpiece will allow you to hear everything we say.", 1], ["C'est pourquoi il porte toujours un écouteur dans une oreille et qu'il écoute la radio pendant qu'il fait ses livraisons.", "That's why he always has an earphone in one ear and listens to the radio while he goes on deliveries.", 1], ["Je ne sais pas. Donne-moi juste un écouteur, de la colle et du crédit. Je vais faire un bon travail.", "No, just give me some Elmer's glue and a straight head, and... well, I'll make you something really good.", 1]]}, "entrouvert": {"__C": 59, "j'ai": {"__C": 10, "alors": {"__C": 1, "__e": [["Alors j'ai entrouvert et j'ai dit : \"Monsieur Rainier.\"", "So I cracked open and said, \"Monsieur Rainier.\"", 1]]}, "oui": {"__C": 1, "__e": [["Oui, j'ai entrouvert la porte et je l'ai vu se tenir devant Fahrid.", "I peeked out from the door and saw him standing over Fahrid.", 1]]}, "longtemps": {"__C": 1, "restée": {"__C": 1, "est": {"__C": 1, "__e": [["Elle y est restée longtemps. J'ai entrouvert la porte pour voir.", "She wouldn't come out for a while, so I opened the door and took a peek inside.", 1]]}, "__e": [["Elle y est restée longtemps. J'ai entrouvert la porte pour voir.", "She wouldn't come out for a while, so I opened the door and took a peek inside.", 1]]}, "__e": [["Elle y est restée longtemps. J'ai entrouvert la porte pour voir.", "She wouldn't come out for a while, so I opened the door and took a peek inside.", 1]]}, "__e": [["Elle y est restée longtemps. J'ai entrouvert la porte pour voir.", "She wouldn't come out for a while, so I opened the door and took a peek inside.", 1], ["J'ai entrouvert la porte, il a dû la pousser, car j'ai fini par terre.", "I started to open the door, and he must've kicked it in 'cause I was flat on my back. - What did Gus do?", 1], ["Quand j'ai essayé de sortir de là... j'ai entrouvert la porte vers le garage, avant que Betty ne revienne sur moi.", "I had opened the door slightly before Betty came back at me.", 1]]}, "s'est": {"__C": 2, "ça": {"__C": 1, "__e": [["Ça s'est entrouvert.", "Door popped open.", 1]]}, "il": {"__C": 1, "pied": {"__C": 1, "du": {"__C": 1, "__e": [["Je me suis approché du sac, je l'ai poussé du pied, il s'est entrouvert et j'ai aperçu l'argent.", "I gave it a nudge with my foot, and it opened up a little bit, and that's when I saw the cash.", 1]]}, "__e": [["Je me suis approché du sac, je l'ai poussé du pied, il s'est entrouvert et j'ai aperçu l'argent.", "I gave it a nudge with my foot, and it opened up a little bit, and that's when I saw the cash.", 1]]}, "__e": [["Je me suis approché du sac, je l'ai poussé du pied, il s'est entrouvert et j'ai aperçu l'argent.", "I gave it a nudge with my foot, and it opened up a little bit, and that's when I saw the cash.", 1]]}, "__e": [["Ça s'est entrouvert.", "Door popped open.", 1], ["Je me suis approché du sac, je l'ai poussé du pied, il s'est entrouvert et j'ai aperçu l'argent.", "I gave it a nudge with my foot, and it opened up a little bit, and that's when I saw the cash.", 1]]}, "était": {"__C": 4, "il": {"__C": 1, "__e": [["Il était entrouvert. Je l'ai fermé par précaution.", "Well, I found it ajar, so I thought I'd better shut it before something walked away.", 1]]}, "sac": {"__C": 1, "le": {"__C": 1, "__e": [["- Le sac était entrouvert.", "Through the zipper.", 1]]}, "__e": [["- Le sac était entrouvert.", "Through the zipper.", 1]]}, "hangar": {"__C": 1, "le": {"__C": 1, "__e": [["Le hangar était entrouvert.", "The hangar door was slightly open.", 1]]}, "__e": [["Le hangar était entrouvert.", "The hangar door was slightly open.", 1]]}, "__e": [["- Le sac était entrouvert.", "Through the zipper.", 1], ["Il était entrouvert. Je l'ai fermé par précaution.", "Well, I found it ajar, so I thought I'd better shut it before something walked away.", 1], ["Mais quand ces types étaient là, le portail était entrouvert, les feuilles n'avaient pas bougé, et les rideaux non plus.", "But when the chaps were there, the gate was slightly ajar and the leaves were exactly where they were, the curtains were drawn exactly how they were.", 1]]}, "a": {"__C": 9, "leur": {"__C": 1, "__e": [["Goidell leur a entrouvert la porte et ils en ont profité.", "Goidell gave them a door to walk through and they took it.", 1]]}, "il": {"__C": 3, "mais": {"__C": 1, "hétéro": {"__C": 1, "__e": [["Il prétend être hétéro, mais il a entrouvert les lèvres quand je l'ai embrassé.", "I'm not sure. He claims to be straight, but his lips opened a little when I kissed him.", 1]]}, "__e": [["Il prétend être hétéro, mais il a entrouvert les lèvres quand je l'ai embrassé.", "I'm not sure. He claims to be straight, but his lips opened a little when I kissed him.", 1]]}, "__e": [["Il a entrouvert la porte!", "He breached the gate!", 1], ["Il a entrouvert la porte et m'a dit que ça moisirait.", "He opened the door about this wide and said, \"Your sofa will get moldy.\"", 1], ["Il prétend être hétéro, mais il a entrouvert les lèvres quand je l'ai embrassé.", "I'm not sure. He claims to be straight, but his lips opened a little when I kissed him.", 1]]}, "on": {"__C": 2, "__e": [["On a entrouvert une fenêtre.", "We cracked a window.", 1], ["On a entrouvert la porte pour écouter.", "So we opened the door a crack to listen.", 1]]}, "__e": [["Mais à ce moment, il s'avère que la propriétaire a entrouvert la porte et regardé à l'extérieur.", "However, she took a peek at me at that moment,", 1], ["Je sais, même si je suis encore un enfant, que le destin a entrouvert une porte.", "I know, even though I'm just a little boy   that fate has opened a door in a pinch.", 1], ["Elle a entrouvert la porte.", "She pried open the door.", 0]]}, "c'est": {"__C": 3, "__e": [["C'est entrouvert.", "It's cracked.", 1]]}, "c'était": {"__C": 3, "__e": [["- C'était entrouvert.", "Well, don't leave the door ajar. - Stop saying \"ajar\"!", 1]]}, "__e": [["Je crains que vous n'ayez entrouvert la porte quand vous avez fait d'Harvey un problème, parce que s'il représente un problème, on peut en dire autant de vous ?", "You can't force me to testify in my own case. I'm afraid you opened the door to that one when you made Harvey's character an issue, because if his character's at issue, then why isn't yours?", 1], ["Quand j'ai essayé de sortir de là... j'ai entrouvert la porte vers le garage, avant que Betty ne revienne sur moi.", "I had opened the door slightly before Betty came back at me.", 1], ["Elle a entrouvert la porte.", "She pried open the door.", 0]]}, "rotu": {"__C": 161, "tribu": {"__C": 7, "la": {"__C": 7, "est": {"__C": 1, "on": {"__C": 1, "__e": [["Alors, on est la tribu Rotu. Faisons un cri de guerre.", "SoourtribeisRotu !", 1]]}, "__e": [["Alors, on est la tribu Rotu. Faisons un cri de guerre.", "SoourtribeisRotu !", 1]]}, "arrêter": {"__C": 1, "purent": {"__C": 1, "__e": [["Mais même les blessures ne purent arrêter la tribu Rotu, soudée, qui battit Maraamu sur le fil à l'épreuve de récompense.", "Butnoteveninjuries could stop a closely-knit Rotu tribe as they beat Maraamu in a tight finish in the reward challenge.", 1]]}, "__e": [["Mais même les blessures ne purent arrêter la tribu Rotu, soudée, qui battit Maraamu sur le fil à l'épreuve de récompense.", "Butnoteveninjuries could stop a closely-knit Rotu tribe as they beat Maraamu in a tight finish in the reward challenge.", 1]]}, "__e": [["Rob prit la tribu Rotu en main, et remporta une importante victoire.", "Rob stepped up, took charge of the Rotu tribe, and came up with a huge victory.", 1], ["Et me voilà dans la tribu Rotu.", "And now I'm over here at the Rotu tribe.", 1], ["Alors, on est la tribu Rotu. Faisons un cri de guerre.", "SoourtribeisRotu !", 1]]}, "__e": [["Rob prit la tribu Rotu en main, et remporta une importante victoire.", "Rob stepped up, took charge of the Rotu tribe, and came up with a huge victory.", 1], ["Et me voilà dans la tribu Rotu.", "And now I'm over here at the Rotu tribe.", 1], ["Alors, on est la tribu Rotu. Faisons un cri de guerre.", "SoourtribeisRotu !", 1]]}, "à": {"__C": 13, "nourriture": {"__C": 1, "sans": {"__C": 1, "__e": [["Sans nourriture à Rotu, la tribu rivalisa à la chasse.", "Survivor: There was no food at Rotu, so the tribe competed for the kill.", 1]]}, "__e": [["Sans nourriture à Rotu, la tribu rivalisa à la chasse.", "Survivor: There was no food at Rotu, so the tribe competed for the kill.", 1]]}, "pris": {"__C": 1, "objet": {"__C": 1, "chaque": {"__C": 1, "__e": [["On se délecte de chaque objet pris à Rotu. Mais surtout, on était heureux d'affaiblir la tribu dominante.", "Wearerelishingeverylittle item we took from Rotu, but, most of all, we were happy to put a dent in the big tribe.", 1]]}, "__e": [["On se délecte de chaque objet pris à Rotu. Mais surtout, on était heureux d'affaiblir la tribu dominante.", "Wearerelishingeverylittle item we took from Rotu, but, most of all, we were happy to put a dent in the big tribe.", 1]]}, "__e": [["On se délecte de chaque objet pris à Rotu. Mais surtout, on était heureux d'affaiblir la tribu dominante.", "Wearerelishingeverylittle item we took from Rotu, but, most of all, we were happy to put a dent in the big tribe.", 1]]}, "retour": {"__C": 1, "de": {"__C": 1, "gamin": {"__C": 1, "__e": [["Quel chouette gamin ! De retour à Rotu, le départ de Gabe laisse John aux commandes.", "Backat Rotu,Gabe's departure has left John firmly in control.", 1]]}, "__e": [["Quel chouette gamin ! De retour à Rotu, le départ de Gabe laisse John aux commandes.", "Backat Rotu,Gabe's departure has left John firmly in control.", 1]]}, "__e": [["Quel chouette gamin ! De retour à Rotu, le départ de Gabe laisse John aux commandes.", "Backat Rotu,Gabe's departure has left John firmly in control.", 1]]}, "__e": [["Je le dis pas aussi bien que lui. Gabe a écrit un poème à Paschal quand ils étaient à Rotu les dix premiers jours.", "GabehadwrittenPaschala poem while they were all over there at Rotu the first ten days.", 1], ["Quel chouette gamin ! De retour à Rotu, le départ de Gabe laisse John aux commandes.", "Backat Rotu,Gabe's departure has left John firmly in control.", 1], ["On ne mangeait pas autant à Rotu, parce qu'on était plus nombreux, avec moins de bouffe.", "We did not eat as well at Rotu because we had more tribe members and less food.", 1]]}, "de": {"__C": 13, "l'arrivée": {"__C": 1, "__e": [["L'arrivée de Rotu fut joyeuse... jusqu'à ce qu'ils découvrent que leur caisse contenait un minimum de provisions.", "Rotu'sarrivalwas a joyous one. Woo! We made it!", 1]]}, "l'alliance": {"__C": 1, "par": {"__C": 1, "visé": {"__C": 1, "__e": [["Sachant que Gabe était visé par l'alliance de Rotu, Rob aborda Gabe espérant qu'il vote contre John.", "KnowingthatGabewas the target of Rotu's alliance, Rob approached Gabe in the hopes of having him vote against John.", 1]]}, "__e": [["Sachant que Gabe était visé par l'alliance de Rotu, Rob aborda Gabe espérant qu'il vote contre John.", "KnowingthatGabewas the target of Rotu's alliance, Rob approached Gabe in the hopes of having him vote against John.", 1]]}, "__e": [["Sachant que Gabe était visé par l'alliance de Rotu, Rob aborda Gabe espérant qu'il vote contre John.", "KnowingthatGabewas the target of Rotu's alliance, Rob approached Gabe in the hopes of having him vote against John.", 1]]}, "victoire": {"__C": 3, "d'immunité": {"__C": 1, "l'épreuve": {"__C": 1, "__e": [["Puis, Rob mena Rotu à la victoire à l'épreuve d'immunité... Victoire de Rotu !", "PROBST...sendingMaraamuto Tribal Council, where they voted", 1]]}, "__e": [["Puis, Rob mena Rotu à la victoire à l'épreuve d'immunité... Victoire de Rotu !", "PROBST...sendingMaraamuto Tribal Council, where they voted", 1]]}, "__e": [["Victoire de Rotu !", "Rotu wins!", 1], ["Puis, Rob mena Rotu à la victoire à l'épreuve d'immunité... Victoire de Rotu !", "PROBST...sendingMaraamuto Tribal Council, where they voted", 1]]}, "__e": [["Le bateau de Maraamu est bien placé. Celui de Rotu... est mal placé.", "Rotu's boat is not okay.", 1], ["Un fantôme de Rotu persiste, c'est le problème.", "There's still a ghost of Rotu, and that's what the problem is.", 1], ["Le jeu a changé dans le sens où... la loyauté de Rotu s'est dissoute, ou a pris une nouvelle forme.", "I think the game has changed in the sense that the Rotu loyalty has dissolved or it has taken on new shape.", 1]]}, "sur": {"__C": 6, "environnement": {"__C": 1, "nouvel": {"__C": 1, "leur": {"__C": 1, "__e": [["À notre nouvelle famille ! ... Rob Mariano et Sean n'aimaient pas leur nouvel environnement sur Rotu.", "Lifeoverhereisabouttwo degrees shy of hell.", 1]]}, "__e": [["À notre nouvelle famille ! ... Rob Mariano et Sean n'aimaient pas leur nouvel environnement sur Rotu.", "Lifeoverhereisabouttwo degrees shy of hell.", 1]]}, "__e": [["À notre nouvelle famille ! ... Rob Mariano et Sean n'aimaient pas leur nouvel environnement sur Rotu.", "Lifeoverhereisabouttwo degrees shy of hell.", 1]]}, "que": {"__C": 1, "ici": {"__C": 1, "trouver": {"__C": 1, "__e": [["La bouffe est bien plus facile à trouver ici que sur Rotu.", "Thefoodoveronthis side is so much easier to get to than the food over at Rotu.", 1]]}, "__e": [["La bouffe est bien plus facile à trouver ici que sur Rotu.", "Thefoodoveronthis side is so much easier to get to than the food over at Rotu.", 1]]}, "__e": [["La bouffe est bien plus facile à trouver ici que sur Rotu.", "Thefoodoveronthis side is so much easier to get to than the food over at Rotu.", 1]]}, "stupéfaite": {"__C": 1, "vraiment": {"__C": 1, "__e": [["- Vraiment stupéfaite. Sur Rotu, Gabe était sûrement le plus fort, il faisait tout.", "Honestly when we were over there, Gabe was probably the strongest member of our team over there, he did everything.", 1]]}, "__e": [["- Vraiment stupéfaite. Sur Rotu, Gabe était sûrement le plus fort, il faisait tout.", "Honestly when we were over there, Gabe was probably the strongest member of our team over there, he did everything.", 1]]}, "__e": [["- Vraiment stupéfaite. Sur Rotu, Gabe était sûrement le plus fort, il faisait tout.", "Honestly when we were over there, Gabe was probably the strongest member of our team over there, he did everything.", 1], ["La bouffe est bien plus facile à trouver ici que sur Rotu.", "Thefoodoveronthis side is so much easier to get to than the food over at Rotu.", 1], ["Sur Rotu, pas de place pour la détente... avant que Kathy ne trouve de la nourriture.", "PROBST: AtRotuitwasall work and no play. Until Kathy found food.", 1]]}, "un": {"__C": 6, "êtes": {"__C": 3, "vous": {"__C": 3, "rob": {"__C": 1, "__e": [["Rob, vous êtes un Rotu.", "Rob, you're now a member of Rotu.", 1]]}, "__e": [["Vous êtes un Rotu.", "You're now a member of Rotu.", 1], ["Rob, vous êtes un Rotu.", "Rob, you're now a member of Rotu.", 1]]}, "__e": [["Vous êtes un Rotu.", "You're now a member of Rotu.", 1], ["Rob, vous êtes un Rotu.", "Rob, you're now a member of Rotu.", 1]]}, "pas": {"__C": 1, "sera": {"__C": 1, "ne": {"__C": 1, "__e": [["Notre Père, nous savons que quelqu'un va partir, mais ce ne sera pas un Rotu.", "Weknowthisisthechallenge that one person is going to be leaving and it is not going to be Rotu.", 1]]}, "__e": [["Notre Père, nous savons que quelqu'un va partir, mais ce ne sera pas un Rotu.", "Weknowthisisthechallenge that one person is going to be leaving and it is not going to be Rotu.", 1]]}, "__e": [["Notre Père, nous savons que quelqu'un va partir, mais ce ne sera pas un Rotu.", "Weknowthisisthechallenge that one person is going to be leaving and it is not going to be Rotu.", 1]]}, "désormais": {"__C": 2, "êtes": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous êtes désormais un Rotu.", "You're now a member of Rotu.", 1], ["Changement, vous êtes désormais un Rotu.", "Swap out. You're now a member of Rotu.", 1]]}, "__e": [["Vous êtes désormais un Rotu.", "You're now a member of Rotu.", 1], ["Changement, vous êtes désormais un Rotu.", "Swap out. You're now a member of Rotu.", 1]]}, "__e": [["Vous êtes désormais un Rotu.", "You're now a member of Rotu.", 1], ["Changement, vous êtes désormais un Rotu.", "Swap out. You're now a member of Rotu.", 1]]}, "__e": [["Vous êtes désormais un Rotu.", "You're now a member of Rotu.", 1], ["Changement, vous êtes désormais un Rotu.", "Swap out. You're now a member of Rotu.", 1], ["Notre Père, nous savons que quelqu'un va partir, mais ce ne sera pas un Rotu.", "Weknowthisisthechallenge that one person is going to be leaving and it is not going to be Rotu.", 1]]}, "camp": {"__C": 6, "au": {"__C": 3, "arrivant": {"__C": 1, "en": {"__C": 1, "__e": [["En arrivant au camp Rotu, on leur a parlé de nos activités sur notre camp, de notre matinale. Ils étaient plus que partants pour en faire partie.", "WhenwelandedhereonRotu camp, we told them about some of the things that we did on our camp, like the early morning show, and they were more than willing to try it.", 1]]}, "__e": [["En arrivant au camp Rotu, on leur a parlé de nos activités sur notre camp, de notre matinale. Ils étaient plus que partants pour en faire partie.", "WhenwelandedhereonRotu camp, we told them about some of the things that we did on our camp, like the early morning show, and they were more than willing to try it.", 1]]}, "tous": {"__C": 1, "allons": {"__C": 1, "__e": [["Allons tous au camp Rotu.", "Maraamu, prepare to raid.", 1]]}, "__e": [["Allons tous au camp Rotu.", "Maraamu, prepare to raid.", 1]]}, "__e": [["Allons tous au camp Rotu.", "Maraamu, prepare to raid.", 1], ["Capitaine, nous sommes au camp Rotu.", "Allright,Captain, we are at Camp Rotu.", 1], ["En arrivant au camp Rotu, on leur a parlé de nos activités sur notre camp, de notre matinale. Ils étaient plus que partants pour en faire partie.", "WhenwelandedhereonRotu camp, we told them about some of the things that we did on our camp, like the early morning show, and they were more than willing to try it.", 1]]}, "le": {"__C": 3, "sur": {"__C": 1, "minutes": {"__C": 1, "__e": [["un raid de deux minutes sur le camp Rotu.", "Go!", 1]]}, "__e": [["un raid de deux minutes sur le camp Rotu.", "Go!", 1]]}, "c'est": {"__C": 1, "gina": {"__C": 1, "__e": [["Gina, c'est le camp Rotu.", "Gina, this is Rotu's home.", 1]]}, "__e": [["Gina, c'est le camp Rotu.", "Gina, this is Rotu's home.", 1]]}, "__e": [["piller le camp Rotu...", "Rotu's camp... Maraamu, prepare to raid.", 1], ["Gina, c'est le camp Rotu.", "Gina, this is Rotu's home.", 1], ["un raid de deux minutes sur le camp Rotu.", "Go!", 1]]}, "__e": [["Capitaine, nous sommes au camp Rotu.", "Allright,Captain, we are at Camp Rotu.", 1], ["un raid de deux minutes sur le camp Rotu.", "Go!", 1], ["En arrivant au camp Rotu, on leur a parlé de nos activités sur notre camp, de notre matinale. Ils étaient plus que partants pour en faire partie.", "WhenwelandedhereonRotu camp, we told them about some of the things that we did on our camp, like the early morning show, and they were more than willing to try it.", 1]]}, "__e": [["Après tout le bordel que certains Rotu lui ont fait traverser, il était au plus bas, mais jamais abattu.", "Seeyouwhenwegetback. I'maboutto startcrying with these guys. I'm so happy for them.", 1], ["Si on gagne demain, on a encore une chance. Quoi de neuf, mec ? J'en ai marre de l'attitude réservée de John et des quatre autres Rotu.", "PrettymuchIhad had itwith  the quiet treatment from John and the rest of the four-member cast of Rotu over here and I wanted to get things out in the open.", 1], ["Jusqu'à ce moment, j'étais à 100 % avec Rotu, espérant qu'à la fin, entre nous six, quelque chose changerait, car on était quatre et eux deux.", "Up until that time, I mean, I was seriously 100% going with Rotu and just hoping that in the end, out of the six of us, maybe something would change, because, you know, there was the four of them and the two of us.", 1]]}}