{"vit": {"__C": 40022, "il": {"__C": 6551, "où": {"__C": 528, "sais": {"__C": 40, "tu": {"__C": 14, "__e": [["Mais tu sais où il vit.", "But you know where he lives.", 1], ["Est-ce que tu sais où il vit ?", "Do you know where he was living?", 1], ["Tu sais où il vit en ce moment ?", "Are you aware of his current living situation?", 1]]}, "je": {"__C": 26, "__e": [["Je sais où il vit mais je ne lui ai jamais parlé.", "I know where he lives, but I've never talked to him.", 1], ["Ça veut pas dire que je sais où il vit.", "Yeah, so? That don't mean I know where he lives.", 1], ["Je sais où il vit.", "I know where he lives.", 0]]}, "__e": [["Je sais où il vit mais je ne lui ai jamais parlé.", "I know where he lives, but I've never talked to him.", 1], ["Ça veut pas dire que je sais où il vit.", "Yeah, so? That don't mean I know where he lives.", 1], ["Je sais où il vit.", "I know where he lives.", 0]]}, "pas": {"__C": 31, "même": {"__C": 8, "__e": [["Je ne sais même pas où il vit.", "I don't even know where he lives now.", 1], ["Et papa, je ne sais même pas où il vit.", "I don't even know where Dad lives.", 1], ["Il ne me dit même pas où il vit.", "He won't even tell me where he lives.", 1]]}, "sais": {"__C": 16, "__e": [["Tu ne sais pas où il vit.", "- Yes, I am!", 1], ["- Je ne sais pas où il vit.", "- Um, I don't know where he lives.", 1], ["Je la connais à peine et je ne sais pas où il vit.", "I barely know her, and I have no idea where he lives.", 1]]}, "__e": [["Je la connais à peine et je ne sais pas où il vit.", "I barely know her, and I have no idea where he lives.", 1], ["Et papa, je ne sais même pas où il vit.", "I don't even know where Dad lives.", 1], ["Il ne me dit même pas où il vit.", "He won't even tell me where he lives.", 1]]}, "__e": [["La nourriture du dortoir où il vit est très bonne.", "The food is very good in the dormitory where he lives.", 0], ["Je sais où il vit.", "I know where he lives.", 0], ["Je ne peux pas vous dire son nom, mais je peux vous dire où il vit.", "I can't tell you his name, but I can tell you where he lives.", 0]]}, "et": {"__C": 238, "ans": {"__C": 7, "70": {"__C": 1, "__e": [["Non, il a 70 ans et il vit en Hollande.", "No, he's seventy years old and he lives in Holland.", 1]]}, "45": {"__C": 1, "__e": [["Il a 45 ans et il vit au 14, Coldwater Road.", "He's 45 and lives in 14 Coldwater Road.", 1]]}, "__e": [["Son fils a 60 ans et il vit encore avec elle!", "Her son's pushing sixty but he still lives with her.", 1], ["Il a 16 ans et il vit dans une prison.", "But he's 16 and he's living in suburban jail.", 1], ["Il a 30 ans et il vit avec sa mère.", "No He's 30 years old and he lives with his mother.", 1]]}, "♪": {"__C": 4, "♪": {"__C": 1, "__e": [["♪ Et il vit sans ♪ ♪ Et il vit à l'intérieur ♪", "♪ And he lives without And he lives within ♪", 1]]}, "__e": [["♪ Et il vit son amant ♪", "♪ Her hair in ringlets hanging down ♪", 1], ["♪ Et il vit sans ♪ ♪ Et il vit à l'intérieur ♪", "♪ And he lives without And he lives within ♪", 1], ["♪ Et il vit sans ♪ ♪ Et il vit à l'intérieur ♪", "♪ And he lives without And he lives within ♪", 1]]}, "__e": [["Bien sûr, c'est son ami et il vit avec lui.", "He's Jong-min's friend who lives with him, so of course, he does.", 1], ["Et il vit dans le passé, c'est tout.", "Lives in the past, That's it.", 1], ["Il n'a pas de mère ou de père, et il vit avec son frère.", "He has no mother or father, and he's living together with his older brother.", 1]]}, "mais": {"__C": 136, "comment": {"__C": 2, "pas": {"__C": 2, "__e": [["Je ne sais pas comment Mais il vit comme un roi ll badine, il butine Il plume et il embobine", "♪ I don't know how he does it ♪ ♪ But he lives like a king ♪ ♪ And he dallies and he gathers ♪ ♪ And he plucks and he shines ♪", 1], ["Je sais pas comment... mais il vit encore.", "I don't know how he can still be alive...", 1]]}, "__e": [["Je ne sais pas comment Mais il vit comme un roi ll badine, il butine Il plume et il embobine", "♪ I don't know how he does it ♪ ♪ But he lives like a king ♪ ♪ And he dallies and he gathers ♪ ♪ And he plucks and he shines ♪", 1], ["Je sais pas comment... mais il vit encore.", "I don't know how he can still be alive...", 1]]}, "ans": {"__C": 2, "40": {"__C": 1, "__e": [["Il a 40 ans mais il vit comme s'il avait 20 ans !", "He's 40, but he acts like he's 20.", 1]]}, "dix": {"__C": 1, "__e": [["Les parents sont morts il y a dix ans, mais il vit encore ici.", "Mom and Dad have been gone for 10 years, and he's still living at home.", 1]]}, "__e": [["Il va sur ses 20 ans, mais il vit dans la légende.", "He's only twenty, but he's a living legend. People said all kinds of things about him, he was like a myth.", 1], ["Il a 40 ans mais il vit comme s'il avait 20 ans !", "He's 40, but he acts like he's 20.", 1], ["Les parents sont morts il y a dix ans, mais il vit encore ici.", "Mom and Dad have been gone for 10 years, and he's still living at home.", 1]]}, "__e": [["Il est un citoyen britannique, mais il vit en Inde.", "He's a British citizen, but he lives in India.", 0], ["Il est riche, mais il vit comme un mendiant.", "He's rich, but he lives like a beggar.", 0], ["Tom a grandi en Allemagne, mais il vit maintenant aux États-Unis.", "Tom grew up in Germany, but he now lives in the United States.", 0]]}, "__e": [["Je sais où il vit.", "I know where he lives.", 0], ["Il vit juste à côté de nous.", "He lives immediately next to us.", 0], ["Je ne peux pas vous dire son nom, mais je peux vous dire où il vit.", "I can't tell you his name, but I can tell you where he lives.", 0]]}, "ne": {"__C": 2632, "on": {"__C": 765, "mais": {"__C": 35, "non": {"__C": 1, "__e": [["Avez-vous une preuve? Non, mais on ne vit pas à côté d'une personne pendant 8 ans sans en savoir quelque chose.", "No but one can't live next door to a person for eight years without knowing something.", 1]]}, "oui": {"__C": 3, "__e": [["Oui, mais on ne vit pas ensemble.", "Yeah, but we're not.", 1], ["Oui, mais on ne vit pas dans ce monde parfait ?", "Yeah, but, we don't live in that perfect world, do we, Constable?", 1], ["Oui, mais on ne vit pas comme ça.", "Yes, but we don't live like this, okay?", 1]]}, "__e": [["Oui, mais on ne vit pas comme ça.", "Yes, but we don't live like this, okay?", 1], ["Mais on ne vit pas dans le même monde.", "We live in two different worlds, after all!", 1], ["- Pourquoi ? - Je sais que je le suis. Mais on ne vit qu'une fois.", "I know, I can drive for you and you will be there in a moment", 1]]}, "si": {"__C": 12, "même": {"__C": 3, "__e": [["Même si on ne vit pas mieux que des bêtes... quand bien même, comme le printemps succède à l'hiver,", "Even if it's a life no better than a beast's... Even so, just as spring comes after winter passes,", 1], ["Même si on ne vit plus sous le même toit, avec ou sans costume, vous êtes toutes trois mes priorités.", "You know, even if we don't live under the same roof, you three are my priority, suit or no suit.", 1], ["Même si on ne vit pas dans le même quartier, nos filles peuvent aller à la même école.", "You know, I figure if we're not gonna live in the same neighborhood, it doesn't mean that our girls can't go to school together.", 1]]}, "que": {"__C": 2, "__e": [["\"On ne meurt que si on ne vit pas chez les autres.\"", "\"We only die if we don't live on in others.\"", 1]]}, "__e": [["\"On ne meurt que si on ne vit pas chez les autres.\"", "\"We only die if we don't live on in others.\"", 1], ["Comment apprendre des choses sur la vie si on ne vit pas ?", "How are you going to learn anything at all about life if you refuse to live it?", 1], ["Si on ne vit pas ensemble, on peut avoir un vrai rendez-vous.", "If we're not living together, we can go on a real date.", 1]]}, "__e": [["On ne vit qu'une fois.", "You only live once.", 0], ["On ne vit qu'une seule fois au monde.", "One lives but once in the world.", 0], ["On ne vit que deux fois.", "You only live twice.", 0]]}, "il": {"__C": 341, "non": {"__C": 12, "ici": {"__C": 1, "__e": [["Voyons quel miracle San Gennaro a créé aujourd'hui ... Don Vincenzo est ici? - Non, il ne vit pas ici depuis longtemps.", "Let's see what miracle San Gennaro has created today... ls Don Vincenzo at home?", 1]]}, "ex-mari": {"__C": 1, "__e": [["- Ex-mari. Non, il ne vit plus ici depuis plus d'un an.", "Judith: my ex-Husband.No, he hasn't lived here in over a year.", 1]]}, "__e": [["Non, il ne vit pas avec moi.", "No, Barb, I don't because he doesn't live with me.", 1], ["Non, il ne vit pas avec nous.", "No, he doesn't live with us.", 1], ["Non, il ne vit pas avec vous?", "He comes once in a while.", 1]]}, "mais": {"__C": 15, "forêt": {"__C": 1, "__e": [["Jigué, qui était vaillant, alla chasser dans la forêt... mais il ne vit rien, pas même un oiseau.", "Jigue,morecourageous, wenthunting... buthedidn'tevenseeabird.", 1]]}, "amis": {"__C": 1, "__e": [["Un de nos vieux amis, mais il ne vit presque jamais ici.", "One of our old friends, but they hardly ever live there.", 1]]}, "__e": [["Oui, euh je sais qui c'est, mais il ne vit pas ici.", "Yes, I, uh, I do know who that is, but doesn't live here.", 1], ["Oui, par le sang, mais il ne vit pas dans le même monde que nous.", "Yeah, by blood, but he doesn't live in the same world as the rest of us.", 1], ["Il avait espéré qu’on le présenterait à ces demoiselles, dont il avait ouï vanter la beauté ; mais il ne vit que le père. Ces dames furent plus heureuses ; elles eurent l’avantage de s’assurer, par une des fenêtres, qu’il portait un habit bleu et montait un cheval noir.", "He had entertained hopes of being admitted to a sight of the young ladies, of whose beauty he had heard much; but he saw only the father. The ladies were somewhat more fortunate, for they had the advantage of ascertaining from an upper window that he wore a blue coat, and rode a black horse.", 0]]}, "__e": [["Il ne vit que pour le plaisir.", "He lives for nothing but pleasure.", 0], ["Il ne vit plus ici.", "He no longer lives here.", 0], ["Il ne vit plus dans cette maison.", "He doesn't live in this house any more.", 0]]}, "personne": {"__C": 246, "que": {"__C": 25, "est-ce": {"__C": 2, "__e": [["Est-ce que personne ne vit ici ? - Non. L'oncle de Shahid est vieux.", "Now start dreaming of a world.", 1], ["Est-ce que personne ne vit ici ?", "Does no one live here?", 1]]}, "dirait": {"__C": 10, "__e": [["On dirait que personne ne vit ici depuis longtemps.", "It seems like nobody's lived here for a long time.", 1], ["On dirait que personne ne vit dans cette maison.", "It seems like no one lives in this house.", 1], ["Des fois, on dirait que personne ne vit là.", "Sometimes, it seems like nobody even lives there.", 1]]}, "__e": [["On dirait que personne ne vit dans cette maison.", "It seems like no one lives in this house.", 1], ["Des fois, on dirait que personne ne vit là.", "Sometimes, it seems like nobody even lives there.", 1], ["Pourquoi il y a de la lumière alors que personne ne vit ici ?", "Why are the lights turned on when no one even lives here?", 1]]}, "où": {"__C": 8, "hollande": {"__C": 1, "__e": [["Il y a des terrains en friche aussi grands que toute la Hollande   où personne ne vit.", "Christ, all the way to Australia! - If I don't like it, I'll come back.", 1]]}, "colonie": {"__C": 1, "__e": [["Cette colonie où personne ne vit...", "This colony where no one lives...", 1]]}, "__e": [["Et puis... un grand appartement où personne ne vit...", "And, well, big apartment, no one living here.", 1], ["Un jour où... personne ne vit et personne ne meurt pendant notre garde", "A day where. nobody lives and nobody dies on our watch.", 1], ["Où personne ne vit.", "Maybe a place where no people live.", 1]]}, "__e": [["Personne ne vit ici.", "No one lives here.", 0], ["Plus personne ne vit ici.", "No one lives here anymore.", 0], ["Personne ne vit dans cette maison.", "Nobody lives in this house.", 0]]}, "__e": [["Celui qui ne vit que pour lui est mort aux yeux des autres.", "He who only lives for himself is dead to others.", 0], ["Elle ne vit pas avec lui.", "She doesn't live with him.", 0], ["Il ne vit plus dans cette maison.", "He doesn't live in this house any more.", 0]]}, "qui": {"__C": 5158, "ce": {"__C": 132, "tout": {"__C": 93, "et": {"__C": 5, "__e": [["Et tout ce qui vit peut être tué.", "Any living thing can be killed!", 1], ["Le Seigneur est la terre et tout ce qui vit sur la terre !", "The Lord is the earth... and all the living things of the earth.", 1], ["L'univers n'est rien que par la vie et tout ce qui vit se nourrit.", "The universe exists only because of life, and everything that lives feeds itself.", 0]]}, "de": {"__C": 8, "__e": [["Je suis amoureux de tout ce qui vit!", "I'm in love with anything that lives!", 1], ["Elle est à l'intérieur et autour de tout ce qui vit.", "It moves through and surrounds every living thing.", 1], ["Partie de toi je suis, partie de tout ce qui vit je suis.", "Part of you I am, part of all that lives.", 1]]}, "__e": [["L'univers n'est rien que par la vie et tout ce qui vit se nourrit.", "The universe exists only because of life, and everything that lives feeds itself.", 0], ["Tout ce qui vit meurt un jour ou l'autre.", "Everything that lives will die sometime.", 0], ["Tout ce qui vit doit mourir.", "All that lives must die.", 0]]}, "de": {"__C": 4, "rien": {"__C": 1, "__e": [["Rien de ce qui vit ne subsistera sur cette île !", "Nothing, nothing living shall remain on this island.", 1], ["Rien de ce qui vit... ne dure assez pour être pris au sérieux.", "Anything living... that lasts long enough to take it serious...", 1]]}, "l'essence": {"__C": 1, "__e": [["Il veut dire qu'on peut mal distiller l'essence de ce qui vit dans l'esprit.", "He means it's hard to distill a book's essence because it lives in the mind.", 1]]}, "__e": [["Je ne veux pas qu'ils vivent dans la peur de ce qui vit dans les égouts.", "I don't want my mum and dad living in fear of what's prowling around in the sewers!", 1], ["Et récemment, j'ai découvert la valeur et la beauté de ce qui vit plus longtemps que moi.", "And recently, I've been caused to know the value... and the beauty... of things that live longer than I do.", 1], ["Rien de ce qui vit... ne dure assez pour être pris au sérieux.", "Anything living... that lasts long enough to take it serious...", 1]]}, "__e": [["L'univers n'est rien que par la vie et tout ce qui vit se nourrit.", "The universe exists only because of life, and everything that lives feeds itself.", 0], ["Tout ce qui vit meurt un jour ou l'autre.", "Everything that lives will die sometime.", 0], ["Tout ce qui vit doit mourir.", "All that lives must die.", 0]]}, "femme": {"__C": 113, "une": {"__C": 43, "a": {"__C": 4, "__e": [["Il y a une femme qui vit avec nous, mais on la voit rarement.", "Our family and Dong Seok's grandma There is Jeong-Sook who is renting our house,", 1], ["Elle dit qu'il y a une femme qui vit chez lui, et qui prétend être sa sœur.", "She says Daniel has some woman living with him pretending to be his sister!", 1], ["Il y a une femme qui vit par ici ?", "There's a woman who lives out here?", 1]]}, "c'est": {"__C": 4, "__e": [["De plus, c'est une femme qui vit dans un pays où elle ne peut pas bien communiquer.", "She's a woman. And she can't even speak our language that well.", 1], ["Tu as dit que c'est une femme qui vit seule et n'a pas à préparer à manger pour son mari.", "You said that it's a woman that lives alone who doesn't have to set up food for her husband.", 1], ["C'est une femme qui vit dans cette maison, pas un homme.", "A man doesn't live in the house. A woman does.", 1]]}, "__e": [["Il y a une femme qui vit par ici ?", "There's a woman who lives out here?", 1], ["C'est une femme qui vit dans cette maison, pas un homme.", "A man doesn't live in the house. A woman does.", 1], ["Il y a bien une femme qui vit là?", "There's a woman who lives here.", 1]]}, "la": {"__C": 34, "vu": {"__C": 3, "__e": [["Je ne pouvais pas rester, mais j'avais déjà vu la femme qui vit dans cet appartement.", "I knew I couldn't stay there but I'd seen the lady who lived there around the building.", 1], ["Vous avez vu la femme qui vit ici ?", "Did you see the woman who lives here?", 1]]}, "c'est": {"__C": 3, "__e": [["Elle, c'est la femme qui vit à côté de chez nous, c'est une vraie connasse avec Marisa.", "Oh, that's the lady that lives next door to us Who is a royal bitch to Marisa.", 1], ["C'est la femme qui vit dans le plafond.", "That's the woman who lives in the ceiling.", 1], ["C'est la femme qui vit dans le coin ?", "Is that the lady that lives on the corner?", 1]]}, "__e": [["Vous avez vu la femme qui vit ici ?", "Did you see the woman who lives here?", 1], ["Vous êtes venu pour la femme qui vit là, non ?", "You came because of the woman that used to live here, right?", 1], ["Qu'est-ce que ça a à avoir avec la femme qui vit ici ?", "What's this got to do with the woman who lives here?", 1]]}, "__e": [["Il y a bien une femme qui vit là?", "There's a woman who lives here.", 1], ["Qu'est-ce que ça a à avoir avec la femme qui vit ici ?", "What's this got to do with the woman who lives here?", 1], ["Il y a toujours une autre femme qui vit la même chose que nous.", "There's always some other woman going through the same thing.", 1]]}, "quelqu'un": {"__C": 148, "pour": {"__C": 6, "déguisement": {"__C": 1, "__e": [["C'est toi qui cours dans tous les sens pour trouver un déguisement pour quelqu'un qui vit totalement à tes crochets.", "Oh, I'm gettin' pushed around? You're the one who's runnin' back and forth to a drugstore trying to find a costume for someone who, let's face it, is totally spongin' off of you.", 1]]}, "boire": {"__C": 1, "__e": [["Imagine combien tu dois boire Pour quelqu'un qui vit grâce aux pourboires avant qu'on arrête de te servir.", "Imagine how drunk you have to be for someone who makes their living off of tips to stop serving you.", 1]]}, "__e": [["Je laisse ça pour quelqu'un qui vit dans les bois.", "I leave this out for someone who lives up in the woods.", 1], ["Vous vous en sortez bien pour quelqu'un qui vit comme ça.", "You do remarkably well for living...", 1], ["Pour quelqu'un qui vit au jour le jour, oui.", "To someone who lives from hand-to-mouth, yes.", 1]]}, "à": {"__C": 7, "parler": {"__C": 2, "__e": [["Comment parler à quelqu'un qui vit sous terre et a peut-être tué une documentariste ?", "I don't know how to talk to people who live underground and who might've tossed a filmmaker down a hole.", 1], ["Je dois parler à quelqu'un qui vit là-bas.", "I need to speak to an inmate there.", 1], ["Allons parler à quelqu'un qui vit ici, d'accord ?", "Hey, um, why don't we talk to somebody that actually lives here?", 1]]}, "consacrer": {"__C": 1, "__e": [["Comment peux-tu te consacrer à quelqu'un qui vit un mensonge ?", "How can you stand to be with someone who's living a lie?", 1]]}, "__e": [["Parlez à quelqu'un qui vit avec notre temps.", "You need to talk to someone who's still in the game.", 1], ["Je dois parler à quelqu'un qui vit là-bas.", "I need to speak to an inmate there.", 1], ["Allons parler à quelqu'un qui vit ici, d'accord ?", "Hey, um, why don't we talk to somebody that actually lives here?", 1]]}, "__e": [["Et tu peux dire beaucoup de choses sur moi, mais je ne suis pas quelqu'un qui vit à travers ses enfants.", "And you can say a lot of things about me, but I am not someone who lives through her kids.", 1], ["Vous êtes quelqu'un qui vit son boulot, et c'est tout à fait moi.", "I can tell you're somebody who lives the job, {\\pos(192,220)}and that's totally me.", 1], ["Il y a déjà quelqu'un qui vit dans mon cœur, mais ce n'est pas toi.", "There is indeed someone who lives in my heart, but it's not you.", 1]]}, "__e": [["Tout ce qui vit doit mourir.", "All that lives must die.", 0], ["Qui vit dans cette maison ?", "Who lives in that house?", 0], ["Je sais qui vit dans cette maison.", "I know who lives in that house.", 0]]}, "elle": {"__C": 4284, "où": {"__C": 251, "pas": {"__C": 20, "même": {"__C": 5, "__e": [["Je ne sais même pas où elle vit.", "I don't even know where she lives.", 1], ["Je ne sais même pas où elle vit maintenant.", "I don't even know where she lives now.", 1], ["Maintenant, je ne sais même pas où elle vit si jamais elle est en vie.", "Don't even know where she lives now. Or if she is living.", 1]]}, "sais": {"__C": 10, "__e": [["Je ne sais pas où elle vit. Et vous ?", "I have no idea where she lives.", 1], ["Je ne sais pas où elle vit, je ne sais pas comment la trouver.", "I don't know where she lives, I don't know how you find her.", 1], ["Je ne sais pas où elle vit.", "I don't know where she lives.", 0]]}, "__e": [["Je ne sais pas où elle vit, je ne sais pas comment la trouver.", "I don't know where she lives, I don't know how you find her.", 1], ["Maintenant, je ne sais même pas où elle vit si jamais elle est en vie.", "Don't even know where she lives now. Or if she is living.", 1], ["Je ne sais pas où elle vit.", "I don't know where she lives.", 0]]}, "sais": {"__C": 14, "tu": {"__C": 6, "__e": [["Est-ce que tu sais où elle vit?", "Do you know where she lives?", 1], ["Tu sais où elle vit en ce moment ?", "Do you know where she lives right now?", 1], ["Tu sais où elle vit, maintenant ? J'en sais rien !", "Know what happened to her?", 1]]}, "je": {"__C": 8, "__e": [["Paul, je sais où elle vit.", "Paul, I know where she was living.", 1], ["Je sais où elle vit. Vous voulez que j'y aille ?", "I know where she lives.", 1], ["Je sais où elle vit.", "I know where she lives.", 0]]}, "__e": [["Tu sais où elle vit en ce moment ?", "Do you know where she lives right now?", 1], ["Tu sais où elle vit, maintenant ? J'en sais rien !", "Know what happened to her?", 1], ["Je sais où elle vit.", "I know where she lives.", 0]]}, "__e": [["Je me demande où elle vit.", "I wonder where she lives.", 0], ["Je sais où elle vit.", "I know where she lives.", 0], ["Je ne sais pas où elle vit.", "I don't know where she lives.", 0]]}, "si": {"__C": 105, "pas": {"__C": 6, "même": {"__C": 2, "__e": [["Je sais même pas si elle vit encore.", "I don't even know if she's still alive.", 1], ["J'ai vu un homme mourir - et je ne sais même pas si elle vit.", "I just watched a man die, and I don't even know if Molly's still alive.", 1], ["Je ne sais même pas si elle vit bien.", "I don't even know if she is living well.", 1]]}, "sais": {"__C": 3, "__e": [["- Tu sais pas si elle vit dans cette ville !", "You don't even know if she lives in this town.", 1], ["Je ne sais pas si elle vit !", "I don't know if she's alive!", 1], ["Je ne sais pas si elle vit bien maintenant..", "I don't know if she's living well now.", 1]]}, "__e": [["J'ai vu un homme mourir - et je ne sais même pas si elle vit.", "I just watched a man die, and I don't even know if Molly's still alive.", 1], ["Je ne sais pas si elle vit bien maintenant..", "I don't know if she's living well now.", 1], ["Je ne sais même pas si elle vit bien.", "I don't even know if she is living well.", 1]]}, "même": {"__C": 5, "dire": {"__C": 1, "__e": [["Je veux dire, même si elle vit en même temps que moi cette femme parfaite pourrait vivre en Inde en Californie ou au Brézil?", "I mean, even if she lived in my lifetime what if my perfect woman lived in India or California or Brazil?", 1]]}, "kay": {"__C": 1, "__e": [["Franchement, Kay, même si elle vit jusqu'à cent ans ...", "HONESTLY, KAY, IF I LIVE TO BE 100,", 1]]}, "__e": [["Sinon, même si elle vit, elle sera probablement folle.", "Otherwise, even if she lives, she'll probably be demented.", 1], ["Elle est du Sud, Même si elle vit ici, à New York maintenant.", "She's from the South, although she lives here in New York now.", 1], ["Même si elle vit chez sa mère ?", "Even with her living' at her mother's?", 1]]}, "__e": [["J'ai vu un homme mourir - et je ne sais même pas si elle vit.", "I just watched a man die, and I don't even know if Molly's still alive.", 1], ["Je ne sais pas si elle vit bien maintenant..", "I don't know if she's living well now.", 1], ["Je ne sais même pas si elle vit bien.", "I don't even know if she is living well.", 1]]}, "et": {"__C": 121, "ans": {"__C": 7, "17": {"__C": 2, "__e": [["April a 17 ans et elle vit chez moi.", "April is a teenager and she lives with me.", 1], ["Julia a 17 ans et elle vit avec sa vieille grand-mère, si âgée qu'elle n'a plus toute sa tête.", "Julia was 17, and she lived with her elderly grandmother, who was so on in years, she was barely herself.", 1], ["Elle a 17 ans et elle vit chez vous.", "She lives in your house.", 1]]}, "deux": {"__C": 3, "__e": [["C'était il y a deux ans et elle vit sur cette île.", "That child from 2 years ago... She lives on that island.", 1]]}, "__e": [["Elle a 7 ans et elle vit avec moi.", "I also live alone like you, oppa.", 1], ["Sa femme l'a tué il y a sept ans et elle vit de son argent depuis.", "His wife killed him seven years ago. And she's been living off his money ever since.", 1], ["Elle a 12 ans et elle vit avec moi une fin de semaine sur deux.", "She's 12 years old and she lives with me every other weekend.", 1]]}, "enfants": {"__C": 3, "des": {"__C": 1, "__e": [["Elle est mariée, a des enfants, et elle vit dans une grande maison.", "She is married, has kids, and is living in a big house.", 1]]}, "trois": {"__C": 2, "__e": [["Elle est... mariée, avec trois enfants, et... elle vit dans un endroit, je pense... assez boisé.", "I mean, she's, uh... She's married with three kids, and she lives somewhere, I think, uh, kind of woodsy?", 1], ["Elle est... elle est mariée avec trois enfants, et elle vit quelque part, une sorte de bois ?", "I mean, she's, uh... she's married with three kids, and she lives somewhere, I think, uh, kind of woodsy?", 1]]}, "__e": [["- Non, jeune, Votre Éminence ! La pauvre, elle a sept enfants, et elle vit dans une cabane.", "- No, she's young, Eminence, poor woman, she has got 7 children and lives in a hovel.", 1], ["Elle est... elle est mariée avec trois enfants, et elle vit quelque part, une sorte de bois ?", "I mean, she's, uh... she's married with three kids, and she lives somewhere, I think, uh, kind of woodsy?", 1], ["Elle est mariée, a des enfants, et elle vit dans une grande maison.", "She is married, has kids, and is living in a big house.", 1]]}, "__e": [["Elle fait ce qu'elle veut et elle vit bien.", "She's doing what she wants to do and living well.", 1], ["Et... elle vit avec toi, ou elle est encore...", "Wow. Well, so is she with you now, or is she still with...", 1], ["Mais ma fille a trouvé un homme bon et elle vit très bien maintenant.", "But my daughter has found a good man and is living very well now.", 1]]}, "__e": [["Je sais où elle vit.", "I know where she lives.", 0], ["Elle vit avec lui dans une petite maison.", "She lives with him in a small house.", 0], ["Je ne sais pas où elle vit.", "I don't know where she lives.", 0]]}, "on": {"__C": 5849, "quand": {"__C": 511, "mais": {"__C": 11, "soient": {"__C": 1, "__e": [["Il est possible de créer un changement où qu'ils soient, mais quand on vit dans une réserve, c'est bien plus difficile à faire car on n'a vraiment pas grand-chose.", "It's possible to be able to create change wherever they are but living on a reservation it's a lot harder to do that because you literally don't have much", 1]]}, "dedans": {"__C": 2, "__e": [["La rivière suit son cours même si on un jette rocher dedans. Mais quand on vit en harmonie avec la nature, on évolue avec elle.", "You can't change the river's flow by casting a stone, but live in harmony with nature, and you'll change together.", 1]]}, "__e": [["Mais quand on vit avec eux!", "But if you live here it's different!", 1], ["Mais quand on vit un truc pareil, on est amis pour la vie.", "But once you go through something like that, you're bonded for life.", 1], ["Mais quand on vit tellement longtemps avec ce, \"C'est ce que je suis\"...", "But when you live that so long-- \"Oh, this is who I am.\"", 1]]}, "que": {"__C": 10, "parce": {"__C": 4, "__e": [["J'ai très peu de scènes où Evelyn et Kelly sont seuls, surtout parce que quand on vit avec un alcoolique, ils s'endorment généralement avant d'aller se coucher.", "I have very few scenes where Evelyn and Kelly are alone together, mostly because when you live with an alcoholic, they usually pass out before you get to bed.", 1], ["Parce que quand on vit ici, il faut être armé.", "Why? Because living out here, you'd have to be packing.", 1], ["C'est vraiment gentil, parce que... quand on vit avec quelqu'un, et qu'on ne sait rien de lui...", "When you live with a guy, but don't know much about him...", 1]]}, "convaincue": {"__C": 1, "__e": [["Je suis convaincue que quand on vit pleinement le présent, en accord avec la nature, si la mort vient nous cueillir avant l'heure, on se fond dans la nature.", "I think we should all be spending these last few moments being closest to the fighting. I'm going to die a virgin. [music playing]", 1]]}, "__e": [["Cela nous rappelle que quand on vit dans un tel endroit, on est à la merci de la planète.", "Just brings home how living in a place like this you're at the mercy of the planet.", 1], ["Mais moi, je pense que quand on vit ensemble, on devrait manger ensemble.", "But I think if you're going to live together then you should eat together.", 1], ["C'est vraiment gentil, parce que... quand on vit avec quelqu'un, et qu'on ne sait rien de lui...", "When you live with a guy, but don't know much about him...", 1]]}, "__e": [["Mais quand on vit tellement longtemps avec ce, \"C'est ce que je suis\"...", "But when you live that so long-- \"Oh, this is who I am.\"", 1], ["Quand on vit quelque chose comme ça, on ne veut plus rien.", "When you experience something like that, you don't want anything anymore.", 1], ["C'est le problème quand on vit si loin de tout et de tout le monde.", "That's the trouble, living so far away from everything and everyone.", 1]]}, "si": {"__C": 115, "que": {"__C": 5, "certain": {"__C": 1, "__e": [["Je crois en la Bible et je suis certain que si on vit sur cette bonne terre, c'est grâce à Dieu.", "You see, I believe in the Bible, and I'm a-believing that this here life we're living is something the Lord done give us.", 1]]}, "dit": {"__C": 2, "__e": [["On dit que si on vit assez longtemps, on verra tout.", "They say if you live long enough, you'll see everything.", 1], ["On dit que si on vit assez longtemps, on peut tout voir.", "They say if you live long enough, you live to see everything.", 1]]}, "__e": [["On dit que si on vit assez longtemps, on verra tout.", "They say if you live long enough, you'll see everything.", 1], ["On ne peut répondre que si on vit dans son monde.", "It's impossible to answer that unless you live in her world.", 1], ["On dit que si on vit assez longtemps, on peut tout voir.", "They say if you live long enough, you live to see everything.", 1]]}, "même": {"__C": 21, "toujours": {"__C": 3, "__e": [["Je te protégerai toujours, même si on vit la fin du monde.", "I'll always protect you, even if the world comes to an end.", 1]]}, "et": {"__C": 2, "__e": [["Même si ce n'est pas ici et même si on vit séparément... restons ensemble à jamais.", "Even if it's not here, and even if we live separately, let's be together forever.", 1], ["Ça te fait pas si longtemps que je suis de retour, et même si on vit dans le même palais, cela ne veut pas dire que l'on vit dans le même monde.", "I haven't been back that long, and even though we live in the same palace, it doesn't mean we live in the same world.", 1]]}, "__e": [["Même si on vit ensemble depuis peu, on a l'impression de se connaître depuis toujours.", "Even though we only recently got engaged... Itzel and I feel like we've known each other over many lives.", 1], ["Même si on vit dans une voiture, tu dois aller dans une bonne école !", "Even if we live in a car, you must attend a good school!", 1], ["Ça te fait pas si longtemps que je suis de retour, et même si on vit dans le même palais, cela ne veut pas dire que l'on vit dans le même monde.", "I haven't been back that long, and even though we live in the same palace, it doesn't mean we live in the same world.", 1]]}, "__e": [["Le champ gravitationnel résultant à n'importe quel point de la surface de la Terre est la somme des champs gravitationnels de toutes les masses de l'univers ; c'est pourquoi il présente des variations journalières et saisonnières et des variations selon les phases de la Lune et de Jupiter ; et ces variations varient selon la latitude : si on vit loin des Pôles, on pèse davantage la nuit.", "The net gravitational field at any point on the surface of the earth is the sum of the gravitational fields of all the masses in the universe; hence it displays diurnal and seasonal variations and variations with the phases of the moon and Jupiter; and those variations vary with latitude: if you live far from the poles, you weigh more at night.", 0], ["Si on vit pour chercher vengeance, il est préférable de creuser une tombe pour deux.", "If you live to seek revenge, better dig a grave for two.", 0], ["On vit longtemps si on vit bien.", "A person lives long who lives well.", 0]]}, "où": {"__C": 137, "là": {"__C": 17, "c'est": {"__C": 4, "__e": [["Seattle, c'est là où on vit le mieux.", "âª Don't get off the bus âª âª Cause there ain't Nothing for you here âª âª Singin' my hometown... âª Is Seattle a nice place to live?", 1], ["Peut-être, mais c'est là où on vit, là où j'ai toujours vécu.", "Maybe so, but this is where we live, where I've lived my whole life...", 1], ["C'est là où on vit !", "That's where we live! Hello?", 1]]}, "que": {"__C": 3, "__e": [["Il y a plus de placards que là où on vit.", "It has more cabinets than our current place.", 1], ["Exactement pareil que là où on vit.", "It's called the same place we already live.", 1], ["J'y suis pas encore allé parce que là où on vit c'est du côté est.", "I haven't gotten around to it because where we live is actually east.", 1]]}, "__e": [["J'y suis pas encore allé parce que là où on vit c'est du côté est.", "I haven't gotten around to it because where we live is actually east.", 1], ["On a besoin d'un homme comme vous, là où on vit...", "We need a man like you where we live-", 1], ["Y a jamais rien à faire là où on vit.", "There's never nowt to do where we live.", 1]]}, "l'endroit": {"__C": 7, "à": {"__C": 2, "__e": [["Il faut ça pour survivre à l'endroit où on vit.", "You got to live it to survive where you live.", 1], ["Avec toi, à l'endroit où on vit.", "With you, where we live.", 1]]}, "selon": {"__C": 2, "__e": [["Les oiseaux chantent différemment selon l'endroit où on vit.", "The birds sound so different depending on where you liveâ¦", 1], ["Mais même si on a besoin de sentir de la viande entre ses dents, si on passe au poulet, on peut réduire ses émissions de 80 %, selon l'endroit où on vit.", "I get that. But even if you just have to have some flesh between your teeth, if you switch to chicken, you will have eliminated 80 percent of you what you emit, depending on where you are coming from.", 1]]}, "__e": [["L'endroit où on vit, c'est comme un mariage.", "Where you live is like a marriage.", 1], ["Avec toi, à l'endroit où on vit.", "With you, where we live.", 1], ["Et ici, c'est l'endroit où on vit.", "And here is where we live.", 1]]}, "__e": [["Je sais, mais c'est le monde où on vit.", "I know, but that's the world we live in.", 1], ["Y a jamais rien à faire là où on vit.", "There's never nowt to do where we live.", 1], ["Je ne peux même pas lui dire où on vit.", "I can't even tell him where we live.", 1]]}, "__e": [["On vit longtemps si l'on vit bien.", "A person lives long who lives well.", 0], ["On vit longtemps si on vit bien.", "A person lives long who lives well.", 0], ["On vit longtemps si on vit bien.", "A person lives long who lives well.", 0]]}, "qu'on": {"__C": 534, "ce": {"__C": 95, "de": {"__C": 9, "idée": {"__C": 4, "__e": [["Et vous n'avez aucune idée de ce qu'on vit.", "And you have no idea what real black folk go through.", 1], ["T'as une idée de ce qu'on vit dans la rue ?", "Do you have any idea how bad it gets for women like us on these streets?", 1], ["Elle n'a aucune idée de ce qu'on vit.", "What does she know about the crap we're dealing with?", 1]]}, "racines": {"__C": 1, "__e": [["Mais ce sont les racines de ce qu'on vit aujourd'hui.", "And yet, it's the root of everything that we experience in today's society.", 1]]}, "__e": [["Elle n'a aucune idée de ce qu'on vit.", "What does she know about the crap we're dealing with?", 1], ["Je suis au courant de ce qu'on vit ici.", "I'm aware of the strain here.", 1], ["Ce n'est pas seulement à propos de ce qu'on pense ou de ce qu'on vit.", "It-it's not just in our heads or what happens to us.", 1]]}, "tout": {"__C": 5, "avec": {"__C": 1, "__e": [["Avec tout ce qu'on vit pour l'organisation du mariage, on a besoin de passer du temps ensemble de manière déstructurée.", "How we just felt with all the wedding planning, we needed some more unstructured time together.", 1]]}, "dans": {"__C": 1, "__e": [["Dans la mort, les jokers du destin sont rares, mais dans la vie, dans tout ce qu'on vit avant de mourir, il y a des possibilités infinies.", "And in death, the wild cards of fate are the exceptional ones. But in life, all that crazy shit that happens before you die, there's always infinite possibilities.", 1]]}, "__e": [["Tu crois sûrement qu'on te déteste pour tout ce qu'on vit depuis quelques jours. On devrait sans doute.", "I know you think that we probably hate you for everything that's happened these past few days, and... and maybe we should.", 1], ["Mais si, c'est complètement dingue mais en même temps, c'est comme tout ce qu'on vit depuis le début ?", "Well, yes, it's totally crazy, but at the same time, all we've been through from the start, that's pretty crazy, no?", 1], ["Tout ce qu'on vit fait partie du travail. Tu le sais.", "Every experience is part of the work, you know that.", 1]]}, "__e": [["Je sais ce que c'est, ce qu'on vit.", "I know what it looks like, what it feels like.", 1], ["Mais on est ici maintenant et c'est ce qu'on vit.", "But we're here, now, living it right now.", 1], ["Ce que tu fais pour moi, ce qu'on vit ensemble, c'est pour la vie.", "The things you're doing for me, the things we're going through together, it's for life.", 1]]}, "depuis": {"__C": 11, "surtout": {"__C": 1, "__e": [["Surtout depuis qu'on vit ici.", "Especially since we live in this house.", 1]]}, "fait": {"__C": 2, "toujours": {"__C": 2, "__e": [["On l'a juste toujours fait depuis qu'on vit à Haesan.", "We just always did that since we lived in Haesan.", 1], ["On l'a juste toujours fait depuis qu'on vit à Haesan. Ça fait tellement longtemps, je n'y ai jamais réfléchi.", "We just always did since we lived in Haesan,  ever since I was really little, so I never thought about it.", 1]]}, "__e": [["On l'a juste toujours fait depuis qu'on vit à Haesan.", "We just always did that since we lived in Haesan.", 1], ["On l'a juste toujours fait depuis qu'on vit à Haesan. Ça fait tellement longtemps, je n'y ai jamais réfléchi.", "We just always did since we lived in Haesan,  ever since I was really little, so I never thought about it.", 1]]}, "__e": [["Tout est bien mieux depuis qu'on vit ensemble.", "Everything about living with my wife is so much better.", 1], ["Depuis qu'on vit ici, on passe du temps ensemble.", "We've always hung out ever since we came to live here.", 1], ["Depuis qu'on vit ensemble, je t'ai fait que du mal.", "AII I ever do is hurt you.", 1]]}, "parce": {"__C": 45, "c'est": {"__C": 5, "que": {"__C": 1, "__e": [["- Je déteste ces trucs, je déteste le fait que c'est parce qu'on vit en Californie.", "I hate the things, I hate on the fact of life when you live in california, I guess.", 1]]}, "bien": {"__C": 2, "__e": [["Bien, c'est parce qu'on vit ensemble...", "Well, it's because we live together...", 1]]}, "__e": [["C'est parce qu'on vit ensemble.", "That's because we live together.", 1], ["C'est parce qu'on vit toujours dans une seule pièce...", "We still live in this large shared room.", 1], ["Bien, c'est parce qu'on vit ensemble...", "Well, it's because we live together...", 1]]}, "pas": {"__C": 3, "n'est": {"__C": 2, "__e": [["Ce n'est pas parce qu'on vit à côté les uns des autres qu'on doit s'apprécier.", "We're neighbors, ok? And just because we happen to live next door to each other, does not mean we have to like each other.", 1], ["Ce n'est pas parce qu'on vit à côté qu'on doit la fréquenter.", "Just 'cause we live close by doesn't mean we have to hang out with her.", 1], ["Ce n'est pas parce qu'on vit à la dure... qu'on ne peut pas apprécier les bonnes choses.", "Is that we live in the wild, But we enjoy the delicacies,", 1]]}, "c'est": {"__C": 1, "__e": [["C'est pas parce qu'on vit entre soeurs qu'on les regarde pas.", "Our living together doesn't mean we don't look at men.", 1], ["C'est pas parce qu'on vit dans une petite ville, que ça signifie qu'on ne doit pas essayer de résoudre un meurtre.", "Just because we live in a small town, doesn't mean we don't try to solve a murder.", 1], ["C'est pas parce qu'on vit ensemble que t'as le droit de me faire ta crise en public.", "You crossed the line back there. Just because we live together doesn't give you license to bug out on me in front of the crew.", 1]]}, "__e": [["Ce n'est pas parce qu'on vit à la dure... qu'on ne peut pas apprécier les bonnes choses.", "Is that we live in the wild, But we enjoy the delicacies,", 1], ["C'est pas parce qu'on vit dans une petite ville, que ça signifie qu'on ne doit pas essayer de résoudre un meurtre.", "Just because we live in a small town, doesn't mean we don't try to solve a murder.", 1], ["C'est pas parce qu'on vit ensemble que t'as le droit de me faire ta crise en public.", "You crossed the line back there. Just because we live together doesn't give you license to bug out on me in front of the crew.", 1]]}, "__e": [["Parce qu'on vit ensemble, c'est pour ça que c'est mes affaires.", "Because we live together, that's why I'm concerned.", 1], ["On est seulement ensemble parce qu'on vit dans la même maison.", "We're only together because we're in the same house.", 1], ["Et je ne sais pas si c'est à cause de mon mariage, ou parce qu'on vit plus ensemble, ou autre, mais on ne l'a plus.", "And I don't know if it's because I got married or because we're not living together anymore or what but it's gone", 1]]}, "__e": [["Et je ne sais pas si c'est à cause de mon mariage, ou parce qu'on vit plus ensemble, ou autre, mais on ne l'a plus.", "And I don't know if it's because I got married or because we're not living together anymore or what but it's gone", 1], ["Ce que je veux dire, c'est qu'on vit ici pour le moment, mais après ?", "Are you afraid Wei Wei will kick you out? That's not entirely impossible. Don't worry.", 1], ["Est-ce qu'on vit tous dans un sous-marin jaune ?", "Do we all live in a yellow submarine?", 0]]}, "__e": [["Il ne vit plus dans cette maison.", "He doesn't live in this house any more.", 0], ["Je ne sais pas où elle vit.", "I don't know where she lives.", 0], ["Je ne peux pas vous dire son nom, mais je peux vous dire où il vit.", "I can't tell you his name, but I can tell you where he lives.", 0]]}, "boogie": {"__C": 580, "boogie": {"__C": 15, "boogie": {"__C": 5, "__e": [["Boogie, Boogie, Boogie.", "Oh, you.", 1]]}, "je": {"__C": 1, "ouais": {"__C": 1, "oh": {"__C": 1, "__e": [["Oh, ouais, je boogie, boogie !", "Oh, yeah, I boogie, boogie!", 1]]}, "__e": [["Oh, ouais, je boogie, boogie !", "Oh, yeah, I boogie, boogie!", 1]]}, "__e": [["Oh, ouais, je boogie, boogie !", "Oh, yeah, I boogie, boogie!", 1]]}, "my": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ My boogie boogie shoes ♪", "♪ My boogie boogie shoes ♪", 1]]}, "__e": [["♪ My boogie boogie shoes ♪", "♪ My boogie boogie shoes ♪", 1]]}, "__e": [["♪ Arrête les faux-semblants Boogie boogie shake-up ♪", "♪ Take off your pretense Boogie-Boogie shake-up ♪", 1], ["♪ My boogie boogie shoes ♪", "♪ My boogie boogie shoes ♪", 1], ["Oh, ouais, je boogie, boogie !", "Oh, yeah, I boogie, boogie!", 1]]}, "du": {"__C": 33, "fièvre": {"__C": 3, "la": {"__C": 2, "que": {"__C": 1, "__e": [["Je jure que la fièvre du boogie n'était une infection du nez.", "I swear boogie fever was a nose infection.", 1]]}, "j'ai": {"__C": 1, "__e": [["Paprika, j'ai la fièvre du Boogie.", "So, Paprika, Ithink I've caught a little Boogie Fever.", 1]]}, "__e": [["Paprika, j'ai la fièvre du Boogie.", "So, Paprika, Ithink I've caught a little Boogie Fever.", 1], ["Je jure que la fièvre du boogie n'était une infection du nez.", "I swear boogie fever was a nose infection.", 1]]}, "m": {"__C": 1, "pour": {"__C": 1, "__e": [["Bon, il va falloir une alimentation auxiliaire pour M. Fièvre du Boogie ou il est cuit.", "Well, I need to find an auxiliary power source for \"Mr. Boogie Fever,\" or he's toast.", 1]]}, "__e": [["Bon, il va falloir une alimentation auxiliaire pour M. Fièvre du Boogie ou il est cuit.", "Well, I need to find an auxiliary power source for \"Mr. Boogie Fever,\" or he's toast.", 1]]}, "__e": [["Paprika, j'ai la fièvre du Boogie.", "So, Paprika, Ithink I've caught a little Boogie Fever.", 1], ["Bon, il va falloir une alimentation auxiliaire pour M. Fièvre du Boogie ou il est cuit.", "Well, I need to find an auxiliary power source for \"Mr. Boogie Fever,\" or he's toast.", 1], ["Je jure que la fièvre du boogie n'était une infection du nez.", "I swear boogie fever was a nose infection.", 1]]}, "l'heure": {"__C": 6, "c'est": {"__C": 5, "amoureux": {"__C": 1, "__e": [["Les amoureux... c'est l'heure du boogie.", "Foxy lovers. Let's boogie down.", 1]]}, "__e": [["C'est l'heure du Boogie oogie oogie.", "Time to boogie oogie oogie.", 1], ["C'est l'heure du boogie.", "Now it is the time to boogie.", 1], ["Les amoureux... c'est l'heure du boogie.", "Foxy lovers. Let's boogie down.", 1]]}, "__e": [["L'heure du boogie.", "It's time to boogie.", 1], ["C'est l'heure du boogie.", "Now it is the time to boogie.", 1], ["Les amoureux... c'est l'heure du boogie.", "Foxy lovers. Let's boogie down.", 1]]}, "faute": {"__C": 3, "la": {"__C": 3, "c'est": {"__C": 3, "__e": [["C'est la faute du boogie", "So blame it on the boogie", 1], ["Ce n'est pas la faute des bons moments C'est la faute du boogie", "Don't blame it on the good times Blame it on the boogie", 1]]}, "__e": [["C'est la faute du boogie", "So blame it on the boogie", 1], ["Ce n'est pas la faute des bons moments C'est la faute du boogie", "Don't blame it on the good times Blame it on the boogie", 1]]}, "__e": [["C'est la faute du boogie", "So blame it on the boogie", 1], ["Ce n'est pas la faute des bons moments C'est la faute du boogie", "Don't blame it on the good times Blame it on the boogie", 1]]}, "__e": [["♪ On joue de la guitare On joue du boogie", "♪Talk me that guitar and roll me that boogie", 1], ["Il jouait du boogie Avec un style bien à lui", "He had a boogie style that no one else could play", 1], ["Ce n'est pas la faute des bons moments C'est la faute du boogie", "Don't blame it on the good times Blame it on the boogie", 1]]}, "de": {"__C": 26, "airs": {"__C": 2, "des": {"__C": 2, "mesure": {"__C": 1, "__e": [["Il joue huit notes par mesure Des airs de boogie", "He blows at eight to the bar in boogie rhythm", 1]]}, "avec": {"__C": 1, "__e": [["Il endort les troupes chaque soir Avec des airs de boogie", "He puts the boys to sleep with boogie every night", 1]]}, "__e": [["Il endort les troupes chaque soir Avec des airs de boogie", "He puts the boys to sleep with boogie every night", 1], ["Il joue huit notes par mesure Des airs de boogie", "He blows at eight to the bar in boogie rhythm", 1]]}, "__e": [["Il endort les troupes chaque soir Avec des airs de boogie", "He puts the boys to sleep with boogie every night", 1], ["Il joue huit notes par mesure Des airs de boogie", "He blows at eight to the bar in boogie rhythm", 1]]}, "pas": {"__C": 5, "veux": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne veux pas de boogie !", "I don't boogie!", 1]]}, "__e": [["Je ne veux pas de boogie !", "I don't boogie!", 1]]}, "__e": [["Pas de boogie woogie avant de faire vos prières du soir ... -De quel genre ?", "Like what?", 1], ["Pas de boogie.", "No Boggle.", 1], ["Je ne veux pas de boogie !", "I don't boogie!", 1]]}, "peu": {"__C": 4, "un": {"__C": 4, "pour": {"__C": 1, "__e": [["Je vais peut-être me glisser là-dedans, pour un peu de boogie woogey.", "Maybe I'll steal in there for a quick little gropey-gropey.", 1]]}, "fais": {"__C": 1, "__e": [["Fais un peu de boogie.", "Put a little boogie in it.", 1]]}, "__e": [["Un peu de boogie ?", "Want to boogie?", 1], ["Fais un peu de boogie.", "Put a little boogie in it.", 1], ["Un peu de boogie. Tu vois ?", "Put a little boogie in it.", 1]]}, "__e": [["Un peu de boogie ?", "Want to boogie?", 1], ["Fais un peu de boogie.", "Put a little boogie in it.", 1], ["Un peu de boogie. Tu vois ?", "Put a little boogie in it.", 1]]}, "__e": [["Un peu de boogie. Tu vois ?", "Put a little boogie in it.", 1], ["Je ne veux pas de boogie !", "I don't boogie!", 1], ["Il joue huit notes par mesure Des airs de boogie", "He blows at eight to the bar in boogie rhythm", 1]]}, "le": {"__C": 60, "danser": {"__C": 11, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Mais je sais danser le boogie", "♪ But I can dig the boogie", 1]]}, "__e": [["Mais je sais danser le boogie", "♪ But I can dig the boogie", 1]]}, "allons": {"__C": 2, "__e": [["Allons danser le boogie.", "-Come on, Ray, let's boogie.", 1]]}, "__e": [["\"Robert adore danser, et il peut danser le boogie la nuit entière\".", "\"ROBERT LOVES TO DANCE, AND HAS BEEN KNOWN TO BOOGIE THE NIGHT AWAY.\"", 1], ["Tout allait bien, jusqu'à ce que... je ne sais pas, que quelqu'un veuille danser le boogie et tout est devenu chaos.", "Um, everything was going fine, until, uh... I don't know, somebody threw on \"boot scootin' boogie\" and then the whole place just went ballistic.", 1], ["Vous en faites pas, les filles, on est là et on est prêts à danser le boogie.", "Don't worry about it, ladies, because we are here now and we are ready to boogie.", 1]]}, "dans": {"__C": 4, "pas": {"__C": 1, "nah": {"__C": 1, "__e": [["Nah, pas dans le boogie down Bronx, petit garçon.", "Nah, not in the boogie down Bronx, homeboy.", 1]]}, "__e": [["Nah, pas dans le boogie down Bronx, petit garçon.", "Nah, not in the boogie down Bronx, homeboy.", 1]]}, "refrain": {"__C": 1, "le": {"__C": 1, "__e": [["Vous l'avez trouvé comment le refrain dans Le Boogie d'enfer du docteur M?", "What did you think of the hook in Boogie Down With Doctor D?", 1]]}, "__e": [["Vous l'avez trouvé comment le refrain dans Le Boogie d'enfer du docteur M?", "What did you think of the hook in Boogie Down With Doctor D?", 1]]}, "__e": [["Laisse-toi aller Dans le boogie ce soir", "So get lost inside the boogie tonight", 1], ["Dans le boogie comme ça", "♪ Do the boogie like ♪", 1], ["Vous l'avez trouvé comment le refrain dans Le Boogie d'enfer du docteur M?", "What did you think of the hook in Boogie Down With Doctor D?", 1]]}, "j'adore": {"__C": 4, "et": {"__C": 1, "__e": [["Et j'adore le boogie.", "I like to boogie.", 1]]}, "__e": [["J'adore le boogie, c'est jeune et c'est bon comme une cigarette \"king size\".", "I love the boogie 'Cause it's fresh and it's fine Just like a cigarette with modern design That's why I love the boogie-woogie", 1], ["Et j'adore le boogie.", "I like to boogie.", 1], ["J'adore le boogie, ça me donne des frissons.", "I love the boogie 'Cause it tickles my spine", 1]]}, "__e": [["C'est dire à quel point le boogie c'est la fête!", "Just goes to show you That the boogie's the best", 1], ["Tout allait bien, jusqu'à ce que... je ne sais pas, que quelqu'un veuille danser le boogie et tout est devenu chaos.", "Um, everything was going fine, until, uh... I don't know, somebody threw on \"boot scootin' boogie\" and then the whole place just went ballistic.", 1], ["Vous en faites pas, les filles, on est là et on est prêts à danser le boogie.", "Don't worry about it, ladies, because we are here now and we are ready to boogie.", 1]]}, "a": {"__C": 27, "with": {"__C": 1, "mama": {"__C": 1, "me": {"__C": 1, "__e": [["J'ai appris toutes les paroles de Pig Foot Pete et de Scrub Me Mama With a Boogie Beat.", "I learned, I learned all the words to Pig Foot Pete, and Scrub Me, Mama, With A Boogie Beat.", 1]]}, "__e": [["J'ai appris toutes les paroles de Pig Foot Pete et de Scrub Me Mama With a Boogie Beat.", "I learned, I learned all the words to Pig Foot Pete, and Scrub Me, Mama, With A Boogie Beat.", 1]]}, "__e": [["J'ai appris toutes les paroles de Pig Foot Pete et de Scrub Me Mama With a Boogie Beat.", "I learned, I learned all the words to Pig Foot Pete, and Scrub Me, Mama, With A Boogie Beat.", 1]]}, "on": {"__C": 3, "__e": [["Dancin' on a Boogie Woogie Night", "Dancin' on the boogie woogie night Say bye-bye to the season of being tired", 1]]}, "had": {"__C": 2, "he": {"__C": 2, "♪": {"__C": 1, "__e": [["♪ He had a boogie style that no one else could play ♪", "♪ He had a boogie style ♪ ♪ that no one else could play ♪", 1]]}, "__e": [["He had a boogie style that no one else could play", "He had a boogie style that no one else could play.", 1], ["♪ He had a boogie style that no one else could play ♪", "♪ He had a boogie style ♪ ♪ that no one else could play ♪", 1]]}, "__e": [["He had a boogie style that no one else could play", "He had a boogie style that no one else could play.", 1], ["♪ He had a boogie style that no one else could play ♪", "♪ He had a boogie style ♪ ♪ that no one else could play ♪", 1]]}, "__e": [["On était en voiture, A Boogie a dit :", "So we in the car, like, A Boogie like,", 1], ["Si vous aimez encore A Boogie, faites du bruit !", "If you're still fuckin' with A Boogie right now, make some motherfucking noise!", 1], ["Si vous êtes prêts à voir A Boogie, mettez les mains en l'air !", "If you're ready to see A Boogie right now, everybody put five fingers up!", 1]]}, "greenback": {"__C": 48, "the": {"__C": 48, "♪": {"__C": 47, "♪": {"__C": 1, "__e": [["♪ All step back, I'm 'bout to dance ♪ ♪ The greenback boogie ♪", "All step back, I'm 'bout to dance", 1]]}, "__e": [["♪ The greenback boogie ♪ [MUSIQUE ROCK LENTE]", "♪ The greenback boogie ♪ [slow rock music]", 1], ["♪ The greenback boogie ♪ [ON TOQUE À LA PORTE]", "♪ The greenback boogie ♪ [knock at door]", 1], ["♪ All step back, I'm 'bout to dance ♪ ♪ The greenback boogie ♪", "All step back, I'm 'bout to dance", 1]]}, "__e": [["♪ The greenback boogie ♪ [MUSIQUE ROCK LENTE]", "♪ The greenback boogie ♪ [slow rock music]", 1], ["♪ The greenback boogie ♪ [ON TOQUE À LA PORTE]", "♪ The greenback boogie ♪ [knock at door]", 1], ["♪ All step back, I'm 'bout to dance ♪ ♪ The greenback boogie ♪", "All step back, I'm 'bout to dance", 1]]}, "__e": [["♪ The greenback boogie ♪ [MUSIQUE ROCK LENTE]", "♪ The greenback boogie ♪ [slow rock music]", 1], ["♪ The greenback boogie ♪ [ON TOQUE À LA PORTE]", "♪ The greenback boogie ♪ [knock at door]", 1], ["♪ All step back, I'm 'bout to dance ♪ ♪ The greenback boogie ♪", "All step back, I'm 'bout to dance", 1]]}, "__e": [["- C'est gonflé de venir ici par toi même. maintenant, tu es seule, avec le gros méchant homme boogie", "- That's a ballsy move coming down here by yourself. Now you're alone with the big bad boogieman.", 1], ["Tout allait bien, jusqu'à ce que... je ne sais pas, que quelqu'un veuille danser le boogie et tout est devenu chaos.", "Um, everything was going fine, until, uh... I don't know, somebody threw on \"boot scootin' boogie\" and then the whole place just went ballistic.", 1], ["Vous en faites pas, les filles, on est là et on est prêts à danser le boogie.", "Don't worry about it, ladies, because we are here now and we are ready to boogie.", 1]]}, "t'attrapera": {"__C": 70, "ne": {"__C": 13, "il": {"__C": 4, "bien": {"__C": 1, "hé": {"__C": 1, "__e": [["Hé bien il ne t'attrapera pas.", "Well, he'll not have you.", 1]]}, "__e": [["Hé bien il ne t'attrapera pas.", "Well, he'll not have you.", 1]]}, "parti": {"__C": 1, "est": {"__C": 1, "__e": [["Crois-moi, il est parti. Il ne t'attrapera pas.", "Okay?", 1]]}, "__e": [["Crois-moi, il est parti. Il ne t'attrapera pas.", "Okay?", 1]]}, "__e": [["Il ne t'attrapera pas le premier.", "If he will not catch you first.", 1], ["Hé bien il ne t'attrapera pas.", "Well, he'll not have you.", 1], ["Crois-moi, il est parti. Il ne t'attrapera pas.", "Okay?", 1]]}, "personne": {"__C": 4, "et": {"__C": 1, "haut": {"__C": 1, "__e": [["Vole plus haut et personne ne t'attrapera.", "Fly high and don't let anyone catch you.", 1]]}, "__e": [["Vole plus haut et personne ne t'attrapera.", "Fly high and don't let anyone catch you.", 1]]}, "__e": [["Personne ne t'attrapera.", "Nobody is going to catch you.", 1], ["Personne ne t'attrapera Personne.", "No one will find you.", 1], ["Vole plus haut et personne ne t'attrapera.", "Fly high and don't let anyone catch you.", 1]]}, "on": {"__C": 2, "et": {"__C": 1, "pas": {"__C": 1, "__e": [["Toujours la même chose, ne ralentis pas et on ne t'attrapera pas.", "The same as it always does. Keep moving too fast to get caught.", 1]]}, "__e": [["Toujours la même chose, ne ralentis pas et on ne t'attrapera pas.", "The same as it always does. Keep moving too fast to get caught.", 1]]}, "__e": [["On ne t'attrapera pas.", "They're not gonna catch you.", 1], ["Toujours la même chose, ne ralentis pas et on ne t'attrapera pas.", "The same as it always does. Keep moving too fast to get caught.", 1]]}, "__e": [["N'oublie pas ça et elle ne t'attrapera jamais.", "Always remember the fear of death, Alex, and he'll never be able to take you by surprise.", 1], ["Il faut aller vite. Comme ça, le vieux Finnegan ne t'attrapera pas.", "You just gotta move fast, old man Fennigan can't eat you if he can't catch you.", 1], ["Toujours la même chose, ne ralentis pas et on ne t'attrapera pas.", "The same as it always does. Keep moving too fast to get caught.", 1]]}, "on": {"__C": 10, "ailles": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["Où que tu ailles, on t'attrapera.", "Wherever you go, you will be caught.", 1]]}, "__e": [["Où que tu ailles, on t'attrapera.", "Wherever you go, you will be caught.", 1]]}, "__e": [["Où que tu ailles, on t'attrapera.", "Wherever you go, you will be caught.", 1]]}, "jours": {"__C": 1, "ces": {"__C": 1, "de": {"__C": 1, "__e": [["Un de ces jours, on t'attrapera, tu sais.", "One of these days, you're gonna get caught, you know.", 1]]}, "__e": [["Un de ces jours, on t'attrapera, tu sais.", "One of these days, you're gonna get caught, you know.", 1]]}, "__e": [["Un de ces jours, on t'attrapera, tu sais.", "One of these days, you're gonna get caught, you know.", 1]]}, "quand": {"__C": 3, "rendrai": {"__C": 1, "me": {"__C": 1, "__e": [["Je me rendrai quand on t'attrapera.", "Once you're arrested, I'll turn myself in.", 1]]}, "__e": [["Je me rendrai quand on t'attrapera.", "Once you're arrested, I'll turn myself in.", 1]]}, "__e": [["Quand on t'attrapera, on te cassera tes cannes de serin !", "But when we catch you, we're going to break those skinny legs of yours.", 1], ["Je me rendrai quand on t'attrapera.", "Once you're arrested, I'll turn myself in.", 1], ["Quand on t'attrapera, tu seras foutu.", "Once we catch you, you're done for.", 1]]}, "__e": [["Quand on t'attrapera, tu seras foutu.", "Once we catch you, you're done for.", 1], ["D'une façon ou d'une autre On t'attrapera", "♪ One way or anotherWe're going to snatch you ♪", 1], ["Un de ces jours, on t'attrapera, tu sais.", "One of these days, you're gonna get caught, you know.", 1]]}, "il": {"__C": 12, "ou": {"__C": 1, "bruit": {"__C": 1, "de": {"__C": 1, "__e": [["Ne fais pas de bruit ou il t'attrapera.", "Don't make a noise, or he'll catch you.", 1]]}, "__e": [["Ne fais pas de bruit ou il t'attrapera.", "Don't make a noise, or he'll catch you.", 1]]}, "__e": [["Ne fais pas de bruit ou il t'attrapera.", "Don't make a noise, or he'll catch you.", 1]]}, "portefeuille": {"__C": 1, "son": {"__C": 1, "tu": {"__C": 1}, "__e": [["Quand tu saisiras son portefeuille, il t'attrapera au poignet.", "When you go for his wallet, he'll catch you by the wrist.", 1]]}, "__e": [["Quand tu saisiras son portefeuille, il t'attrapera au poignet.", "When you go for his wallet, he'll catch you by the wrist.", 1]]}, "et": {"__C": 2, "attrapé": {"__C": 1, "m'a": {"__C": 1, "__e": [["Il m'a attrapé, et il t'attrapera aussi.", "He caught me, and he will catch you.", 1]]}, "__e": [["Il m'a attrapé, et il t'attrapera aussi.", "He caught me, and he will catch you.", 1]]}, "poursuit": {"__C": 1, "te": {"__C": 1, "__e": [["Oh ouai, vraiment, vraiment lentement mais il te poursuit, et il t'attrapera, et tu le sais, donc tout ça semble stupide.", "Oh yeah, really, really slowly but it is chasing you, and it will catch you, and you know it will, so the whole thing just feels stupid.", 1]]}, "__e": [["Oh ouai, vraiment, vraiment lentement mais il te poursuit, et il t'attrapera, et tu le sais, donc tout ça semble stupide.", "Oh yeah, really, really slowly but it is chasing you, and it will catch you, and you know it will, so the whole thing just feels stupid.", 1]]}, "__e": [["Il m'a attrapé, et il t'attrapera aussi.", "He caught me, and he will catch you.", 1], ["Oh ouai, vraiment, vraiment lentement mais il te poursuit, et il t'attrapera, et tu le sais, donc tout ça semble stupide.", "Oh yeah, really, really slowly but it is chasing you, and it will catch you, and you know it will, so the whole thing just feels stupid.", 1]]}, "__e": [["Ne fais pas de bruit ou il t'attrapera.", "Don't make a noise, or he'll catch you.", 1], ["Xiao Ge va sauter en premier et ensuite il t'attrapera.", "Hold on Kylin will jump first and then he'll catch you", 1], ["Oh ouai, vraiment, vraiment lentement mais il te poursuit, et il t'attrapera, et tu le sais, donc tout ça semble stupide.", "Oh yeah, really, really slowly but it is chasing you, and it will catch you, and you know it will, so the whole thing just feels stupid.", 1]]}, "qui": {"__C": 4, "celui": {"__C": 1, "sauf": {"__C": 1, "__e": [["Sauf celui qui t'attrapera si tu montes sur le toit.", "Except for that one that'll get you if you go up on the roof.", 1]]}, "__e": [["Sauf celui qui t'attrapera si tu montes sur le toit.", "Except for that one that'll get you if you go up on the roof.", 1]]}, "à": {"__C": 1, "attention": {"__C": 1, "fais": {"__C": 1, "__e": [["Fais attention à qui t'attrapera ici.", "Be careful who catches you in here.", 1]]}, "__e": [["Fais attention à qui t'attrapera ici.", "Be careful who catches you in here.", 1]]}, "__e": [["Fais attention à qui t'attrapera ici.", "Be careful who catches you in here.", 1]]}, "gars": {"__C": 1, "le": {"__C": 1, "soit": {"__C": 1, "__e": [["Mais une chose est certaine : quel que soit le gars qui t'attrapera, il devra être rapide !", "But this is certain: whatever fella's to catch you, he'll have to be fast.", 1]]}, "__e": [["Mais une chose est certaine : quel que soit le gars qui t'attrapera, il devra être rapide !", "But this is certain: whatever fella's to catch you, he'll have to be fast.", 1]]}, "__e": [["Mais une chose est certaine : quel que soit le gars qui t'attrapera, il devra être rapide !", "But this is certain: whatever fella's to catch you, he'll have to be fast.", 1]]}, "__e": [["Fais attention à qui t'attrapera ici.", "Be careful who catches you in here.", 1], ["Sauf celui qui t'attrapera si tu montes sur le toit.", "Except for that one that'll get you if you go up on the roof.", 1], ["Mais une chose est certaine : quel que soit le gars qui t'attrapera, il devra être rapide !", "But this is certain: whatever fella's to catch you, he'll have to be fast.", 1]]}, "elle": {"__C": 4, "ou": {"__C": 1, "__e": [["Ou elle t'attrapera et posera tes lèvres rouges sur le sol.", "Or catch you wearing red lips on the floor.", 1]]}, "mal": {"__C": 1, "de": {"__C": 1, "chose": {"__C": 1, "__e": [["Si tu fais quelque chose de mal, elle t'attrapera et te mangera.", "If you do anything wrong, she'll grab and eat you.", 1]]}, "__e": [["Si tu fais quelque chose de mal, elle t'attrapera et te mangera.", "If you do anything wrong, she'll grab and eat you.", 1]]}, "__e": [["Si tu fais quelque chose de mal, elle t'attrapera et te mangera.", "If you do anything wrong, she'll grab and eat you.", 1]]}, "__e": [["Elle t'attrapera dans sa toile comme un moucheron, elle a tenté de le faire avec nous tous.", "She'll catch you in her web like a little fly, just as she's tried to do to the rest of us.", 1], ["Si tu fais quelque chose de mal, elle t'attrapera et te mangera.", "If you do anything wrong, she'll grab and eat you.", 1], ["Elle t'attrapera.", "She will catch you.", 0]]}, "l'amour": {"__C": 5, "amours": {"__C": 1, "des": {"__C": 1, "saisons": {"__C": 1, "__e": [["\"Ne t'en fais pas, Dancarino, une de ces saisons des amours, l'amour t'attrapera.\"", "\"Don't worry, Dancarino, one dating season, you're gonna find the girl of your dreams and love's gonna pick you up.\"", 1]]}, "__e": [["\"Ne t'en fais pas, Dancarino, une de ces saisons des amours, l'amour t'attrapera.\"", "\"Don't worry, Dancarino, one dating season, you're gonna find the girl of your dreams and love's gonna pick you up.\"", 1]]}, "__e": [["\"Ne t'en fais pas, Dancarino, une de ces saisons des amours, l'amour t'attrapera.\"", "\"Don't worry, Dancarino, one dating season, you're gonna find the girl of your dreams and love's gonna pick you up.\"", 1]]}, "__e": [["L'amour t'attrapera Ne te relâchera pas", "♪ Love's gonna pick you up ♪ ♪ And never put you down ♪", 1], ["\"Ne t'en fais pas, Dancarino, une de ces saisons des amours, l'amour t'attrapera.\"", "\"Don't worry, Dancarino, one dating season, you're gonna find the girl of your dreams and love's gonna pick you up.\"", 1]]}, "__e": [["Oh ouai, vraiment, vraiment lentement mais il te poursuit, et il t'attrapera, et tu le sais, donc tout ça semble stupide.", "Oh yeah, really, really slowly but it is chasing you, and it will catch you, and you know it will, so the whole thing just feels stupid.", 1], ["Elle t'attrapera.", "She will catch you.", 0], ["La police t'attrapera tôt ou tard.", "The police are going to catch you sooner or later.", 0]]}, "périlleuses": {"__C": 57, "et": {"__C": 3, "sont": {"__C": 1, "calomnies": {"__C": 1, "de": {"__C": 1}}}, "difficiles": {"__C": 1, "être": {"__C": 1, "peuvent": {"__C": 1, "__e": [["Les routes peuvent être difficiles et périlleuses, mais je serai votre guide.", "The roads can be tricky and dangerous, but I will be your guide.", 1]]}, "__e": [["Les routes peuvent être difficiles et périlleuses, mais je serai votre guide.", "The roads can be tricky and dangerous, but I will be your guide.", 1]]}, "__e": [["Les routes peuvent être difficiles et périlleuses, mais je serai votre guide.", "The roads can be tricky and dangerous, but I will be your guide.", 1]]}, "grandes": {"__C": 1, "des": {"__C": 1, "femme": {"__C": 1, "__e": [["Dieu tout-puissant, nous Te rendons grâces, de ce qu'il T'a plu de délivrer cette femme des grandes et périlleuses douleurs de l'enfantement et de chasser son péché.", "Almighty God, we give thee humble thanks that thou hast vouchsafed to deliver this woman from the pain and peril of childbirth, and cast out her sin.", 1]]}, "__e": [["Dieu tout-puissant, nous Te rendons grâces, de ce qu'il T'a plu de délivrer cette femme des grandes et périlleuses douleurs de l'enfantement et de chasser son péché.", "Almighty God, we give thee humble thanks that thou hast vouchsafed to deliver this woman from the pain and peril of childbirth, and cast out her sin.", 1]]}, "__e": [["Dieu tout-puissant, nous Te rendons grâces, de ce qu'il T'a plu de délivrer cette femme des grandes et périlleuses douleurs de l'enfantement et de chasser son péché.", "Almighty God, we give thee humble thanks that thou hast vouchsafed to deliver this woman from the pain and peril of childbirth, and cast out her sin.", 1]]}, "__e": [["Les affaires de calomnies sont indéfendables et périlleuses.", "'Slander cases are slim and dangerous suits.'", 1], ["Dieu tout-puissant, nous Te rendons grâces, de ce qu'il T'a plu de délivrer cette femme des grandes et périlleuses douleurs de l'enfantement et de chasser son péché.", "Almighty God, we give thee humble thanks that thou hast vouchsafed to deliver this woman from the pain and peril of childbirth, and cast out her sin.", 1], ["Les routes peuvent être difficiles et périlleuses, mais je serai votre guide.", "The roads can be tricky and dangerous, but I will be your guide.", 1]]}, "de": {"__C": 2, "qualifie": {"__C": 1, "journal": {"__C": 1, "le": {"__C": 1, "__e": [["- Non ! Je ne désire pas voir mon fils faire des acrobaties. Que le journal qualifie de périlleuses.", "No, I don't want to see my son in the air, performing stunts that the newspaper said were dangerous.", 1]]}, "__e": [["- Non ! Je ne désire pas voir mon fils faire des acrobaties. Que le journal qualifie de périlleuses.", "No, I don't want to see my son in the air, performing stunts that the newspaper said were dangerous.", 1]]}, "__e": [["- Non ! Je ne désire pas voir mon fils faire des acrobaties. Que le journal qualifie de périlleuses.", "No, I don't want to see my son in the air, performing stunts that the newspaper said were dangerous.", 1]]}, "à": {"__C": 1, "passée": {"__C": 1, "jeunesse": {"__C": 1, "__e": [["Par pitié pour ma jeunesse passée à de périlleuses guerres, tandis que vous dormiez en paix. Par tout mon sang versé dans les combats de Rome, par toutes les nuits glacées où j'ai monté la garde,", "For pity of mine age, whose youth was spent in dangerous wars whilst you securely slept, for all my blood in Rome's great quarrel shed, for all the frosty nights that I have watched, and for these bitter tears which now you see", 1]]}, "__e": [["Par pitié pour ma jeunesse passée à de périlleuses guerres, tandis que vous dormiez en paix. Par tout mon sang versé dans les combats de Rome, par toutes les nuits glacées où j'ai monté la garde,", "For pity of mine age, whose youth was spent in dangerous wars whilst you securely slept, for all my blood in Rome's great quarrel shed, for all the frosty nights that I have watched, and for these bitter tears which now you see", 1]]}, "__e": [["Par pitié pour ma jeunesse passée à de périlleuses guerres, tandis que vous dormiez en paix. Par tout mon sang versé dans les combats de Rome, par toutes les nuits glacées où j'ai monté la garde,", "For pity of mine age, whose youth was spent in dangerous wars whilst you securely slept, for all my blood in Rome's great quarrel shed, for all the frosty nights that I have watched, and for these bitter tears which now you see", 1]]}, "__e": [["- Non ! Je ne désire pas voir mon fils faire des acrobaties. Que le journal qualifie de périlleuses.", "No, I don't want to see my son in the air, performing stunts that the newspaper said were dangerous.", 1], ["Par pitié pour ma jeunesse passée à de périlleuses guerres, tandis que vous dormiez en paix. Par tout mon sang versé dans les combats de Rome, par toutes les nuits glacées où j'ai monté la garde,", "For pity of mine age, whose youth was spent in dangerous wars whilst you securely slept, for all my blood in Rome's great quarrel shed, for all the frosty nights that I have watched, and for these bitter tears which now you see", 1]]}, "plus": {"__C": 4, "des": {"__C": 1, "mission": {"__C": 1, "une": {"__C": 1, "__e": [["À présent, une mission des plus périlleuses vous attend.", "Now comes the most difficult and dangerous of your missions.", 1]]}, "__e": [["À présent, une mission des plus périlleuses vous attend.", "Now comes the most difficult and dangerous of your missions.", 1]]}, "__e": [["À présent, une mission des plus périlleuses vous attend.", "Now comes the most difficult and dangerous of your missions.", 1]]}, "beaucoup": {"__C": 1, "d'aventures": {"__C": 1, "d'aventures": {"__C": 1, "__e": [["J'ai mené jusqu'ici une vie qu'on peut dire d'aventures, d'aventures beaucoup plus périlleuses et incertaines", "I've lived an adventurous life full of far greater dangers.", 1]]}, "__e": [["J'ai mené jusqu'ici une vie qu'on peut dire d'aventures, d'aventures beaucoup plus périlleuses et incertaines", "I've lived an adventurous life full of far greater dangers.", 1]]}, "__e": [["J'ai mené jusqu'ici une vie qu'on peut dire d'aventures, d'aventures beaucoup plus périlleuses et incertaines", "I've lived an adventurous life full of far greater dangers.", 1]]}, "les": {"__C": 1, "vignes": {"__C": 1, "aux": {"__C": 1}, "__e": [["Elle veut infliger aux ]eunes vignes les plus périlleuses épreuves.", "She was adamant about giving the saplings the greatest trials. Saplings", 1]]}, "__e": [["Elle veut infliger aux ]eunes vignes les plus périlleuses épreuves.", "She was adamant about giving the saplings the greatest trials. Saplings", 1]]}, "__e": [["J'ai mené jusqu'ici une vie qu'on peut dire d'aventures, d'aventures beaucoup plus périlleuses et incertaines", "I've lived an adventurous life full of far greater dangers.", 1], ["À présent, une mission des plus périlleuses vous attend.", "Now comes the most difficult and dangerous of your missions.", 1], ["J'ai déjà traversé des situations bien plus périlleuses et ça ne t'a jamais dérangé.", "I've been in many tough situations before. It never seemed to bother you.", 1]]}, "situations": {"__C": 16, "des": {"__C": 10, "dans": {"__C": 3, "parfois": {"__C": 1, "__e": [["Docteur, on est parfois dans des situations périlleuses.", "Listen, Doctor. Sometimes we have to fly by the seat of our pants out here.", 1]]}, "placer": {"__C": 1, "__e": [["Ta curiosité semble toujours te placer dans des situations périlleuses.", "Your curiosity seems to always have a way of landing you in precarious positions.", 1]]}, "__e": [["Docteur, on est parfois dans des situations périlleuses.", "Listen, Doctor. Sometimes we have to fly by the seat of our pants out here.", 1], ["Son engin s'est très souvent retrouvé dans des situations périlleuses.", "His dick has been in thousands of dangerous places.", 1], ["Ta curiosité semble toujours te placer dans des situations périlleuses.", "Your curiosity seems to always have a way of landing you in precarious positions.", 1]]}, "à": {"__C": 2, "en": {"__C": 2}, "__e": [["Il décida de se faire chevalier errant et de parcourir le monde en quête d'aventures, pour redresser les torts en s'exposant à des situations périlleuses pour acquérir une renommée éternelle.", "And he decided to become a knight errant and to go all over the world with his arms and his horse in search of adventures. And to solve any kind of problem and to run a lot of risks so that solving it he had an eternal name and fame. And the firs thing he made was cleaning some weapons that belonged to their grandparents.", 1]]}, "__e": [["Ta curiosité semble toujours te placer dans des situations périlleuses.", "Your curiosity seems to always have a way of landing you in precarious positions.", 1], ["Je comptais sur lui pour me sortir des situations périlleuses.", "Young Third Prince The Book of Rites Young Feng Xi Only I Young Feng Xi", 1], ["On a souvent eu des situations périlleuses là-bas mais on s'est toujours sentis en sécurité, autant qu'on puisse l'être dans cette partie du monde.", "You didn't have to accept the invitation. I thought it was coming from both of you. Why would I invite you to bring some girl who's after you to Jodi's dinner party?", 1]]}, "de": {"__C": 2, "sortes": {"__C": 1, "toutes": {"__C": 1, "__e": [["C'est mon job de régler au quotidien toutes sortes de situations périlleuses, et je vous assure que je suis plutôt doué là-dedans !", "It's my job to handle life-and-death situations on a daily basis. It's what I do, and I'm very good at it.", 1]]}, "__e": [["C'est mon job de régler au quotidien toutes sortes de situations périlleuses, et je vous assure que je suis plutôt doué là-dedans !", "It's my job to handle life-and-death situations on a daily basis. It's what I do, and I'm very good at it.", 1]]}, "nombre": {"__C": 1, "bon": {"__C": 1, "__e": [["Ils se sont tirés de bon nombre de situations périlleuses.", "They've gotten themselves out of a number of dangerous situations.", 1]]}, "__e": [["Ils se sont tirés de bon nombre de situations périlleuses.", "They've gotten themselves out of a number of dangerous situations.", 1]]}, "__e": [["Ils se sont tirés de bon nombre de situations périlleuses.", "They've gotten themselves out of a number of dangerous situations.", 1], ["C'est mon job de régler au quotidien toutes sortes de situations périlleuses, et je vous assure que je suis plutôt doué là-dedans !", "It's my job to handle life-and-death situations on a daily basis. It's what I do, and I'm very good at it.", 1]]}, "les": {"__C": 1, "dans": {"__C": 1, "spécialisés": {"__C": 1, "__e": [["Mon Général, n'y voyez aucune offense, mais les soldats spécialisés dans les situations périlleuses... il y a des études qui montrent qu'ils n'ont qu'une très faible activité cérébrale.", "General, I don't mean any offense, but soldiers who specialize in high-stress situations... there have actually been studies that show they demonstrate very little brain activity.", 1]]}, "__e": [["Mon Général, n'y voyez aucune offense, mais les soldats spécialisés dans les situations périlleuses... il y a des études qui montrent qu'ils n'ont qu'une très faible activité cérébrale.", "General, I don't mean any offense, but soldiers who specialize in high-stress situations... there have actually been studies that show they demonstrate very little brain activity.", 1]]}, "__e": [["Mon Général, n'y voyez aucune offense, mais les soldats spécialisés dans les situations périlleuses... il y a des études qui montrent qu'ils n'ont qu'une très faible activité cérébrale.", "General, I don't mean any offense, but soldiers who specialize in high-stress situations... there have actually been studies that show they demonstrate very little brain activity.", 1]]}, "__e": [["Mon Général, n'y voyez aucune offense, mais les soldats spécialisés dans les situations périlleuses... il y a des études qui montrent qu'ils n'ont qu'une très faible activité cérébrale.", "General, I don't mean any offense, but soldiers who specialize in high-stress situations... there have actually been studies that show they demonstrate very little brain activity.", 1], ["C'est mon job de régler au quotidien toutes sortes de situations périlleuses, et je vous assure que je suis plutôt doué là-dedans !", "It's my job to handle life-and-death situations on a daily basis. It's what I do, and I'm very good at it.", 1], ["On a souvent eu des situations périlleuses là-bas mais on s'est toujours sentis en sécurité, autant qu'on puisse l'être dans cette partie du monde.", "You didn't have to accept the invitation. I thought it was coming from both of you. Why would I invite you to bring some girl who's after you to Jodi's dinner party?", 1]]}, "allures": {"__C": 2, "les": {"__C": 1, "pour": {"__C": 1, "hommes": {"__C": 1, "__e": [["Cela m'intrigue, ce goût des hommes pour les allures périlleuses.", "I am puzzled by the human predilection for piloting vehicles at unsafe velocities.", 1]]}, "__e": [["Cela m'intrigue, ce goût des hommes pour les allures périlleuses.", "I am puzzled by the human predilection for piloting vehicles at unsafe velocities.", 1]]}, "__e": [["Cela m'intrigue, ce goût des hommes pour les allures périlleuses.", "I am puzzled by the human predilection for piloting vehicles at unsafe velocities.", 1]]}, "des": {"__C": 1, "d'essayer": {"__C": 1, "moment": {"__C": 1, "__e": [["C'est le moment d'essayer des allures périlleuses.", "I think it's time to try some unsafe velocities.", 1]]}, "__e": [["C'est le moment d'essayer des allures périlleuses.", "I think it's time to try some unsafe velocities.", 1]]}, "__e": [["C'est le moment d'essayer des allures périlleuses.", "I think it's time to try some unsafe velocities.", 1]]}, "__e": [["C'est le moment d'essayer des allures périlleuses.", "I think it's time to try some unsafe velocities.", 1], ["Cela m'intrigue, ce goût des hommes pour les allures périlleuses.", "I am puzzled by the human predilection for piloting vehicles at unsafe velocities.", 1]]}, "missions": {"__C": 3, "de": {"__C": 1, "tas": {"__C": 1, "des": {"__C": 1, "__e": [["Enfin, passons... Donc, comme je disais, tous les trois, on a effectué des tas de missions périlleuses !", "Well, putting that aside, three of us formed a team and got through a bunch of dangerous missions together.", 1]]}, "__e": [["Enfin, passons... Donc, comme je disais, tous les trois, on a effectué des tas de missions périlleuses !", "Well, putting that aside, three of us formed a team and got through a bunch of dangerous missions together.", 1]]}, "__e": [["Enfin, passons... Donc, comme je disais, tous les trois, on a effectué des tas de missions périlleuses !", "Well, putting that aside, three of us formed a team and got through a bunch of dangerous missions together.", 1]]}, "tes": {"__C": 1, "ça": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ça, tes \"missions périlleuses\" ?", "This is a dangerous mission?", 1]]}, "__e": [["C'est ça, tes \"missions périlleuses\" ?", "This is a dangerous mission?", 1]]}, "__e": [["C'est ça, tes \"missions périlleuses\" ?", "This is a dangerous mission?", 1]]}, "quelles": {"__C": 1, "__e": [["Quelles missions périlleuses nous attendent aujourd'hui,", "So, what life-threatening missions are on our agenda today,", 1]]}, "__e": [["C'est ça, tes \"missions périlleuses\" ?", "This is a dangerous mission?", 1], ["Quelles missions périlleuses nous attendent aujourd'hui,", "So, what life-threatening missions are on our agenda today,", 1], ["Enfin, passons... Donc, comme je disais, tous les trois, on a effectué des tas de missions périlleuses !", "Well, putting that aside, three of us formed a team and got through a bunch of dangerous missions together.", 1]]}, "__e": [["Ici Ed Carson en direct du site de l'arche du Noé de New York. On ne peut pas quitter la camionnette en raison de conditions périlleuses dehors.", "This is Ed Carson coming to you live from New York Noah's construction site, where we are unable to leave the news van due to hazardous conditions outside.", 1], ["On a souvent eu des situations périlleuses là-bas mais on s'est toujours sentis en sécurité, autant qu'on puisse l'être dans cette partie du monde.", "You didn't have to accept the invitation. I thought it was coming from both of you. Why would I invite you to bring some girl who's after you to Jodi's dinner party?", 1], ["Par pitié pour ma jeunesse passée à de périlleuses guerres, tandis que vous dormiez en paix. Par tout mon sang versé dans les combats de Rome, par toutes les nuits glacées où j'ai monté la garde,", "For pity of mine age, whose youth was spent in dangerous wars whilst you securely slept, for all my blood in Rome's great quarrel shed, for all the frosty nights that I have watched, and for these bitter tears which now you see", 1]]}, "déontologie": {"__C": 355, "la": {"__C": 148, "à": {"__C": 37, "contraire": {"__C": 22, "est": {"__C": 4, "__e": [["L'espionnage est contraire à la déontologie.", "Unauthorized surveillance is totally unethical.", 1], ["Ceci est contraire à la déontologie.", "You know what you did was unethical.", 1], ["Et on trouve que ce que tu as fait est contraire à la déontologie.", "And we feel that what you did violates our personal code of ethics.", 1]]}, "c'est": {"__C": 12, "__e": [["C'est contraire à la déontologie, donc allons droit au but.", "We're breaking all kinds of ethical rules here, so let me just get to it.", 1], ["Dusty, je veux dire, je sais que c'est contraire à la déontologie, mais c'est gentil.", "Dusty, I mean.", 1], ["C'est contraire à la déontologie de demander à une personne si elle a déposé ou non une plainte anonyme.", "I mean, it's unethical to even question people about whether they made an anonymous... Complaint.", 1]]}, "__e": [["Vous savez que ce serait contraire à la déontologie et aussi à la loi.", "Detectives, you know that it would be unethical as well as illegal for me to give you that information.", 1], ["Et on trouve que ce que tu as fait est contraire à la déontologie.", "And we feel that what you did violates our personal code of ethics.", 1], ["C'est contraire à la déontologie de demander à une personne si elle a déposé ou non une plainte anonyme.", "I mean, it's unethical to even question people about whether they made an anonymous... Complaint.", 1]]}, "contraires": {"__C": 3, "agissements": {"__C": 1, "__e": [["Un groupe de médecins volontaires qui protége les patients des agissements contraires à la déontologie médicale.", "We're a volunteer group of doctors... who rescue the weak from unscrupulous governments... and other entities.", 1]]}, "choses": {"__C": 1, "__e": [["Des choses contraires à la déontologie.", "Unethical things, Brian.", 1]]}, "__e": [["-Vous avez commis des actes graves contraires à la déontologie d'Esen.", "We know you committed actions in violation of Esen's code of ethics.", 1], ["Des choses contraires à la déontologie.", "Unethical things, Brian.", 1], ["Un groupe de médecins volontaires qui protége les patients des agissements contraires à la déontologie médicale.", "We're a volunteer group of doctors... who rescue the weak from unscrupulous governments... and other entities.", 1]]}, "__e": [["Vous savez que ce serait contraire à la déontologie et aussi à la loi.", "Detectives, you know that it would be unethical as well as illegal for me to give you that information.", 1], ["Et on trouve que ce que tu as fait est contraire à la déontologie.", "And we feel that what you did violates our personal code of ethics.", 1], ["C'est contraire à la déontologie de demander à une personne si elle a déposé ou non une plainte anonyme.", "I mean, it's unethical to even question people about whether they made an anonymous... Complaint.", 1]]}, "de": {"__C": 28, "respect": {"__C": 2, "pur": {"__C": 1, "__e": [["Tu tues un type dans le pur respect de la déontologie et t'as trois de ses frères qui se mettent à te pourchasser.", "Clanton? ! ...", 1]]}, "du": {"__C": 1, "__e": [["Le Cdt Prothero a montré le labo au père Lilliman qui est chargé, dit-on, du respect de la déontologie.", "Commander Prothero toured the lab with a priest, Father Lilliman  who I was told is here to monitor for Rules and Rights violations.", 1]]}, "__e": [["Le Cdt Prothero a montré le labo au père Lilliman qui est chargé, dit-on, du respect de la déontologie.", "Commander Prothero toured the lab with a priest, Father Lilliman  who I was told is here to monitor for Rules and Rights violations.", 1], ["Tu tues un type dans le pur respect de la déontologie et t'as trois de ses frères qui se mettent à te pourchasser.", "Clanton? ! ...", 1]]}, "violation": {"__C": 2, "une": {"__C": 1, "__e": [["Une violation de la déontologie qui peut avoir, même chez les adultes, des conséquences tragiques, et même violentes.", "An ethical violation that even in adult patients can have tragic, even violent consequences.", 1]]}, "de": {"__C": 1, "__e": [["Si elle divulgue notre information, elle sera accusée de violation de la déontologie des avocats.", "If she leaks our information, she'll be charged for violation of the lawyers act.", 1]]}, "__e": [["Si elle divulgue notre information, elle sera accusée de violation de la déontologie des avocats.", "If she leaks our information, she'll be charged for violation of the lawyers act.", 1], ["Une violation de la déontologie qui peut avoir, même chez les adultes, des conséquences tragiques, et même violentes.", "An ethical violation that even in adult patients can have tragic, even violent consequences.", 1]]}, "__e": [["Mais, quand la surveillance de la déontologie a enquêté sur vous, il a passé un accord.", "But when professional standards started to investigate you, he made a deal.", 1], ["Ça aurait été si mal que tes parents te donnent le sens de la déontologie et le cheval à paillettes ?", "I mean, would it have been so bad If your parents had given you a strong work ethic And the glitter horse?", 1], ["Je vois, donc vous êtes allé à son loft pour mettre les choses au clair à propos de la déontologie.", "I see, so you went over to his loft to set him straight about etiquette.", 1]]}, "et": {"__C": 7, "loyauté": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai appris à respecter la loyauté et la déontologie des Yoruba.", "I learned to respect the loyalty and work ethic of the Yoruba.", 1]]}, "__e": [["J'ai appris à respecter la loyauté et la déontologie des Yoruba.", "I learned to respect the loyalty and work ethic of the Yoruba.", 1]]}, "règles": {"__C": 1, "les": {"__C": 1, "__e": [["Les règles et la déontologie sont là pour protéger les stagiaires.", "There are so many rules and a code of ethics to protect interns.", 1]]}, "__e": [["Les règles et la déontologie sont là pour protéger les stagiaires.", "There are so many rules and a code of ethics to protect interns.", 1]]}, "__e": [["Le commerce équitable et la déontologie sont plus importants que 6 000 wons.", "Fair trade and business ethics are more important than $5.", 1], ["Et un policier qui ne respecte pas la loi et la déontologie de la police salit l'uniforme et n'a pas sa place...", "An officer who doesn't respect the law and the code of ethics of the police defiles the uniform and has no place...", 1], ["Surtout que selon l'Ordre et la déontologie professionnelle, tu n'as pas le droit, alors... tiens ta langue pendant 24 heures et laisse courir.", "Besides, according to the General Medical Council and every professional standard, you're not allowed to. So be quiet for the next 24 hours and let it happen.", 1]]}, "__e": [["Vous ne pouvez pas connaître ceci, mais il y a quelque chose appelé la déontologie.", "You may not know this, but there's something called business ethics.", 1], ["Oui je sais, la déontologie. Mais vous ne serez plus mon médecin. C'est pas ça.", "No, I know it's a professionalism thing, but you won't be my doctor when I get out of here.", 1], ["Surtout que selon l'Ordre et la déontologie professionnelle, tu n'as pas le droit, alors... tiens ta langue pendant 24 heures et laisse courir.", "Besides, according to the General Medical Council and every professional standard, you're not allowed to. So be quiet for the next 24 hours and let it happen.", 1]]}, "de": {"__C": 139, "code": {"__C": 74, "le": {"__C": 30, "violé": {"__C": 4, "__e": [["M. Shin a violé le code de déontologie journalistique ?", "Are you saying Mr. Shin violated the journalistic code of ethics?", 1], ["Alors que je vous représentais, j'ai violé le code de déontologie et votre droit au secret professionnel.", "While representing you, I violated the code of conduct and breached our attorney-client privilege.", 1], ["Vous avez violé le code de déontologie médicale de trois états.", "You violated the medical ethics rules of three state boards:", 1]]}, "et": {"__C": 5, "__e": [["Je savais tout au long que mes actions violaient la loi et le code de déontologie auquel j'avais juré d'obéir en tant que policier.", "At all times, I knew that these actions were in violation of the law and the code of conduct that I swore to obey as a Boston police officer.", 1], ["Et le code de déontologie policière vous en faites quoi?", "What about our ethics code? .", 1], ["Les droits des patients, et le code de déontologie.", "The human rights of patients and code of medical ethics.", 1]]}, "__e": [["Ils appelaient ça le code de déontologie et disaient : \"Ne donnez pas de carte de retrait aux gens qui n'en demandent pas.", "They called it the code of ethics, and they say, like, \"Don't issue ATM cards to people that don't request it.", 1], ["Je sais qu'en tant que médecin, vous êtes tenue de respecter le code de déontologie.", "No. Because I realize that as a doctor, you're prevented, ethically, from talking about your patients.", 1], ["OK, écoute, Richard. Je vais te dire un truc qui brise le code de déontologie. Ça va t'empêcher de faire une énorme erreur.", "Okay, look, Richard, what I'm about to tell you is a huge breach of ethics, but it's gonna save you from making a big mistake.", 1]]}, "du": {"__C": 13, "articles": {"__C": 2, "__e": [["Il ne savait pas. Sinon, en le taisant... il aurait enfreint environ 1 4 articles du Code de déontologie.", "He didn't, 'cause if he did and hadn't told us... he'd be violating about 14 articles of the Code of Ethics.", 1], ["Fred. Si ce qu'il dit est vrai, votre cabinet a violé au moins trois articles du code de déontologie.", "Fred, if what he says is true, your firm has violated at least three sections of the state bar act.", 1]]}, "violation": {"__C": 3, "__e": [["Pire, vous êtes sa femme : Violation du code de déontologie.", "And most important, you're his wife which is a violation of the AMA's ethics code.", 1], ["Il était sous le coup d'une enquête pour violation du code de déontologie des avocats.", "He had been under investigation after violating the attorneys-at-law act.", 1], ["Sauf si vous avez demandé l'autorisation de l'avocat pour parler à son client, c'est une violation du code de déontologie juridique.", "So, unless you've asked the public defender for permission to speak to his client, you are in violation of New York legal ethics.", 1]]}, "__e": [["Article 2 section 3 du code de déontologie des avocats stipule qu'un avocat ne doit pas commettre de faute grave et toujours avoir comme priorité l'intérêt du public.", "Article 2 Section 3 of the Attorneys' Code of Ethics states that attorneys must not commit an act of misconduct and always have the public's interest at heart.", 1], ["Sauf si vous avez demandé l'autorisation de l'avocat pour parler à son client, c'est une violation du code de déontologie juridique.", "So, unless you've asked the public defender for permission to speak to his client, you are in violation of New York legal ethics.", 1], ["Fred. Si ce qu'il dit est vrai, votre cabinet a violé au moins trois articles du code de déontologie.", "Fred, if what he says is true, your firm has violated at least three sections of the state bar act.", 1]]}, "__e": [["OK, écoute, Richard. Je vais te dire un truc qui brise le code de déontologie. Ça va t'empêcher de faire une énorme erreur.", "Okay, look, Richard, what I'm about to tell you is a huge breach of ethics, but it's gonna save you from making a big mistake.", 1], ["Oui, mais en tant que détective, je crois que dans les mêmes circonstances, je saurais me tenir au code de déontologie de ma profession.", "YES, BUT AS A FELLOW DETECTIVE, I WOULD LIKE TO THINK THAT UNDER SIMILAR CIRCUMSTANCES,", 1], ["Ton premier jour de travail ici, je sais que tu es restée longtemps après les autres, pour pouvoir étudier notre code de déontologie.", "On your first day of work here, I know you stayed behind after everyone left, so you could study our work ethics.", 1]]}, "comité": {"__C": 6, "le": {"__C": 4, "devant": {"__C": 1, "__e": [["Citez-le devant le comité de déontologie pour conduite immorale.", "Then go to the advertising council. Charge him with unethical conduct!", 1]]}, "préviens": {"__C": 1, "__e": [["Je préviens le comité de déontologie.", "I'm handing this whole thing over to Ethical Standards.", 1]]}, "__e": [["Je préviens le comité de déontologie.", "I'm handing this whole thing over to Ethical Standards.", 1], ["Le comité de déontologie judiciaire m'a appelé, confirmant notre plainte contre le juge Wilson.", "See, I just got a call from the Commission on Judicial Conduct, confirming our complaint against Judge Wilson.", 1], ["J'ai parlé avec le comité de déontologie judiciaire.", "I spoke with the Commission on Judicial Conduct today.", 1]]}, "au": {"__C": 2, "dénoncer": {"__C": 1, "__e": [["Je vais vous dénoncer au comité de déontologie médicale.", "-Ethics Board. -Doctor... Save it for your hearing!", 1]]}, "plainte": {"__C": 1, "__e": [["Je serai forcée de déposer une plainte au comité de déontologie judiciaire.", "I will be forced to file a complaint with the Commission on Judicial Conduct.", 1]]}, "__e": [["Je vais vous dénoncer au comité de déontologie médicale.", "-Ethics Board. -Doctor... Save it for your hearing!", 1], ["Je serai forcée de déposer une plainte au comité de déontologie judiciaire.", "I will be forced to file a complaint with the Commission on Judicial Conduct.", 1]]}, "__e": [["J'ai parlé avec le comité de déontologie judiciaire.", "I spoke with the Commission on Judicial Conduct today.", 1], ["Je vais vous dénoncer au comité de déontologie médicale.", "-Ethics Board. -Doctor... Save it for your hearing!", 1], ["Je serai forcée de déposer une plainte au comité de déontologie judiciaire.", "I will be forced to file a complaint with the Commission on Judicial Conduct.", 1]]}, "question": {"__C": 6, "désolé": {"__C": 1, "__e": [["Désolé, question de déontologie.", "Sorry, Lieutenant. Professional ethics.", 1]]}, "une": {"__C": 3, "c'est": {"__C": 2, "__e": [["C'est une question de déontologie.", "There are far too many issues of confidentiality.", 1]]}, "devenu": {"__C": 1, "__e": [["Ce n'est plus du troll, on n'en tire plus aucune satisfaction. Maintenant c'est vraiment sérieux, c'est devenu une question de déontologie.", "The trolling isn't happening, we're not getting our jollies, now this is all really serious and moral and somber,", 1]]}, "__e": [["C'est une question de déontologie.", "There are far too many issues of confidentiality.", 1], ["Ce n'est plus du troll, on n'en tire plus aucune satisfaction. Maintenant c'est vraiment sérieux, c'est devenu une question de déontologie.", "The trolling isn't happening, we're not getting our jollies, now this is all really serious and moral and somber,", 1]]}, "__e": [["Il m'est difficile de vous opérer moi-même, question de déontologie.", "There are ethical questions to me performing your surgery.", 1], ["Mais ce n'est pas qu'une question de déontologie, pas vrai ?", "But it's not just the... psychiatric ethics stuff, is it?", 1], ["Ce n'est plus du troll, on n'en tire plus aucune satisfaction. Maintenant c'est vraiment sérieux, c'est devenu une question de déontologie.", "The trolling isn't happening, we're not getting our jollies, now this is all really serious and moral and somber,", 1]]}, "__e": [["Oui, mais en tant que détective, je crois que dans les mêmes circonstances, je saurais me tenir au code de déontologie de ma profession.", "YES, BUT AS A FELLOW DETECTIVE, I WOULD LIKE TO THINK THAT UNDER SIMILAR CIRCUMSTANCES,", 1], ["Tu sais ce que tu fais quand il n'y a pas de déontologie dans une situation", "You know what you do when there's no integrity in a situation, Henry?", 1], ["Ton premier jour de travail ici, je sais que tu es restée longtemps après les autres, pour pouvoir étudier notre code de déontologie.", "On your first day of work here, I know you stayed behind after everyone left, so you could study our work ethics.", 1]]}, "notre": {"__C": 7, "de": {"__C": 2, "tenu": {"__C": 1, "compte": {"__C": 1, "__e": [["Compte tenu de notre déontologie et de l'affaire dont il est question, ces déclarations ne peuvent être protégées par le secret professionnel.", "In light of the canons of ethics and the relevant case law, the statements are not protected by the client-attorney privilege.", 1]]}, "__e": [["Compte tenu de notre déontologie et de l'affaire dont il est question, ces déclarations ne peuvent être protégées par le secret professionnel.", "In light of the canons of ethics and the relevant case law, the statements are not protected by the client-attorney privilege.", 1]]}, "code": {"__C": 1, "le": {"__C": 1, "__e": [["Si l'attachement à la démocratie est le code de notre déontologie civique... alors l'essence de notre humanisme est de nous efforcer de respecter ce... commandement non écrit : \"Tu offriras plus à ton enfant... que ce que tu as reçu.\"", "If fidelity to freedom and democracy is the code of our civic religion then surely the code of our humanity is faithful service to that  unwritten commandment that says, \"We shall give our children  better than we ourselves receive. \"", 1]]}, "__e": [["Si l'attachement à la démocratie est le code de notre déontologie civique... alors l'essence de notre humanisme est de nous efforcer de respecter ce... commandement non écrit : \"Tu offriras plus à ton enfant... que ce que tu as reçu.\"", "If fidelity to freedom and democracy is the code of our civic religion then surely the code of our humanity is faithful service to that  unwritten commandment that says, \"We shall give our children  better than we ourselves receive. \"", 1]]}, "__e": [["Si l'attachement à la démocratie est le code de notre déontologie civique... alors l'essence de notre humanisme est de nous efforcer de respecter ce... commandement non écrit : \"Tu offriras plus à ton enfant... que ce que tu as reçu.\"", "If fidelity to freedom and democracy is the code of our civic religion then surely the code of our humanity is faithful service to that  unwritten commandment that says, \"We shall give our children  better than we ourselves receive. \"", 1], ["Compte tenu de notre déontologie et de l'affaire dont il est question, ces déclarations ne peuvent être protégées par le secret professionnel.", "In light of the canons of ethics and the relevant case law, the statements are not protected by the client-attorney privilege.", 1]]}, "que": {"__C": 1, "dire": {"__C": 1, "vous": {"__C": 1, "__e": [["Je ne connais pas la suite... mais je dois vous dire que notre déontologie est la suivante.", "I don't know where this story is going. But there are a few ethical ground rules we should get out of the way.", 1]]}, "__e": [["Je ne connais pas la suite... mais je dois vous dire que notre déontologie est la suivante.", "I don't know where this story is going. But there are a few ethical ground rules we should get out of the way.", 1]]}, "__e": [["Je ne connais pas la suite... mais je dois vous dire que notre déontologie est la suivante.", "I don't know where this story is going. But there are a few ethical ground rules we should get out of the way.", 1]]}, "par": {"__C": 1, "dicté": {"__C": 1, "__e": [["- dicté par notre déontologie.", "Tell me why.", 1]]}, "__e": [["- dicté par notre déontologie.", "Tell me why.", 1]]}, "__e": [["Notre déontologie nous interdit de faire signe à l'accusé, de siffler, ou d'attirer son attention en hissant un petit drapeau.", "It's not etiquette,you see, however badly you want to work to wave at the prisoner or whistle or try to catch his eye by hoisting some sort of little flavours", 1], ["Compte tenu de notre déontologie et de l'affaire dont il est question, ces déclarations ne peuvent être protégées par le secret professionnel.", "In light of the canons of ethics and the relevant case law, the statements are not protected by the client-attorney privilege.", 1], ["Je ne connais pas la suite... mais je dois vous dire que notre déontologie est la suivante.", "I don't know where this story is going. But there are a few ethical ground rules we should get out of the way.", 1]]}, "sa": {"__C": 5, "médecin": {"__C": 1, "comme": {"__C": 1, "__e": [["Comme médecin, sa déontologie est discutable.", "As a doctor his ethics are questionable.", 1]]}, "__e": [["Comme médecin, sa déontologie est discutable.", "As a doctor his ethics are questionable.", 1]]}, "protocoles": {"__C": 1, "ses": {"__C": 1, "doute": {"__C": 1, "__e": [["Elle mis en doute ses protocoles, sa déontologie.", "She questioned his protocol, his ethics.", 1]]}, "__e": [["Elle mis en doute ses protocoles, sa déontologie.", "She questioned his protocol, his ethics.", 1]]}, "__e": [["Elle mis en doute ses protocoles, sa déontologie.", "She questioned his protocol, his ethics.", 1]]}, "de": {"__C": 1, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["À cause de sa déontologie.", "Because of her ethics, or something.", 1]]}, "__e": [["À cause de sa déontologie.", "Because of her ethics, or something.", 1]]}, "__e": [["À cause de sa déontologie.", "Because of her ethics, or something.", 1]]}, "__e": [["Pour quel montant est-on prêt à compromettre sa déontologie ?", "At what dollar value will you be willing to compromise your ethics?", 1], ["Elle mis en doute ses protocoles, sa déontologie.", "She questioned his protocol, his ethics.", 1], ["À ses yeux, son frère est plus important que son devoir et sa déontologie.", "To him, his brother is more important than his public duty and being a righteous police.", 1]]}, "ma": {"__C": 10, "enfreint": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai enfreint ma déontologie. Et c'est Audrey qui en paie le prix.", "I've violated my professional code and now Audrey is paying the price.", 1]]}, "__e": [["J'ai enfreint ma déontologie. Et c'est Audrey qui en paie le prix.", "I've violated my professional code and now Audrey is paying the price.", 1]]}, "avec": {"__C": 1, "vieux": {"__C": 1, "mon": {"__C": 1, "__e": [["Pour impressionner mon vieux avec ma déontologie.", "Impress the old man with my work ethic.", 1]]}, "__e": [["Pour impressionner mon vieux avec ma déontologie.", "Impress the old man with my work ethic.", 1]]}, "__e": [["Pour impressionner mon vieux avec ma déontologie.", "Impress the old man with my work ethic.", 1]]}, "pas": {"__C": 2, "n'est": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce n'est pas ma déontologie qu'on remet en cause.", "It's not my code of ethics that's being investigated.", 1]]}, "__e": [["Ce n'est pas ma déontologie qu'on remet en cause.", "It's not my code of ethics that's being investigated.", 1]]}, "n'auront": {"__C": 1, "ils": {"__C": 1, "__e": [["Qu'ils m'insultent autant qu'ils veulent, ils n'auront pas ma déontologie.", "They can insult me all they want, but I won't let them take my integrity.", 1]]}, "__e": [["Qu'ils m'insultent autant qu'ils veulent, ils n'auront pas ma déontologie.", "They can insult me all they want, but I won't let them take my integrity.", 1]]}, "__e": [["Qu'ils m'insultent autant qu'ils veulent, ils n'auront pas ma déontologie.", "They can insult me all they want, but I won't let them take my integrity.", 1], ["Ce n'est pas ma déontologie qu'on remet en cause.", "It's not my code of ethics that's being investigated.", 1]]}, "__e": [["Vous avez si peu confiance en ma déontologie médicale ?", "You have so little confidence in my medical ethics?", 1], ["J'ai enfreint ma déontologie. Et c'est Audrey qui en paie le prix.", "I've violated my professional code and now Audrey is paying the price.", 1], ["Non, désolé, ça fait pas partie de ma déontologie ça.", "Sorry, I don't work that way.", 1]]}, "aucune": {"__C": 5, "n'avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous n'avez aucune déontologie, aucun principe...", "You are the most unethical, unprincipled...", 1]]}, "__e": [["Vous n'avez aucune déontologie, aucun principe...", "You are the most unethical, unprincipled...", 1]]}, "règle": {"__C": 1, "aucune": {"__C": 1, "plus": {"__C": 1, "__e": [["Tu respectes plus aucune règle, aucune déontologie.", "You don't respect the rules anymore, or ethics.", 1]]}, "__e": [["Tu respectes plus aucune règle, aucune déontologie.", "You don't respect the rules anymore, or ethics.", 1]]}, "__e": [["Tu respectes plus aucune règle, aucune déontologie.", "You don't respect the rules anymore, or ethics.", 1]]}, "__e": [["Aucune déontologie professionnelle ni personnelle, d'ailleurs.", "No sense of business ethics, or personal ethics, come to that.", 1], ["Aucune déontologie. Pas comme nous.", "They have no work ethic.", 1], ["Vous n'avez aucune déontologie, aucun principe...", "You are the most unethical, unprincipled...", 1]]}, "__e": [["Surtout que selon l'Ordre et la déontologie professionnelle, tu n'as pas le droit, alors... tiens ta langue pendant 24 heures et laisse courir.", "Besides, according to the General Medical Council and every professional standard, you're not allowed to. So be quiet for the next 24 hours and let it happen.", 1], ["Le sergent Hill voyait un psy qui a dit que ce serait autre chose mais qui, par déontologie, ne pouvait pas en dire plus.", "Well, Sergeant Hill was seeing a shrink, who hinted that there might be something else, but ethically couldn't divulge anything else to him.", 1], ["Ton premier jour de travail ici, je sais que tu es restée longtemps après les autres, pour pouvoir étudier notre code de déontologie.", "On your first day of work here, I know you stayed behind after everyone left, so you could study our work ethics.", 1]]}, "majorite": {"__C": 65, "ia": {"__C": 1, "sur": {"__C": 1, "bien": {"__C": 1, "__e": [["Bien sur, Ia majorite sont des faibles et des instables.", "Of course, although the majority of our cases are the weak and the unstable ..", 1]]}, "__e": [["Bien sur, Ia majorite sont des faibles et des instables.", "Of course, although the majority of our cases are the weak and the unstable ..", 1]]}, "__e": [["Bien sur, Ia majorite sont des faibles et des instables.", "Of course, although the majority of our cases are the weak and the unstable ..", 1]]}, "la": {"__C": 39, "a": {"__C": 10, "oui": {"__C": 2, "ete": {"__C": 1, "__e": [["La reponse du jury et de la cour aux 7 questions posees a ete oui a la majorite.", "The jury and the court answered yes to the 7 questions posed in the majority.", 1]]}, "repondu": {"__C": 1, "__e": [["\"ayant entraine la mort sans intention de la donner ?\" Il a ete repondu : \"Oui\", a la majorite.", "\"killing with no intention of committing murder?\", the jury has answered \"guilty\".", 1]]}, "__e": [["La reponse du jury et de la cour aux 7 questions posees a ete oui a la majorite.", "The jury and the court answered yes to the 7 questions posed in the majority.", 1], ["\"ayant entraine la mort sans intention de la donner ?\" Il a ete repondu : \"Oui\", a la majorite.", "\"killing with no intention of committing murder?\", the jury has answered \"guilty\".", 1]]}, "jury": {"__C": 2, "le": {"__C": 2}}, "__e": [["La reponse du jury et de la cour aux 7 questions posees a ete oui a la majorite.", "The jury and the court answered yes to the 7 questions posed in the majority.", 1], ["\"ayant entraine la mort sans intention de la donner ?\" Il a ete repondu : \"Oui\", a la majorite.", "\"killing with no intention of committing murder?\", the jury has answered \"guilty\".", 1], ["A la majorite, il se reprend et fait des etudes de commerce qu'il finance lui-meme, en travaillant dans une banque.", "At 18 he took a business-studies degree paid for by working in a bank.", 1]]}, "que": {"__C": 2, "homos": {"__C": 1, "les": {"__C": 1, "__e": [["Mes films sont bien plus tendres avec les homos que la majorite, non?", "So it's a dangerous line, but give me credit.", 1]]}, "__e": [["Mes films sont bien plus tendres avec les homos que la majorite, non?", "So it's a dangerous line, but give me credit.", 1]]}, "ce": {"__C": 1, "disent": {"__C": 1, "__e": [["En meme temps, je leur reconnais juste une chose, a ces abrutis : ils disent ce que la majorite des gens pensent tout bas.", "Having said that, I'll give them one thing, they say out loud what most people just think.", 1]]}, "__e": [["En meme temps, je leur reconnais juste une chose, a ces abrutis : ils disent ce que la majorite des gens pensent tout bas.", "Having said that, I'll give them one thing, they say out loud what most people just think.", 1]]}, "__e": [["Mes films sont bien plus tendres avec les homos que la majorite, non?", "So it's a dangerous line, but give me credit.", 1], ["En meme temps, je leur reconnais juste une chose, a ces abrutis : ils disent ce que la majorite des gens pensent tout bas.", "Having said that, I'll give them one thing, they say out loud what most people just think.", 1]]}, "de": {"__C": 4, "de": {"__C": 1, "signe": {"__C": 1}}, "responsable": {"__C": 1, "le": {"__C": 1, "__e": [["Et l'on se demandera qui est le responsable de la majorite.", "And people will wonder who is leading the majority.", 1]]}, "__e": [["Et l'on se demandera qui est le responsable de la majorite.", "And people will wonder who is leading the majority.", 1]]}, "__e": [["La regle clairement reaffirmee que le Premier ministre coordonne l'action du gouvernement et de la majorite.", "Clearly reaffirm the rule that the Prime Minister coordinates the government's actions, and the majority's.", 1], ["Et l'on se demandera qui est le responsable de la majorite.", "And people will wonder who is leading the majority.", 1], ["Tu as vu a quoi a servi ton idee de me faire jouer la nounou de la majorite ?", "See what the letter did? And your idea for me to play nurse with the majority?", 1]]}, "__e": [["Ils ne vont pas tous voter pour toi, mais t'auras la majorite.", "They won't all vote for you, but you'll get a majority.", 1], ["Tu as vu a quoi a servi ton idee de me faire jouer la nounou de la majorite ?", "See what the letter did? And your idea for me to play nurse with the majority?", 1], ["En meme temps, je leur reconnais juste une chose, a ces abrutis : ils disent ce que la majorite des gens pensent tout bas.", "Having said that, I'll give them one thing, they say out loud what most people just think.", 1]]}, "ma": {"__C": 1, "donne": {"__C": 1, "m'a": {"__C": 1, "ce": {"__C": 1}, "__e": [["Ce Maxime-la m'a donne ma majorite.", "This Maxim-my gives my majority.", 1]]}, "__e": [["Ce Maxime-la m'a donne ma majorite.", "This Maxim-my gives my majority.", 1]]}, "__e": [["Ce Maxime-la m'a donne ma majorite.", "This Maxim-my gives my majority.", 1]]}, "sa": {"__C": 8, "jusqu'a": {"__C": 2, "placard": {"__C": 1, "au": {"__C": 1, "__e": [["Nathalie Dumont : condamnee au placard jusqu'a sa majorite, pour vol et recel, et liberee depuis 12 mois.", "Nathalie Dumont: Sentenced to prison for theft and possession. She was released a year ago.", 1]]}, "__e": [["Nathalie Dumont : condamnee au placard jusqu'a sa majorite, pour vol et recel, et liberee depuis 12 mois.", "Nathalie Dumont: Sentenced to prison for theft and possession. She was released a year ago.", 1]]}, "dumont": {"__C": 1, "nathalie": {"__C": 1}}, "__e": [["\"Nathalie Dumont : condamnee jusqu'a sa majorite a la prison,", "\"Nathalie Dumont: Sentenced to a prison term,", 1], ["Nathalie Dumont : condamnee au placard jusqu'a sa majorite, pour vol et recel, et liberee depuis 12 mois.", "Nathalie Dumont: Sentenced to prison for theft and possession. She was released a year ago.", 1]]}, "a": {"__C": 3, "arrive": {"__C": 1, "qu'il": {"__C": 1, "__e": [["A l'epoque, on parle plutot de tutelle sur un enfant mineur, puisqu'il n'a que 12 ans. Jusqu'a ce qu'il arrive a sa majorite, ce sera Blanche qui defendra ses interets.", "It was also here that Jean Vatout, the librarian of Louis-Philippe, got an insolent idea of writing a song,", 1]]}, "__e": [["A l'epoque, on parle plutot de tutelle sur un enfant mineur, puisqu'il n'a que 12 ans. Jusqu'a ce qu'il arrive a sa majorite, ce sera Blanche qui defendra ses interets.", "It was also here that Jean Vatout, the librarian of Louis-Philippe, got an insolent idea of writing a song,", 1]]}, "enfin": {"__C": 1, "ouais": {"__C": 1, "__e": [["Ouais. Enfin a sa majorite.", "Yes, once he was 18.", 1]]}, "__e": [["Ouais. Enfin a sa majorite.", "Yes, once he was 18.", 1]]}, "__e": [["Ouais. Enfin a sa majorite.", "Yes, once he was 18.", 1], ["A l'epoque, on parle plutot de tutelle sur un enfant mineur, puisqu'il n'a que 12 ans. Jusqu'a ce qu'il arrive a sa majorite, ce sera Blanche qui defendra ses interets.", "It was also here that Jean Vatout, the librarian of Louis-Philippe, got an insolent idea of writing a song,", 1], ["Il a ete condamne a 15 ans de prison, mais il a ete libere a sa majorite suite a une remise de peine.", "He got 15 years, but he was given early release.", 1]]}, "depuis": {"__C": 1, "plus": {"__C": 1, "parle": {"__C": 1, "__e": [["Ce petit con ne nous parle plus depuis sa majorite.", "The little shit stopped talking when he was 18.", 1]]}, "__e": [["Ce petit con ne nous parle plus depuis sa majorite.", "The little shit stopped talking when he was 18.", 1]]}, "__e": [["Ce petit con ne nous parle plus depuis sa majorite.", "The little shit stopped talking when he was 18.", 1]]}, "__e": [["Ce petit con ne nous parle plus depuis sa majorite.", "The little shit stopped talking when he was 18.", 1], ["Il a ete condamne a 15 ans de prison, mais il a ete libere a sa majorite suite a une remise de peine.", "He got 15 years, but he was given early release.", 1], ["Le gouvernement fait face a une crise au sein de sa majorite.", "The government faces an internal crisis.", 1]]}, "une": {"__C": 6, "donneront": {"__C": 1, "te": {"__C": 1, "elections": {"__C": 1, "__e": [["De nouvelles elections te donneront une majorite a toi, sans les fantomes de De Gaulle et de Pompidou.", "A new election would give you the majority, without de Gaulle and Pompidou's ghosts.", 1]]}, "__e": [["De nouvelles elections te donneront une majorite a toi, sans les fantomes de De Gaulle et de Pompidou.", "A new election would give you the majority, without de Gaulle and Pompidou's ghosts.", 1]]}, "__e": [["De nouvelles elections te donneront une majorite a toi, sans les fantomes de De Gaulle et de Pompidou.", "A new election would give you the majority, without de Gaulle and Pompidou's ghosts.", 1]]}, "donner": {"__C": 1, "faut": {"__C": 1, "s'il": {"__C": 1, "__e": [["S'il faut donner une majorite a leur nouveau president, ils la donneront.", "If a majority is needed for their new president, they'll give it.", 1]]}, "__e": [["S'il faut donner une majorite a leur nouveau president, ils la donneront.", "If a majority is needed for their new president, they'll give it.", 1]]}, "__e": [["S'il faut donner une majorite a leur nouveau president, ils la donneront.", "If a majority is needed for their new president, they'll give it.", 1]]}, "a": {"__C": 2, "y": {"__C": 1, "il": {"__C": 1, "__e": [["Mais parmi ces morts, il y a une majorite de suicides.", "But there do seem to have been several suicides.", 1]]}, "__e": [["Mais parmi ces morts, il y a une majorite de suicides.", "But there do seem to have been several suicides.", 1]]}, "l'ag": {"__C": 1}, "__e": [["Mais parmi ces morts, il y a une majorite de suicides.", "But there do seem to have been several suicides.", 1]]}, "__e": [["S'il faut donner une majorite a leur nouveau president, ils la donneront.", "If a majority is needed for their new president, they'll give it.", 1], ["Mais parmi ces morts, il y a une majorite de suicides.", "But there do seem to have been several suicides.", 1], ["Je crois que grace a vous, nous avons une majorite solide.", "I think that thanks to you, we have a strong majority.", 1]]}, "votre": {"__C": 2, "de": {"__C": 1, "fonctionnement": {"__C": 1, "bon": {"__C": 1, "__e": [["Tout ce qui viendra de vous, monsieur le president, ne pourra que contribuer au bon fonctionnement de votre majorite et a l'apaisement des esprits.", "Anything that comes from you, Mr. President, can only contribute to the well-being of your majority, and help ease tensions.", 1]]}, "__e": [["Tout ce qui viendra de vous, monsieur le president, ne pourra que contribuer au bon fonctionnement de votre majorite et a l'apaisement des esprits.", "Anything that comes from you, Mr. President, can only contribute to the well-being of your majority, and help ease tensions.", 1]]}, "__e": [["Tout ce qui viendra de vous, monsieur le president, ne pourra que contribuer au bon fonctionnement de votre majorite et a l'apaisement des esprits.", "Anything that comes from you, Mr. President, can only contribute to the well-being of your majority, and help ease tensions.", 1]]}, "jusqu'a": {"__C": 1, "correction": {"__C": 1, "de": {"__C": 1, "__e": [["Vous etes placee dans une maison de correction jusqu'a votre majorite et d'apres votre famille, vous avez ete prise d'une crise de demence.", "You were placed in a correction facility up until adulthood and according to your family, you have had a temporary memory loss.", 1]]}, "__e": [["Vous etes placee dans une maison de correction jusqu'a votre majorite et d'apres votre famille, vous avez ete prise d'une crise de demence.", "You were placed in a correction facility up until adulthood and according to your family, you have had a temporary memory loss.", 1]]}, "__e": [["Vous etes placee dans une maison de correction jusqu'a votre majorite et d'apres votre famille, vous avez ete prise d'une crise de demence.", "You were placed in a correction facility up until adulthood and according to your family, you have had a temporary memory loss.", 1]]}, "__e": [["Vous etes placee dans une maison de correction jusqu'a votre majorite et d'apres votre famille, vous avez ete prise d'une crise de demence.", "You were placed in a correction facility up until adulthood and according to your family, you have had a temporary memory loss.", 1], ["Tout ce qui viendra de vous, monsieur le president, ne pourra que contribuer au bon fonctionnement de votre majorite et a l'apaisement des esprits.", "Anything that comes from you, Mr. President, can only contribute to the well-being of your majority, and help ease tensions.", 1]]}, "__e": [["Tu as vu a quoi a servi ton idee de me faire jouer la nounou de la majorite ?", "See what the letter did? And your idea for me to play nurse with the majority?", 1], ["Votre mariage avec mon fils vous a donne majorite des parts, mais vous avez des comptes a rendre.", "Your marriage to my son made you the majority shareholder, but you're accountable to us.", 1], ["En meme temps, je leur reconnais juste une chose, a ces abrutis : ils disent ce que la majorite des gens pensent tout bas.", "Having said that, I'll give them one thing, they say out loud what most people just think.", 1]]}, "translation": {"__C": 124, "la": {"__C": 28, "de": {"__C": 2, "sortie": {"__C": 1, "la": {"__C": 1, "__e": [["Nous devrions être en sécurité, nous n'avons pas été suivis à la sortie de la translation.", "It appears we are safe. We were not followed out of slipstream.", 1]]}, "__e": [["Nous devrions être en sécurité, nous n'avons pas été suivis à la sortie de la translation.", "It appears we are safe. We were not followed out of slipstream.", 1]]}, "lors": {"__C": 1, "suivis": {"__C": 1, "__e": [["Rectification, nous avons été suivis lors de la translation.", "Correction. We were followed out of slipstream.", 1]]}, "__e": [["Rectification, nous avons été suivis lors de la translation.", "Correction. We were followed out of slipstream.", 1]]}, "__e": [["Rectification, nous avons été suivis lors de la translation.", "Correction. We were followed out of slipstream.", 1], ["Nous devrions être en sécurité, nous n'avons pas été suivis à la sortie de la translation.", "It appears we are safe. We were not followed out of slipstream.", 1]]}, "pour": {"__C": 4, "prêts": {"__C": 3, "yumi": {"__C": 1, "__e": [["Odd et Yumi, prêts pour la translation ?", "Okay, Odd and Yumi, you guys ready for teleportation?", 1]]}, "__e": [["Prêts pour la translation ?", "Ready for teleportation?", 1], ["Odd et Yumi, prêts pour la translation ?", "Okay, Odd and Yumi, you guys ready for teleportation?", 1]]}, "volontaires": {"__C": 1, "êtes": {"__C": 1, "__e": [["Yumi et Odd, vous êtes volontaires pour la translation.", "Perfect. Yumi and Odd, do you want to volunteer for teleportation?", 1]]}, "__e": [["Yumi et Odd, vous êtes volontaires pour la translation.", "Perfect. Yumi and Odd, do you want to volunteer for teleportation?", 1]]}, "__e": [["Prêts pour la translation ?", "Ready for teleportation?", 1], ["Odd et Yumi, prêts pour la translation ?", "Okay, Odd and Yumi, you guys ready for teleportation?", 1], ["Yumi et Odd, vous êtes volontaires pour la translation.", "Perfect. Yumi and Odd, do you want to volunteer for teleportation?", 1]]}, "par": {"__C": 2, "jfk": {"__C": 1, "triangle": {"__C": 1, "__e": [["L'image du triangle JFK par la translation du vecteur ID est elle le triangle EAF ou EFJ ?", "Is the image of the J-F-K triangle by translation of vector I-D, the E-A-F triangle or the E-F-J triangle?", 1]]}, "__e": [["L'image du triangle JFK par la translation du vecteur ID est elle le triangle EAF ou EFJ ?", "Is the image of the J-F-K triangle by translation of vector I-D, the E-A-F triangle or the E-F-J triangle?", 1]]}, "__e": [["..par la translation de vecteur I.D..", "..by the translation of vector I.D", 1], ["L'image du triangle JFK par la translation du vecteur ID est elle le triangle EAF ou EFJ ?", "Is the image of the J-F-K triangle by translation of vector I-D, the E-A-F triangle or the E-F-J triangle?", 1]]}, "__e": [["Nous devons quitter la translation à l'endroit exact où le pilote du courrier l'a quittée.", "We have to exit slipstream at the exact same place that the courier pilot did.", 1], ["Nous devrions être en sécurité, nous n'avons pas été suivis à la sortie de la translation.", "It appears we are safe. We were not followed out of slipstream.", 1], ["Je pensais que si deux personnes peuvent assurer au lit sans être dans le même lit, la translation ne devrait pas être trop dure.", "I was thinking that if two people can be good in bed... when they're not in the same bed, how hard a conversion could it be?", 1]]}, "de": {"__C": 9, "contrôleurs": {"__C": 1, "les": {"__C": 1, "tous": {"__C": 1, "__e": [["Mets tous les contrôleurs de translation à l'envers, donc si la Terre descend, il faut que tu manœuvre vers l'arrière, pas vers l'avant.", "Put on the translation controllers, all backwards... so if the Earth starts drifting down... you need to thrust aft, not forward.", 1]]}, "__e": [["Mets tous les contrôleurs de translation à l'envers, donc si la Terre descend, il faut que tu manœuvre vers l'arrière, pas vers l'avant.", "Put on the translation controllers, all backwards... so if the Earth starts drifting down... you need to thrust aft, not forward.", 1]]}, "__e": [["Mets tous les contrôleurs de translation à l'envers, donc si la Terre descend, il faut que tu manœuvre vers l'arrière, pas vers l'avant.", "Put on the translation controllers, all backwards... so if the Earth starts drifting down... you need to thrust aft, not forward.", 1]]}, "contrôle": {"__C": 1, "ce": {"__C": 1, "eu": {"__C": 1, "__e": [["Si seulement on avait eu ce contrôle de translation sur le Mercury!", "God, I wish we'd had this translational control on Mercury.", 1]]}, "__e": [["Si seulement on avait eu ce contrôle de translation sur le Mercury!", "God, I wish we'd had this translational control on Mercury.", 1]]}, "__e": [["Si seulement on avait eu ce contrôle de translation sur le Mercury!", "God, I wish we'd had this translational control on Mercury.", 1]]}, "noyau": {"__C": 2, "d'un": {"__C": 1, "plasma": {"__C": 1, "__e": [["Dylan, je ne détecte aucun débris, aucun résidu de plasma d'un noyau de translation, ni aucun signe d'une bataille.", "Dylan, i'm detecting no debris, no residual slip-core plasma, no evidence at all of a battle.", 1]]}, "__e": [["Dylan, je ne détecte aucun débris, aucun résidu de plasma d'un noyau de translation, ni aucun signe d'une bataille.", "Dylan, i'm detecting no debris, no residual slip-core plasma, no evidence at all of a battle.", 1]]}, "le": {"__C": 1, "et": {"__C": 1, "__e": [["Seamus Zelany Harper et le noyau de translation, sont fringués et prêts à partir.", "Seamus zelazny Harper and slipstream core, all dressed up and ready to go.", 1]]}, "__e": [["Seamus Zelany Harper et le noyau de translation, sont fringués et prêts à partir.", "Seamus zelazny Harper and slipstream core, all dressed up and ready to go.", 1]]}, "__e": [["Seamus Zelany Harper et le noyau de translation, sont fringués et prêts à partir.", "Seamus zelazny Harper and slipstream core, all dressed up and ready to go.", 1], ["Dylan, je ne détecte aucun débris, aucun résidu de plasma d'un noyau de translation, ni aucun signe d'une bataille.", "Dylan, i'm detecting no debris, no residual slip-core plasma, no evidence at all of a battle.", 1]]}, "__e": [["Dylan, je ne détecte aucun débris, aucun résidu de plasma d'un noyau de translation, ni aucun signe d'une bataille.", "Dylan, i'm detecting no debris, no residual slip-core plasma, no evidence at all of a battle.", 1], ["Mets tous les contrôleurs de translation à l'envers, donc si la Terre descend, il faut que tu manœuvre vers l'arrière, pas vers l'avant.", "Put on the translation controllers, all backwards... so if the Earth starts drifting down... you need to thrust aft, not forward.", 1], ["C'est la matrice de translation du TARDIS, ça prend du temps de trouver le bon mot écrit.", "She's fine. She's good. It's the Tardis translation matrix.", 1]]}, "en": {"__C": 5, "entré": {"__C": 1, "est": {"__C": 1, "courrier": {"__C": 1, "__e": [["C'est là où le courrier est entré en translation.", "This is where the courier pilot entered slipstream.", 1]]}, "__e": [["C'est là où le courrier est entré en translation.", "This is where the courier pilot entered slipstream.", 1]]}, "__e": [["C'est là où le courrier est entré en translation.", "This is where the courier pilot entered slipstream.", 1]]}, "entrer": {"__C": 1, "__e": [["Entrer en translation sans bouger ?", "Entering slipstream without even moving?", 1]]}, "j'entre": {"__C": 1, "que": {"__C": 1, "avant": {"__C": 1, "__e": [["Lance-torpilles sept à neuf... Ce sont les dernières images que j'ai pu rapporter, juste avant que j'entre en translation.", "Firing tubes seven through nine... these are the last images i could transport, just before i went to 'stream.", 1]]}, "__e": [["Lance-torpilles sept à neuf... Ce sont les dernières images que j'ai pu rapporter, juste avant que j'entre en translation.", "Firing tubes seven through nine... these are the last images i could transport, just before i went to 'stream.", 1]]}, "__e": [["Lance-torpilles sept à neuf... Ce sont les dernières images que j'ai pu rapporter, juste avant que j'entre en translation.", "Firing tubes seven through nine... these are the last images i could transport, just before i went to 'stream.", 1]]}, "__e": [["Entrer en translation sans bouger ?", "Entering slipstream without even moving?", 1], ["Lance-torpilles sept à neuf... Ce sont les dernières images que j'ai pu rapporter, juste avant que j'entre en translation.", "Firing tubes seven through nine... these are the last images i could transport, just before i went to 'stream.", 1], ["C'est là où le courrier est entré en translation.", "This is where the courier pilot entered slipstream.", 1]]}, "in": {"__C": 14, "lost": {"__C": 13, "son": {"__C": 1, "fait": {"__C": 1, "__e": [["Il t'a fait son Lost in Translation.", "He pulled a Lost in Translation on you.", 1]]}, "__e": [["Il t'a fait son Lost in Translation.", "He pulled a Lost in Translation on you.", 1]]}, "dans": {"__C": 2, "comme": {"__C": 1, "__e": [["Un carré, un peu comme dans \"Lost in Translation\", d'une certaine manière.", "And just that square, you know, like \"Lost in Translation\" in some way.", 1]]}, "que": {"__C": 1}, "__e": [["J'ai vraiment besoin de ton aide, car sinon, je serai seule à gérer et je serai aussi inutile que ScarJo dans Lost in Translation.", "I really, really need your help. Because, otherwise, it would just be me alone handling this and I would be as useless as ScarJo in Lost in Translation, just like laying in the window, in my underwear, staring at the Houston airport.", 1], ["Un carré, un peu comme dans \"Lost in Translation\", d'une certaine manière.", "And just that square, you know, like \"Lost in Translation\" in some way.", 1]]}, "__e": [["Un carré, un peu comme dans \"Lost in Translation\", d'une certaine manière.", "And just that square, you know, like \"Lost in Translation\" in some way.", 1], ["Je me suis mieux amusé avec toi que quand j'ai été voir Lost in Translation avec Cleveland et Quagmire.", "I know there's probably a million things you'd rather be doing. Are you kidding, Meg?", 1], ["Cette situation ressemble à un titre de film bien connu, ( le film \"Lost in Translation\" a été titré en Coréen par \" L'amour peut-il être traduit ?\") mais il n'y a pas de gros problèmes.", "The situation is like a movie title I heard somewhere before, but there isn't any real problem.", 1]]}, "lust": {"__C": 1, "03": {"__C": 1, "episode": {"__C": 1, "__e": [["- Season 02 Episode 03 \"Lust in Translation\"", "- Season 02 Episoe 03 \"Lust in Translation\"", 1]]}, "__e": [["- Season 02 Episode 03 \"Lust in Translation\"", "- Season 02 Episoe 03 \"Lust in Translation\"", 1]]}, "__e": [["- Season 02 Episode 03 \"Lust in Translation\"", "- Season 02 Episoe 03 \"Lust in Translation\"", 1]]}, "__e": [["Un carré, un peu comme dans \"Lost in Translation\", d'une certaine manière.", "And just that square, you know, like \"Lost in Translation\" in some way.", 1], ["Je me suis mieux amusé avec toi que quand j'ai été voir Lost in Translation avec Cleveland et Quagmire.", "I know there's probably a million things you'd rather be doing. Are you kidding, Meg?", 1], ["Cette situation ressemble à un titre de film bien connu, ( le film \"Lost in Translation\" a été titré en Coréen par \" L'amour peut-il être traduit ?\") mais il n'y a pas de gros problèmes.", "The situation is like a movie title I heard somewhere before, but there isn't any real problem.", 1]]}, "and": {"__C": 9, "timing": {"__C": 8, "__e": [["Timing and Translation ** mhaellix", "Timing and Translation ** mhaellix", 1], ["Timing and Translation ** Backalley (et Karell ^0^)", "Timing and Translation ** Backalley", 1], ["Timing and Translation ** Backalley (et Kawell ^0^)", "Timing and Translation ** Backalley", 1]]}, "subs": {"__C": 1, "__e": [["=== Subs and Translation by /int/", "=== Subs and Translation by /int/", 1]]}, "__e": [["Timing and Translation ** mhaellix", "Timing and Translation ** mhaellix", 1], ["Timing and Translation ** Backalley (et Karell ^0^)", "Timing and Translation ** Backalley", 1], ["Timing and Translation ** Backalley (et Kawell ^0^)", "Timing and Translation ** Backalley", 1]]}, "source": {"__C": 5, "srt": {"__C": 5, "new": {"__C": 5, "by": {"__C": 5}, "__e": [["Uploaded by [ sRtFeVeR ] new srt source Translation.", "Ripped By mstoll", 1], ["TOMORROW ♪ Uploaded by [ sRtFeVeR ] new srt source Translation :", "#... Tomorrow #", 1], ["Gumoffish ♪ WILL YOU STILL LOVE ME, TOMORROW ♪ Uploaded by [ sRtFeVeR ] new srt source Translation : Gumoffish", "# Will you still love me, tomorrow #", 1]]}, "__e": [["Uploaded by [ sRtFeVeR ] new srt source Translation.", "Ripped By mstoll", 1], ["TOMORROW ♪ Uploaded by [ sRtFeVeR ] new srt source Translation :", "#... Tomorrow #", 1], ["Gumoffish ♪ WILL YOU STILL LOVE ME, TOMORROW ♪ Uploaded by [ sRtFeVeR ] new srt source Translation : Gumoffish", "# Will you still love me, tomorrow #", 1]]}, "__e": [["Uploaded by [ sRtFeVeR ] new srt source Translation.", "Ripped By mstoll", 1], ["TOMORROW ♪ Uploaded by [ sRtFeVeR ] new srt source Translation :", "#... Tomorrow #", 1], ["Gumoffish ♪ WILL YOU STILL LOVE ME, TOMORROW ♪ Uploaded by [ sRtFeVeR ] new srt source Translation : Gumoffish", "# Will you still love me, tomorrow #", 1]]}, "__e": [["Nous devons quitter la translation à l'endroit exact où le pilote du courrier l'a quittée.", "We have to exit slipstream at the exact same place that the courier pilot did.", 1], ["Nous devrions être en sécurité, nous n'avons pas été suivis à la sortie de la translation.", "It appears we are safe. We were not followed out of slipstream.", 1], ["Je pensais que si deux personnes peuvent assurer au lit sans être dans le même lit, la translation ne devrait pas être trop dure.", "I was thinking that if two people can be good in bed... when they're not in the same bed, how hard a conversion could it be?", 1]]}, "lesbienne": {"__C": 4092, "une": {"__C": 668, "avec": {"__C": 29, "sorti": {"__C": 2, "déjà": {"__C": 1, "__e": [["Je suis déjà sorti avec une lesbienne...", "I went out with a lesbian once...", 1]]}, "suis": {"__C": 1, "__e": [["Je suis sorti avec une lesbienne en fac.", "-Is she cute? I dated a lesbian once.", 1]]}, "__e": [["Je suis sorti avec une lesbienne en fac.", "-Is she cute? I dated a lesbian once.", 1], ["Je suis déjà sorti avec une lesbienne...", "I went out with a lesbian once...", 1]]}, "rendez-vous": {"__C": 2, "un": {"__C": 2, "__e": [["Eh bien, techniquement, j'ai déjà eu un rendez-vous avec une lesbienne.", "Well, technically, I've already been on a date with a lesbian.", 1], ["Tu va à un rendez-vous avec une lesbienne ?", "You're going on a date with a lesbian?", 1]]}, "__e": [["Eh bien, techniquement, j'ai déjà eu un rendez-vous avec une lesbienne.", "Well, technically, I've already been on a date with a lesbian.", 1], ["Tu va à un rendez-vous avec une lesbienne ?", "You're going on a date with a lesbian?", 1]]}, "__e": [["Je pensais juste que Mike était le seul à sortir avec une lesbienne.", "I just thought Mike was the only one dating a lesbian.", 1], ["Je suis resté avec une lesbienne, voilà à quel point je suis un bon père.", "I stayed with a gay woman, that's what a good dad I am.", 1], ["Je parie qu'il y a beaucoup de femmes en uniforme à qui il est arrivé de manger un jour avec une lesbienne.", "I bet there aren't a lot of women who wear that uniform who haven't eaten out with a lesbian in their time.", 1]]}, "c'est": {"__C": 33, "que": {"__C": 4, "crois": {"__C": 1, "__e": [["Tu crois que c'est une lesbienne?", "Do you think she is a lesbian?", 1]]}, "quoi": {"__C": 1, "__e": [["Quoi? Que c'est une lesbienne?", "That She's a big lesbo?", 1]]}, "__e": [["Tu crois que c'est une lesbienne?", "Do you think she is a lesbian?", 1], ["Ça veut dire que c'est une lesbienne.", "That means she's gay, you know.", 1], ["Ne me dis pas que tu viens de dire ça parce que c'est une lesbienne qui joue au tennis ?", "Oh, don't tell me you just said that because she's a lesbian who plays tennis?", 1]]}, "si": {"__C": 2, "flanelle": {"__C": 1, "__e": [["En flanelle si c'est une lesbienne.", "And flannel if it's a lesbian", 1]]}, "demandes": {"__C": 1, "__e": [["Et tu te demandes si c'est une lesbienne dévergondée.", "You wonder, \"Is she a roaring lesbian?\"", 1]]}, "__e": [["En flanelle si c'est une lesbienne.", "And flannel if it's a lesbian", 1], ["Et tu te demandes si c'est une lesbienne dévergondée.", "You wonder, \"Is she a roaring lesbian?\"", 1]]}, "__e": [["C'est soit toi, soit moi. Donc, soit elle a mauvais goût en matière d'hommes, soit c'est une lesbienne intelligente.", "Well, she's either trying to get your attention or mine, which means she's either got really crappy taste in men or she's a really smart lesbian.", 1], ["Une fille qui en aime une autre, c'est une lesbienne.", "A girl who likes a girl is a lesbian.", 1], ["Ne me dis pas que tu viens de dire ça parce que c'est une lesbienne qui joue au tennis ?", "Oh, don't tell me you just said that because she's a lesbian who plays tennis?", 1]]}, "à": {"__C": 25, "ressemble": {"__C": 6, "je": {"__C": 2, "__e": [["Je ressemble à une lesbienne turque.", "I look like a Turkish lesbian.", 1], ["Maintenant, je ressemble à une lesbienne.", ") Now I look like a lesbian.", 1], ["Est-ce que je ressemble à une lesbienne, à tes yeux ?", "Do I seem like a lesbian to you?", 1]]}, "boyle": {"__C": 1, "__e": [["Boyle ressemble à une lesbienne.", "Boyle looks like a lesbian.", 1]]}, "__e": [["Ils pensent qu'elle ressemble à une lesbienne.", "I mean, they think she looks like a lesbian.", 1], ["Maintenant, je ressemble à une lesbienne.", ") Now I look like a lesbian.", 1], ["Est-ce que je ressemble à une lesbienne, à tes yeux ?", "Do I seem like a lesbian to you?", 1]]}, "ressembler": {"__C": 4, "de": {"__C": 2, "__e": [["J'avais peur de ressembler à une lesbienne.", "'Cause I was afraid I was going to look like a dyke.", 1], ["C'est juste que... tu essaies de ressembler à une lesbienne ?", "It's just that... You're trying to look like with a lesbian?", 1]]}, "fait": {"__C": 1, "__e": [["Ça me fait ressembler à une lesbienne ?", "Does this make me look like a lesbian?", 1]]}, "__e": [["J'avais peur de ressembler à une lesbienne.", "'Cause I was afraid I was going to look like a dyke.", 1], ["Ça me fait ressembler à une lesbienne ?", "Does this make me look like a lesbian?", 1], ["C'est juste que... tu essaies de ressembler à une lesbienne ?", "It's just that... You're trying to look like with a lesbian?", 1]]}, "__e": [["Tu as demandé à une lesbienne ce qu'elle cherche chez un homme ?", "So you basically asked a lesbian what she looks for in a man?", 1], ["Si ça ne marche pas, ils vont avoir affaire à une lesbienne enceinte et en colère.", "If not, then, they're going to have one angry, pregnant lesbian to deal with.", 1], ["Tu veux que je vienne avec toi ? C'est l'un de ces moments dans la vie où un homme doit demander pardon à une lesbienne tout seul. Non.", "Want me to go with you?", 1]]}, "__e": [["Tu veux que je vienne avec toi ? C'est l'un de ces moments dans la vie où un homme doit demander pardon à une lesbienne tout seul. Non.", "Want me to go with you?", 1], ["Le « viol homophobe » est une pratique homophobe consistant à agresser sexuellement un homosexuel, notamment une lesbienne, afin de le rendre hétérosexuel.", "\"Corrective rape\" is the homophobic practice of raping a gay person, especially a lesbian, to make them straight.", 0], ["Esther est une lesbienne juive.", "Esther is a Jewish lesbian.", 0]]}, "de": {"__C": 103, "putain": {"__C": 9, "une": {"__C": 4, "c'est": {"__C": 2, "__e": [["C'est une putain de lesbienne et une accro à l'héroïne.", "She's a bloody lesbian and a heroin addict.", 1], ["C'est une putain de lesbienne.", "She's a fucking lesbian.", 1]]}, "comme": {"__C": 1, "__e": [["Comme une putain de lesbienne Liberace.", "Like fucking lesbian Liberace.", 1]]}, "__e": [["Une putain de lesbienne.", "- A bloody lesbian.", 1], ["T'es une putain de lesbienne ?", "Are you a fucking lesbian or something?", 1], ["C'est une putain de lesbienne.", "She's a fucking lesbian.", 1]]}, "de": {"__C": 1, "genre": {"__C": 1, "__e": [["Quel genre de putain de lesbienne je suis?", "What kind of fucking lesbian am I?", 1]]}, "__e": [["Quel genre de putain de lesbienne je suis?", "What kind of fucking lesbian am I?", 1]]}, "__e": [["T'es une putain de lesbienne ?", "Are you a fucking lesbian or something?", 1], ["C'est une putain de lesbienne.", "She's a fucking lesbian.", 1], ["Quel genre de putain de lesbienne je suis?", "What kind of fucking lesbian am I?", 1]]}, "histoire": {"__C": 4, "cette": {"__C": 4, "toute": {"__C": 1, "__e": [["Ce que je veux dire c'est que tu devrais juste plonger dans toute cette histoire de lesbienne et ne pas t'inquièter de ce qui est arrivé à ton père.", "My point is you should just dive into this whole lesbian thing and not worry about what happened to your father.", 1], ["Je ne sais pas, c'est... Toute cette histoire de lesbienne morte, c'est...", "I don't know, it's... the whole dead lesbian thing it's...", 1]]}, "de": {"__C": 1, "__e": [["Qu'on discuterait de cette histoire de lesbienne.", "I promised her we'd discuss that lesbian business.", 1]]}, "__e": [["Tu prends cette histoire de lesbienne un peu trop à cœur.", "You're taking this lesbian thing a little far.", 1], ["Je ne sais pas, c'est... Toute cette histoire de lesbienne morte, c'est...", "I don't know, it's... the whole dead lesbian thing it's...", 1], ["J'aimerais savoir pour cette histoire de lesbienne, mais je ne trouve jamais le bon moment pour en parler.", "I STILL GOTTA CALL HER OUT ON THAT LESBIAN THING. HER EXACT POSITION THERE. EXCEPT I NEVER FIND THE RIGHT SPOT.", 1]]}, "__e": [["Tu prends cette histoire de lesbienne un peu trop à cœur.", "You're taking this lesbian thing a little far.", 1], ["Je ne sais pas, c'est... Toute cette histoire de lesbienne morte, c'est...", "I don't know, it's... the whole dead lesbian thing it's...", 1], ["J'aimerais savoir pour cette histoire de lesbienne, mais je ne trouve jamais le bon moment pour en parler.", "I STILL GOTTA CALL HER OUT ON THAT LESBIAN THING. HER EXACT POSITION THERE. EXCEPT I NEVER FIND THE RIGHT SPOT.", 1]]}, "truc": {"__C": 8, "un": {"__C": 4, "c'est": {"__C": 3, "__e": [["Ca c'est un truc de lesbienne.", "This is some lesbian shit.", 1], ["C'est un truc de lesbienne, quand elle se fait pisser dessus ?", "Wait a second, it's a lesbian Thing when a chick gets pissed On?", 1], ["Je pense que c'est un truc de lesbienne.", "I do think it's a lesbian thing.", 1]]}, "__e": [["C'est comme un truc de lesbienne ?", "Is that, like, uh... like, a lesbian thing?", 1], ["C'est un truc de lesbienne, quand elle se fait pisser dessus ?", "Wait a second, it's a lesbian Thing when a chick gets pissed On?", 1], ["Je pense que c'est un truc de lesbienne.", "I do think it's a lesbian thing.", 1]]}, "ce": {"__C": 3, "pas": {"__C": 2, "__e": [["Je ne comprends pas ce truc de lesbienne féminine.", "I don't get it the high fem thing.", 1], ["Je sais pas, ce truc de lesbienne... ça mène à rien.", "I don't know. The whole lesbian thing... It's kind of a dead end.", 1]]}, "de": {"__C": 1, "__e": [["On parlera du contrat plus tard, là je dois éteindre le feu de ce truc de lesbienne que vous deux avez inventé pour m'énerver.", "Are we on? Let's debate the contract later because right now I have to counteract this whole thing of her telling us she's a lesbian.", 1]]}, "__e": [["On parlera du contrat plus tard, là je dois éteindre le feu de ce truc de lesbienne que vous deux avez inventé pour m'énerver.", "Are we on? Let's debate the contract later because right now I have to counteract this whole thing of her telling us she's a lesbian.", 1], ["Alors, tout ce truc de lesbienne...", "Uh, so, this... So, this whole lesbian thing...", 1], ["Je sais pas, ce truc de lesbienne... ça mène à rien.", "I don't know. The whole lesbian thing... It's kind of a dead end.", 1]]}, "__e": [["Je pense que c'est un truc de lesbienne.", "I do think it's a lesbian thing.", 1], ["Je sais pas, ce truc de lesbienne... ça mène à rien.", "I don't know. The whole lesbian thing... It's kind of a dead end.", 1], ["Je suis au courant pour le truc de lesbienne.", "Lou. It was Lou. Thank you!", 1]]}, "__e": [["Vous savez, je vois ce qui se passe dans votre cerveau de lesbienne.", "Do you think I don't see what's going on in that dyke brain of yours?", 1], ["Tu sais... ça fait longtemps que personne ne m'a traité de lesbienne depuis la mort de mon père.", "You know... this is the longest that no one's called me a lesbian since my dad died.", 1], ["J'aimerais savoir pour cette histoire de lesbienne, mais je ne trouve jamais le bon moment pour en parler.", "I STILL GOTTA CALL HER OUT ON THAT LESBIAN THING. HER EXACT POSITION THERE. EXCEPT I NEVER FIND THE RIGHT SPOT.", 1]]}, "pas": {"__C": 255, "n'est": {"__C": 40, "elle": {"__C": 19, "oui": {"__C": 1, "__e": [["Oui, elle n'est pas lesbienne.", "She's not queer.", 1]]}, "car": {"__C": 1, "__e": [["- Un cliché hétéro : Jesse retourne avec Jim car elle n'est pas lesbienne finalement.", "Some heterosexist Jesse goes back to Jim and decides she isn't really lesbian after all", 1]]}, "__e": [["En tous cas, elle n'est pas lesbienne à 100 %.", "By the way, she's not 100% lesbian.", 1], ["Tu sais, elle est très... Elle n'est pas lesbienne.", "I mean, you know, she's very- she's not a lesbian.", 1], ["Mais elle, elle est jolie. Et elle n'est pas lesbienne.", "Only, she's pretty and not a lesbian.", 1]]}, "mère": {"__C": 3, "ma": {"__C": 3, "__e": [["Ma mère n'est pas lesbienne.", "My mum is not a lesbian.", 1], ["Ben, ma mère n'est pas lesbienne, d'accord ?", "Ben, my mother is not gay, okay?", 1], ["- Qu'est-ce que j'en sais - que ma mère n'est pas lesbienne?", "How do I know my mum's not a lesbian?", 1]]}, "__e": [["Ma mère n'est pas lesbienne.", "My mum is not a lesbian.", 1], ["Ben, ma mère n'est pas lesbienne, d'accord ?", "Ben, my mother is not gay, okay?", 1], ["- Qu'est-ce que j'en sais - que ma mère n'est pas lesbienne?", "How do I know my mum's not a lesbian?", 1]]}, "__e": [["Mais elle, elle est jolie. Et elle n'est pas lesbienne.", "Only, she's pretty and not a lesbian.", 1], ["C'est ça, pour toi, quand on n'est pas lesbienne, on est un porc!", "Oh, please! Oh, that's right, you think anyone that's not a lesbian is a pig!", 1], ["- Qu'est-ce que j'en sais - que ma mère n'est pas lesbienne?", "How do I know my mum's not a lesbian?", 1]]}, "suis": {"__C": 115, "ne": {"__C": 92, "je": {"__C": 92, "__e": [["Ok, je ne suis pas lesbienne, je ne suis pas une menteuse, et je ne vais pas avoir un bébé.", "Okay, I'm not a lesbian, I'm not a liar, and I'm not having a baby.", 1], ["Je ne suis pas mariée, je n'ai pas de copain et je ne suis pas lesbienne.", "I'm not married and I don't have a boyfriend and I'm not a lesbian.", 1], ["Je ne suis pas lesbienne.", "I'm not a lesbian.", 0]]}, "__e": [["Ok, je ne suis pas lesbienne, je ne suis pas une menteuse, et je ne vais pas avoir un bébé.", "Okay, I'm not a lesbian, I'm not a liar, and I'm not having a baby.", 1], ["Je ne suis pas mariée, je n'ai pas de copain et je ne suis pas lesbienne.", "I'm not married and I don't have a boyfriend and I'm not a lesbian.", 1], ["Je ne suis pas lesbienne.", "I'm not a lesbian.", 0]]}, "je": {"__C": 23, "que": {"__C": 2, "__e": [["Sachez aussi que je suis pas lesbienne.", "You should also know... I'm not a lesbian.", 1], ["Au pire, je réalise que je suis pas lesbienne et on reste amies.", "Worse comes to worst, I realize I'm not a lesbian and we end up friends.", 1]]}, "non": {"__C": 2, "__e": [["Non, je suis pas lesbienne.", "No, I'm not, I tell you!", 1]]}, "__e": [["Au pire, je réalise que je suis pas lesbienne et on reste amies.", "Worse comes to worst, I realize I'm not a lesbian and we end up friends.", 1], ["Ça a pas marché, car je suis pas lesbienne.", "She claims we didn't work out because I'm not a lesbian.", 1], ["Je suis pas lesbienne. Et quand tu as quitté Thomas, il a été pour moi !", "And when you left Thomas, I got him!", 1]]}, "__e": [["Ok, je ne suis pas lesbienne, je ne suis pas une menteuse, et je ne vais pas avoir un bébé.", "Okay, I'm not a lesbian, I'm not a liar, and I'm not having a baby.", 1], ["Je ne suis pas mariée, je n'ai pas de copain et je ne suis pas lesbienne.", "I'm not married and I don't have a boyfriend and I'm not a lesbian.", 1], ["Je ne suis pas lesbienne.", "I'm not a lesbian.", 0]]}, "n'es": {"__C": 21, "tu": {"__C": 21, "que": {"__C": 3, "__e": [["\"Je sais que tu n'es pas lesbienne, mais pourquoi tu passes ton temps à fréquenter ce garçon manqué ? \".", "I know you're not a dyke but why do you have to hang out all the time with that tomboy?", 1], ["Je pense honnêtement que tu n'es pas lesbienne.", "I mean, I honestly don't think you're a lesbian.", 1], ["Tu es sûre que tu n'es pas lesbienne ?", "You sure you're not a lesbian?", 1]]}, "donc": {"__C": 3, "__e": [["Donc tu n'es pas lesbienne ?", "So you're not gay.", 1], ["Donc tu n'es pas lesbienne non plus.", "So you're not a lesbian either.", 1]]}, "__e": [["Tu es sûre que tu n'es pas lesbienne ?", "You sure you're not a lesbian?", 1], ["Maman, tu n'es pas lesbienne. Tu es ma mère. On ne décide pas, après 25 ans de mariage, qu'on veut être homo.", "Mom, you're not a lesbian, you're my mother, and you don't just happen to decide after 25 years of marriage", 1], ["Oui, mais c'est vrai. Les hommes sont des enfoirés, mais la vie est courte et puisque tu n'es pas lesbienne, autant sortir ensemble.", "no, but it's true all men are bastards but life is short and if you're not a lesbian, you might as well start seeing each other.", 1]]}, "__e": [["Tu es sûre que tu n'es pas lesbienne ?", "You sure you're not a lesbian?", 1], ["Maman, tu n'es pas lesbienne. Tu es ma mère. On ne décide pas, après 25 ans de mariage, qu'on veut être homo.", "Mom, you're not a lesbian, you're my mother, and you don't just happen to decide after 25 years of marriage", 1], ["Oui, mais c'est vrai. Les hommes sont des enfoirés, mais la vie est courte et puisque tu n'es pas lesbienne, autant sortir ensemble.", "no, but it's true all men are bastards but life is short and if you're not a lesbian, you might as well start seeing each other.", 1]]}, "__e": [["Je ne suis pas mariée, je n'ai pas de copain et je ne suis pas lesbienne.", "I'm not married and I don't have a boyfriend and I'm not a lesbian.", 1], ["Je sais que tu ne te sens pas lesbienne en ce moment", "I know that you didn't feel like a lesbian just now.", 1], ["Je ne suis pas lesbienne.", "I'm not a lesbian.", 0]]}, "est": {"__C": 354, "elle": {"__C": 123, "si": {"__C": 6, "même": {"__C": 1, "__e": [["Le commentaire est au féminin, et même si elle est lesbienne, une femme n'est jamais paresseuse pour ses soins personnels.", "It is pure to be with female position speak No matter whether homosexual Have no woman can do not pay attention to personal hygiene", 1], ["On la garde même si elle est lesbienne.", "Ok, we'll keep her even if she's a lesbian.", 1]]}, "ou": {"__C": 1, "__e": [["Si elle aiment les oeufs brouillés ou les oeufs au plat... si elle ne s'est jamais remariée ou si elle est lesbienne.", "Whether she likes her eggs scrambled or overeasy... whether she never remarried because she's a lesbian.", 1]]}, "__e": [["Demande si elle est lesbienne.", "Ask her out, Viv.", 1], ["Si elle est lesbienne, alors vous parlez la même langue.", "If she is a lesbian, then you speak the same language.", 1], ["On la garde même si elle est lesbienne.", "Ok, we'll keep her even if she's a lesbian.", 1]]}, "et": {"__C": 4, "chouette": {"__C": 1, "__e": [["Elle est super chouette et elle est lesbienne !", "She's really cool, and she's gay.", 1]]}, "j'apprécie": {"__C": 1, "__e": [["J'ai fini par rencontrer une fille que j'apprécie et elle est lesbienne.", "I'm Oliver.", 1]]}, "__e": [["Et elle est lesbienne ?", "You're telling me this beautiful woman is a lesbian?", 1], ["Elle est super chouette et elle est lesbienne !", "She's really cool, and she's gay.", 1], ["J'ai fini par rencontrer une fille que j'apprécie et elle est lesbienne.", "I'm Oliver.", 1]]}, "__e": [["- Ouais, elle est lesbienne et voilà une fille sur le meurtre d'une fille.", "- Yeah, she's a dyke and this is a girl on girl homicide.", 1], ["Sa mère est une amie à moi. Elle est lesbienne et elle voulait un enfant.", "Her mother was a friend of mine, a lesbian, she wanted a baby.", 1], ["Elle est lesbienne.", "She is a lesbian.", 0]]}, "qu'elle": {"__C": 48, "crois": {"__C": 5, "je": {"__C": 5, "__e": [["Je crois qu'elle est lesbienne.", "I think she's a lesbian anyway.", 1], ["En plus... Je crois qu'elle est lesbienne.", "Besides, think she might be gay.", 1], ["Oui, elle a les cheveux bleus, et je crois qu'elle est lesbienne.", "Would you just tell Dad, so he doesn't... Okay, me, too.", 1]]}, "__e": [["Je crois qu'elle est lesbienne.", "I think she's a lesbian anyway.", 1], ["En plus... Je crois qu'elle est lesbienne.", "Besides, think she might be gay.", 1], ["Oui, elle a les cheveux bleus, et je crois qu'elle est lesbienne.", "Would you just tell Dad, so he doesn't... Okay, me, too.", 1]]}, "dit": {"__C": 4, "qui": {"__C": 1, "__e": [["Et qui dit qu'elle est lesbienne?", "And who says shes a lesbian?", 1]]}, "on": {"__C": 2, "__e": [["- On dit qu'elle est lesbienne.", "- I hear she's a lesbian.", 1]]}, "__e": [["Et qui dit qu'elle est lesbienne?", "And who says shes a lesbian?", 1], ["Ta femme t'a dit qu'elle est lesbienne ?", "Did your wife tell you that she's gay?", 1], ["Ma mère me dit qu'elle est lesbienne et vu le choc...", "My mum says she's a lesbian, and it was a shock...", 1]]}, "__e": [["Bien sûr que nous allons lui dire qu'elle est lesbienne.", "Of course we tell him she's a lesbian.", 1], ["Donc, nous allons lui dire qu'elle est lesbienne, c'est ça ?", "So we tell him she's a lesbian, right?", 1], ["Je ne connais aucune femme qui a peur que quelqu'un puisse croire qu'elle est lesbienne.", "I don't know any women that are worried someone will think they're a lesbian.", 1]]}, "mère": {"__C": 16, "ma": {"__C": 10, "lesbienne": {"__C": 1, "__e": [["Ma mère est lesbienne... Ma mère est lesbienne...", "My mother's a lesbian...", 1]]}, "que": {"__C": 2, "__e": [["Est-ce qu'elles t'ont dit que ma mère est lesbienne ?", "Did they tell you that my mother is gay?", 1], ["Mon père a dit à la mère de Grace qu'il pense que ma mère est lesbienne juste pour que tous les deux ne se sentent pas coupable de se voir.", "My father told Grace's mother that he thinks my mother is gay just so the two of them wouldn't feel guilty about seeing each other.", 1]]}, "__e": [["Est-ce qu'elles t'ont dit que ma mère est lesbienne ?", "Did they tell you that my mother is gay?", 1], ["Ma mère est lesbienne et mon père a mis son pénis dans ta mère.", "My mother's a lesbian, and my father has had his penis in your mom.", 1], ["Mon père a dit à la mère de Grace qu'il pense que ma mère est lesbienne juste pour que tous les deux ne se sentent pas coupable de se voir.", "My father told Grace's mother that he thinks my mother is gay just so the two of them wouldn't feel guilty about seeing each other.", 1]]}, "ta": {"__C": 3, "que": {"__C": 1, "__e": [["Quoi ? Je crois que ta mère est lesbienne. Ou alors au moins bisexuelle.", "- I think your mother's a lesbian, or-- or at least technically bisexual.", 1]]}, "__e": [["Quoi ? Je crois que ta mère est lesbienne. Ou alors au moins bisexuelle.", "- I think your mother's a lesbian, or-- or at least technically bisexual.", 1], ["\"Ta mère est lesbienne.\"", "\"Your mum is gay\".", 1], ["Ta mère est lesbienne ?", "Is your mom a lesbian?", 1]]}, "__e": [["Mais quand votre mère est lesbienne, c'est dur.", "But when you're mother's a lesbian, it's a tough act to follow.", 1], ["Ma mère est lesbienne et mon père a mis son pénis dans ta mère.", "My mother's a lesbian, and my father has had his penis in your mom.", 1], ["Mon père a dit à la mère de Grace qu'il pense que ma mère est lesbienne juste pour que tous les deux ne se sentent pas coupable de se voir.", "My father told Grace's mother that he thinks my mother is gay just so the two of them wouldn't feel guilty about seeing each other.", 1]]}, "__e": [["Mon père a dit à la mère de Grace qu'il pense que ma mère est lesbienne juste pour que tous les deux ne se sentent pas coupable de se voir.", "My father told Grace's mother that he thinks my mother is gay just so the two of them wouldn't feel guilty about seeing each other.", 1], ["Caty est lesbienne.", "Caty is lesbian.", 0], ["Elle est lesbienne.", "She is a lesbian.", 0]]}, "la": {"__C": 103, "de": {"__C": 6, "celle": {"__C": 1, "connaissez": {"__C": 1, "__e": [["Vous connaissez celle de la lesbienne polonaise?", "Did you hear about the Polish lesbian?", 1]]}, "__e": [["Vous connaissez celle de la lesbienne polonaise?", "Did you hear about the Polish lesbian?", 1]]}, "caricature": {"__C": 1, "la": {"__C": 1, "__e": [["Le stéréotype, la caricature de la lesbienne la montrent souvent, à divers égards, désexualisée.", "The stereotype again, the caricature of the lesbian has been in varying ways been a sort of desexualized one.", 1]]}, "__e": [["Le stéréotype, la caricature de la lesbienne la montrent souvent, à divers égards, désexualisée.", "The stereotype again, the caricature of the lesbian has been in varying ways been a sort of desexualized one.", 1]]}, "__e": [["Elle nous a dit pour le tiroir secret de la lesbienne.", "She told us about the secret lesbian drawer.", 1], ["J'ai surtout peur de la lesbienne devant moi qui essaie d'entrer.", "Actually, I'm more worried about the lesbian that's outside of me trying to get in.", 1], ["Vous n'allez pas gagner le prix de la lesbienne la plus sympa cette année.", "You're not winning any nice lesbian awards this year.", 1]]}, "est": {"__C": 7, "où": {"__C": 1, "__e": [["Où est la lesbienne?", "Where's the dyke?", 1], ["Où est la lesbienne du jour?", "Where's the lesbian du jour?", 1]]}, "qui": {"__C": 3, "gâteau": {"__C": 1, "__e": [["Et la cerise sur le gâteau : Qui est la lesbienne travaillant au cabinet ?", "And last but not least, who's the closeted lesbian working at the firm?", 1]]}, "voir": {"__C": 1, "__e": [["Tu vas voir qui est la lesbienne.", "I'll show you who's a lesbian.", 1]]}, "__e": [["Donc je connais Herb et Walden, mais qui est la lesbienne dans le peignoir ?", "So I know Herb and Walden, but who's the lesbian in the bathrobe?", 1], ["Et la cerise sur le gâteau : Qui est la lesbienne travaillant au cabinet ?", "And last but not least, who's the closeted lesbian working at the firm?", 1], ["Tu vas voir qui est la lesbienne.", "I'll show you who's a lesbian.", 1]]}, "__e": [["Où est la lesbienne du jour?", "Where's the lesbian du jour?", 1], ["Tu vas voir qui est la lesbienne.", "I'll show you who's a lesbian.", 1], ["Michelle raconte à tout le monde que c'est elle qui a écrit l'histoire. Qu'elle est la lesbienne.", "Michelle's running round saying it's her, that she wrote the story, that she's the wee lesbian.", 1]]}, "c'est": {"__C": 3, "cool": {"__C": 1, "oh": {"__C": 1, "__e": [["Oh, cool, c'est la lesbienne qui vient nous homosexualiser.", "Oh, great, it's the lesbian come to gay us up.", 1]]}, "__e": [["Oh, cool, c'est la lesbienne qui vient nous homosexualiser.", "Oh, great, it's the lesbian come to gay us up.", 1]]}, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce que c'est la lesbienne de \"Roseanne\" ?", "Is that the lesbian from Roseanne?", 1]]}, "__e": [["Est-ce que c'est la lesbienne de \"Roseanne\" ?", "Is that the lesbian from Roseanne?", 1]]}, "__e": [["Est-ce que c'est la lesbienne de \"Roseanne\" ?", "Is that the lesbian from Roseanne?", 1], ["Non, c'est la lesbienne qui serait honorée.", "No, 'tis I, the lesbian, that would be honored.", 1], ["Jésus, c'est la lesbienne, non ?", "Jesus, that's the lesbian one, isn't it?", 1]]}, "__e": [["Tu ne peux même pas bien faire la lesbienne.", "You can't even dyke right.", 1], ["Ce genre de choses, y a qu'à moi que ça arrive, mon rêve se réalise, mais la lesbienne, c'est mon ex.", "But I bet I'm the only bloke who, when his best wish gets granted, has to cope with the fact that the only lezzer he'll ever get his hands on is his ex-wife.", 1], ["Vous avez peur de laisser sortir la lesbienne qui est en vous.", "You're obviously worried there's a lesbian inside of you trying to get out.", 1]]}, "suis": {"__C": 224, "je": {"__C": 224, "que": {"__C": 65, "parce": {"__C": 6, "__e": [["Je peux parler pour ma communauté, parce que je suis lesbienne.", "I can speak for that community... My community... Because I'm a lesbian.", 1], ["Parce que je suis lesbienne, je suis censée être en colère comme toi ?", "Because I'm a lesbian, I'm supposed to be all angry like you?", 1], ["Mais ne crois pas que c'est parce que je suis lesbienne ou autre.", "But I don't want you to think it's because I'm a lesbian or anything.", 1]]}, "crois": {"__C": 6, "__e": [["Tu crois que je suis lesbienne ?", "You think I'm a lesbian?", 1], ["Je crois que je suis lesbienne.", "- I think I'm a lesbian, Bette.", 1], ["Tu crois que je suis lesbienne, du coup ?", "Do you think that makes me a lesbian?", 1]]}, "__e": [["Je sais que je suis lesbienne depuis mes 12 ans, mais j'ai toujours rêvé d'une chose de ce genre.", "I mean, I knew I was gay since I was 12, but... I don't know, I was just kinda dreaming of something like this.", 1], ["Tu viens de découvrir que je suis lesbienne, et que je vais avoir un bébé.", "You just found out that I'm gay, and I'm having a baby.", 1], ["Mais ne crois pas que c'est parce que je suis lesbienne ou autre.", "But I don't want you to think it's because I'm a lesbian or anything.", 1]]}, "et": {"__C": 9, "urgences": {"__C": 1, "__e": [["Je suis le chef des urgences et je suis lesbienne.", "I am the Chief of Emergency Medicine, and I am a lesbian.", 1]]}, "telephone": {"__C": 1, "__e": [["Non, Je ne fais pas de sex par telephone et je suis lesbienne.", "I don't remember you, i won't have phone sex with you and i'm a lesbian.", 1]]}, "__e": [["Mais puisque tu es lesbienne ... et je suis lesbienne aussi, nous pourrions avoir un accord.", "But since you're a lesbian... and I'm a lesbian too, we might have a deal.", 1], ["Je suis inspecteur... et je suis lesbienne.", "I'm a detective supervisor. And I'm gay.", 1], ["Je suis le chef des urgences et je suis lesbienne.", "I am the Chief of Emergency Medicine, and I am a lesbian.", 1]]}, "__e": [["J'ai un enfant, un autre en route, et au cas où je ne l'aurais pas dit : je suis lesbienne.", "I have a child, another one on the way. Oh, and did I happen to mention, lest we forget, that I'm a lesbian?", 1], ["Mais ne crois pas que c'est parce que je suis lesbienne ou autre.", "But I don't want you to think it's because I'm a lesbian or anything.", 1], ["Je suis lesbienne.", "I'm a lesbian.", 0]]}, "__e": [["J'ai un enfant, un autre en route, et au cas où je ne l'aurais pas dit : je suis lesbienne.", "I have a child, another one on the way. Oh, and did I happen to mention, lest we forget, that I'm a lesbian?", 1], ["Mais ne crois pas que c'est parce que je suis lesbienne ou autre.", "But I don't want you to think it's because I'm a lesbian or anything.", 1], ["Je suis lesbienne.", "I'm a lesbian.", 0]]}, "__e": [["Elle est lesbienne.", "She is a lesbian.", 0], ["Je suis lesbienne.", "I'm a lesbian.", 0], ["Je ne suis pas lesbienne.", "I'm not a lesbian.", 0]]}}