{"faisaient": {"__C": 10324, "ne": {"__C": 665, "ils": {"__C": 185, "mais": {"__C": 13, "d'accord": {"__C": 1, "__e": [["D'accord, mais ils ne faisaient que le taquiner.", "Okay, but they were just ribbing him, man.", 1]]}, "boulangerie": {"__C": 1, "__e": [["OK, c'est une boulangerie, mais ils ne faisaient pas autant de bagels.", "Mac, I know it's a bakery, but they ain't baking that many bagels.", 1]]}, "__e": [["Si, mais ils ne faisaient pas le poids pour moi.", "I did. But they were not able to win over me.", 1], ["Qui semble complètement mettre de côté les flics, mais ils ne faisaient rien de cette vidéo.", "Which appears to completely exonerate the cops, but they were just sitting on the tape.", 1], ["Mais ils ne faisaient pas ça pour l'argent.", "But their purpose was not for money.", 1]]}, "et": {"__C": 7, "maison": {"__C": 1, "__e": [["Vous voyez, je vis dans cette maison et ils ne faisaient que surveiller mes affaires.", "See, I live in that house right there and they were just watching my stuff.", 1]]}, "yougoslaves": {"__C": 1, "__e": [["Ils étaient yougoslaves et ils ne faisaient que rouler ?", "They were Yugoslavian and they were just driving?", 1]]}, "__e": [["Et ils ne faisaient qu'un ?", "Do you think it might be the same person?", 1], ["Et ils ne faisaient que leur boulot.", "And they were just doing their job.", 1], ["Vous voyez, je vis dans cette maison et ils ne faisaient que surveiller mes affaires.", "See, I live in that house right there and they were just watching my stuff.", 1]]}, "__e": [["Ils ne faisaient peut-être que parler, et elle n'a rien dit à Chris pour pas lui faire du mal.", "Maybe they were just talking, and she didn't tell Vince because she didn't want to hurt his feelings.", 1], ["Ils ne faisaient pas les lits.", "They didn't make the beds.", 0], ["Ils ne faisaient que jouer.", "They were just gambling.", 0]]}, "qu'ils": {"__C": 41, "croyais": {"__C": 4, "je": {"__C": 3, "__e": [["À l'époque, je croyais qu'ils ne faisaient que passer et ne comptaient pas.", "Back then, I thought they were just passing me by and meant nothing to me.", 1], ["Je croyais qu'ils ne faisaient qu'un.", "-Bourne is a poseur.", 1], ["Je croyais qu'ils ne faisaient pas de différence.", "I thought they kept you all together, no distinctions.", 1]]}, "qui": {"__C": 1, "__e": [["Moi qui croyais qu'ils ne faisaient que vendre des fleurs.", "And here I thought they just sold flowers at the airport.", 1]]}, "__e": [["Je croyais qu'ils ne faisaient qu'un.", "-Bourne is a poseur.", 1], ["Je croyais qu'ils ne faisaient pas de différence.", "I thought they kept you all together, no distinctions.", 1], ["Moi qui croyais qu'ils ne faisaient que vendre des fleurs.", "And here I thought they just sold flowers at the airport.", 1]]}, "dit": {"__C": 6, "avez": {"__C": 1, "__e": [["Vous avez dit qu'ils ne faisaient rien de mal.", "Said they were doing nothing wrong.", 1]]}, "ont": {"__C": 2, "__e": [["Ils ont dit qu'ils ne faisaient pas à emporter, mais j'ai insisté.", "They said they don't do takeout, but I insisted.", 1], ["Vous avez deux jeunes officiers qui ont dit qu'ils ne faisaient que suivre vos ordres, mais ils ont oublié qu'ils sont aussi des officiers de la cour impériale.", "You're two supervisors said they were just following your orders, but they forgot that they work for the imperial court.", 1]]}, "__e": [["T'avais dit qu'ils ne faisaient pas de bruit.", "I thought you said they didn't make any noise.", 1], ["On m'a dit qu'ils ne faisaient rien de spécial.", "I heard they're not doing anything in particular.", 1], ["Vous avez dit qu'ils ne faisaient rien de mal.", "Said they were doing nothing wrong.", 1]]}, "__e": [["Vous avez dit qu'ils ne faisaient rien de mal.", "Said they were doing nothing wrong.", 1], ["Oh oui, ils sont arrivés il y a quelques jours. Mais je pensais qu'ils ne faisaient pas de mal.", "Oh, well they showed up a few days ago, but I didn't think they were hurting anything.", 1], ["Je veux dire, qu'ils ne faisaient rien, si c'était un peu mal.", "I mean, they never did anything even slightly wrong.", 1]]}, "qui": {"__C": 25, "ceux": {"__C": 6, "que": {"__C": 1, "__e": [["Finalement je n'ai pas eu beaucoup plus... que ceux qui ne faisaient rien.", "Yet I hardly earned more than those who didrt work at all.", 1]]}, "de": {"__C": 3, "__e": [["Jordan attirait l'attention des gens, même de ceux qui ne faisaient pas partie du milieu du basketball.", "Jordan had the ability to draw people's attention beyond the nucleus of the ballplayer community.", 1], ["J'ai seulement parlé de ceux qui ne faisaient pas correctement leur travail.", "When did I say that I was firing all of you?", 1], ["Je n'étais pas de ceux qui ne faisaient que du sport.", "I wasn't into people who did nothing but sports.", 1]]}, "__e": [["Je n'étais pas de ceux qui ne faisaient que du sport.", "I wasn't into people who did nothing but sports.", 1], ["Tous ceux qui ne faisaient rien sont dans la même classe.", "All the ones who didn't get anywhere are in the same class.", 1], ["Finalement je n'ai pas eu beaucoup plus... que ceux qui ne faisaient rien.", "Yet I hardly earned more than those who didrt work at all.", 1]]}, "gens": {"__C": 2, "des": {"__C": 1, "__e": [["Il traînait avec des gens qui ne faisaient qu'encourager son addiction.", "He was around a bunch of people that were really just enablers.", 1], ["Frapper et pourchasser des gens qui ne faisaient rien de mal.", "Beating and chasing people who weren't doing anything.", 1]]}, "de": {"__C": 1, "__e": [["Mais je me suis vite demandé quel droit nous avions de prendre la terre, les richesses et les vies de gens qui ne faisaient que défendre leur nation.", "But soon I began to question what right we had to take the land, riches, and the lives of people who were only defending their homeland.", 1]]}, "__e": [["On voulait arrêter les rumeurs qui contrariaient les gens, qui ne faisaient qu'augmenter la peur.", "We wanted to stop rumors that were upsetting people, that only generated greater fear.", 1], ["Frapper et pourchasser des gens qui ne faisaient rien de mal.", "Beating and chasing people who weren't doing anything.", 1], ["Mais je me suis vite demandé quel droit nous avions de prendre la terre, les richesses et les vies de gens qui ne faisaient que défendre leur nation.", "But soon I began to question what right we had to take the land, riches, and the lives of people who were only defending their homeland.", 1]]}, "__e": [["Finalement je n'ai pas eu beaucoup plus... que ceux qui ne faisaient rien.", "Yet I hardly earned more than those who didrt work at all.", 1], ["J'ai vu en rêve des souvenirs qui ne faisaient pas partie de mon passé.", "S-Saku...", 1], ["J'ai couché avec des filles qui ne faisaient pas ça, et je pensais que peut-être... je n'étais pas assez bon au lit.", "The problem was when she dumped me and I started hooking up with other girls who didn't laugh I always thought that it was me who was bad at sex.", 1]]}, "__e": [["Elles ne faisaient pas les lits.", "They didn't make the beds.", 0], ["Ils ne faisaient pas les lits.", "They didn't make the beds.", 0], ["Ils ne faisaient que jouer.", "They were just gambling.", 0]]}, "qu'ils": {"__C": 1324, "ce": {"__C": 730, "savaient": {"__C": 83, "ils": {"__C": 39, "__e": [["Ils ne disaient pas grand chose mais ils savaient ce qu'ils faisaient et tout était sous contrôle.", "We didn't get a lot of information, but they said they knew what they were doing, and that things were under control.", 1], ["Et si c'est le cas, alors ils savaient ce qu'ils faisaient.", "And if they did, then they knew what they were doing.", 1], ["Le fait est... qui que ce soit, ils savaient ce qu'ils faisaient ici, mais pas pour ça.", "The thing is, whoever it was, they knew what they were doing there, not over here.", 1]]}, "qu'ils": {"__C": 6, "__e": [["Je suis sûr qu'ils savaient ce qu'ils faisaient, ma chère.", "I'm sure they knew what they were doing, dear.", 1], ["Je ne pense même pas qu'ils savaient ce qu'ils faisaient.", "I don't even think they knew what they were doing.", 1], ["Cela signifie qu'ils savaient ce qu'ils faisaient quand ils lui ont fait du mal.", "meaning that they knew what they were doing, pushing her towards some form of harm.", 1]]}, "__e": [["Cela signifie qu'ils savaient ce qu'ils faisaient quand ils lui ont fait du mal.", "meaning that they knew what they were doing, pushing her towards some form of harm.", 1], ["Il n'y avait rien de mal avec le plan, et les filles savaient ce qu'ils faisaient.", "There was nothing wrong with the plan, and the girls knew what they were doing.", 1], ["Le fait est... qui que ce soit, ils savaient ce qu'ils faisaient ici, mais pas pour ça.", "The thing is, whoever it was, they knew what they were doing there, not over here.", 1]]}, "pas": {"__C": 47, "savaient": {"__C": 22, "__e": [["Ils disent qu'ils étaient jaloux, qu'ils ont perdu la tête, ils ne savaient pas ce qu'ils faisaient.", "The men say they felt jealous, their minds went blank, they didn't know what they were doing.", 1], ["Je crois que pour la plupart, ils ne savaient pas ce qu'ils faisaient.", "But I think most of them didn't know what they were doing.", 1], ["Vous ne pouvez pas dire qu'ils ne savaient pas ce qu'ils faisaient.", "You can't say they didn't know what they were doing.", 1]]}, "sais": {"__C": 6, "__e": [["Je ne sais pas ce qu'ils faisaient.", "I don't have a clue what they were doing.", 1], ["Écoute, je... je ne sais pas ce qu'ils faisaient avec toi.", "Look, I... I don't know what they were doing to you.", 1], ["Je sais pas ce qu'ils faisaient, mais ils ont rien vu.", "I don't know what they were doing, but they didn't see me and Zoe.", 1]]}, "__e": [["Peut-être, mais on ne sait pas ce qu'ils faisaient là.", "Maybe, but we still don't know what they were doing out there in the first place.", 1], ["Écoute, je... je ne sais pas ce qu'ils faisaient avec toi.", "Look, I... I don't know what they were doing to you.", 1], ["Je sais pas ce qu'ils faisaient, mais ils ont rien vu.", "I don't know what they were doing, but they didn't see me and Zoe.", 1]]}, "__e": [["Elles savaient exactement ce qu'ils faisaient.", "They knew exactly what they were doing.", 0], ["Ils savaient exactement ce qu'ils faisaient.", "They knew exactly what they were doing.", 0], ["J'ai demandé à Tom et Mary ce qu'ils faisaient.", "I asked Tom and Mary what they were doing.", 0]]}, "qu'est-ce": {"__C": 58, "et": {"__C": 10, "trois": {"__C": 1, "__e": [["- Trois. Et qu'est-ce qu'ils faisaient ?", "And what were they doing?", 1]]}, "__e": [["Et qu'est-ce qu'ils faisaient là?", "And what the hell were his grandkids doing there?", 1], ["Et qu'est-ce qu'ils faisaient sur ce bateau ?", "I mean, why were they even in the building?", 1], ["Alors, qui a tiré? Sur qui? Et qu'est-ce qu'ils faisaient tous là?", "So... who was shooting, who were they shooting at, and why weren't they getting along?", 1]]}, "alors": {"__C": 3, "__e": [["Alors qu'est-ce qu'ils faisaient?", "So what were they doing?", 1], ["Alors qu'est-ce qu'ils faisaient là ?", "So what were they doing here?", 1], ["D'accord, alors qu'est-ce qu'ils faisaient dans la vie ?", "All right, so what did they do for a living?", 1]]}, "__e": [["Et les autres, qu'est-ce qu'ils faisaient, dans mon cas ?", "Others, what would they do in my position?", 1], ["Alors, qui a tiré? Sur qui? Et qu'est-ce qu'ils faisaient tous là?", "So... who was shooting, who were they shooting at, and why weren't they getting along?", 1], ["Qu'est-ce qu'ils faisaient tous les deux toute la nuit pour être comme ça ?", "What were those two doing all night to be like that? ♫ I realized after you left ♫", 1]]}, "dit": {"__C": 22, "m'a": {"__C": 3, "quelqu'un": {"__C": 1, "__e": [["Quelqu'un m'a dit qu'ils faisaient un excellent rince-bouche zombie.", "Someone told me they make an excellent zombie palate cleanser.", 1]]}, "shep": {"__C": 1, "__e": [["Shep m'a dit qu'ils faisaient déjà la queue, on pourrait aller leur dire qu'on les apprécie, si tu veux venir.", "Shep just told me they're already lining up for the show, and I thought we could go down, tell them how much we appreciate them, if you want to come.", 1]]}, "__e": [["Casey m'a dit qu'ils faisaient de votre livre un film.", "Casey told me they're making your book into a movie.", 1], ["On m'a dit qu'ils faisaient venir tous les gars pour les interroger.", "I'm tipped off they're bringing all the boys in to question them.", 1], ["Et il m'a dit qu'ils faisaient beaucoup.", "And he told me they did a lot.", 1]]}, "a": {"__C": 6, "il": {"__C": 3, "__e": [["Il a dit qu'ils faisaient ce genre de camp tous les weekends.", "Well, he says they have those camps every weekend.", 1], ["Enfin, il a dit qu'ils faisaient des expériences sur les cerveaux.", "He said they experimented on people's brains.", 1], ["Il a dit... qu'ils faisaient la paire.", "He said.... They're having a great time.", 1]]}, "voisin": {"__C": 2, "__e": [["Le voisin a dit qu'ils faisaient une randonnée dans la forêt de Kasten State.", "Neighbors said they were hiking in Kasten State Forest.", 1], ["On est déjà passés devant chez eux, et un voisin a dit qu'ils faisaient une fête ici.", "We already went by their house, and a neighbor said they were having a party here.", 1]]}, "__e": [["Leur capitaine a dit qu'ils faisaient plus d'arrestation que les autres.", "Their captain said they were making more collars than anyone else.", 1], ["Jim a dit qu'ils faisaient juste du cheval.", "Jim said they were just horsing around.", 1], ["On est déjà passés devant chez eux, et un voisin a dit qu'ils faisaient une fête ici.", "We already went by their house, and a neighbor said they were having a party here.", 1]]}, "__e": [["Et il m'a dit qu'ils faisaient beaucoup.", "And he told me they did a lot.", 1], ["C'est exactement ce que tu m'as dit qu'ils faisaient.", "It's everything you said they were doing.", 1], ["Ils nous ont dit qu'ils faisaient sortir tout le monde.", "They told us they're getting everyone out.", 1]]}, "__e": [["Elles savaient exactement ce qu'ils faisaient.", "They knew exactly what they were doing.", 0], ["Ils savaient exactement ce qu'ils faisaient.", "They knew exactly what they were doing.", 0], ["J'ai demandé à Tom et Mary ce qu'ils faisaient.", "I asked Tom and Mary what they were doing.", 0]]}, "se": {"__C": 545, "ils": {"__C": 67, "et": {"__C": 4, "autour": {"__C": 1, "__e": [["L'eau explosait tout autour... et ils se faisaient bombarder.", "It was really kind of neat because the water all around was, like, exploding, as shit was flying at them.", 1]]}, "rouges": {"__C": 1, "__e": [["- Les gars de l'équipage atterrissaient avec les héros... le capitaine et le mec aux oreilles pointues... ils portaient des chemises rouges, et ils se faisaient tuer.", "The crew guys that would go down to the planet with the main guys, the captain and the guy with the pointy ears. They always wore red shirts, and they always got killed.", 1]]}, "__e": [["Mark et Gary pensaient que c'était un connard de première. Ils aimaient aussi les chiens et ils se faisaient un peu d'argent en les promenant.", "They both loved dogs, too, and would make a bit of money in their down time with a dog walking business.", 1], ["Et ils se faisaient jeter par-dessus bord !", "When they caught them, they tossed them overboard.", 1], ["Et ils se faisaient appeler par des noms de code.", "And they called themselves by code names.", 1]]}, "quand": {"__C": 4, "ça": {"__C": 1, "__e": [["Mes parents faisaient ça quand ils se faisaient la tête.", "My parents did that to me when they would silent fight.", 1]]}, "souvenez": {"__C": 1, "__e": [["Vous vous souvenez quand ils se faisaient appeler", "Remember when they were calling themselves", 1]]}, "__e": [["Mes parents faisaient ça quand ils se faisaient la tête.", "My parents did that to me when they would silent fight.", 1], ["Et la douleur des tiens quand ils se faisaient tuer ?", "What about the pain of your people as they were murdered?", 1], ["Vous avez déjà oublié qui a fait sortir vos fils de prison toutes ces années quand ils se faisaient prendre?", "Have you already forgotten who got your children out of jail all these years when they were caught?", 1]]}, "__e": [["Mais ils se faisaient toujours du mal pour de l'argent.", "But they were always hurting for money.", 1], ["Vous avez déjà oublié qui a fait sortir vos fils de prison toutes ces années quand ils se faisaient prendre?", "Have you already forgotten who got your children out of jail all these years when they were caught?", 1], ["Ils se faisaient du pied sous la table.", "They were playing footsie under the table.", 0]]}, "gens": {"__C": 30, "les": {"__C": 17, "que": {"__C": 5, "__e": [["C'est aux étages supérieurs du Cecil que les gens se faisaient tuer.", "Usually the higher floors at the Cecil, people used to get killed up in there.", 1], ["Ce qui se passait, ce que les gens se disaient, ce que les gens se faisaient...", "What happened, what people said... what they did...", 1], ["Je croyais pouvoir changer l'idée que les gens se faisaient de moi, mais ce n'est pas pour cette fois.", "I just thought that maybe I could change some people's minds about me, but I guess I won't get the chance.", 1]]}, "manière": {"__C": 2, "__e": [["De quelle manière les gens se faisaient prendre?", "Can I ask, sir, how somebody used to get caught?", 1], ["- Oui. De quelle manière les gens se faisaient prendre?", "Can I ask, sir, how somebody used to get caught?", 1]]}, "__e": [["- Oui. De quelle manière les gens se faisaient prendre?", "Can I ask, sir, how somebody used to get caught?", 1], ["Les gens se faisaient tuer dans la rue, sur le vieux pont, de jour comme de nuit.", "People were killed in the streets, and the old bridge not just at night, during the day as well.", 1], ["Je croyais pouvoir changer l'idée que les gens se faisaient de moi, mais ce n'est pas pour cette fois.", "I just thought that maybe I could change some people's minds about me, but I guess I won't get the chance.", 1]]}, "des": {"__C": 10, "début": {"__C": 1, "__e": [["Et tu le savais depuis le début, des gens se faisaient tuer et tu ne me l'a jamais dit.", "And you knew that all along, and people were getting killed and you never told me.", 1]]}, "que": {"__C": 2, "__e": [["Si je le disais, et que des gens se faisaient virer, je bosserais toute seule.", "If I forwarded all of those emails and got people fired, I'd be working here by my damn self.", 1], ["J'ai appris que des gens se faisaient couper les cheveux dans ce parc.", "I heard that a number of people got their hair chopped off at this park.", 1]]}, "__e": [["J'ai appris que des gens se faisaient couper les cheveux dans ce parc.", "I heard that a number of people got their hair chopped off at this park.", 1], ["Pendant ce temps, des gens se faisaient blesser et tuer.", "It was a time when people were getting wounded and people were getting killed.", 1], ["Et tu le savais depuis le début, des gens se faisaient tuer et tu ne me l'a jamais dit.", "And you knew that all along, and people were getting killed and you never told me.", 1]]}, "__e": [["Je ne pouvais pas rester sans rien faire pendant que ces gens se faisaient battre.", "I just couldn't stand by while those helpless people were beaten.", 1], ["Je croyais pouvoir changer l'idée que les gens se faisaient de moi, mais ce n'est pas pour cette fois.", "I just thought that maybe I could change some people's minds about me, but I guess I won't get the chance.", 1], ["Et tu le savais depuis le début, des gens se faisaient tuer et tu ne me l'a jamais dit.", "And you knew that all along, and people were getting killed and you never told me.", 1]]}, "qui": {"__C": 42, "ceux": {"__C": 4, "de": {"__C": 1, "__e": [["Il ne sait jamais soucié de ceux qui se faisaient tirer dessus.", "He didn't care how many of us got shot.", 1]]}, "et": {"__C": 1, "__e": [["IL n'y avait que ceux qui tuaient et ceux qui se faisaient tuer.", "There was only... those who killed... and those who were killed.", 1]]}, "__e": [["Il ne sait jamais soucié de ceux qui se faisaient tirer dessus.", "He didn't care how many of us got shot.", 1], ["Elliot et moi voulions reprendre le contrôle pour leur rendre à ceux qui se faisaient écraser.", "Me and Elliot wanted to take the control away, give it back to the ones who were getting shit on.", 1], ["Ceux qui se faisaient le plus remarquer.", "Ones who put up the biggest front.", 1]]}, "filles": {"__C": 4, "de": {"__C": 2, "__e": [["C'était plein de filles qui se faisaient trancher.", "many young girls", 1], ["Et vous vous êtes cachée au milieu de filles qui se faisaient violer, qui étaient des esclaves en somme .", "And you hid among girls that were being raped, who were enslaved.", 1]]}, "ces": {"__C": 1, "__e": [["La chanson parlait de toutes ces filles qui se faisaient belles et venaient chez Dan Tana. Elles étaient là de huit heures à minuit, elles dînaient et buvaient avec nous, les rockeurs, puis elles rentraient parce que c'était des femmes entretenues.", "It was just about all these girls who would come down to Dan Tana's looking beautiful, and they'd be there from 8:00 to midnight and have dinner and drinks with all of us rockers, and then they'd go home because they were kept women.", 1]]}, "__e": [["J'ai entendu dire qu'il avait sauvé les filles qui se faisaient amenées au palais.", "I hear he saves the girls who are being dragged to the palace.", 1], ["C'était plein de filles qui se faisaient trancher.", "many young girls", 1], ["Et vous vous êtes cachée au milieu de filles qui se faisaient violer, qui étaient des esclaves en somme .", "And you hid among girls that were being raped, who were enslaved.", 1]]}, "__e": [["C'était toujours eux qui se faisaient tuer en premier.", "I don't know why, but they were the first ones killed.", 1], ["Mais ces gars, je dois le dire, ces gars qui se faisaient passer pour des frères, deux frères étaient en prison à cause d'eux et ils n'ont rien fait.", "But these guys, these... Maybe I should say that! These guys who masqueraded as brothers.", 1], ["Les deux miroirs qui se faisaient face créaient une répétition de l'image qui s'étendait à l'infini.", "The two mirrors facing each other created a repeating image that went on to infinity.", 0]]}, "__e": [["Les deux miroirs qui se faisaient face créaient une répétition de l'image qui s'étendait à l'infini.", "The two mirrors facing each other created a repeating image that went on to infinity.", 0], ["Elles se faisaient du pied sous la table.", "They were playing footsie under the table.", 0], ["Ils se faisaient du pied sous la table.", "They were playing footsie under the table.", 0]]}, "qui": {"__C": 479, "gens": {"__C": 26, "des": {"__C": 12, "connais": {"__C": 1, "__e": [["Je connais des gens qui faisaient ce genre de bêtises, et ils ont des enfants aujourd'hui.", "You know, I know a couple of people used to fool around like that and they got children now.", 1]]}, "voit": {"__C": 1, "__e": [["Dans des firmes comme la vôtre, on voit des gens qui faisaient respecter la loi.", "Most firms of this type are staffed with ex-law enforcement types.", 1]]}, "__e": [["Je connais des gens qui faisaient ce genre de bêtises, et ils ont des enfants aujourd'hui.", "You know, I know a couple of people used to fool around like that and they got children now.", 1], ["J'ai vu des gens qui faisaient la queue. Je ne savais pas pourquoi.", "I saw there was a long line of people, and for some reason,", 1], ["J'ai donc décidé de chercher des gens qui faisaient comme moi.", "I had to find other people who did the same .", 1]]}, "les": {"__C": 7, "pas": {"__C": 1, "__e": [["Elle a dit que c'etait simplement qu'elle n'aimait pas les gens... qui faisaient leur argent sur le dos de pauvres gens de couleur ignorants... en les trichant sur ce qu'ils achetaient.", "She said she just didn't like people who made their money... charging awful interest to poor, ignorant colored folks... and cheating them on what they bought.", 1]]}, "écouté": {"__C": 1, "__e": [["Et j'ai écouté les gens qui faisaient ça, et les groupes de rock pour pouvoir jouer ça mieux qu'eux.", "And listened to some of the people that were doing this, and the rock groups, and I got so I could play that stuff better than they could.", 1]]}, "__e": [["Et donc il détestait les gens qui faisaient de la recherche dans ce domaine.", "And possibly even anyone or anything who worked with them.", 1], ["Tu connais les gens qui faisaient partie de l'équipe de ton troisième oncle, non ?", "You know pretty much who were in your Uncle Sanxing's team What else do you want to know", 1], ["Je pense que les gens qui faisaient ça par effet de mode se sont trouvé autre chose.", "Yeah, maybe the... The people that were in, into it, for just 'cause it was a cool thing to do, I think they found something else.", 1]]}, "__e": [["J'ai donc décidé de chercher des gens qui faisaient comme moi.", "I had to find other people who did the same .", 1], ["Je pense que les gens qui faisaient ça par effet de mode se sont trouvé autre chose.", "Yeah, maybe the... The people that were in, into it, for just 'cause it was a cool thing to do, I think they found something else.", 1], ["Il y avait beaucoup de gens qui faisaient beaucoup de choses.", "There were a lot of people doing a lot of things.", 1]]}, "ceux": {"__C": 31, "tous": {"__C": 9, "à": {"__C": 2, "__e": [["La chasse aux homosexuels des deux sexes, à tous ceux qui faisaient la dolce vita à La Havane, est une chasse aux dissidents.", "The persecution of gays and lesbians, and those who lived the good life in Havana was persecution of dissidents.", 1], ["Le tueur a associé ce symbole à tous ceux qui faisaient partie de son plan. Tous ceux qu'il voulait tuer. Ossi n'était pas sur sa liste.", "The perpetrator has marked with a symbol all those who were part of the plan, that is, who he wanted to kill.", 1]]}, "que": {"__C": 3, "__e": [["Elle rabaissait ma musique, mon groupe, a donné l'impression que tous ceux qui faisaient dans les narcocorridos étaient des dealers ou des criminels.", "She put down my music, my band, made it look like everyone involved in narcocorridos was a drug dealer or a criminal.", 1], ["En tant que cinéaste, je dirais... que le style de Peter était plus proche du mien que tous ceux qui faisaient des films à I'époque.", "As a filmmaker, I would say that Peter probably is closer to my style of making films than anyone else that made films in my period.", 1], ["Avant, je pensais que tous ceux qui faisaient de la pole...", "I did kind of use to think that all pole dancers are...", 1]]}, "__e": [["En tant que cinéaste, je dirais... que le style de Peter était plus proche du mien que tous ceux qui faisaient des films à I'époque.", "As a filmmaker, I would say that Peter probably is closer to my style of making films than anyone else that made films in my period.", 1], ["- C'est vrai. En tout cas, tous ceux qui faisaient partie de notre cercle progressiste.", "But everybody we knew in our little... liberal enclave.", 1], ["Avant, je pensais que tous ceux qui faisaient de la pole...", "I did kind of use to think that all pole dancers are...", 1]]}, "et": {"__C": 3, "eux": {"__C": 1, "__e": [["Ils paradaient, ils étaient provocants et je me suis dit qu'il n'y avait pas trop de différence entre eux et ceux qui faisaient du skate.", "They were swaggering around with a lot of menacing clank and, at one point I said that there wasn't much difference between them and the average skateboarders.", 1]]}, "__e": [["Et ceux qui faisaient chier furent expulsés.", "Anyone give any shit was out.", 1], ["Et on attendait des représentants de la jeunesse comme les Beatles, et ceux qui faisaient partie de la culture jeune, de prendre position.", "And youth representatives like The Beatles, people who were part of youth culture, were expected to take a stand on it.", 1], ["Et ceux... qui faisaient partie de leur vie sont en danger.", "And for you... who were part of their lives represents a great danger", 1]]}, "__e": [["Ceux qui faisaient le plus peur, c'était les Français.", "The scariest ones were the French.", 1], ["Colère car ce qu'on voulait protéger n'était pas protégé, et pitié pour ceux qui faisaient confiance à un pays qui n'a pas pu ou n'a pas voulu protéger.", "Anger, because what you wanted to protect wasn't protected, and pity for those who trusted the state, and whom the state could not protect... or did not want to protect.", 1], ["Et ceux... qui faisaient partie de leur vie sont en danger.", "And for you... who were part of their lives represents a great danger", 1]]}, "choses": {"__C": 7, "petites": {"__C": 2, "de": {"__C": 2, "__e": [["C'était un million de petites choses   qui faisaient que nous étions faits l'un pour l'autre.", "It was a million little things. When you added them up, it meant we were meant for each other.", 1]]}, "__e": [["C'était un million de petites choses   qui faisaient que nous étions faits l'un pour l'autre.", "It was a million little things. When you added them up, it meant we were meant for each other.", 1]]}, "ces": {"__C": 2, "si": {"__C": 1}, "__e": [["Ces choses qui faisaient de toi ce petit rêveur plein d'espoirs.", "Well, back to those things that made you this little daydream believer.", 1]]}, "__e": [["Et donc, si on remonte à 1964, 1965, ils disaient des choses qui faisaient savoir aux gens que les dirigeants nationaux voulaient la mort de Malcolm X.", "And so, go back to 1964, 1965. They were basically saying things that gave people the notion that the national leadership wanted Malcolm X dead.", 1], ["Il disait sans cesse des choses qui faisaient chuter l'action.", "He kept on bringing things out that made the stock price go down.", 1], ["C'était un million de petites choses   qui faisaient que nous étions faits l'un pour l'autre.", "It was a million little things. When you added them up, it meant we were meant for each other.", 1]]}, "__e": [["C'était elle qui avait les trucs qui faisaient le plus fille.", "She managed to have the most girly clothes.", 1], ["Il y avait beaucoup de gens qui faisaient beaucoup de choses.", "There were a lot of people doing a lot of things.", 1], ["Et nous avions des amis qui faisaient tout leur possible pour faire de notre ville un endroit propre pour y vivre.", "And we had friends that were really doing their best to try to help make our town a clean place to live in our state.", 1]]}, "ils": {"__C": 1697, "quand": {"__C": 27, "et": {"__C": 2, "ils": {"__C": 1}, "__e": [["Dennis, il était sévère avec ses fils, mais il a réussi à faire du bon travail, il leur disait quand ils déconnaient et quand ils faisaient quelque chose de génial.", "Dennis, he was strict on his sons, but he was able to do a good job of letting them know when they were slipping up, or letting them know when they were accomplishing something great.", 1], ["Ce spectacle commence à drôlement m'ennuyer. Et quand ils faisaient leur chose, j'ai préféré regarder son visage.", "I'm so fed up with this business, so during the dissection I watched his face.", 1], ["Et quand ils faisaient ça, je pouvais le voir à travers leurs yeux.", "And when they did that, I could see him through their eyes.", 1]]}, "que": {"__C": 2, "mieux": {"__C": 1, "__e": [["C'est toujours mieux que quand ils faisaient payer les compartiments.", "It's better than when they tried charging for overhead bassinets.", 1]]}, "dire": {"__C": 1, "__e": [["J'ai entendu dire que quand ils faisaient ça il gagnaient la bataille.", "I'm not afraid.\" It's said they could win the battle this way.", 1]]}, "__e": [["J'ai entendu dire que quand ils faisaient ça il gagnaient la bataille.", "I'm not afraid.\" It's said they could win the battle this way.", 1], ["C'est toujours mieux que quand ils faisaient payer les compartiments.", "It's better than when they tried charging for overhead bassinets.", 1]]}, "__e": [["Et quand ils faisaient ça, je pouvais le voir à travers leurs yeux.", "And when they did that, I could see him through their eyes.", 1], ["Vous n'êtes pas sorti avec lui le soir, avec ses amis, quand ils faisaient la fête ?", "You've ever been out with him at night, with his friends, when they've been partying?", 1], ["Te fais te demander où Dieu était Quand ils faisaient tout ça..", "Makes you wonder where God was when they were up to all of this.", 1]]}, "et": {"__C": 71, "marines": {"__C": 2, "les": {"__C": 2, "__e": [["Les Viet-cong connaissaient le terrain beaucoup mieux que les Marines, et ils faisaient de grands cercles autour d'eux.", "And said to him, \"But this is what you want to do.\" It had never occurred to me that he was torn about this, that he was afraid and yet was determined to go.", 1]]}, "__e": [["Les Viet-cong connaissaient le terrain beaucoup mieux que les Marines, et ils faisaient de grands cercles autour d'eux.", "And said to him, \"But this is what you want to do.\" It had never occurred to me that he was torn about this, that he was afraid and yet was determined to go.", 1]]}, "passage": {"__C": 1, "leur": {"__C": 1, "__e": [["Ils ont cassé les prix sur leur passage, et ils faisaient le boulot bien plus vite que toi parce qu'ils avaient bien plus d'employés.", "And they're getting the stuff out faster because they got more help. It's not your fault.", 1]]}, "__e": [["Ils ont cassé les prix sur leur passage, et ils faisaient le boulot bien plus vite que toi parce qu'ils avaient bien plus d'employés.", "And they're getting the stuff out faster because they got more help. It's not your fault.", 1]]}, "__e": [["Et ils faisaient tous les deux de leur mieux pour respecter ça.", "And they are both doing their best to respect it.", 1], ["Il y avait ce chemin qui était à environ 3 mètres de la fenêtre de notre chambre, et chaque matin je voyais leurs pieds, et ils faisaient le tour du quartier.", "There was this trail that was maybe ten feet from the bedroom window, and every morning, I would see their feet cruising around the neighborhood.", 1], ["Tous ces gens qui... et ils faisaient tous ces trucs qu'on ne fait jamais...", "There were all these people... and they were doing all these things that we've never done.", 1]]}, "comment": {"__C": 21, "demandé": {"__C": 2, "toujours": {"__C": 2, "__e": [["Je m'étais toujours demandé comment ils faisaient les éponges.", "I always wondered how they made sponges.", 1], ["Je me suis toujours demandé comment ils faisaient.", "Always wondered how they could do that.", 1]]}, "__e": [["Je m'étais toujours demandé comment ils faisaient les éponges.", "I always wondered how they made sponges.", 1], ["Je me suis toujours demandé comment ils faisaient.", "Always wondered how they could do that.", 1]]}, "pas": {"__C": 3, "sais": {"__C": 2, "__e": [["Je sais pas comment ils faisaient avant les e-mails et les SmartKeys.", "I don't know what people did before e-mail, and SmartKeys.", 1], ["- Écoute... Je sais pas comment ils faisaient l'amour les aristocrates et les domestiques à l'époque.", "I don't even know how aristocrats and servants did it back then.", 1], ["Euh je... je ne sais pas comment ils faisaient pour communiquer avec leurs amis.", "Um I... I don't really know how they would like communicate with their friends.", 1]]}, "comprenais": {"__C": 1, "__e": [["Je ne comprenais pas comment ils faisaient, donc je croyais en eux.", "I couldn't explain how they knew what they knew, so I thought they had to be real.", 1]]}, "__e": [["- Écoute... Je sais pas comment ils faisaient l'amour les aristocrates et les domestiques à l'époque.", "I don't even know how aristocrats and servants did it back then.", 1], ["Je ne comprenais pas comment ils faisaient, donc je croyais en eux.", "I couldn't explain how they knew what they knew, so I thought they had to be real.", 1], ["Euh je... je ne sais pas comment ils faisaient pour communiquer avec leurs amis.", "Um I... I don't really know how they would like communicate with their friends.", 1]]}, "__e": [["Je me suis toujours demandé comment ils faisaient.", "Always wondered how they could do that.", 1], ["Je me demande comment ils faisaient pour cacher tout ça.", "I wonder how they managed to hide it all so well during the day.", 1], ["Je me demande comment ils faisaient pour sortir avec quelqu'un sans téléphone avant.", "I wonder, how people ever dated without phones?", 1]]}, "__e": [["Ils faisaient la vaisselle.", "They did the washing up.", 0], ["Ils faisaient des projets.", "They made plans.", 0], ["Ils faisaient confiance à Tom.", "They trusted Tom.", 0]]}, "le": {"__C": 400, "s'ils": {"__C": 52, "et": {"__C": 8, "f.b.i": {"__C": 1, "__e": [["Il y a cinq ans, on pouvait être sûrs qu'ils n'iraient pas trouver le F.B.I. Et s'ils le faisaient, on savait que le F.B.I. Ne les croirait pas.", "Five years ago, yes, we could trust them not to go running to the FBI, or if they did, we could trust the FBI not to believe them.", 1]]}, "plus": {"__C": 1, "__e": [["Et s'ils avaient offert un peu plus, et s'ils le faisaient, on vendrait.", "That's right, and had we been offered a little more money, and they still may come back to us, we would sell.", 1]]}, "__e": [["Et s'ils le faisaient ?", "And what if they did?", 1], ["Et s'ils le faisaient, ils seraient les héros de l'année.", "And if he did, he'd be considered the hero of the year.", 1], ["Ca semble facile quand vous êtes chez vous, assis à regarder, mais je devais constamment surveiller mes arrières ainsi que chaque membre et faire en sorte que personne ne parle et s'ils le faisaient, je faisais semblant d'être ouvert à tous et de tout mettre sur la table.", "It looks easy when you're Sitting at home watching it, but I would constantly be going back", 1]]}, "même": {"__C": 8, "et": {"__C": 4, "__e": [["Et même s'ils le faisaient, ça ne servirait à rien.", "Anyway, if they do it won't cut any ice.", 1], ["Et même s'ils le faisaient...", "- Even if they did... 18 hours?", 1], ["Oui, personne ne le demande, et même s'ils le faisaient...", "Yeah, no one asks for it, and even if they did...", 1]]}, "__e": [["Et même s'ils le faisaient...", "- Even if they did... 18 hours?", 1], ["Même s'ils le faisaient, pourrais-je faire ce que je veux ?", "Even if it did come, can I do what I want?", 1], ["Oui, personne ne le demande, et même s'ils le faisaient...", "Yeah, no one asks for it, and even if they did...", 1]]}, "__e": [["S'ils le faisaient, ils n'ont pas dit quoi que ce soit.", "If they did, they didn't say anything.", 1], ["Oui, personne ne le demande, et même s'ils le faisaient...", "Yeah, no one asks for it, and even if they did...", 1], ["Ce n'est pas comme s'ils le faisaient tous les jours.", "It's not like they do this every day.", 1]]}, "ne": {"__C": 21, "qu'ils": {"__C": 5, "pensais": {"__C": 1, "__e": [["Je pensais qu'ils ne le faisaient que dans les comédies françaises.", "I thought they only did it in French comedies.", 1]]}, "dit": {"__C": 2, "__e": [["J'ai demandé à Dubenko s'ils pouvaient réessayer ce soir, mais il a dit qu'ils ne le faisaient qu'avant midi.", "Yeah, I asked Dubenko if they could try again tonight... but he said they only do it before noon.", 1], ["- Tu m'as dit qu'ils ne le faisaient pas.", "- You told me they weren't making it.", 1]]}, "__e": [["Ou ils savaient ce que c'était pendant qu'ils ne le faisaient pas.", "Or they knew what it was when they were not doing it.", 1], ["Je croyais qu'ils ne le faisaient plus.", "I did not think, they made it anymore.", 1], ["- Tu m'as dit qu'ils ne le faisaient pas.", "- You told me they weren't making it.", 1]]}, "s'ils": {"__C": 6, "mais": {"__C": 1, "__e": [["Mais s'ils ne le faisaient pas ?", "But if they didn't?", 1]]}, "passer": {"__C": 1, "__e": [["On te donne des cartes de St Valentin seulement parce qu'ils sont effrayés de ce qui pourrait se passer s'ils ne le faisaient pas.", "People only give Valentines because they're scared of what would happen if they didn't.", 1]]}, "__e": [["S'ils ne le faisaient pas, qui le ferait ?", "If they didn't, who could.", 1], ["Mais même si c'est le cas, s'ils ne le faisaient pas, ils ne pourraient pas le supporter.", "But then even if that is so, if they didn't do so, they couldn't endure.", 1], ["S'ils ne le faisaient pas, je me ferais deux fois plus que ce que j'en tire.", "If they didn't, I'd be making twice of what I'm pulling in.", 1]]}, "__e": [["- Ils ne le faisaient pas tous les deux.", "They weren't both doing it.", 1], ["Mais ça ne fait aucune différence par rapport à quand ils ne le faisaient pas.", "It doesn't seem that different from when it wasn't a blind test.", 1], ["S'ils ne le faisaient pas, je me ferais deux fois plus que ce que j'en tire.", "If they didn't, I'd be making twice of what I'm pulling in.", 1]]}, "ils": {"__C": 88, "comme": {"__C": 21, "vivent": {"__C": 1, "__e": [["Maintenant, ils vivent comme ils le faisaient il y a quelques années les deux garçons et le chien de Walter.", "Now they live as they used to years ago The two boys And Walter's dog", 1]]}, "moi": {"__C": 1, "__e": [["Je voudrais que vous vous mettiez à genoux devant moi, comme ils le faisaient dans le temps.", "I would like you to kneel down in front of me, like they did in the old days.", 1]]}, "__e": [["Personne, et je veux dire personne, ne te parle comme ils le faisaient au petit-déjeuner.", "No one, and I mean no one, talks to you the way they did at breakfast.", 1], ["Dis à tous les policiers de sortir et de faire leur boulot, comme ils le faisaient avant.", "Tell every cop to go out there and do the job, like they've done before.", 1], ["Ils ne font pas leur comme ils le faisaient, je suppose.", "They don't make them like they used to, I guess.", 1]]}, "et": {"__C": 6, "voulaient": {"__C": 1, "__e": [["Sans la protection du studio, mon image de gentil garçon se dégradait complètement. Les gens pouvaient dire et écrire ce qu'ils voulaient, et ils le faisaient.", "It would have taken some director to give him the kind of a part that would make everybody look at him in a new way.", 1]]}, "combattre": {"__C": 1, "__e": [["Ils étaient forcés de combattre et ils le faisaient pour éviter d'aller en prison, eux et leurs familles.", "They were being forced into the battle, and they did it to keep themselves and their families from going to prison.", 1]]}, "__e": [["Et ils le faisaient.", "And they did.", 1], ["Ils savaient tous à l'époque que c'était très dangereux et ils le faisaient quand même.", "They were all aware in those days that it was very dangerous and they still were doing it.", 1], ["Et ils le faisaient comme il fallait.", "And then, not just doing it but doing it right.", 1]]}, "__e": [["Dis à tous les policiers de sortir et de faire leur boulot, comme ils le faisaient avant.", "Tell every cop to go out there and do the job, like they've done before.", 1], ["Ils ne font pas leur comme ils le faisaient, je suppose.", "They don't make them like they used to, I guess.", 1], ["Oui, mais maintenant, on sait quand ils le faisaient.", "Right, but now, now we know when they were doing it.", 1]]}, "__e": [["Il t'a dit que ce n'était rien, que les autres le faisaient aussi.", "He said that it was okay, that all the other older boys were doing it, too.", 1], ["Et il ne fait rien lui-même, c'est comme si... C'est comme si les autres le faisaient pour lui.", "He doesn't do those things himself, it's like... it's like... other people do it for him.", 1], ["- Vraiment ? Elle a dit qu'ils le faisaient pour tout le monde mais je suis la seule dans ce cas et ça ne me plaît pas.", "She said they were doing it to everybody, but I'm the only one that it happened to, and I don't like that.", 1]]}, "__e": [["Elles ne les font plus ainsi qu'elles les faisaient.", "They don't make them like they used to.", 0], ["Les enfants faisaient tant de bruit que je n'ai pas pu étudier.", "The children were so noisy that I couldn't study.", 0], ["Ils ne les font plus ainsi qu'ils les faisaient.", "They don't make them like they used to.", 0]]}, "edition": {"__C": 259, "spéciale": {"__C": 2, "edition": {"__C": 1, "__e": [["- Edition spéciale. - Edition spéciale.", "- Hey, special extra.", 1]]}, "édition": {"__C": 1, "une": {"__C": 1, "c'est": {"__C": 1, "__e": [["Tenez, c'est une édition spéciale. Edition spéciale!", "Extra edition of The Latin Quarter Weekly.", 1]]}, "__e": [["Tenez, c'est une édition spéciale. Edition spéciale!", "Extra edition of The Latin Quarter Weekly.", 1]]}, "__e": [["Tenez, c'est une édition spéciale. Edition spéciale!", "Extra edition of The Latin Quarter Weekly.", 1]]}, "__e": [["- Edition spéciale. - Edition spéciale.", "- Hey, special extra.", 1], ["Tenez, c'est une édition spéciale. Edition spéciale!", "Extra edition of The Latin Quarter Weekly.", 1]]}, "new": {"__C": 24, "de": {"__C": 6, "girl": {"__C": 1, "candy": {"__C": 1, "__e": [["Mais je chante \"Candy Girl\", de New Edition, et toute l'école sera là.", "But I'm performing \"Candy Girl\", by New Edition, and the whole school is going to be there.", 1]]}, "__e": [["Mais je chante \"Candy Girl\", de New Edition, et toute l'école sera là.", "But I'm performing \"Candy Girl\", by New Edition, and the whole school is going to be there.", 1]]}, "concert": {"__C": 2, "un": {"__C": 2, "__e": [["On se serait crus à un concert de New Edition.", "You would have sworn that New Edition was there.", 1], ["C'était comme un concert de New Edition sans Bobby et Ronnie.", "That was like a new edition reunion concert minus Bobby and Ronnie.", 1]]}, "__e": [["On se serait crus à un concert de New Edition.", "You would have sworn that New Edition was there.", 1], ["C'était comme un concert de New Edition sans Bobby et Ronnie.", "That was like a new edition reunion concert minus Bobby and Ronnie.", 1]]}, "__e": [["On a toujours été fans de New Edition.", "We were always big New Edition fans, you know what I'm saying.", 1], ["C'était comme un concert de New Edition sans Bobby et Ronnie.", "That was like a new edition reunion concert minus Bobby and Ronnie.", 1], ["Mais je chante \"Candy Girl\", de New Edition, et toute l'école sera là.", "But I'm performing \"Candy Girl\", by New Edition, and the whole school is going to be there.", 1]]}, "prochain": {"__C": 2, "le": {"__C": 2, "dans": {"__C": 2}}}, "pour": {"__C": 3, "au": {"__C": 1, "sièges": {"__C": 1}}, "bruit": {"__C": 1, "du": {"__C": 1, "__e": [["Faites du bruit pour New Edition !", "Make some noise for New Edition!", 1]]}, "__e": [["Faites du bruit pour New Edition !", "Make some noise for New Edition!", 1]]}, "__e": [["On a une suite géniale au Monteleone, des laissez-passer à toutes les fêtes, et d'excellents sièges au Superdome pour New Edition,", "So we have the most amazing suite at the Monteleone, VIP passes to all the parties, and great seats at the Superdome for New Edition,", 1], ["Faites du bruit pour New Edition !", "Make some noise for New Edition!", 1], ["J'ai acheté des billets pour New Edition.", "I got us tickets to the New Edition reunion tour.", 1]]}, "__e": [["C'était comme un concert de New Edition sans Bobby et Ronnie.", "That was like a new edition reunion concert minus Bobby and Ronnie.", 1], ["Mais je chante \"Candy Girl\", de New Edition, et toute l'école sera là.", "But I'm performing \"Candy Girl\", by New Edition, and the whole school is going to be there.", 1], ["- Beyoncé ? - Pas Dante, pas le Dante Blanc, pas Jeff, pas le mec qui aurait pu chanter avec New Edition.", "Not Dantay, not White Dantay, not Jeff, and not the dude who look like he sang with New Edition.", 1]]}, "une": {"__C": 4, "c'est": {"__C": 1, "__e": [["C'est une edition originale de \"Parade\" !", "This is a genuine first edition of \"Parade\" !", 1]]}, "voici": {"__C": 1, "__e": [["Voici une edition de (Propylaa). Les contributions d'Argyris ont ete publiees sous le pseudonyme de Nikos Damianos.", "This is an edition of Propylea, in which Argyris assumed the pseudonym of Nikos Damianos.", 1]]}, "etre": {"__C": 1, "doit": {"__C": 1, "ca": {"__C": 1, "__e": [["Ca doit etre une edition rare.", "Must be a rare edition.", 1]]}, "__e": [["Ca doit etre une edition rare.", "Must be a rare edition.", 1]]}, "__e": [["Ca doit etre une edition rare.", "Must be a rare edition.", 1]]}, "__e": [["Bienvenue sur le plateau de Crimes a Lyon pour une edition speciale dediee a notre collegue Melanie Tanger.", "Welcome to Crimes in Lyon for a special edition dedicated to our colleague, Mélanie Tanger.", 1], ["C'est une edition originale de \"Parade\" !", "This is a genuine first edition of \"Parade\" !", 1], ["Ca doit etre une edition rare.", "Must be a rare edition.", 1]]}, "home": {"__C": 3, "extreme": {"__C": 1, "de": {"__C": 1, "gens": {"__C": 1}}}, "__e": [["Vers vous, braves gens de \"Extreme Makeover, Home Edition\".", "To you, that's where, the good people at \"extreme makeover - home edition\"...", 1], ["Home Edition ?", "Home Edition?", 1], ["Home Edition. Nous allons ajouter une aile à votre maison.", "And we're gonna build a new wing onto your house.", 1]]}, "inside": {"__C": 5, "pour": {"__C": 1, "c'était": {"__C": 1, "fois": {"__C": 1, "__e": [["La première fois, c'était pour Inside Edition, quand ils ont... Elle a fait la même chose.", "The first time, actually, was at Inside Edition, where they all just...", 1]]}, "__e": [["La première fois, c'était pour Inside Edition, quand ils ont... Elle a fait la même chose.", "The first time, actually, was at Inside Edition, where they all just...", 1]]}, "__e": [["La première fois, c'était pour Inside Edition, quand ils ont... Elle a fait la même chose.", "The first time, actually, was at Inside Edition, where they all just...", 1]]}, "à": {"__C": 2, "exclusive": {"__C": 1, "interview": {"__C": 1, "__e": [["Dans son interview exclusive à Inside Edition...", "In this exclusive interview with Inside Edition...", 1]]}, "__e": [["Dans son interview exclusive à Inside Edition...", "In this exclusive interview with Inside Edition...", 1]]}, "travailler": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai commencé à travailler à Inside Edition en 1989.", "You know, when I worked at Inside Edition, I started that show back in 1989,", 1]]}, "__e": [["J'ai commencé à travailler à Inside Edition en 1989.", "You know, when I worked at Inside Edition, I started that show back in 1989,", 1]]}, "__e": [["Dans son interview exclusive à Inside Edition...", "In this exclusive interview with Inside Edition...", 1], ["J'ai commencé à travailler à Inside Edition en 1989.", "You know, when I worked at Inside Edition, I started that show back in 1989,", 1]]}, "après": {"__C": 1, "mercredis": {"__C": 1, "les": {"__C": 1, "__e": [["Tous les mercredis après Inside Edition.", "Every Wednesday. That's nice. After Inside Edition.", 1]]}, "__e": [["Tous les mercredis après Inside Edition.", "Every Wednesday. That's nice. After Inside Edition.", 1]]}, "__e": [["Tous les mercredis après Inside Edition.", "Every Wednesday. That's nice. After Inside Edition.", 1]]}, "__e": [["J'ai commencé à travailler à Inside Edition en 1989.", "You know, when I worked at Inside Edition, I started that show back in 1989,", 1], ["On a appelé Holt pour l'émission Inside Edition, ils veulent offrir une prothèse à Bethany.", "Holt got a call from that show, Inside Edition, and they want to give Bethany a prosthetic arm.", 1], ["La première fois, c'était pour Inside Edition, quand ils ont... Elle a fait la même chose.", "The first time, actually, was at Inside Edition, where they all just...", 1]]}, "black": {"__C": 4, "la": {"__C": 1, "adulte": {"__C": 1, "plus": {"__C": 1}}}, "mercedes": {"__C": 1, "de": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Il y a déjà eu beaucoup de Mercedes Black Edition par le passé, et la plupart étaient dangereuses, franchement inconduisibles.", "There have been a number of Black Special Edition Mercs in the past and almost all of them have been, well, dreadful, really. Undriveable.", 1]]}, "__e": [["Il y a déjà eu beaucoup de Mercedes Black Edition par le passé, et la plupart étaient dangereuses, franchement inconduisibles.", "There have been a number of Black Special Edition Mercs in the past and almost all of them have been, well, dreadful, really. Undriveable.", 1]]}, "__e": [["Il y a déjà eu beaucoup de Mercedes Black Edition par le passé, et la plupart étaient dangereuses, franchement inconduisibles.", "There have been a number of Black Special Edition Mercs in the past and almost all of them have been, well, dreadful, really. Undriveable.", 1]]}, "que": {"__C": 1, "pour": {"__C": 1, "stratégie": {"__C": 1, "__e": [["Notre groupe a élaboré une stratégie pour que Black Edition, une société coréenne célèbre pour ses lecteurs MP3, s'ouvre à l'international.", "Our team came up with a strategy for Black Edition, a Korean company that was once famous for its MP3 players, to survive in the international market.", 1]]}, "__e": [["Notre groupe a élaboré une stratégie pour que Black Edition, une société coréenne célèbre pour ses lecteurs MP3, s'ouvre à l'international.", "Our team came up with a strategy for Black Edition, a Korean company that was once famous for its MP3 players, to survive in the international market.", 1]]}, "__e": [["Notre groupe a élaboré une stratégie pour que Black Edition, une société coréenne célèbre pour ses lecteurs MP3, s'ouvre à l'international.", "Our team came up with a strategy for Black Edition, a Korean company that was once famous for its MP3 players, to survive in the international market.", 1]]}, "__e": [["Il y a déjà eu beaucoup de Mercedes Black Edition par le passé, et la plupart étaient dangereuses, franchement inconduisibles.", "There have been a number of Black Special Edition Mercs in the past and almost all of them have been, well, dreadful, really. Undriveable.", 1], ["Notre groupe a élaboré une stratégie pour que Black Edition, une société coréenne célèbre pour ses lecteurs MP3, s'ouvre à l'international.", "Our team came up with a strategy for Black Edition, a Korean company that was once famous for its MP3 players, to survive in the international market.", 1], ["Voici un exemple de la force de Black Edition, son incroyable qualité audio.", "Here's an example of Black Edition's strength, its unbelievably good audio quality.", 1]]}, "__e": [["- Beyoncé ? - Pas Dante, pas le Dante Blanc, pas Jeff, pas le mec qui aurait pu chanter avec New Edition.", "Not Dantay, not White Dantay, not Jeff, and not the dude who look like he sang with New Edition.", 1], ["Tout le monde au boulot ce soir. Edition de dernière minute.", "Everybody's on the clock tonight.", 1], ["Vous faites sauter encore une fois et le plat est terminé. Edition spéciale", "...stir fry a while and the dish is done", 1]]}, "doigté": {"__C": 394, "du": {"__C": 71, "faut": {"__C": 10, "il": {"__C": 8, "__e": [["Il faut du doigté, avec elle.", "You have be tactful.", 1], ["Il faut du doigté pour ça.", "This might need a softer touch.", 1], ["-Il faut du doigté, surtout, parce que les élections sont pas loin.", "And you need to be careful because election are close", 1]]}, "genre": {"__C": 1, "mauvais": {"__C": 1, "__e": [["Promouvoir l'imagination sans mauvais genre, faut du doigté, comme dit ma tantine.", "To promote tasteful imagination one needs tact, as my auntie would say.", 1]]}, "__e": [["Promouvoir l'imagination sans mauvais genre, faut du doigté, comme dit ma tantine.", "To promote tasteful imagination one needs tact, as my auntie would say.", 1]]}, "__e": [["Il faut du doigté, avec elle.", "You have be tactful.", 1], ["Il faut du doigté pour ça.", "This might need a softer touch.", 1], ["-Il faut du doigté, surtout, parce que les élections sont pas loin.", "And you need to be careful because election are close", 1]]}, "a": {"__C": 5, "elle": {"__C": 3, "__e": [["Elle a du doigté.", "Kid's got the touch", 1]]}, "marty": {"__C": 1, "oncle": {"__C": 1, "__e": [["- Oncle Marty a du doigté.", "- Uncle Marty throws them fast.", 1]]}, "__e": [["- Oncle Marty a du doigté.", "- Uncle Marty throws them fast.", 1]]}, "__e": [["Elle a du doigté.", "Kid's got the touch", 1], ["Il a du doigté.", "..fingering.", 1], ["- Oncle Marty a du doigté.", "- Uncle Marty throws them fast.", 1]]}, "roi": {"__C": 5, "le": {"__C": 3, "d'être": {"__C": 2, "__e": [["Patrice m'énervait, car il se vantait sans cesse d'être le roi du doigté.", "And it's funny. Patrice would annoy me, 'cause he would always brag about how great he was at finger-popping.", 1], ["Il se vantait sans cesse d'être le roi du doigté. Et je l'ai vu au Brésil faire éjaculer une fille avec ses doigts.", "But Patrice would always brag about finger-popping, and I watched him one time in Brazil make a girl squirt using his fingers.", 1]]}, "vrai": {"__C": 1, "__e": [["Pas vrai, le Roi du Doigté ?", "Isn't that right, King Finger?", 1]]}, "__e": [["Patrice m'énervait, car il se vantait sans cesse d'être le roi du doigté.", "And it's funny. Patrice would annoy me, 'cause he would always brag about how great he was at finger-popping.", 1], ["Pas vrai, le Roi du Doigté ?", "Isn't that right, King Finger?", 1], ["Il se vantait sans cesse d'être le roi du doigté. Et je l'ai vu au Brésil faire éjaculer une fille avec ses doigts.", "But Patrice would always brag about finger-popping, and I watched him one time in Brazil make a girl squirt using his fingers.", 1]]}, "compliment": {"__C": 1, "le": {"__C": 1, "__e": [["Je te retourne le compliment, Roi du Doigté.", "Right back at you, King Finger!", 1]]}, "__e": [["Je te retourne le compliment, Roi du Doigté.", "Right back at you, King Finger!", 1]]}, "__e": [["Pas vrai, le Roi du Doigté ?", "Isn't that right, King Finger?", 1], ["Il se vantait sans cesse d'être le roi du doigté. Et je l'ai vu au Brésil faire éjaculer une fille avec ses doigts.", "But Patrice would always brag about finger-popping, and I watched him one time in Brazil make a girl squirt using his fingers.", 1], ["Je te retourne le compliment, Roi du Doigté.", "Right back at you, King Finger!", 1]]}, "__e": [["Ça va prendre du doigté. Alors c'est moi qui vais lui parler.", "I need to be delicate... so let me do the talking.", 1], ["Je connais les types dans ton genre. Un petit don, du doigté, du style. Mais pas de cran.", "I've seen your kind before- a little skill, a knack, style, but when the heat's on, you fold.", 1], ["T'avoir est une chance pour n'importe qui. Tu as du doigté dans le droit, mais Nelson est un requin. Elle attaque quand on s'y attend le moins.", "Look, Connor, any firm would be lucky to have you, you have a great feel for the law, but Nelson is a shark, and she'll attack when you least expect it.", 1]]}, "de": {"__C": 52, "plus": {"__C": 6, "peut-être": {"__C": 1, "auriez": {"__C": 1, "__e": [["Si la mise montait, vous auriez peut-être plus de doigté ?", "If the stakes were higher, you might do better.", 1]]}, "__e": [["Si la mise montait, vous auriez peut-être plus de doigté ?", "If the stakes were higher, you might do better.", 1]]}, "enfin": {"__C": 1, "réussite": {"__C": 1, "__e": [["Une réussite, enfin ! Plus de doigté ?", "Success at last.", 1]]}, "__e": [["Une réussite, enfin ! Plus de doigté ?", "Success at last.", 1]]}, "__e": [["Une réussite, enfin ! Plus de doigté ?", "Success at last.", 1], ["Si la mise montait, vous auriez peut-être plus de doigté ?", "If the stakes were higher, you might do better.", 1], ["Qui a dit que je n'ai plus de doigté?", "- Who said I have lost it?", 1]]}, "beaucoup": {"__C": 8, "de": {"__C": 2, "preuve": {"__C": 2, "__e": [["Bien sûr, il faut faire preuve de beaucoup de doigté.", "Of course, you've got to be right light with the flap.", 1], ["alors, il va falloir faire preuve de beaucoup de doigté... vous savez... je peux plus... ll y a plus...", "So we need to be really sensitive to that, okay? You know, I can't-- There's no--", 1]]}, "__e": [["Bien sûr, il faut faire preuve de beaucoup de doigté.", "Of course, you've got to be right light with the flap.", 1], ["alors, il va falloir faire preuve de beaucoup de doigté... vous savez... je peux plus... ll y a plus...", "So we need to be really sensitive to that, okay? You know, I can't-- There's no--", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai beaucoup de doigté.", "I've got a delicate touch.", 1]]}, "__e": [["Vous êtes gentille et vous avez beaucoup de doigté.", "You're a kind woman with a good touch.", 1], ["Bien sûr, il faut faire preuve de beaucoup de doigté.", "Of course, you've got to be right light with the flap.", 1], ["alors, il va falloir faire preuve de beaucoup de doigté... vous savez... je peux plus... ll y a plus...", "So we need to be really sensitive to that, okay? You know, I can't-- There's no--", 1]]}, "question": {"__C": 13, "une": {"__C": 6, "aussi": {"__C": 1, "__e": [["Il y a aussi une question de doigté.", "It's also a question of skill.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est une question de doigté.", "Well, certainly, I'd recognize it anywhere. We found this book, sir, in Mr Pauley's top coat pocket.", 1]]}, "__e": [["C'est une question de doigté.", "Well, certainly, I'd recognize it anywhere. We found this book, sir, in Mr Pauley's top coat pocket.", 1], ["- Ça serait une question de doigté.", "- It's all to do with the fingers, apparently.", 1], ["Il y a aussi une question de doigté.", "It's also a question of skill.", 1]]}, "__e": [["C'est une question de doigté.", "Well, certainly, I'd recognize it anywhere. We found this book, sir, in Mr Pauley's top coat pocket.", 1], ["- Ça serait une question de doigté.", "- It's all to do with the fingers, apparently.", 1], ["Il y a aussi une question de doigté.", "It's also a question of skill.", 1]]}, "__e": [["- Et vous seriez surpris du peu de doigté qu'il y a dans ce métier.", "- Oh, and you'd be amazed how little finesse there is for hire in this business.", 1], ["A la page où Martha faisait toujours une erreur de doigté, il y avait un billet d'un dollar !", "Grace opened it at number 18, where Martha always had trouble with fingering. And between the pages lay a dollar bill Martha alone could not have afforded it.", 1], ["alors, il va falloir faire preuve de beaucoup de doigté... vous savez... je peux plus... ll y a plus...", "So we need to be really sensitive to that, okay? You know, I can't-- There's no--", 1]]}, "avec": {"__C": 23, "agit": {"__C": 1, "on": {"__C": 1, "si": {"__C": 1, "__e": [["Si on agit avec doigté, on roulera sur l'or ou je ne m'appelle pas Grand Coquin.", "If we play our cards right, we'll be on easy street, or my name isn't Honest John.", 1]]}, "__e": [["Si on agit avec doigté, on roulera sur l'or ou je ne m'appelle pas Grand Coquin.", "If we play our cards right, we'll be on easy street, or my name isn't Honest John.", 1]]}, "__e": [["Si on agit avec doigté, on roulera sur l'or ou je ne m'appelle pas Grand Coquin.", "If we play our cards right, we'll be on easy street, or my name isn't Honest John.", 1]]}, "problème": {"__C": 1, "le": {"__C": 1, "régler": {"__C": 1, "__e": [["Qui doit régler le problème avec doigté, sinon la geisha ?", "If a geisha can't handle such a situation with tact, who can?", 1]]}, "__e": [["Qui doit régler le problème avec doigté, sinon la geisha ?", "If a geisha can't handle such a situation with tact, who can?", 1]]}, "__e": [["Qui doit régler le problème avec doigté, sinon la geisha ?", "If a geisha can't handle such a situation with tact, who can?", 1]]}, "agir": {"__C": 3, "faut": {"__C": 1, "il": {"__C": 1, "__e": [["Il faut agir avec doigté.", "We must proceed with the utmost discretion.", 1]]}, "__e": [["Il faut agir avec doigté.", "We must proceed with the utmost discretion.", 1]]}, "faut-il": {"__C": 1, "encore": {"__C": 1, "__e": [["Encore faut-il agir avec doigté. Vous en avez manqué aujourd'hui, il me semble.", "Preferably direct action, which you seemed to lack today.", 1]]}, "__e": [["Encore faut-il agir avec doigté. Vous en avez manqué aujourd'hui, il me semble.", "Preferably direct action, which you seemed to lack today.", 1]]}, "__e": [["Il faut agir avec doigté.", "We must proceed with the utmost discretion.", 1], ["Il va falloir agir avec doigté.", "We should talk about how to proceed.", 1], ["Encore faut-il agir avec doigté. Vous en avez manqué aujourd'hui, il me semble.", "Preferably direct action, which you seemed to lack today.", 1]]}, "__e": [["J'ai une affaire à traiter avec doigté. Je suis sous pression.", "There's a lot of pressure building here.", 1], ["Encore faut-il agir avec doigté. Vous en avez manqué aujourd'hui, il me semble.", "Preferably direct action, which you seemed to lack today.", 1], ["Vous avez géré cela avec doigté.", "You handled that deftly.", 0]]}, "un": {"__C": 27, "a": {"__C": 2, "qui": {"__C": 1, "homme": {"__C": 1, "__e": [["C'est un homme qui a un doigté extraordinaire.", "He is a man with the most extraordinary fingers.", 1]]}, "__e": [["C'est un homme qui a un doigté extraordinaire.", "He is a man with the most extraordinary fingers.", 1]]}, "elle": {"__C": 1, "__e": [["- Elle a un doigté très délicat.", "- She's got a very delicate touch.", 1]]}, "__e": [["- Elle a un doigté très délicat.", "- She's got a very delicate touch.", 1], ["C'est un homme qui a un doigté extraordinaire.", "He is a man with the most extraordinary fingers.", 1]]}, "et": {"__C": 3, "vif": {"__C": 1, "esprit": {"__C": 1, "__e": [["Il faut un œil aguerri, un esprit vif et un doigté ferme mais délicat pour maîtriser les subtilités de... l'art.", "It takes a trained eye, a keen mind and a bold but delicate hand -to master the sensitivities of-- -[sloshes] ...fine art?", 1]]}, "__e": [["Il faut un œil aguerri, un esprit vif et un doigté ferme mais délicat pour maîtriser les subtilités de... l'art.", "It takes a trained eye, a keen mind and a bold but delicate hand -to master the sensitivities of-- -[sloshes] ...fine art?", 1]]}, "chance": {"__C": 1, "de": {"__C": 1, "__e": [["Avec un peu de chance et un doigté délicat... le vieux Will Scarlet...", "With a bit of luck and a light touch, the old will Scarlet...", 1]]}, "__e": [["Avec un peu de chance et un doigté délicat... le vieux Will Scarlet...", "With a bit of luck and a light touch, the old will Scarlet...", 1]]}, "__e": [["Il faut un œil aguerri, un esprit vif et un doigté ferme mais délicat pour maîtriser les subtilités de... l'art.", "It takes a trained eye, a keen mind and a bold but delicate hand -to master the sensitivities of-- -[sloshes] ...fine art?", 1], ["Et un doigté tout particulier.", "And nimble diplomacy.", 1], ["Avec un peu de chance et un doigté délicat... le vieux Will Scarlet...", "With a bit of luck and a light touch, the old will Scarlet...", 1]]}, "avec": {"__C": 4, "exécuté": {"__C": 1, "être": {"__C": 1, "__e": [["Ce travail doit être exécuté avec un doigté parfait.", "I need this job executed with a perfect... finesse.", 1]]}, "__e": [["Ce travail doit être exécuté avec un doigté parfait.", "I need this job executed with a perfect... finesse.", 1]]}, "régulé": {"__C": 1, "serait": {"__C": 1, "__e": [["On nous aurait dit.... .que le système financier.... Serait régulé avec un doigté..", "It goes to show that the financial system is so finely regulated", 1]]}, "__e": [["On nous aurait dit.... .que le système financier.... Serait régulé avec un doigté..", "It goes to show that the financial system is so finely regulated", 1]]}, "__e": [["On nous aurait dit.... .que le système financier.... Serait régulé avec un doigté..", "It goes to show that the financial system is so finely regulated", 1], ["\"qui mélange les genres et les tonalités. \"avec un doigté tout à fait remarquable.\" - Je ne t'aime plus.", "We are dealing with a resolutely postmodern body of work blending genres and tones with an astonishing dexterity.\"", 1], ["Ce travail doit être exécuté avec un doigté parfait.", "I need this job executed with a perfect... finesse.", 1]]}, "__e": [["Ce travail doit être exécuté avec un doigté parfait.", "I need this job executed with a perfect... finesse.", 1], ["C'est un homme qui a un doigté extraordinaire.", "He is a man with the most extraordinary fingers.", 1], ["Un doigté extra et un cœur gros comme ça pour notre super docteur !", "He has a warm and tender heart. The Super Doctor...", 1]]}, "le": {"__C": 48, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Il a le doigté d'un éléphant.", "He's got a touch like an elephant.", 1]]}, "__e": [["Il a le doigté d'un éléphant.", "He's got a touch like an elephant.", 1]]}, "dans": {"__C": 4, "est": {"__C": 4, "tout": {"__C": 4, "__e": [["Tout est dans le doigté, M. Sideney.", "All fingers and thumbs, Mr Sideney?", 1], ["Tout est dans le doigté.", "It's all in the fingers.", 1], ["Je vais mettre ça dans les toilettes pour femmes, tout est dans le doigté.", "I am going to put these in the ladies' room in all the stalls.", 1]]}, "__e": [["Tout est dans le doigté, M. Sideney.", "All fingers and thumbs, Mr Sideney?", 1], ["Tout est dans le doigté.", "It's all in the fingers.", 1], ["Je vais mettre ça dans les toilettes pour femmes, tout est dans le doigté.", "I am going to put these in the ladies' room in all the stalls.", 1]]}, "__e": [["Tout est dans le doigté, M. Sideney.", "All fingers and thumbs, Mr Sideney?", 1], ["Tout est dans le doigté.", "It's all in the fingers.", 1], ["Je vais mettre ça dans les toilettes pour femmes, tout est dans le doigté.", "I am going to put these in the ladies' room in all the stalls.", 1]]}, "d'apprendre": {"__C": 2, "suffit": {"__C": 2, "__e": [["Suffit d'apprendre le doigté.", "Ye just need to learn tae finger it.", 1]]}, "__e": [["Suffit d'apprendre le doigté.", "Ye just need to learn tae finger it.", 1]]}, "__e": [["Le doigté ici est un peu étrange, mais je n'arrive pas à comprendre.", "The fingering here is kind of strange, but I can't figure it out.", 1], ["Je vais mettre ça dans les toilettes pour femmes, tout est dans le doigté.", "I am going to put these in the ladies' room in all the stalls.", 1], ["Une chose que j'ai toujours aimé chez toi, chéri tu as l'habitude de distribuer les cartes sans le doigté tu as l'habitude de dire ce que tu penses, ce que tu dis en me regardant dans les yeux, dire face à face", "* One thing I used to love about you, baby * * you used to deal the cards with no sleight of hand * * you used to say what you mean, mean what you say * * look in my eyes, say face-to-face *", 1]]}, "j'ai": {"__C": 14, "que": {"__C": 3, "fois": {"__C": 1, "re": {"__C": 1, "__e": [["C'est encore mieux que la 1 re fois que j'ai doigté une fille.", "Man, this is better than the first time I got to finger a chick, man.", 1]]}, "__e": [["C'est encore mieux que la 1 re fois que j'ai doigté une fille.", "Man, this is better than the first time I got to finger a chick, man.", 1]]}, "là-bas": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est là-bas que j'ai doigté Stacy Flatley.", "This is where I fingered Stacey Flatley.", 1]]}, "__e": [["C'est là-bas que j'ai doigté Stacy Flatley.", "This is where I fingered Stacey Flatley.", 1]]}, "__e": [["C'est là-bas que j'ai doigté Stacy Flatley.", "This is where I fingered Stacey Flatley.", 1], ["Il veut animer seul depuis que j'ai doigté la femme du chef de BBC Three au bal estival.", "He's been meaning to go it alone ever since I fingered the head of BBC Three's missus at the summer ball! We were both smashed.", 1], ["C'est encore mieux que la 1 re fois que j'ai doigté une fille.", "Man, this is better than the first time I got to finger a chick, man.", 1]]}, "où": {"__C": 2, "là": {"__C": 2, "côté": {"__C": 2, "__e": [["\"Je serai de l'autre côté, là où j'ai doigté Stacey Flatley.\"", "\"I'll be on the other side, back where I fingered Stacey Flatley.\"", 1]]}, "__e": [["\"Je serai de l'autre côté, là où j'ai doigté Stacey Flatley.\"", "\"I'll be on the other side, back where I fingered Stacey Flatley.\"", 1]]}, "__e": [["\"Je serai de l'autre côté, là où j'ai doigté Stacey Flatley.\"", "\"I'll be on the other side, back where I fingered Stacey Flatley.\"", 1]]}, "et": {"__C": 2, "deux": {"__C": 1, "embrassé": {"__C": 1, "__e": [["J'en ai embrassé deux et j'ai doigté la bigleuse du magasin d'ordinateurs... Mais j'ai des sentiments, Matilda.", "I've kissed a couple of people and I fingered that squinty woman once who works in the computer shop but... ..I have feelings, Matilda.", 1]]}, "__e": [["J'en ai embrassé deux et j'ai doigté la bigleuse du magasin d'ordinateurs... Mais j'ai des sentiments, Matilda.", "I've kissed a couple of people and I fingered that squinty woman once who works in the computer shop but... ..I have feelings, Matilda.", 1]]}, "beauté": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai gagné le concours de beauté et j'ai doigté Mickey Rooney.", "I won the 4-H beauty pageant and made finger-love to Mickey Rooney.", 1]]}, "__e": [["J'ai gagné le concours de beauté et j'ai doigté Mickey Rooney.", "I won the 4-H beauty pageant and made finger-love to Mickey Rooney.", 1]]}, "__e": [["Et j'ai doigté Ilona van Zoggel.", "I fingered llona van Zoggel there.", 1], ["J'en ai embrassé deux et j'ai doigté la bigleuse du magasin d'ordinateurs... Mais j'ai des sentiments, Matilda.", "I've kissed a couple of people and I fingered that squinty woman once who works in the computer shop but... ..I have feelings, Matilda.", 1], ["J'ai gagné le concours de beauté et j'ai doigté Mickey Rooney.", "I won the 4-H beauty pageant and made finger-love to Mickey Rooney.", 1]]}, "__e": [["- J'ai doigté une fille pour la première fois a une soirée d'ouverture - Ooh.", "I fingered a girl for the first time at the opening night party.", 1], ["J'ai doigté une nana dans la chambre de ma mère alors qu'elle dormait.", "I fingered a girl in my mum's room, while she was sleeping.", 1], ["C'est encore mieux que la 1 re fois que j'ai doigté une fille.", "Man, this is better than the first time I got to finger a chick, man.", 1]]}, "__e": [["Il a une copine aussi, depuis... il sort avec elle depuis 2 mois et il ne l'a même pas encore doigté.", "He's had a girlfriend too, for like... He's been going out with her for two months and he hasn't even fingered her.", 1], ["Une chose que j'ai toujours aimé chez toi, chéri tu as l'habitude de distribuer les cartes sans le doigté tu as l'habitude de dire ce que tu penses, ce que tu dis en me regardant dans les yeux, dire face à face", "* One thing I used to love about you, baby * * you used to deal the cards with no sleight of hand * * you used to say what you mean, mean what you say * * look in my eyes, say face-to-face *", 1], ["Vous avez géré cela avec doigté.", "You handled that deftly.", 0]]}, "négocierai": {"__C": 161, "je": {"__C": 78, "alors": {"__C": 3, "tue": {"__C": 1, "te": {"__C": 1, "__e": [["Si je te tue, alors je négocierai l'argent, les femmes, les jets, tout pour passer l'éternité à fuir, Nik et Rebekah.", "If I kill you, then I trade all of the money, the women, the jets all for an eternity on the run from Nik and Rebekah.", 1]]}, "__e": [["Si je te tue, alors je négocierai l'argent, les femmes, les jets, tout pour passer l'éternité à fuir, Nik et Rebekah.", "If I kill you, then I trade all of the money, the women, the jets all for an eternity on the run from Nik and Rebekah.", 1]]}, "__e": [["Alors, je négocierai avec Iemitsu en présence de l'Empereur.", "Then I'll discuss it with Iemitsu in the Emperor's presence.", 1], ["Alors je négocierai avec ce gars", "Then I'll negotiate with this guy.", 1], ["Si je te tue, alors je négocierai l'argent, les femmes, les jets, tout pour passer l'éternité à fuir, Nik et Rebekah.", "If I kill you, then I trade all of the money, the women, the jets all for an eternity on the run from Nik and Rebekah.", 1]]}, "que": {"__C": 5, "ce": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout ce que je négocierai avec ces géants, ce sera la date de livraison de nos légumes.", "The only negotiations between me and the giants will be over our vegetable deliveries.", 1]]}, "__e": [["Tout ce que je négocierai avec ces géants, ce sera la date de livraison de nos légumes.", "The only negotiations between me and the giants will be over our vegetable deliveries.", 1]]}, "paula": {"__C": 1, "à": {"__C": 1, "__e": [["Dites à Paula... que je négocierai.", "Tell Paula... I traded up.", 1]]}, "__e": [["Dites à Paula... que je négocierai.", "Tell Paula... I traded up.", 1]]}, "__e": [["que je négocierai un accord avec quelqu'un ?", "I try to come to an agreement with anyone?", 1], ["Tout ce que je vous dirai assurera mon immunité que je négocierai moi-même.", "Whatever I tell you falls under an immunity package that I negotiate myself.", 1], ["Tout ce que je négocierai avec ces géants, ce sera la date de livraison de nos légumes.", "The only negotiations between me and the giants will be over our vegetable deliveries.", 1]]}, "et": {"__C": 7, "offre": {"__C": 1, "une": {"__C": 1, "__e": [["Faites-moi une offre et je négocierai.", "YOU MAKE ME AN OFFER, I WILL COUNTER THE SHIT OUT OF IT.", 1]]}, "__e": [["Faites-moi une offre et je négocierai.", "YOU MAKE ME AN OFFER, I WILL COUNTER THE SHIT OUT OF IT.", 1]]}, "amènerai": {"__C": 1, "lui": {"__C": 1, "__e": [["Si tu ne l'emmènes pas à Ting Chi, je lui amènerai et je négocierai avec elle.", "If you don't take this to Ting Chi, I will take this and negotiate with her.", 1]]}, "__e": [["Si tu ne l'emmènes pas à Ting Chi, je lui amènerai et je négocierai avec elle.", "If you don't take this to Ting Chi, I will take this and negotiate with her.", 1]]}, "__e": [["Si tu ne l'emmènes pas à Ting Chi, je lui amènerai et je négocierai avec elle.", "If you don't take this to Ting Chi, I will take this and negotiate with her.", 1], ["OK, rendez-vous quand ils arriveront et je négocierai avec les fédéraux.", "Okay, just surrender when they get there and I'll deal with the Feds.", 1], ["Dites-leur de faire ça, et je négocierai en votre faveur.", "Tell them to do that, and I'll negotiate a deal between them and you.", 1]]}, "__e": [["Tout ce que je négocierai avec ces géants, ce sera la date de livraison de nos légumes.", "The only negotiations between me and the giants will be over our vegetable deliveries.", 1], ["Je négocierai à travers lui et lui seul, à mesure que le temps passe.", "I'm gonna be speaking through him, and only through him, as time passes.", 1], ["- Et si vous voulez prendre le job tout de suite, je négocierai de bonne foi.", "- And if you want to take this job right now, I will negotiate in good faith.", 1]]}, "ne": {"__C": 74, "je": {"__C": 72, "et": {"__C": 5, "marché": {"__C": 1, "__e": [["C'est le marché, et je ne négocierai pas.", "That's the deal and it's not subject to negotiation.", 1]]}, "partenaire": {"__C": 1, "__e": [["Diego est mon partenaire et je ne négocierai pas sans lui.", "Diego is my partner. So I won't negotiate without him.", 1]]}, "__e": [["C'est le marché, et je ne négocierai pas.", "That's the deal and it's not subject to negotiation.", 1], ["Diego est mon partenaire et je ne négocierai pas sans lui.", "Diego is my partner. So I won't negotiate without him.", 1], ["Demain, c'est le jour J. Et je ne négocierai pas. Tous ceux qui connaissent Seol-a seront à la fête demain.", "And since everyone who knows Min Seol A will be gathering, isn't it the perfect chance?", 1]]}, "mais": {"__C": 5, "aider": {"__C": 1, "__e": [["Désolé, j'aimerais vous aider mais je ne négocierai pas.", "- I'm sorry, Miss Quinn. I- - I'd like to help, but I do not intend to negotiate.", 1]]}, "pardonnez-moi": {"__C": 1, "__e": [["Pardonnez-moi, mais je ne négocierai qu'avec le président.", "Forgive me, but... I don't feel comfortable negotiating with anyone other than the president.", 1]]}, "__e": [["Mais je ne négocierai pas sur certains points.", "But there are some things I will not negotiate on.", 1], ["Désolé, j'aimerais vous aider mais je ne négocierai pas.", "- I'm sorry, Miss Quinn. I- - I'd like to help, but I do not intend to negotiate.", 1], ["Mais je ne négocierai pas avec toi pour l'affaire. Votre Majesté, vous êtes cultivé.", "But I won't bargain with you for the deal.", 1]]}, "__e": [["Avec tout le respect que je vous dois, mon offre est ferme. Je ne négocierai pas.", "With due respect, my offer is firm, I will not negotiate.", 1], ["Ça veut dire que je ne négocierai avec personne d'autre pendant la semaine où je vais réfléchir à votre offre.", "It means that I won't negotiate with anyone else for one week... while I'm considering your offer.", 1], ["Je ne négocierai pas.", "I won't negotiate.", 0]]}, "dis-leur": {"__C": 1}, "ni": {"__C": 1, "sol": {"__C": 1, "de": {"__C": 1, "__e": [["Jin, je ne cèderai pas un pouce de sol ni ne négocierai les droits des Palestiniens, jamais", "Look, Jin... I'll not give up one inch of land nor will I bargain away Palestinians rights, ever", 1]]}, "__e": [["Jin, je ne cèderai pas un pouce de sol ni ne négocierai les droits des Palestiniens, jamais", "Look, Jin... I'll not give up one inch of land nor will I bargain away Palestinians rights, ever", 1]]}, "__e": [["Jin, je ne cèderai pas un pouce de sol ni ne négocierai les droits des Palestiniens, jamais", "Look, Jin... I'll not give up one inch of land nor will I bargain away Palestinians rights, ever", 1]]}, "__e": [["Avec tout le respect que je vous dois, mon offre est ferme. Je ne négocierai pas.", "With due respect, my offer is firm, I will not negotiate.", 1], ["Ça veut dire que je ne négocierai avec personne d'autre pendant la semaine où je vais réfléchir à votre offre.", "It means that I won't negotiate with anyone else for one week... while I'm considering your offer.", 1], ["Je ne négocierai pas.", "I won't negotiate.", 0]]}, "qui": {"__C": 3, "moi": {"__C": 3, "c'est": {"__C": 3, "parlerai": {"__C": 1, "__e": [["Je parlerai. C'est moi qui négocierai, pas toi.", "I'll do the talking, I'll do the trading, not you.", 1]]}, "autres": {"__C": 1, "__e": [["Entre autres, c'est moi qui négocierai avec le gouvernement.", "One of them is that I conduct negotiations with the German government.", 1]]}, "__e": [["C'est moi qui négocierai la paix pour tous les Gelflings.", "I will negotiate peace - for all Gelfling.", 1], ["Je parlerai. C'est moi qui négocierai, pas toi.", "I'll do the talking, I'll do the trading, not you.", 1], ["Entre autres, c'est moi qui négocierai avec le gouvernement.", "One of them is that I conduct negotiations with the German government.", 1]]}, "__e": [["C'est moi qui négocierai la paix pour tous les Gelflings.", "I will negotiate peace - for all Gelfling.", 1], ["Je parlerai. C'est moi qui négocierai, pas toi.", "I'll do the talking, I'll do the trading, not you.", 1], ["Entre autres, c'est moi qui négocierai avec le gouvernement.", "One of them is that I conduct negotiations with the German government.", 1]]}, "__e": [["C'est moi qui négocierai la paix pour tous les Gelflings.", "I will negotiate peace - for all Gelfling.", 1], ["Je parlerai. C'est moi qui négocierai, pas toi.", "I'll do the talking, I'll do the trading, not you.", 1], ["Entre autres, c'est moi qui négocierai avec le gouvernement.", "One of them is that I conduct negotiations with the German government.", 1]]}, "et": {"__C": 4, "place": {"__C": 1, "votre": {"__C": 1, "à": {"__C": 1, "__e": [["À leur prochaine demande d'argent, j'irai à votre place et négocierai pour nous deux.", "I want to get in touch with them. They won't get in touch with me. You tell me when your next summons is.", 1]]}, "__e": [["À leur prochaine demande d'argent, j'irai à votre place et négocierai pour nous deux.", "I want to get in touch with them. They won't get in touch with me. You tell me when your next summons is.", 1]]}, "__e": [["À leur prochaine demande d'argent, j'irai à votre place et négocierai pour nous deux.", "I want to get in touch with them. They won't get in touch with me. You tell me when your next summons is.", 1]]}, "90": {"__C": 1, "l'article": {"__C": 1, "de": {"__C": 1, "__e": [["Je parlerai au capitaine Sebring de l'article 90 et négocierai une punition non-judiciaire.", "I'll talk to Captain Sebring about the Article 90 charge. He might be satisfied with non-judicial punishment.", 1]]}, "__e": [["Je parlerai au capitaine Sebring de l'article 90 et négocierai une punition non-judiciaire.", "I'll talk to Captain Sebring about the Article 90 charge. He might be satisfied with non-judicial punishment.", 1]]}, "__e": [["Je parlerai au capitaine Sebring de l'article 90 et négocierai une punition non-judiciaire.", "I'll talk to Captain Sebring about the Article 90 charge. He might be satisfied with non-judicial punishment.", 1]]}, "matt": {"__C": 1, "de": {"__C": 1, "l'avocat": {"__C": 1, "__e": [["Je serai l'avocat de Matt et négocierai pour lui.", "I could reach out as Matt's attorney and negotiate his surrender.", 1]]}, "__e": [["Je serai l'avocat de Matt et négocierai pour lui.", "I could reach out as Matt's attorney and negotiate his surrender.", 1]]}, "__e": [["Je serai l'avocat de Matt et négocierai pour lui.", "I could reach out as Matt's attorney and negotiate his surrender.", 1]]}, "__e": [["Je rencontrerai le conseiller d'État de droite Jo Tae Goo et négocierai avec les Sorons, parce que nous ne pouvons pas tout leur donner.", "I'll meet Chief Justice Jo Tae Koo and talk with Soron. We can't let them take over.", 1], ["Je serai l'avocat de Matt et négocierai pour lui.", "I could reach out as Matt's attorney and negotiate his surrender.", 1], ["À leur prochaine demande d'argent, j'irai à votre place et négocierai pour nous deux.", "I want to get in touch with them. They won't get in touch with me. You tell me when your next summons is.", 1]]}, "le": {"__C": 1, "je": {"__C": 1, "et": {"__C": 1, "deal": {"__C": 1, "__e": [["Bien, tu dis que tu as l'accord pour négocier un deal, et je le négocierai.", "Fine, you tell me that you have the authority to negotiate a deal, and I'll negotiate.", 1]]}, "__e": [["Bien, tu dis que tu as l'accord pour négocier un deal, et je le négocierai.", "Fine, you tell me that you have the authority to negotiate a deal, and I'll negotiate.", 1]]}, "__e": [["Bien, tu dis que tu as l'accord pour négocier un deal, et je le négocierai.", "Fine, you tell me that you have the authority to negotiate a deal, and I'll negotiate.", 1]]}, "__e": [["Bien, tu dis que tu as l'accord pour négocier un deal, et je le négocierai.", "Fine, you tell me that you have the authority to negotiate a deal, and I'll negotiate.", 1]]}, "lui": {"__C": 1, "je": {"__C": 1, "angelo": {"__C": 1, "contre": {"__C": 1, "__e": [["S'il témoigne contre Angelo, je lui négocierai un accord avec le procureur.", "If he testifies against Angelo, I'll cut him a deal with the D.A.", 1]]}, "__e": [["S'il témoigne contre Angelo, je lui négocierai un accord avec le procureur.", "If he testifies against Angelo, I'll cut him a deal with the D.A.", 1]]}, "__e": [["S'il témoigne contre Angelo, je lui négocierai un accord avec le procureur.", "If he testifies against Angelo, I'll cut him a deal with the D.A.", 1]]}, "__e": [["S'il témoigne contre Angelo, je lui négocierai un accord avec le procureur.", "If he testifies against Angelo, I'll cut him a deal with the D.A.", 1]]}, "__e": [["Avec tout le respect que je vous dois, mon offre est ferme. Je ne négocierai pas.", "With due respect, my offer is firm, I will not negotiate.", 1], ["Ça veut dire que je ne négocierai avec personne d'autre pendant la semaine où je vais réfléchir à votre offre.", "It means that I won't negotiate with anyone else for one week... while I'm considering your offer.", 1], ["Je ne négocierai pas.", "I won't negotiate.", 0]]}, "kirsten": {"__C": 1423, "avec": {"__C": 32, "hier": {"__C": 1, "fêté": {"__C": 1, "l'ai": {"__C": 1, "__e": [["Debbie a juste un an. Je l'ai fêté hier avec Kirsten.", "It was Debbie's 1 st birthday and Kirsten and I celebrated last night.", 1]]}, "__e": [["Debbie a juste un an. Je l'ai fêté hier avec Kirsten.", "It was Debbie's 1 st birthday and Kirsten and I celebrated last night.", 1]]}, "__e": [["Debbie a juste un an. Je l'ai fêté hier avec Kirsten.", "It was Debbie's 1 st birthday and Kirsten and I celebrated last night.", 1]]}, "sortais": {"__C": 1, "tu": {"__C": 1, "kirsten": {"__C": 1, "__e": [["- Toi et Kirsten ? Tu sortais avec Kirsten ?", "Wait, you were going out with Kirsten?", 1]]}, "__e": [["- Toi et Kirsten ? Tu sortais avec Kirsten ?", "Wait, you were going out with Kirsten?", 1]]}, "__e": [["- Toi et Kirsten ? Tu sortais avec Kirsten ?", "Wait, you were going out with Kirsten?", 1]]}, "pas": {"__C": 2, "marche": {"__C": 1, "ne": {"__C": 1, "__e": [["Ça ne marche pas avec Kirsten.", "Things aren't working out for Kirsten.", 1]]}, "__e": [["Ça ne marche pas avec Kirsten.", "Things aren't working out for Kirsten.", 1]]}, "va": {"__C": 1, "ne": {"__C": 1, "__e": [["Quelque chose ne va pas avec Kirsten Clark.", "There's something not right with Kirsten Clark.", 1]]}, "__e": [["Quelque chose ne va pas avec Kirsten Clark.", "There's something not right with Kirsten Clark.", 1]]}, "__e": [["Mais pas avec Kirsten.", "I think Kirsten's in a meeting.", 1], ["Ça ne marche pas avec Kirsten.", "Things aren't working out for Kirsten.", 1], ["Quelque chose ne va pas avec Kirsten Clark.", "There's something not right with Kirsten Clark.", 1]]}, "__e": [["Si je ne peux pas envoyer de messages, la personne doit me connaitre, et je m'entends bien avec Kirsten.", "If I can't send messages back, I'm going to need someone who knows me, and I've got a good shorthand with Kirsten.", 1], ["Ce soir, je sors avec Kirsten et ça doit être plus romantique qu'un week-end à Paris.", "I'm taking Kirsten out tonight, and it's gotta be more romantic than a weekend in Pa-ree.", 1], ["- Super choix, Jimmy. Bien que ce soit plutôt évident que tu sois avec elle puisque tu ne peux pas être avec Kirsten.", "Although, it's obvious you're with her because you can't be with Kirsten.", 1]]}, "à": {"__C": 42, "parler": {"__C": 4, "seulement": {"__C": 1, "veux": {"__C": 1, "__e": [["Je veux seulement parler à Kirsten.", "I just wanna talk to Kirsten, okay?", 1]]}, "__e": [["Je veux seulement parler à Kirsten.", "I just wanna talk to Kirsten, okay?", 1]]}, "voulais": {"__C": 2, "je": {"__C": 2, "__e": [["Je voulais parler à Kirsten d'Ed Clark.", "I wanted to talk to Kirsten about Ed Clark.", 1], ["Je voulais parler à Kirsten.", "I wanted to talk to Kirsten.", 1]]}, "__e": [["Je voulais parler à Kirsten d'Ed Clark.", "I wanted to talk to Kirsten about Ed Clark.", 1], ["Je voulais parler à Kirsten.", "I wanted to talk to Kirsten.", 1]]}, "__e": [["Je voulais parler à Kirsten.", "I wanted to talk to Kirsten.", 1], ["Je veux seulement parler à Kirsten.", "I just wanna talk to Kirsten, okay?", 1], ["Parce que tu ne veux pas parler à Kirsten du bordel illégal que tu fréquentes ?", "Oh, because you don't want to tell Kristen about the illegal brothel that you've been frequenting?", 1]]}, "dire": {"__C": 4, "voulez": {"__C": 1, "vous": {"__C": 1, "__e": [["Okay, voilà ce que je veux que vous fassiez - rentrez chez vous, écrivez tout ce que vous voulez dire à Kirsten, faites court, mémorisez-le, et revenez demain, et on s'entraînera jusqu'à ce que vous puissiez le réciter de tête.", "OK, here's what I want you to do - go home, write down everything you want to say to Kirsten, make it brief, memorize it, and come back here tomorrow, and we are going to practice it until you can recite it standing on your head.", 1]]}, "__e": [["Okay, voilà ce que je veux que vous fassiez - rentrez chez vous, écrivez tout ce que vous voulez dire à Kirsten, faites court, mémorisez-le, et revenez demain, et on s'entraînera jusqu'à ce que vous puissiez le réciter de tête.", "OK, here's what I want you to do - go home, write down everything you want to say to Kirsten, make it brief, memorize it, and come back here tomorrow, and we are going to practice it until you can recite it standing on your head.", 1]]}, "le": {"__C": 2, "dois": {"__C": 1, "__e": [["Je dois le dire à Kirsten.", "I need to tell Kirsten.", 1]]}, "comment": {"__C": 1, "__e": [["Mais je pense que la vraie question   c'est comment le dire à Kirsten   sans faire de blessés ?", "But I think the real question is how are we gonna tell Kirsten without sustaining bodily injuries?", 1]]}, "__e": [["Je dois le dire à Kirsten.", "I need to tell Kirsten.", 1], ["Mais je pense que la vraie question   c'est comment le dire à Kirsten   sans faire de blessés ?", "But I think the real question is how are we gonna tell Kirsten without sustaining bodily injuries?", 1]]}, "__e": [["Il y a quelques mois de ça, je t'ai demandé ce que je devrais dire à Kirsten si elle me demandait le vrai but du programme Stitchers.", "A few months ago, I asked you what I should tell Kirsten when she asks me what the real purpose of the Stitchers Program is.", 1], ["Je dois le dire à Kirsten.", "I need to tell Kirsten.", 1], ["Mais je pense que la vraie question   c'est comment le dire à Kirsten   sans faire de blessés ?", "But I think the real question is how are we gonna tell Kirsten without sustaining bodily injuries?", 1]]}, "tout": {"__C": 2, "racontez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous racontez tout à Kirsten.", "You tell Kirsten everything.", 1]]}, "__e": [["Vous racontez tout à Kirsten.", "You tell Kirsten everything.", 1]]}, "dis": {"__C": 1, "je": {"__C": 1, "__e": [["Je dis tout à Kirsten.", "I'm telling Kirsten.", 1]]}, "__e": [["Je dis tout à Kirsten.", "I'm telling Kirsten.", 1]]}, "__e": [["Vous racontez tout à Kirsten.", "You tell Kirsten everything.", 1], ["Je dis tout à Kirsten.", "I'm telling Kirsten.", 1]]}, "__e": [["Dis à Kirsten que j'ai une réunion, ce soir.", "tell Kirsten I have a meeting or something tonight.", 1], ["- Parce que je me sens assez coupable   de mentir à Kirsten à propos des cookies   en laissant de côté ...", "- Because I feel guilty enough lying to Kirsten about the cookies let alone...", 1], ["Mais je pense que la vraie question   c'est comment le dire à Kirsten   sans faire de blessés ?", "But I think the real question is how are we gonna tell Kirsten without sustaining bodily injuries?", 1]]}, "de": {"__C": 78, "propos": {"__C": 4, "à": {"__C": 4, "article": {"__C": 1, "__e": [["Tom, a écrit un article à propos de Kirsten Springs pour son journal.", "Tom, has written an article about Kirsten Springs for their paper. Here they are.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est à propos de Kirsten ?", "What are you talking about? Is this about Kirsten?", 1]]}, "__e": [["- À propos de Kirsten Springs.", "- About the Springs.", 1], ["C'est à propos de Kirsten ?", "What are you talking about? Is this about Kirsten?", 1], ["Tom, a écrit un article à propos de Kirsten Springs pour son journal.", "Tom, has written an article about Kirsten Springs for their paper. Here they are.", 1]]}, "__e": [["- À propos de Kirsten Springs.", "- About the Springs.", 1], ["C'est à propos de Kirsten ?", "What are you talking about? Is this about Kirsten?", 1], ["Tom, a écrit un article à propos de Kirsten Springs pour son journal.", "Tom, has written an article about Kirsten Springs for their paper. Here they are.", 1]]}, "père": {"__C": 3, "le": {"__C": 2, "ouais": {"__C": 1, "__e": [["Ouais, le père de Kirsten va être récompensé par un magazine.", "Kirsten's dad is being honored by some magazine.", 1]]}, "c'était": {"__C": 1, "__e": [["C'était le père de Kirsten.", "That was Kirsten's dad.", 1]]}, "__e": [["Ouais, le père de Kirsten va être récompensé par un magazine.", "Kirsten's dad is being honored by some magazine.", 1], ["C'était le père de Kirsten.", "That was Kirsten's dad.", 1], ["- J'allais justement t'appeler. - Non, c'est cool. Au fait, le père de Kirsten est en ville, ils ont ce...", "- I was gonna call you - nah its cool... so Kirsten's dads in town they're havin this uh", 1]]}, "du": {"__C": 1, "compagnie": {"__C": 1, "__e": [["Je dirige la compagnie du père de Kirsten.", "I'm running Kirsten's father's company.", 1]]}, "__e": [["Je dirige la compagnie du père de Kirsten.", "I'm running Kirsten's father's company.", 1]]}, "__e": [["C'était le père de Kirsten.", "That was Kirsten's dad.", 1], ["Je dirige la compagnie du père de Kirsten.", "I'm running Kirsten's father's company.", 1], ["- J'allais justement t'appeler. - Non, c'est cool. Au fait, le père de Kirsten est en ville, ils ont ce...", "- I was gonna call you - nah its cool... so Kirsten's dads in town they're havin this uh", 1]]}, "disparition": {"__C": 4, "la": {"__C": 4, "sur": {"__C": 1, "__e": [["Vous aviez des articles sur la disparition de Kirsten Sullivan.", "You had articles about Kirsten Sullivan's disappearance.", 1]]}, "après": {"__C": 2, "__e": [["Après la disparition de Kirsten, vous n'aviez plus à aller au lycée.", "After Kirsten disappeared, you no longer had to spend time at the school.", 1], ["Après la disparition de Kirsten, sa mère était plus souvent chez eux.", "After Kirsten vanished, Mom was suddenly home more.", 1]]}, "__e": [["J'ai appris ce matin, avec horreur, la disparition de Kirsten Ross.", "I learnt with terrible horror this morning of the disappearance of Kirsten Ross.", 1], ["Après la disparition de Kirsten, vous n'aviez plus à aller au lycée.", "After Kirsten disappeared, you no longer had to spend time at the school.", 1], ["Après la disparition de Kirsten, sa mère était plus souvent chez eux.", "After Kirsten vanished, Mom was suddenly home more.", 1]]}, "__e": [["J'ai appris ce matin, avec horreur, la disparition de Kirsten Ross.", "I learnt with terrible horror this morning of the disappearance of Kirsten Ross.", 1], ["Après la disparition de Kirsten, vous n'aviez plus à aller au lycée.", "After Kirsten disappeared, you no longer had to spend time at the school.", 1], ["Après la disparition de Kirsten, sa mère était plus souvent chez eux.", "After Kirsten vanished, Mom was suddenly home more.", 1]]}, "__e": [["Et bien tu ferais mieux de te décider rapidement  parce que je l'emmène avec moi à la soirée de Kirsten.", "You better make up your mind quick because I'm taking him with me to Kirsten's party.", 1], ["- J'allais justement t'appeler. - Non, c'est cool. Au fait, le père de Kirsten est en ville, ils ont ce...", "- I was gonna call you - nah its cool... so Kirsten's dads in town they're havin this uh", 1], ["Je pense pouvoir parler au nom de Kirsten et des autres parents présent ce soir En vous disant que nous sommes ravis de partager ce magnifique moment avec vous.", "I think I can speak for Kirsten and the other parents here tonight when I tell you kids how thrilled we are to share this wonderful touchstone with you.", 1]]}, "et": {"__C": 71, "toi": {"__C": 7, "pour": {"__C": 1, "appris": {"__C": 1, "__e": [["J'ai appris pour toi et Kirsten.", "I heard a little bit about what happened to Kirsten.", 1]]}, "__e": [["J'ai appris pour toi et Kirsten.", "I heard a little bit about what happened to Kirsten.", 1]]}, "entre": {"__C": 2, "différence": {"__C": 1, "__e": [["Tu voulais savoir quelle était la différence entre toi et Kirsten.", "But you asked me what's the difference between you and Kirsten.", 1]]}, "va": {"__C": 1, "__e": [["- Comment ca va entre toi et Kirsten?", "- How are you and Kirsten?", 1]]}, "__e": [["- Comment ca va entre toi et Kirsten?", "- How are you and Kirsten?", 1], ["Tu voulais savoir quelle était la différence entre toi et Kirsten.", "But you asked me what's the difference between you and Kirsten.", 1]]}, "__e": [["J'ai appris pour toi et Kirsten.", "I heard a little bit about what happened to Kirsten.", 1], ["- Comment ca va entre toi et Kirsten?", "- How are you and Kirsten?", 1], ["Tu voulais savoir quelle était la différence entre toi et Kirsten.", "But you asked me what's the difference between you and Kirsten.", 1]]}, "charlie": {"__C": 6, "frère": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon frère Charlie, et Kirsten Bennett.", "And this is my brother, Charlie, and this is Kirsten Bennett. I guess you guys spoke.", 1]]}, "__e": [["Mon frère Charlie, et Kirsten Bennett.", "And this is my brother, Charlie, and this is Kirsten Bennett. I guess you guys spoke.", 1]]}, "voyiez": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous voyiez Charlie et Kirsten ensemble, vous le sauriez.", "And if you saw Kirsten and Charlie together, you would know that.", 1]]}, "__e": [["Si vous voyiez Charlie et Kirsten ensemble, vous le sauriez.", "And if you saw Kirsten and Charlie together, you would know that.", 1]]}, "__e": [["C'est cette histoire, avec Charlie et Kirsten.", "It's this thing with Charlie and Kirsten.", 1], ["Je pourrai plus revenir en arrière, comme... comme Charlie et Kirsten.", "It's a lifetime deal, you know? Kind of like-- well, like Charlie and Kirsten.", 1], ["J'ai jamais gardé Diana toute seule plus d'une journée. Et Charlie et Kirsten vont partir en lune de miel pendant...", "Well, see, I've never had Diana all to myself for more than a day at a time, and, you know, Charlie and Kirsten are going off on their little honeymoon thing for, um...", 1]]}, "sandy": {"__C": 23, "que": {"__C": 3, "autant": {"__C": 1, "__e": [["Mais pas autant que Sandy et Kirsten et le restaurant.", "Just not as much as Sandy and Kirsten and the restaurant.", 1]]}, "ce": {"__C": 1, "__e": [["Je voudrais entendre ce que Sandy et Kirsten en pensent.", "Well, I would rather hear what Sandy and Kirsten have to say.", 1]]}, "__e": [["OK, très bien, donc ça signifie qu'il faut que Sandy et Kirsten se remettent ensemble et Seth...", "Okay, all right, so this means we need to get Sandy and Kirsten back together and Seth...", 1], ["Je voudrais entendre ce que Sandy et Kirsten en pensent.", "Well, I would rather hear what Sandy and Kirsten have to say.", 1], ["Mais pas autant que Sandy et Kirsten et le restaurant.", "Just not as much as Sandy and Kirsten and the restaurant.", 1]]}, "avec": {"__C": 3, "montage": {"__C": 1, "__e": [["Oui, je vais au Montage avec Sandy et Kirsten. Juste pour le week-end.", "yeah, I'm going to the Montage with Sandy and Kirsten, just for the weekend.", 1]]}, "hôtel": {"__C": 1, "__e": [["Tu vas dans un hôtel avec Sandy et Kirsten ?", "Going to a hotel with Sandy and Kirsten?", 1]]}, "__e": [["Tu vas dans un hôtel avec Sandy et Kirsten ?", "Going to a hotel with Sandy and Kirsten?", 1], ["Oui, je vais au Montage avec Sandy et Kirsten. Juste pour le week-end.", "yeah, I'm going to the Montage with Sandy and Kirsten, just for the weekend.", 1], ["Je vais essayer de sauver mon amitié Avec Sandy et Kirsten.", "I'm going to try and salvage my friendship with Sandy and Kirsten.", 1]]}, "__e": [["Et maintenant que t'es lancée, tu vas aussi le dire à Sandy et Kirsten?", "I feel like you. Now that you're on a roll, you gonna tell Sandy and Kirsten too?", 1], ["Sandy et Kirsten veulent te faire une fête de départ puisque, apparemment, tu pars.", "Sandy and Kirsten want to have a send-off party for you, since, apparently, you're leaving.", 1], ["Je crois qu'il est temps pour Sandy et Kirsten de connaître un peu mieux leur fils.", "I think it is time for Sandy and Kirsten to know their son a little better.", 1]]}, "__e": [["Je crois qu'il est temps pour Sandy et Kirsten de connaître un peu mieux leur fils.", "I think it is time for Sandy and Kirsten to know their son a little better.", 1], ["Et quoi qu'il arrive entre moi et Kirsten, je serai en paix avec ça.", "And whatever happens between me and Kirsten, I will be at peace with it.", 1], ["On a parlé de Laura qui est à l'hôpital, et Kirsten a dit que c'était comme une école un peu spéciale.", "We talked about Laura being in hospital. Kirsten said it was like being at summer camp.", 1]]}, "que": {"__C": 54, "ce": {"__C": 4, "basiques": {"__C": 1, "plus": {"__C": 1, "__e": [["Je veux que vous me disiez simplement, avec les mots les plus basiques, ce que Kirsten a de spécial.", "Forget that. I want you to just tell me simply, OK, in the most basic way you can, what is it about Kirsten that's special?", 1]]}, "__e": [["Je veux que vous me disiez simplement, avec les mots les plus basiques, ce que Kirsten a de spécial.", "Forget that. I want you to just tell me simply, OK, in the most basic way you can, what is it about Kirsten that's special?", 1]]}, "pas": {"__C": 1, "t'imagines": {"__C": 1, "__e": [["Tu t'imagines pas ce que Kirsten a fait quand j'ai lancé un tel concept.", "You have no idea what Kirsten did the last time I floated such a concept.", 1]]}, "__e": [["Tu t'imagines pas ce que Kirsten a fait quand j'ai lancé un tel concept.", "You have no idea what Kirsten did the last time I floated such a concept.", 1], ["Ce n'est pas ce que Kirsten a dit.", "You're too young. That's not what Kirsten said.", 1]]}, "__e": [["Tu t'imagines pas ce que Kirsten a fait quand j'ai lancé un tel concept.", "You have no idea what Kirsten did the last time I floated such a concept.", 1], ["Si ça fait une différence, j'allais les arrêter, jusqu'à ce que Kirsten a offert de m'amener ici.", "Well, if it makes a difference, I was going to arrest them, until Kirsten offered to bring me here.", 1], ["Ce n'est pas ce que Kirsten a dit.", "You're too young. That's not what Kirsten said.", 1]]}, "est-ce": {"__C": 7, "attends": {"__C": 1, "__e": [["Attends, est-ce que Kirsten est au courant pour Nina ?", "Wait, does Kirsten know about Nina?", 1]]}, "__e": [["- Est-ce que Kirsten sait qu'elle est là ?", "- Does Kirsten know she's here?", 1], ["Est-ce que Kirsten est à la maison ?", "Is Kirsten home?", 1], ["Est-ce que Kirsten sait que tu es là ?", "Uh-huh. Does Kirsten know you're here?", 1]]}, "parce": {"__C": 4, "connaissance": {"__C": 1, "faites": {"__C": 1, "__e": [["Faites connaissance, parce que Kirsten et moi, on va se marier. - C'est vrai ? - Extra.", "You two should get to know each other because Kirsten and I, we're getting married.", 1]]}, "__e": [["Faites connaissance, parce que Kirsten et moi, on va se marier. - C'est vrai ? - Extra.", "You two should get to know each other because Kirsten and I, we're getting married.", 1]]}, "nerveuse": {"__C": 1, "peu": {"__C": 1, "__e": [["J'étais un peu nerveuse parce que Kirsten, jusqu'à tout récemment, n'était que mannequin.", "I got a bit nervous, because Kirsten, up until a few months ago, she was just a model.", 1]]}, "__e": [["J'étais un peu nerveuse parce que Kirsten, jusqu'à tout récemment, n'était que mannequin.", "I got a bit nervous, because Kirsten, up until a few months ago, she was just a model.", 1]]}, "__e": [["- Parce que Kirsten s'en va.", "- Kirsten leaving.", 1], ["J'étais un peu nerveuse parce que Kirsten, jusqu'à tout récemment, n'était que mannequin.", "I got a bit nervous, because Kirsten, up until a few months ago, she was just a model.", 1], ["Faites connaissance, parce que Kirsten et moi, on va se marier. - C'est vrai ? - Extra.", "You two should get to know each other because Kirsten and I, we're getting married.", 1]]}, "__e": [["Je suppose que Kirsten avait trop peur pour courir voir son père.", "Mm-hmm. I guess Kirsten was too scared to run to her dad.", 1], ["Je peux peut-être faire en sorte que Kirsten lui parle pour toi.", "I could always have Kirsten talk to him for you.", 1], ["Je sais que ce n'est pas le meilleur moment pour toi et que Kirsten te manque.", "God. Look, I know this isn't the easiest time for you, and I know that you miss Kirsten.", 1]]}, "pour": {"__C": 19, "est": {"__C": 2, "chanson": {"__C": 1, "cette": {"__C": 1, "__e": [["cette chanson est pour Kirsten, avec toute l'affection de Claudia.", "The next song goes out to Kirsten with love from Claudia.", 1]]}, "__e": [["cette chanson est pour Kirsten, avec toute l'affection de Claudia.", "The next song goes out to Kirsten with love from Claudia.", 1]]}, "césar": {"__C": 1, "la": {"__C": 1, "__e": [["La césar est pour Kirsten.", "The Caesar goes to Kirsten.", 1]]}, "__e": [["La césar est pour Kirsten.", "The Caesar goes to Kirsten.", 1]]}, "__e": [["La césar est pour Kirsten.", "The Caesar goes to Kirsten.", 1], ["cette chanson est pour Kirsten, avec toute l'affection de Claudia.", "The next song goes out to Kirsten with love from Claudia.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est pour Kirsten.", "I'm asking for Kirsten.", 1]]}, "et": {"__C": 2, "__e": [["Et pour Kirsten ?", "What about...?", 1]]}, "__e": [["Je voulais gagner ça pour Kirsten, pour lui prouver...", "I really wanted to win this for Kirsten, to prove to her...", 1], ["Raison de plus pour être présent pour Kirsten et lui.", "The more reason to be there for him and Kirsten.", 1], ["On a besoin de ton opinion sur quoi prendre pour Kirsten et Charlie. Enfin, comme cadeau de mariage.", "Okay, look, we need your opinion about what to get Kirsten and Charlie, you know, as a wedding present.", 1]]}, "__e": [["Et ce qu'il a dit sur Kirsten après le mariage, ça ne s'est pas passé comme ça.", "And all that stuff about Kirsten after the wedding, it's not like he made it sound.", 1], ["Kirsten et toi êtes si proches que rien de ce qui s'est passé en l'espace de deux jours ne peut changer ça.", "Look, you and Kirsten are so close, that there is nothing that could've happened in two days that would ever change that.", 1], ["Avant de venir, je suis allée voir Kirsten et elle m'a fait comprendre que je devais choisir entre avoir une sœur et un petit ami.", "Before I came here, I talked to Kirsten, and she asked me without asking me to choose between a sister and a boyfriend.", 1]]}, "moments-là": {"__C": 774, "ces": {"__C": 770, "dans": {"__C": 568, "mais": {"__C": 13, "con": {"__C": 1, "__e": [["Ça paraît con, mais dans ces moments-là, c'est parfois vachement violent.", "It sounds stupid, but in those moments it's sometimes really intense.", 1]]}, "discrets": {"__C": 2, "__e": [["On essaie d'être discrets mais, dans ces moments-là, il est difficile de...", "We try not to make too much noise, but sometimes it's hard.", 1], ["On essaie d'être discrets mais, dans ces moments-là, c'est difficile de garder le contrôle.", "We try to be discreet, but it's hard not to lose control.", 1]]}, "__e": [["Mais dans ces moments-là... quand on se dispute, ça me rappelle... que j'ai plus en commun avec elle.", "But times like this, when we argue, it reminds me I have more in common with her.", 1], ["Mais dans ces moments-là, je me dis qu'il y a quelqu'un d'autre qui m'aime en secret, sans que je m'en doute.", "But come to think of it, it's very likely that there's someone out there who loves me and doesn't get to be loved in return also.", 1], ["Mais dans ces moments-là, je me répète que je le fais à la place de celles qui ne peuvent pas le faire.", "When I do things like that, I just remember that I'm doing it on behalf of someone else who... who can't do it themselves.", 1]]}, "c'est": {"__C": 65, "et": {"__C": 2, "__e": [["Et c'est dans ces moments-là que l'on mesure la difficulté de notre métier, mais aussi qu'on apprécie la force d'une équipe et les qualités humaines et professionnelles de chacun.", "And in times like these, we realize just how hard our profession can be. But we also realize just how strong our team can be. We appreciate the personal and professional qualities of each member.", 1], ["Et c'est dans ces moments-là qu'on veut être seul avec ses soucis.", "I know you need to be alone with your thoughts.", 1]]}, "mais": {"__C": 3, "__e": [["Mais c'est dans ces moments-là qu'on découvre qui sont vos vrais amis.", "What friend? 'But at times like this, you find out who your real friends are.'", 1], ["Je suis désolée pour lui, mais c'est dans ces moments-là que je peux... briller.", "You know, I mean, I hate that he's wetting himself, but at the same time, this is where I can really...", 1], ["- Mais c'est dans ces moments-là   qu'une fille a le plus besoin de son petit ami.", "- Candy, flowers. - But it's times like these when a girl needs her boyfriend the most.", 1]]}, "__e": [["C'est dans ces moments-là que nous devons être à ses côtés. Et pourtant, demain, je suis obligé de partir.", "I'd like to be by her side, especially at a time like this... but unfortunately I cannot leave until tomorrow evening...", 1], ["C'est dans ces moments-là que je me dis, si je parlais pas et si t'étais normal, on n'aurait pas toutes ces histoires.", "You know, it's times like this where I think, if I didn't talk and you were a normal baby, we wouldn't have any of these problems.", 1], ["C'est dans ces moments-là que je me sens désolé pour toi, mais j'ai aussi quelque chose à te dire.", "It was just a day apart. They found Yi Young's bag in Ian's car, and I heard you got her bag from the cops. I have no idea what you're talking about.", 1]]}, "__e": [["Dans ces moments-là, ce qui sort de votre bouche en premier, alors que n'y faites pas attention, c'est ce que vous pensez vraiment.", "At times like that, whatever easily slips out of your mouth, when you're not thinking, is what you truly think.", 1], ["Ce n'est pas le fait de lui en devoir une, c'est juste la personne que je deviens dans ces moments-là qui me fait me sentir en sécurité.", "No, it's not about owing him it's just who I turn to in times like this who makes me feel safe.", 1], ["Je le regarde maintenant, et je sais qu'il a tué ma mère, qu'il a envoyé mon père en prison, Mais, parfois il est si gentil et dans ces moments-là, je l'aime bien.", "I mean, I look at him now, and I know that he killed my mom and he sent my dad to jail, but, I mean, sometimes he's just so kind in the moment, I actually like him.", 1]]}, "à": {"__C": 54, "pense": {"__C": 4, "je": {"__C": 2, "__e": [["C'était... je pense à ces moments-là.", "That was... I look at those.", 1], ["Tu sais, quand je pense à ces moments-là, tu vois ce que je veux dire, elle nous a en quelque sorte élevés seules, en fait.", "You know, when I think of those times, do you know what I mean, she kind of brought us up on her own, really.", 1]]}, "j'y": {"__C": 2, "__e": [["J'y pense à ces moments-là.", "I had those thoughts then.", 1]]}, "__e": [["J'y pense à ces moments-là.", "I had those thoughts then.", 1], ["C'était... je pense à ces moments-là.", "That was... I look at those.", 1], ["Tu sais, quand je pense à ces moments-là, tu vois ce que je veux dire, elle nous a en quelque sorte élevés seules, en fait.", "You know, when I think of those times, do you know what I mean, she kind of brought us up on her own, really.", 1]]}, "c'est": {"__C": 4, "mais": {"__C": 1, "__e": [["- Désolé, Felicia, mais c'est à ces moments-là que je suis le plus excité. - Tu le sais.", "I'm sorry, Felicia, but that just so happens to be when this man is at his horniest, you know that.", 1]]}, "__e": [["C'est à ces moments-là que je suis jalouse de Geum-bi.", "This is when I get jealous of Geum-bi.", 1], ["- Désolé, Felicia, mais c'est à ces moments-là que je suis le plus excité. - Tu le sais.", "I'm sorry, Felicia, but that just so happens to be when this man is at his horniest, you know that.", 1], ["C'est à ces moments-là qu'on sait qu'il se passe quelque chose de spécial.", "It's just one of those things when you just know something special is happening.", 1]]}, "__e": [["Tu sais, quand je pense à ces moments-là, tu vois ce que je veux dire, elle nous a en quelque sorte élevés seules, en fait.", "You know, when I think of those times, do you know what I mean, she kind of brought us up on her own, really.", 1], ["Je n'avais donc jamais pensé à ce que je voulais faire à ces moments-là... ou avec qui et où je voulais être.", "So I had never thought about what I wanted to do at those moments... or with whom and where I wanted to be.", 1], ["Tu sais, quand je regarde dans ses yeux à ces moments-là, ses yeux ne sont pas du genre \"je veux te tuer\"", "You know, when I look in his eyes in those moments, his eyes are not the \"I want to kill you\"", 1]]}, "pour": {"__C": 19, "c'est": {"__C": 5, "vois": {"__C": 1, "__e": [["Tu vois, c'est pour ces moments-là que j'attends.", "It's moments like these I live for.", 1]]}, "__e": [["Tu vois, c'est pour ces moments-là que j'attends.", "It's moments like these I live for.", 1], ["C'est pour ces moments-là que je me suis engagé.", "It's moments like this I joined the service for.", 1], ["Vous voyez, c'est pour ces moments-là que je fais ce métier.", "It's for times like this that I do this job.", 1]]}, "vis": {"__C": 2, "je": {"__C": 2, "__e": [["- Je vis pour ces moments-là.", "- These are the moments I live for.", 1]]}, "__e": [["- Je vis pour ces moments-là.", "- These are the moments I live for.", 1]]}, "__e": [["BIG D ÉQUIPE à te dire que tu donnerais tout pour ces moments-là, ne serait-ce qu'une seule fois.", "\"Man, what I would give to just have like one of those moments.\" Like even one of those moments is worth it.", 1], ["Ce type me laisse faire ce que je veux précisément pour ces moments-là.", "He's purposely left me alone to act as a free agent in situations just like this.", 1], ["Pour ces moments-là, le Seigneur nous a donné le thé et le gâteau.", "For moments like these, the good Lord gave us tea and cake.", 1]]}, "__e": [["A ces moments-là, ce que je pense parfois c'est que c'est peut-être de mauvaise pensées mais, notre mariage, combien ta mère était inquiète à propos de nous deux,", "At that time, I sometimes think this. It may be a bad thought but, Our marriage, like how mom worried about us,", 1], ["Ce n'est pas le fait de lui en devoir une, c'est juste la personne que je deviens dans ces moments-là qui me fait me sentir en sécurité.", "No, it's not about owing him it's just who I turn to in times like this who makes me feel safe.", 1], ["Je le regarde maintenant, et je sais qu'il a tué ma mère, qu'il a envoyé mon père en prison, Mais, parfois il est si gentil et dans ces moments-là, je l'aime bien.", "I mean, I look at him now, and I know that he killed my mom and he sent my dad to jail, but, I mean, sometimes he's just so kind in the moment, I actually like him.", 1]]}, "des": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans des moments-là, il faut rester ensemble", "Times like this, folks got to stick together!", 1]]}, "__e": [["Dans des moments-là, il faut rester ensemble", "Times like this, folks got to stick together!", 1]]}, "ce": {"__C": 1, "à": {"__C": 1, "efforts": {"__C": 1, "mes": {"__C": 1, "__e": [["Mes efforts à ce moments-là étaient pour essayer de battre quelqu'un d'autre.", "My effort was to beat someone else", 1]]}, "__e": [["Mes efforts à ce moments-là étaient pour essayer de battre quelqu'un d'autre.", "My effort was to beat someone else", 1]]}, "__e": [["Mes efforts à ce moments-là étaient pour essayer de battre quelqu'un d'autre.", "My effort was to beat someone else", 1]]}, "__e": [["Mes efforts à ce moments-là étaient pour essayer de battre quelqu'un d'autre.", "My effort was to beat someone else", 1]]}, "deux": {"__C": 1, "ces": {"__C": 1, "sortir": {"__C": 1, "pourrais": {"__C": 1, "__e": [["Je pourrais sortir ces deux moments-là.", "I can be out those two times.", 1]]}, "__e": [["Je pourrais sortir ces deux moments-là.", "I can be out those two times.", 1]]}, "__e": [["Je pourrais sortir ces deux moments-là.", "I can be out those two times.", 1]]}, "__e": [["Je pourrais sortir ces deux moments-là.", "I can be out those two times.", 1]]}, "fin": {"__C": 1}, "__e": [["A ces moments-là, ce que je pense parfois c'est que c'est peut-être de mauvaise pensées mais, notre mariage, combien ta mère était inquiète à propos de nous deux,", "At that time, I sometimes think this. It may be a bad thought but, Our marriage, like how mom worried about us,", 1], ["Ce n'est pas le fait de lui en devoir une, c'est juste la personne que je deviens dans ces moments-là qui me fait me sentir en sécurité.", "No, it's not about owing him it's just who I turn to in times like this who makes me feel safe.", 1], ["Je le regarde maintenant, et je sais qu'il a tué ma mère, qu'il a envoyé mon père en prison, Mais, parfois il est si gentil et dans ces moments-là, je l'aime bien.", "I mean, I look at him now, and I know that he killed my mom and he sent my dad to jail, but, I mean, sometimes he's just so kind in the moment, I actually like him.", 1]]}, "livrant": {"__C": 298, "en": {"__C": 111, "mémorable": {"__C": 1, "jamais": {"__C": 1, "à": {"__C": 1, "__e": [["\"Si le château de Tuileries est forcé ou insulté, ils en tireront une vengeance exemplaire et à jamais mémorable.\" \"En livrant Paris à une exécution militaire et à une foudroyante... subversion totale.\"", "\"Should the Tuileries Palace be attacked, exemplary and unforgettable vengeance will be exacted by submitting the city to a terrible and total subversion.\"", 1]]}, "__e": [["\"Si le château de Tuileries est forcé ou insulté, ils en tireront une vengeance exemplaire et à jamais mémorable.\" \"En livrant Paris à une exécution militaire et à une foudroyante... subversion totale.\"", "\"Should the Tuileries Palace be attacked, exemplary and unforgettable vengeance will be exacted by submitting the city to a terrible and total subversion.\"", 1]]}, "__e": [["\"Si le château de Tuileries est forcé ou insulté, ils en tireront une vengeance exemplaire et à jamais mémorable.\" \"En livrant Paris à une exécution militaire et à une foudroyante... subversion totale.\"", "\"Should the Tuileries Palace be attacked, exemplary and unforgettable vengeance will be exacted by submitting the city to a terrible and total subversion.\"", 1]]}, "et": {"__C": 5, "voitures": {"__C": 1, "des": {"__C": 1, "__e": [["L'an dernier, tu as gagné 18 000 $ en trafiquant des voitures et en livrant du whisky clandestin.", "Last year you made $18,000. Working on cars and running moonshine whiskey to your neighbors.", 1]]}, "__e": [["L'an dernier, tu as gagné 18 000 $ en trafiquant des voitures et en livrant du whisky clandestin.", "Last year you made $18,000. Working on cars and running moonshine whiskey to your neighbors.", 1]]}, "pacha": {"__C": 1, "ali": {"__C": 1, "__e": [["Et bien, où est l'offense ? Comment ça, où est l'offense ? Cet article insinue qu'un certain Fernand, officiel français ayant servi en Grèce, se serait rendu coupable des forfaitures en trahissant le sultan Ali Pacha, et en livrant aux turques toute sa famille.", "This article insinuates that a certain Fernand, an officer who served in Greece, was guilty of betraying Sultan Ali Pasha by handing him over to the Turks.", 1]]}, "__e": [["Et bien, où est l'offense ? Comment ça, où est l'offense ? Cet article insinue qu'un certain Fernand, officiel français ayant servi en Grèce, se serait rendu coupable des forfaitures en trahissant le sultan Ali Pacha, et en livrant aux turques toute sa famille.", "This article insinuates that a certain Fernand, an officer who served in Greece, was guilty of betraying Sultan Ali Pasha by handing him over to the Turks.", 1]]}, "__e": [["En séchant mes larmes et en livrant mon frère avec qui je partage le même sang.", "I will do it by giving you my own flesh and blood, my brother Hee-Jae.", 1], ["L'an dernier, tu as gagné 18 000 $ en trafiquant des voitures et en livrant du whisky clandestin.", "Last year you made $18,000. Working on cars and running moonshine whiskey to your neighbors.", 1], ["Avec mon premier salaire et en livrant du lait, je pourrai avoir une chambre à l'extérieur de Séoul.", "With my first paycheck and do some milk deliveries, I can get a room outside Seoul.", 1]]}, "tout": {"__C": 3, "conduite": {"__C": 1, "de": {"__C": 1, "__e": [["Je donne des cours de conduite tout en livrant des 'zas.", "I teach people how to drive while I deliver pizzas.", 1]]}, "__e": [["Je donne des cours de conduite tout en livrant des 'zas.", "I teach people how to drive while I deliver pizzas.", 1]]}, "électorale": {"__C": 1, "campagne": {"__C": 1, "__e": [["Une reporter de Washington avec une éthique, capable de couvrir la campagne électorale tout en livrant des munitions en Amérique du Sud ?", "Pennsylvania Avenue reporter with a moral compass capable of pointing off the campaign trail and delivering a load of munitions in South America?", 1]]}, "__e": [["Une reporter de Washington avec une éthique, capable de couvrir la campagne électorale tout en livrant des munitions en Amérique du Sud ?", "Pennsylvania Avenue reporter with a moral compass capable of pointing off the campaign trail and delivering a load of munitions in South America?", 1]]}, "__e": [["Je donne des cours de conduite tout en livrant des 'zas.", "I teach people how to drive while I deliver pizzas.", 1], ["Une reporter de Washington avec une éthique, capable de couvrir la campagne électorale tout en livrant des munitions en Amérique du Sud ?", "Pennsylvania Avenue reporter with a moral compass capable of pointing off the campaign trail and delivering a load of munitions in South America?", 1], ["Tout en livrant des colis pour les humains, elle dépose des poches de sang pour les vampires.", "While delivering packages for humans, she's been dropping off packs of blood for vampires.", 1]]}, "__e": [["Je te le demande parce que je pensais que tu étais devenue proche de lui en livrant sa nourriture.", "No!", 1], ["J'ai entendu une histoire sur comment, quand tu avais 15 ans, Ton frère Dante devait de l'argent à un bookmaker mais il ne pouvait pas payer ce qu'il devait, alors tu lui a donné tout l'argent que tu avais gagné cet été là en livrant des pizzas pour l'aider.", "I heard a story about how, when you were 15, your brother Dante owed a bookie and he couldn't pay back what he owed, so you gave him all the money you earned that summer delivering pizzas to help him.", 1], ["Il gagnait de l'argent en livrant des journaux.", "He earned money by delivering newspapers.", 0]]}, "le": {"__C": 14, "en": {"__C": 11, "000": {"__C": 1, "10": {"__C": 1, "__e": [["Cheyenne Rogers et vous pourriez gagner 10 000 $, en le livrant mort ou vif.", "Cheyenne Rogers... and you can get $10,000 for him, dead or alive.", 1]]}, "__e": [["Cheyenne Rogers et vous pourriez gagner 10 000 $, en le livrant mort ou vif.", "Cheyenne Rogers... and you can get $10,000 for him, dead or alive.", 1]]}, "précieux": {"__C": 1, "si": {"__C": 1, "__e": [["Vous avez trahi cet homme si précieux en le livrant à la police.", "You double-crossed such an important person by informing the police.", 1]]}, "__e": [["Vous avez trahi cet homme si précieux en le livrant à la police.", "You double-crossed such an important person by informing the police.", 1]]}, "__e": [["Je ne peux pas le remercier en le livrant aux autres.", "I ain't thanking him for it by selling him out.", 1], ["Mais c'est cher donc tu dois faire attention en le livrant.", "But this is expensive, so you have to be careful with it, okay, Noonim?", 1], ["Vous avez trahi cet homme si précieux en le livrant à la police.", "You double-crossed such an important person by informing the police.", 1]]}, "ne": {"__C": 2, "en": {"__C": 2, "foiré": {"__C": 2, "__e": [["Imagine que quelqu'un aux prises avec des difficultés familiales... a dû porter de l'argent pour son père... et a foiré en ne le livrant pas à l'heure... entraînant sa famille dans un \"accident\" et causant d'autres \"accidents\".", "Suppose someone with severe family difficulties transferred money for his father and screwed up delivering the money on time, getting his family in an \"accident\" and causing \"accidents\" to others.", 1]]}, "__e": [["Imagine que quelqu'un aux prises avec des difficultés familiales... a dû porter de l'argent pour son père... et a foiré en ne le livrant pas à l'heure... entraînant sa famille dans un \"accident\" et causant d'autres \"accidents\".", "Suppose someone with severe family difficulties transferred money for his father and screwed up delivering the money on time, getting his family in an \"accident\" and causing \"accidents\" to others.", 1]]}, "__e": [["Imagine que quelqu'un aux prises avec des difficultés familiales... a dû porter de l'argent pour son père... et a foiré en ne le livrant pas à l'heure... entraînant sa famille dans un \"accident\" et causant d'autres \"accidents\".", "Suppose someone with severe family difficulties transferred money for his father and screwed up delivering the money on time, getting his family in an \"accident\" and causing \"accidents\" to others.", 1]]}, "klaus": {"__C": 1, "de": {"__C": 1, "sang": {"__C": 1, "__e": [["Une coupure et il ira dans le sang de Klaus, le livrant à la mort lente et douloureuse qu'il mérite.", "One slice will draw Klaus's blood and deliver the slow, agonizing death that he deserves.", 1]]}, "__e": [["Une coupure et il ira dans le sang de Klaus, le livrant à la mort lente et douloureuse qu'il mérite.", "One slice will draw Klaus's blood and deliver the slow, agonizing death that he deserves.", 1]]}, "__e": [["Une coupure et il ira dans le sang de Klaus, le livrant à la mort lente et douloureuse qu'il mérite.", "One slice will draw Klaus's blood and deliver the slow, agonizing death that he deserves.", 1]]}, "__e": [["Mais c'est cher donc tu dois faire attention en le livrant.", "But this is expensive, so you have to be careful with it, okay, Noonim?", 1], ["Vous avez trahi cet homme si précieux en le livrant à la police.", "You double-crossed such an important person by informing the police.", 1], ["Imagine que quelqu'un aux prises avec des difficultés familiales... a dû porter de l'argent pour son père... et a foiré en ne le livrant pas à l'heure... entraînant sa famille dans un \"accident\" et causant d'autres \"accidents\".", "Suppose someone with severe family difficulties transferred money for his father and screwed up delivering the money on time, getting his family in an \"accident\" and causing \"accidents\" to others.", 1]]}, "se": {"__C": 64, "en": {"__C": 14, "compensation": {"__C": 1, "une": {"__C": 1, "__e": [["Il mène une vie cachée et trouve une compensation en se livrant à des secrets... des fantasmes incroyables.", "He leads a hidden life and finds compensation by indulging in secret, incredible fantasies.", 1]]}, "__e": [["Il mène une vie cachée et trouve une compensation en se livrant à des secrets... des fantasmes incroyables.", "He leads a hidden life and finds compensation by indulging in secret, incredible fantasies.", 1]]}, "questions": {"__C": 1, "bonnes": {"__C": 1, "__e": [["Il s'agit de poser les bonnes questions en se livrant le moins possible", "Exactly. It's a matter of asking the right questions and giving away as little as we can.", 1]]}, "__e": [["Il s'agit de poser les bonnes questions en se livrant le moins possible", "Exactly. It's a matter of asking the right questions and giving away as little as we can.", 1]]}, "__e": [["Il mène une vie cachée et trouve une compensation en se livrant à des secrets... des fantasmes incroyables.", "He leads a hidden life and finds compensation by indulging in secret, incredible fantasies.", 1], ["Il s'agit de poser les bonnes questions en se livrant le moins possible", "Exactly. It's a matter of asking the right questions and giving away as little as we can.", 1], ["Je demande au tueur de prendre la bonne décision en se livrant aux autorités.", "I'm asking his killer to please do the right thing and surrender to the authorities.", 1]]}, "poitrines": {"__C": 2, "d'énormes": {"__C": 2, "ou": {"__C": 1, "__e": [["Il parlait de matériel pornographique représentant des individus avec d'énormes pénis ou d'énormes poitrines se livrant à divers actes sexuels.", "He talked about pornographic materials depicting individuals with large penises or large breasts involved in various sex acts.", 1]]}, "avec": {"__C": 1, "__e": [["Je pense que le plus embarrassant a été sa description d'images pornographiques mettant en scène des femmes avec d'énormes poitrines se livrant à divers actes sexuels avec différentes personnes ou... des animaux.", "I think the one that was the most embarrassing was his descriptions of pornography involving women with large breasts engaged in a variety of sex with different people or animals.", 1]]}, "__e": [["Il parlait de matériel pornographique représentant des individus avec d'énormes pénis ou d'énormes poitrines se livrant à divers actes sexuels.", "He talked about pornographic materials depicting individuals with large penises or large breasts involved in various sex acts.", 1], ["Je pense que le plus embarrassant a été sa description d'images pornographiques mettant en scène des femmes avec d'énormes poitrines se livrant à divers actes sexuels avec différentes personnes ou... des animaux.", "I think the one that was the most embarrassing was his descriptions of pornography involving women with large breasts engaged in a variety of sex with different people or animals.", 1]]}, "__e": [["Il parlait de matériel pornographique représentant des individus avec d'énormes pénis ou d'énormes poitrines se livrant à divers actes sexuels.", "He talked about pornographic materials depicting individuals with large penises or large breasts involved in various sex acts.", 1], ["Je pense que le plus embarrassant a été sa description d'images pornographiques mettant en scène des femmes avec d'énormes poitrines se livrant à divers actes sexuels avec différentes personnes ou... des animaux.", "I think the one that was the most embarrassing was his descriptions of pornography involving women with large breasts engaged in a variety of sex with different people or animals.", 1]]}, "♪": {"__C": 24, "♬": {"__C": 24, "♪": {"__C": 24, "__e": [["♪ ♬ ♪ Je contemple un endroit lointain, espérant secrètement encore en faire partie comme une peinture ♪ ♬ ♪ ♪ ♬ ♪ J'ai troublé ton cœur intrépide au cours de plusieurs vies d'aspiration ♪ ♬ ♪ ♪ ♬ ♪ Se livrant à une telle passion qui grandit au fil des années, tout comme l'eau qui ne cesse de couler ♪ ♬ ♪", "[Sub by VIU] Ripped  Synced by BeetleRoses", 1], ["♪ ♬ ♪ Se livrant à une telle passion qui grandit au fil des années, tout comme l'eau qui ne cesse de couler ♪ ♬ ♪ ♪ ♬ ♪ Malgré les désirs et inquiétudes mondaines, se retirer du monde reste difficile. Le goût du vin permet de passer le temps  ♪ ♬ ♪", "âª I wish the whole life is like the long flowing water. âª âª The Heaven and the Earth lead the sorrow to the water, which makes it hard for me to get away. âª", 1]]}, "__e": [["♪ ♬ ♪ Je contemple un endroit lointain, espérant secrètement encore en faire partie comme une peinture ♪ ♬ ♪ ♪ ♬ ♪ J'ai troublé ton cœur intrépide au cours de plusieurs vies d'aspiration ♪ ♬ ♪ ♪ ♬ ♪ Se livrant à une telle passion qui grandit au fil des années, tout comme l'eau qui ne cesse de couler ♪ ♬ ♪", "[Sub by VIU] Ripped  Synced by BeetleRoses", 1], ["♪ ♬ ♪ Se livrant à une telle passion qui grandit au fil des années, tout comme l'eau qui ne cesse de couler ♪ ♬ ♪ ♪ ♬ ♪ Malgré les désirs et inquiétudes mondaines, se retirer du monde reste difficile. Le goût du vin permet de passer le temps  ♪ ♬ ♪", "âª I wish the whole life is like the long flowing water. âª âª The Heaven and the Earth lead the sorrow to the water, which makes it hard for me to get away. âª", 1]]}, "__e": [["♪ ♬ ♪ Je contemple un endroit lointain, espérant secrètement encore en faire partie comme une peinture ♪ ♬ ♪ ♪ ♬ ♪ J'ai troublé ton cœur intrépide au cours de plusieurs vies d'aspiration ♪ ♬ ♪ ♪ ♬ ♪ Se livrant à une telle passion qui grandit au fil des années, tout comme l'eau qui ne cesse de couler ♪ ♬ ♪", "[Sub by VIU] Ripped  Synced by BeetleRoses", 1], ["♪ ♬ ♪ Se livrant à une telle passion qui grandit au fil des années, tout comme l'eau qui ne cesse de couler ♪ ♬ ♪ ♪ ♬ ♪ Malgré les désirs et inquiétudes mondaines, se retirer du monde reste difficile. Le goût du vin permet de passer le temps  ♪ ♬ ♪", "âª I wish the whole life is like the long flowing water. âª âª The Heaven and the Earth lead the sorrow to the water, which makes it hard for me to get away. âª", 1]]}, "__e": [["♪ ♬ ♪ Je contemple un endroit lointain, espérant secrètement encore en faire partie comme une peinture ♪ ♬ ♪ ♪ ♬ ♪ J'ai troublé ton cœur intrépide au cours de plusieurs vies d'aspiration ♪ ♬ ♪ ♪ ♬ ♪ Se livrant à une telle passion qui grandit au fil des années, tout comme l'eau qui ne cesse de couler ♪ ♬ ♪", "[Sub by VIU] Ripped  Synced by BeetleRoses", 1], ["♪ ♬ ♪ Se livrant à une telle passion qui grandit au fil des années, tout comme l'eau qui ne cesse de couler ♪ ♬ ♪ ♪ ♬ ♪ Malgré les désirs et inquiétudes mondaines, se retirer du monde reste difficile. Le goût du vin permet de passer le temps  ♪ ♬ ♪", "âª I wish the whole life is like the long flowing water. âª âª The Heaven and the Earth lead the sorrow to the water, which makes it hard for me to get away. âª", 1], ["Selon les documents de la cour, il a utilisé son portable pour filmer une fille de 14 ans se livrant à des actes sexuels avec un garçon de 17 ans.", "According to court documents, he used his cell phone to make a video of a 14-year-old girl engaged in sexual acts with a 17-year-old male.", 1]]}, "vous": {"__C": 16, "en": {"__C": 13, "pression": {"__C": 1, "la": {"__C": 1, "__e": [["Alors, on récupère l'or avec votre gentille coopération, ou on vous met la pression en vous livrant ?", "The point is, do we get the gold with your cooperating nice and peaceful like? Or do we have to put the screws to you, like turning you over to the federals?", 1]]}, "__e": [["Alors, on récupère l'or avec votre gentille coopération, ou on vous met la pression en vous livrant ?", "The point is, do we get the gold with your cooperating nice and peaceful like? Or do we have to put the screws to you, like turning you over to the federals?", 1]]}, "risque": {"__C": 2, "grand": {"__C": 2, "__e": [["Mon client court un grand risque en vous livrant le coupable.", "Well, my client is giving you the whole case at a great risk to himself.", 1], ["(man) Vous prenez vous mêmes un grand risque, en vous livrant comme ça.", "You're putting yourself at risk, coming out like this.", 1]]}, "__e": [["Mon client court un grand risque en vous livrant le coupable.", "Well, my client is giving you the whole case at a great risk to himself.", 1], ["(man) Vous prenez vous mêmes un grand risque, en vous livrant comme ça.", "You're putting yourself at risk, coming out like this.", 1]]}, "__e": [["(man) Vous prenez vous mêmes un grand risque, en vous livrant comme ça.", "You're putting yourself at risk, coming out like this.", 1], ["Alors, on récupère l'or avec votre gentille coopération, ou on vous met la pression en vous livrant ?", "The point is, do we get the gold with your cooperating nice and peaceful like? Or do we have to put the screws to you, like turning you over to the federals?", 1], ["Je l'ai fait pour ma soeur. En vous livrant les amis de son mari, elle s'est mise en danger.", "She has put herself in danger for you.", 1]]}, "de": {"__C": 1, "photo": {"__C": 1, "une": {"__C": 1, "__e": [["J'ai une photo de vous livrant la bombe qui a tué Kim Walderman.", "Yeah. I got a photo of you delivering the bomb that killed Kim Walderman.", 1]]}, "__e": [["J'ai une photo de vous livrant la bombe qui a tué Kim Walderman.", "Yeah. I got a photo of you delivering the bomb that killed Kim Walderman.", 1]]}, "__e": [["J'ai une photo de vous livrant la bombe qui a tué Kim Walderman.", "Yeah. I got a photo of you delivering the bomb that killed Kim Walderman.", 1]]}, "retrouve": {"__C": 1, "vous": {"__C": 1, "je": {"__C": 1, "__e": [["Mais je voudrais que ceci soit la toute dernière fois où je vous retrouve vous livrant à des activités indécentes ou je devrai vous dénoncer à votre père moi-même.", "But I want this to be the last time I find you in the mist of indecent activity or I will have to bring you to your father myself.", 1]]}, "__e": [["Mais je voudrais que ceci soit la toute dernière fois où je vous retrouve vous livrant à des activités indécentes ou je devrai vous dénoncer à votre père moi-même.", "But I want this to be the last time I find you in the mist of indecent activity or I will have to bring you to your father myself.", 1]]}, "__e": [["Mais je voudrais que ceci soit la toute dernière fois où je vous retrouve vous livrant à des activités indécentes ou je devrai vous dénoncer à votre père moi-même.", "But I want this to be the last time I find you in the mist of indecent activity or I will have to bring you to your father myself.", 1]]}, "__e": [["(man) Vous prenez vous mêmes un grand risque, en vous livrant comme ça.", "You're putting yourself at risk, coming out like this.", 1], ["Alors, on récupère l'or avec votre gentille coopération, ou on vous met la pression en vous livrant ?", "The point is, do we get the gold with your cooperating nice and peaceful like? Or do we have to put the screws to you, like turning you over to the federals?", 1], ["Je l'ai fait pour ma soeur. En vous livrant les amis de son mari, elle s'est mise en danger.", "She has put herself in danger for you.", 1]]}, "me": {"__C": 11, "qu'en": {"__C": 1, "j'avoue": {"__C": 1, "__e": [["\"J'avoue qu'en me livrant à ce point j'avais beaucoup compté sur le secours des larmes.", "\"At this point, I was hoping to impress her with my tears.", 1]]}, "__e": [["\"J'avoue qu'en me livrant à ce point j'avais beaucoup compté sur le secours des larmes.", "\"At this point, I was hoping to impress her with my tears.", 1]]}, "en": {"__C": 7, "aurez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous voulez l'argent que vous aurez en me livrant, et rien d'autre.", "You want the money for turning me in because that's all you're about.", 1]]}, "__e": [["Vous voulez l'argent que vous aurez en me livrant, et rien d'autre.", "You want the money for turning me in because that's all you're about.", 1]]}, "vie": {"__C": 1, "ma": {"__C": 1, "__e": [["Je veux être le plus près possible de la seule personne au monde avec qui j'aurais dû passer ma vie en me livrant à la seule personne au monde que je n'aurais jamais choisie.", "I should be as close as possible to the one person in the world I meant to spend the rest of my life with as I give myself over to the one person in the world... I would never choose.", 1]]}, "__e": [["Je veux être le plus près possible de la seule personne au monde avec qui j'aurais dû passer ma vie en me livrant à la seule personne au monde que je n'aurais jamais choisie.", "I should be as close as possible to the one person in the world I meant to spend the rest of my life with as I give myself over to the one person in the world... I would never choose.", 1]]}, "__e": [["Tu l'auras tout de suite en me livrant le contrat", "I'll pay on delivery", 1], ["Vous voulez l'argent que vous aurez en me livrant, et rien d'autre.", "You want the money for turning me in because that's all you're about.", 1], ["Je veux être le plus près possible de la seule personne au monde avec qui j'aurais dû passer ma vie en me livrant à la seule personne au monde que je n'aurais jamais choisie.", "I should be as close as possible to the one person in the world I meant to spend the rest of my life with as I give myself over to the one person in the world... I would never choose.", 1]]}, "toi": {"__C": 1, "de": {"__C": 1, "penserait": {"__C": 1, "__e": [["Mais je me demande, après tout ce par quoi il est passé, qu'est-ce qu'il penserait de toi me livrant pour être torturé et tué ?", "But I wonder, after all he went through, what he'd think about you handing me over to be tortured and killed?", 1]]}, "__e": [["Mais je me demande, après tout ce par quoi il est passé, qu'est-ce qu'il penserait de toi me livrant pour être torturé et tué ?", "But I wonder, after all he went through, what he'd think about you handing me over to be tortured and killed?", 1]]}, "__e": [["Mais je me demande, après tout ce par quoi il est passé, qu'est-ce qu'il penserait de toi me livrant pour être torturé et tué ?", "But I wonder, after all he went through, what he'd think about you handing me over to be tortured and killed?", 1]]}, "__e": [["Vous voulez l'argent que vous aurez en me livrant, et rien d'autre.", "You want the money for turning me in because that's all you're about.", 1], ["Mais je me demande, après tout ce par quoi il est passé, qu'est-ce qu'il penserait de toi me livrant pour être torturé et tué ?", "But I wonder, after all he went through, what he'd think about you handing me over to be tortured and killed?", 1], ["Je veux être le plus près possible de la seule personne au monde avec qui j'aurais dû passer ma vie en me livrant à la seule personne au monde que je n'aurais jamais choisie.", "I should be as close as possible to the one person in the world I meant to spend the rest of my life with as I give myself over to the one person in the world... I would never choose.", 1]]}, "nous": {"__C": 13, "qu'en": {"__C": 2, "croyez": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous croyez qu'en nous livrant à Gabbar, vous sauverez vos enfants, allez-y, livrez-nous. Nous sommes prêts.", "If you think you can save your children's lives by handing us over to Gabbar Singh you can very well give us up to Gabbar.", 1]]}, "__e": [["Si vous croyez qu'en nous livrant à Gabbar, vous sauverez vos enfants, allez-y, livrez-nous. Nous sommes prêts.", "If you think you can save your children's lives by handing us over to Gabbar Singh you can very well give us up to Gabbar.", 1]]}, "sachez": {"__C": 1, "__e": [["Sachez qu'en nous livrant à l'Alliance, vous violez gravement le Traité intergalactique.", "You understand that handing us over to the Kingdom is a serious violation of the International Treaties?", 1]]}, "__e": [["Si vous croyez qu'en nous livrant à Gabbar, vous sauverez vos enfants, allez-y, livrez-nous. Nous sommes prêts.", "If you think you can save your children's lives by handing us over to Gabbar Singh you can very well give us up to Gabbar.", 1], ["Sachez qu'en nous livrant à l'Alliance, vous violez gravement le Traité intergalactique.", "You understand that handing us over to the Kingdom is a serious violation of the International Treaties?", 1]]}, "en": {"__C": 8, "fesses": {"__C": 1, "ses": {"__C": 1, "__e": [["Il aurait pu passer un accord avec eux pour sauver ses fesses en nous livrant.", "He could have made a deal with them to save his butt by delivering us.", 1]]}, "__e": [["Il aurait pu passer un accord avec eux pour sauver ses fesses en nous livrant.", "He could have made a deal with them to save his butt by delivering us.", 1]]}, "mais": {"__C": 1, "même": {"__C": 1, "__e": [["Moi de même. Mais en nous livrant, il révélerait sa complicité.", "Nor am I. But to implicate us would expose his own part in the scandal.", 1]]}, "__e": [["Moi de même. Mais en nous livrant, il révélerait sa complicité.", "Nor am I. But to implicate us would expose his own part in the scandal.", 1]]}, "__e": [["Notre enquête a montré que vous aviez vraisemblablement menti en nous livrant votre version des faits.", "Our investigation is showing, there is some things that weÂ believe are untrue coming from your side of the story.", 1], ["Il aurait pu passer un accord avec eux pour sauver ses fesses en nous livrant.", "He could have made a deal with them to save his butt by delivering us.", 1], ["Il a fait son devoir en nous livrant la Pennsylvanie, et maintenant ils vont le mettre au vert.", "He did his duty in delivering the Keystone State, bless his heart. Now they're about to put him out to pasture.", 1]]}, "protège": {"__C": 1, "les": {"__C": 1, "qui": {"__C": 1, "__e": [["J'emmerde l'Eglise qui les protège, nous livrant, nous, au Mal.", "Fuck the church that protects them, delivering us into evil.", 1]]}, "__e": [["J'emmerde l'Eglise qui les protège, nous livrant, nous, au Mal.", "Fuck the church that protects them, delivering us into evil.", 1]]}, "__e": [["J'emmerde l'Eglise qui les protège, nous livrant, nous, au Mal.", "Fuck the church that protects them, delivering us into evil.", 1]]}, "__e": [["Notre enquête a montré que vous aviez vraisemblablement menti en nous livrant votre version des faits.", "Our investigation is showing, there is some things that weÂ believe are untrue coming from your side of the story.", 1], ["Il aurait pu passer un accord avec eux pour sauver ses fesses en nous livrant.", "He could have made a deal with them to save his butt by delivering us.", 1], ["Il a fait son devoir en nous livrant la Pennsylvanie, et maintenant ils vont le mettre au vert.", "He did his duty in delivering the Keystone State, bless his heart. Now they're about to put him out to pasture.", 1]]}, "__e": [["J'ai entendu une histoire sur comment, quand tu avais 15 ans, Ton frère Dante devait de l'argent à un bookmaker mais il ne pouvait pas payer ce qu'il devait, alors tu lui a donné tout l'argent que tu avais gagné cet été là en livrant des pizzas pour l'aider.", "I heard a story about how, when you were 15, your brother Dante owed a bookie and he couldn't pay back what he owed, so you gave him all the money you earned that summer delivering pizzas to help him.", 1], ["Je veux être le plus près possible de la seule personne au monde avec qui j'aurais dû passer ma vie en me livrant à la seule personne au monde que je n'aurais jamais choisie.", "I should be as close as possible to the one person in the world I meant to spend the rest of my life with as I give myself over to the one person in the world... I would never choose.", 1], ["Il gagnait de l'argent en livrant des journaux.", "He earned money by delivering newspapers.", 0]]}, "déconcerter": {"__C": 85, "le": {"__C": 10, "de": {"__C": 3, "point": {"__C": 1, "au": {"__C": 1, "__e": [["Mes instructions étaient peut-être un peu compliquées... au point de le déconcerter.", "Perhaps my instructions were a little complicated... and he may have become confused.", 1]]}, "__e": [["Mes instructions étaient peut-être un peu compliquées... au point de le déconcerter.", "Perhaps my instructions were a little complicated... and he may have become confused.", 1]]}, "facile": {"__C": 1, "aurait": {"__C": 1, "__e": [["Je n'aurais pas pensé qu'il aurait facile de le déconcerter !", "I shouldn't have thought he'd be easy to jolt.", 1]]}, "__e": [["Je n'aurais pas pensé qu'il aurait facile de le déconcerter !", "I shouldn't have thought he'd be easy to jolt.", 1]]}, "__e": [["Je n'aurais pas pensé qu'il aurait facile de le déconcerter !", "I shouldn't have thought he'd be easy to jolt.", 1], ["Mes instructions étaient peut-être un peu compliquées... au point de le déconcerter.", "Perhaps my instructions were a little complicated... and he may have become confused.", 1], ["Alors, vous êtes allée le voir dans le but de le déconcerter ?", "So, did you go with the intent to make him collapse?", 1]]}, "pour": {"__C": 1, "chambre": {"__C": 1, "cette": {"__C": 1, "__e": [["Tu avais attiré Albéric dans cette chambre pour le déconcerter!", "You lured Albéric to that room to confound him!", 1]]}, "__e": [["Tu avais attiré Albéric dans cette chambre pour le déconcerter!", "You lured Albéric to that room to confound him!", 1]]}, "__e": [["Tu avais attiré Albéric dans cette chambre pour le déconcerter!", "You lured Albéric to that room to confound him!", 1]]}, "va": {"__C": 2, "ça": {"__C": 2, "fasse": {"__C": 1, "__e": [["Quoi qu'il fasse, ça va le déconcerter.", "Whatever he's doing, it'll throw him.", 1]]}, "__e": [["Ça va le déconcerter.", "It'll throw him.", 1], ["Quoi qu'il fasse, ça va le déconcerter.", "Whatever he's doing, it'll throw him.", 1]]}, "__e": [["Ça va le déconcerter.", "It'll throw him.", 1], ["Quoi qu'il fasse, ça va le déconcerter.", "Whatever he's doing, it'll throw him.", 1]]}, "__e": [["Je n'aurais pas pensé qu'il aurait facile de le déconcerter !", "I shouldn't have thought he'd be easy to jolt.", 1], ["Mes instructions étaient peut-être un peu compliquées... au point de le déconcerter.", "Perhaps my instructions were a little complicated... and he may have become confused.", 1], ["Alors, vous êtes allée le voir dans le but de le déconcerter ?", "So, did you go with the intent to make him collapse?", 1]]}, "me": {"__C": 7, "de": {"__C": 4, "essayez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous essayez de me déconcerter, de me ridiculiser.", "You're trying to make a fool out of me.", 1]]}, "__e": [["Vous essayez de me déconcerter, de me ridiculiser.", "You're trying to make a fool out of me.", 1]]}, "essayes-tu": {"__C": 1, "__e": [["Essayes-tu de me déconcerter?", "Are you trying to break me down?", 1]]}, "__e": [["- Tu essaies de me déconcerter ?", "Are you trying to confuse me?", 1], ["Cette énigme appelée Silas Lamb continue de me déconcerter.", "This enigma called Silas Lamb continues to mystify me.", 1], ["Vous essayez de me déconcerter, de me ridiculiser.", "You're trying to make a fool out of me.", 1]]}, "pour": {"__C": 2, "d'accord": {"__C": 1, "sont": {"__C": 1, "__e": [["J'ai des avocats à Manchester, mais ils sont d'accord pour me déconcerter.", "I have lawyers in Manchester, but they're out to confound me.", 1]]}, "__e": [["J'ai des avocats à Manchester, mais ils sont d'accord pour me déconcerter.", "I have lawyers in Manchester, but they're out to confound me.", 1]]}, "exprès": {"__C": 1, "choses": {"__C": 1, "__e": [["Tu as dit un tas de choses exprès pour me déconcerter.", "You provoked me by telling me about what you did.", 1]]}, "__e": [["Tu as dit un tas de choses exprès pour me déconcerter.", "You provoked me by telling me about what you did.", 1]]}, "__e": [["J'ai des avocats à Manchester, mais ils sont d'accord pour me déconcerter.", "I have lawyers in Manchester, but they're out to confound me.", 1], ["Tu as dit un tas de choses exprès pour me déconcerter.", "You provoked me by telling me about what you did.", 1]]}, "vont": {"__C": 1, "jambes": {"__C": 1, "tes": {"__C": 1, "__e": [["Mais je crois que les poils de tes jambes vont me déconcerter un peu.", "-I think the hair on your legs, though, might throw me off a little bit, right?", 1]]}, "__e": [["Mais je crois que les poils de tes jambes vont me déconcerter un peu.", "-I think the hair on your legs, though, might throw me off a little bit, right?", 1]]}, "__e": [["Mais je crois que les poils de tes jambes vont me déconcerter un peu.", "-I think the hair on your legs, though, might throw me off a little bit, right?", 1]]}, "__e": [["J'ai des avocats à Manchester, mais ils sont d'accord pour me déconcerter.", "I have lawyers in Manchester, but they're out to confound me.", 1], ["Tu as dit un tas de choses exprès pour me déconcerter.", "You provoked me by telling me about what you did.", 1], ["Mais je crois que les poils de tes jambes vont me déconcerter un peu.", "-I think the hair on your legs, though, might throw me off a little bit, right?", 1]]}, "nous": {"__C": 13, "à": {"__C": 1, "vies": {"__C": 1, "leurs": {"__C": 1, "__e": [["Elles passent leurs vies à nous déconcerter.", "They spend their lives confounding us.", 1]]}, "__e": [["Elles passent leurs vies à nous déconcerter.", "They spend their lives confounding us.", 1]]}, "__e": [["Elles passent leurs vies à nous déconcerter.", "They spend their lives confounding us.", 1]]}, "pour": {"__C": 1, "juste": {"__C": 1, "kyoto": {"__C": 1, "__e": [["Thrush vient de lancer cette rumeur de Kyoto juste pour nous déconcerter.", "The Thrush people just started that Kyoto rumor just to throw us off.", 1]]}, "__e": [["Thrush vient de lancer cette rumeur de Kyoto juste pour nous déconcerter.", "The Thrush people just started that Kyoto rumor just to throw us off.", 1]]}, "__e": [["Thrush vient de lancer cette rumeur de Kyoto juste pour nous déconcerter.", "The Thrush people just started that Kyoto rumor just to throw us off.", 1]]}, "parfois": {"__C": 8, "peut": {"__C": 8, "♫": {"__C": 7, "__e": [["♫ peut parfois nous déconcerter ♫", "â\" could bewilder us from time to time â\"", 1]]}, "monde": {"__C": 1, "__e": [["♫ Le vaste monde peut parfois nous déconcerter ♫", "♫ The vast world could bewilder us from time to time ♫", 1]]}, "__e": [["♫ peut parfois nous déconcerter ♫", "â\" could bewilder us from time to time â\"", 1], ["♫ Le vaste monde peut parfois nous déconcerter ♫", "♫ The vast world could bewilder us from time to time ♫", 1]]}, "__e": [["♫ peut parfois nous déconcerter ♫", "â\" could bewilder us from time to time â\"", 1], ["♫ Le vaste monde peut parfois nous déconcerter ♫", "♫ The vast world could bewilder us from time to time ♫", 1]]}, "__e": [["♫ Le vaste monde peut parfois nous déconcerter ♫", "♫ The vast world could bewilder us from time to time ♫", 1], ["Et vous avez tout fait pour nous disperser, nous déconcerter, nous diviser.", "And did everything in your power to scatter, confuse and divide us.", 1], ["Elle ne peut pas nous déconcerter avec une nouvelle preuve en plein milieu du procès.", "She cannot blindside us with new evidence in the middle of trial.", 1]]}, "pour": {"__C": 8, "stratèges": {"__C": 1, "nos": {"__C": 1, "par": {"__C": 1, "__e": [["Les défaites dont tu parles n'étaient que des victoires déguisées, des victoires à retardement. Des défaites préméditées par nos stratèges, pour déconcerter l'ennemi.", "The defeats you mention are only disguised victories, victories in delay... premeditated defeats by our strategists to confuse the enemy.", 1]]}, "__e": [["Les défaites dont tu parles n'étaient que des victoires déguisées, des victoires à retardement. Des défaites préméditées par nos stratèges, pour déconcerter l'ennemi.", "The defeats you mention are only disguised victories, victories in delay... premeditated defeats by our strategists to confuse the enemy.", 1]]}, "__e": [["Les défaites dont tu parles n'étaient que des victoires déguisées, des victoires à retardement. Des défaites préméditées par nos stratèges, pour déconcerter l'ennemi.", "The defeats you mention are only disguised victories, victories in delay... premeditated defeats by our strategists to confuse the enemy.", 1]]}, "allusions": {"__C": 1, "des": {"__C": 1, "que": {"__C": 1, "__e": [["Ses lettres ne contenaient que des allusions, pour déconcerter d'autres yeux.", "His letters always talked in circles, with allusions, in case someone was reading.", 1]]}, "__e": [["Ses lettres ne contenaient que des allusions, pour déconcerter d'autres yeux.", "His letters always talked in circles, with allusions, in case someone was reading.", 1]]}, "__e": [["Ses lettres ne contenaient que des allusions, pour déconcerter d'autres yeux.", "His letters always talked in circles, with allusions, in case someone was reading.", 1]]}, "intérieure": {"__C": 1, "surveillance": {"__C": 1, "la": {"__C": 1, "__e": [["Il éteint la surveillance intérieure pour déconcerter l'ennemi.", "Simultaneously,it confounds any hostiles by shutting down our internal surveillance,", 1]]}, "__e": [["Il éteint la surveillance intérieure pour déconcerter l'ennemi.", "Simultaneously,it confounds any hostiles by shutting down our internal surveillance,", 1]]}, "__e": [["Il éteint la surveillance intérieure pour déconcerter l'ennemi.", "Simultaneously,it confounds any hostiles by shutting down our internal surveillance,", 1]]}, "__e": [["Louise fait tout pour déconcerter les autres.", "Look, Louise does whatever she can to put others on tilt.", 1], ["Il éteint la surveillance intérieure pour déconcerter l'ennemi.", "Simultaneously,it confounds any hostiles by shutting down our internal surveillance,", 1], ["Ah, tu as le chic pour déconcerter quelqu'un.", "Ah. You have a knack for making someone feel disconcerted.", 1]]}, "te": {"__C": 8, "de": {"__C": 2, "risque": {"__C": 1, "cela": {"__C": 1, "__e": [["Cela risque de te déconcerter... mais les faits sont les faits...", "it's my kind of throw you but facts are facts", 1]]}, "__e": [["Cela risque de te déconcerter... mais les faits sont les faits...", "it's my kind of throw you but facts are facts", 1]]}, "t'intimider": {"__C": 1, "de": {"__C": 1, "__e": [["Il va essayer de t'intimider, de te déconcerter.", "Now, he'll try to intimidate you, to psych you.", 1]]}, "__e": [["Il va essayer de t'intimider, de te déconcerter.", "Now, he'll try to intimidate you, to psych you.", 1]]}, "__e": [["Il va essayer de t'intimider, de te déconcerter.", "Now, he'll try to intimidate you, to psych you.", 1], ["Cela risque de te déconcerter... mais les faits sont les faits...", "it's my kind of throw you but facts are facts", 1]]}, "pas": {"__C": 2, "ne": {"__C": 1, "pour": {"__C": 1, "__e": [["Marilla m'a donné des instructions strictes pour ne pas te déconcerter.", "Marilla has given me strict instructions not to talk your head off.", 1]]}, "__e": [["Marilla m'a donné des instructions strictes pour ne pas te déconcerter.", "Marilla has given me strict instructions not to talk your head off.", 1]]}, "voulais": {"__C": 1, "ne": {"__C": 1, "__e": [["- Je... ne voulais pas te déconcerter.", "I-I Didn't Mean To Rattle You.", 1]]}, "__e": [["- Je... ne voulais pas te déconcerter.", "I-I Didn't Mean To Rattle You.", 1]]}, "__e": [["Marilla m'a donné des instructions strictes pour ne pas te déconcerter.", "Marilla has given me strict instructions not to talk your head off.", 1], ["- Je... ne voulais pas te déconcerter.", "I-I Didn't Mean To Rattle You.", 1]]}, "ou": {"__C": 1, "t'embrouiller": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est fait pour t'embrouiller ou te déconcerter.", "It's designed to confuse or confound you.", 1]]}, "__e": [["C'est fait pour t'embrouiller ou te déconcerter.", "It's designed to confuse or confound you.", 1]]}, "__e": [["C'est fait pour t'embrouiller ou te déconcerter.", "It's designed to confuse or confound you.", 1]]}, "__e": [["- Je... ne voulais pas te déconcerter.", "I-I Didn't Mean To Rattle You.", 1], ["\"Si mon amour a parfois pu te déconcerter,", "\"If my love has sometimes perplexed you, it has been", 1], ["Cela risque de te déconcerter... mais les faits sont les faits...", "it's my kind of throw you but facts are facts", 1]]}, "vous": {"__C": 8, "pas": {"__C": 2, "laissez": {"__C": 1, "vous": {"__C": 1, "__e": [["Ne vous laissez pas vous déconcerter.", "Huh?", 1]]}, "__e": [["Ne vous laissez pas vous déconcerter.", "Huh?", 1]]}, "veux": {"__C": 1, "ne": {"__C": 1, "__e": [["Oui. Pourquoi ? Je ne veux pas vous déconcerter, mais j'ai reçu un message.", "Well, I don't mean to unnerve you, but I just got a text there's been a shooting there.", 1]]}, "__e": [["Oui. Pourquoi ? Je ne veux pas vous déconcerter, mais j'ai reçu un message.", "Well, I don't mean to unnerve you, but I just got a text there's been a shooting there.", 1]]}, "__e": [["Ne vous laissez pas vous déconcerter.", "Huh?", 1], ["Oui. Pourquoi ? Je ne veux pas vous déconcerter, mais j'ai reçu un message.", "Well, I don't mean to unnerve you, but I just got a text there's been a shooting there.", 1]]}, "de": {"__C": 3, "l'air": {"__C": 2, "pas": {"__C": 2, "__e": [["Ces contradictions n'ont pas l'air de vous déconcerter.", "You seem non-nonplussed by these contradictions.", 1], ["Tes amis et toi, la façon dont vous gérez les choses, ça n'a pas l'air de vous déconcerter comme ça devrait.", "You and your friends, the way you guys handle things, it doesn't seem to faze you like it should.", 1]]}, "__e": [["Ces contradictions n'ont pas l'air de vous déconcerter.", "You seem non-nonplussed by these contradictions.", 1], ["Tes amis et toi, la façon dont vous gérez les choses, ça n'a pas l'air de vous déconcerter comme ça devrait.", "You and your friends, the way you guys handle things, it doesn't seem to faze you like it should.", 1]]}, "point": {"__C": 1, "le": {"__C": 1, "__e": [["Vous êtes sur le point de vous déconcerter.", "You're about to de-worm me.", 1]]}, "__e": [["Vous êtes sur le point de vous déconcerter.", "You're about to de-worm me.", 1]]}, "__e": [["Ces contradictions n'ont pas l'air de vous déconcerter.", "You seem non-nonplussed by these contradictions.", 1], ["Vous êtes sur le point de vous déconcerter.", "You're about to de-worm me.", 1], ["Tes amis et toi, la façon dont vous gérez les choses, ça n'a pas l'air de vous déconcerter comme ça devrait.", "You and your friends, the way you guys handle things, it doesn't seem to faze you like it should.", 1]]}, "doit": {"__C": 3, "ceci": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout ceci doit vous déconcerter. Déconcerter?", "I know this must seem a little overwhelming.", 1]]}, "__e": [["Tout ceci doit vous déconcerter. Déconcerter?", "I know this must seem a little overwhelming.", 1]]}, "misère": {"__C": 1, "cette": {"__C": 1, "__e": [["Cette misère doit vous déconcerter, Mlle.", "Seeing all this poverty must be most unsettling, Miss Schermerhorn.", 1]]}, "__e": [["Cette misère doit vous déconcerter, Mlle.", "Seeing all this poverty must be most unsettling, Miss Schermerhorn.", 1]]}, "__e": [["Tout ceci doit vous déconcerter. Déconcerter?", "I know this must seem a little overwhelming.", 1], ["Comme cela doit vous déconcerter.", "How perplexing for you.", 1], ["Cette misère doit vous déconcerter, Mlle.", "Seeing all this poverty must be most unsettling, Miss Schermerhorn.", 1]]}, "__e": [["Vous êtes sur le point de vous déconcerter.", "You're about to de-worm me.", 1], ["Oui. Pourquoi ? Je ne veux pas vous déconcerter, mais j'ai reçu un message.", "Well, I don't mean to unnerve you, but I just got a text there's been a shooting there.", 1], ["Tes amis et toi, la façon dont vous gérez les choses, ça n'a pas l'air de vous déconcerter comme ça devrait.", "You and your friends, the way you guys handle things, it doesn't seem to faze you like it should.", 1]]}, "__e": [["Tes amis et toi, la façon dont vous gérez les choses, ça n'a pas l'air de vous déconcerter comme ça devrait.", "You and your friends, the way you guys handle things, it doesn't seem to faze you like it should.", 1], ["Le physique peut déconcerter. Mais il n'y a rien de mieux que de regarder l'autre dans les yeux et tout ce qui va avec.", "Faces can be distracting, but there's nothing better than looking into someone's eyes and everything that goes with that.", 1], ["Vous pouvez les déconcerter avec une simple question.", "You can baffle them with a simple question.", 0]]}, "diver": {"__C": 170, "m": {"__C": 6, "merci": {"__C": 1, "__e": [["Merci, M. Diver.", "Thank you, Mr. Diver.", 1]]}, "non": {"__C": 1, "jardin": {"__C": 1, "le": {"__C": 1, "__e": [["Vous voulez voir le jardin ? Non, M. Diver.", "Mrs. Hoyt, would you like to see the garden, too?", 1]]}, "__e": [["Vous voulez voir le jardin ? Non, M. Diver.", "Mrs. Hoyt, would you like to see the garden, too?", 1]]}, "__e": [["Vous voulez voir le jardin ? Non, M. Diver.", "Mrs. Hoyt, would you like to see the garden, too?", 1]]}, "déranger": {"__C": 1, "vous": {"__C": 1, "de": {"__C": 1, "__e": [["Désolé de vous déranger, M. Diver.", "Sorry to bore you, Mr. Diver.", 1]]}, "__e": [["Désolé de vous déranger, M. Diver.", "Sorry to bore you, Mr. Diver.", 1]]}, "__e": [["Désolé de vous déranger, M. Diver.", "Sorry to bore you, Mr. Diver.", 1]]}, "__e": [["Désolé de vous déranger, M. Diver.", "Sorry to bore you, Mr. Diver.", 1], ["Vous voulez voir le jardin ? Non, M. Diver.", "Mrs. Hoyt, would you like to see the garden, too?", 1], ["M. Diver, je ne veux pas prendre au sérieux ce que vous dites. - Mais un jour, je le ferai. - Dr.", "Right now, Mr. Diver, you refuse to take anything I say seriously, but the time will come.", 1]]}, "dr": {"__C": 9, "cela": {"__C": 1, "toujours": {"__C": 1, "dites": {"__C": 1, "__e": [["Vous dites toujours cela, Dr. Diver.", "That's what you always say, Dr. Diver.", 1]]}, "__e": [["Vous dites toujours cela, Dr. Diver.", "That's what you always say, Dr. Diver.", 1]]}, "__e": [["Vous dites toujours cela, Dr. Diver.", "That's what you always say, Dr. Diver.", 1]]}, "le": {"__C": 3, "que": {"__C": 1, "moment": {"__C": 1, "__e": [["Du moment que le Dr. Diver est là pour recoller les morceaux.", "As long as Dr. Diver is there to put the pieces together.", 1]]}, "__e": [["Du moment que le Dr. Diver est là pour recoller les morceaux.", "As long as Dr. Diver is there to put the pieces together.", 1]]}, "c'est": {"__C": 1, "__e": [["- C'est le Dr. Diver ?", "Is it Dr. Diver?", 1]]}, "__e": [["- C'est le Dr. Diver ?", "Is it Dr. Diver?", 1], ["Mon mari, le Dr. Diver.", "This is my husband, Dr. Diver.", 1], ["Du moment que le Dr. Diver est là pour recoller les morceaux.", "As long as Dr. Diver is there to put the pieces together.", 1]]}, "du": {"__C": 1, "l'épouse": {"__C": 1, "va": {"__C": 1, "__e": [["Comment va l'épouse du Dr. Diver ?", "Tell me, how is the frau dokt diver?", 1]]}, "__e": [["Comment va l'épouse du Dr. Diver ?", "Tell me, how is the frau dokt diver?", 1]]}, "__e": [["Comment va l'épouse du Dr. Diver ?", "Tell me, how is the frau dokt diver?", 1]]}, "__e": [["Vous dites toujours cela, Dr. Diver.", "That's what you always say, Dr. Diver.", 1], ["Désolée, Dr. Diver mais je dois vous demander...", "I'm sorry, but I must ask... oh.", 1], ["Du moment que le Dr. Diver est là pour recoller les morceaux.", "As long as Dr. Diver is there to put the pieces together.", 1]]}, "deep": {"__C": 4, "rendons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous rendons Deep Diver et l'équipe minuscules avec le rayon miniaturisant.", "WE USE THE SHRINK RAY TO MAKE DEEP DIVER AND A CREW VERY, VERY TINY.", 1]]}, "__e": [["Nous rendons Deep Diver et l'équipe minuscules avec le rayon miniaturisant.", "WE USE THE SHRINK RAY TO MAKE DEEP DIVER AND A CREW VERY, VERY TINY.", 1]]}, "de": {"__C": 1, "médicale": {"__C": 1, "trousse": {"__C": 1, "__e": [["Est-ce que quelqu'un peut récupérer ma trousse médicale de Deep Diver.", "ENOUGH! Virjay: SOMEONE KINDLY RETRIEVE MY MEDICAL KIT", 1]]}, "__e": [["Est-ce que quelqu'un peut récupérer ma trousse médicale de Deep Diver.", "ENOUGH! Virjay: SOMEONE KINDLY RETRIEVE MY MEDICAL KIT", 1]]}, "__e": [["Est-ce que quelqu'un peut récupérer ma trousse médicale de Deep Diver.", "ENOUGH! Virjay: SOMEONE KINDLY RETRIEVE MY MEDICAL KIT", 1]]}, "à": {"__C": 1, "retourner": {"__C": 1, "va": {"__C": 1, "__e": [["Quinn. tu huis à la confiance de l'équipe. On va juste attendre jusqu'à ce que le feu s'éteigne... ensuite on va retourner à Deep Diver. Ta gueule !", "QUINN, YOU'RE INHIBITING TEAM TRUST.", 1]]}, "__e": [["Quinn. tu huis à la confiance de l'équipe. On va juste attendre jusqu'à ce que le feu s'éteigne... ensuite on va retourner à Deep Diver. Ta gueule !", "QUINN, YOU'RE INHIBITING TEAM TRUST.", 1]]}, "__e": [["Quinn. tu huis à la confiance de l'équipe. On va juste attendre jusqu'à ce que le feu s'éteigne... ensuite on va retourner à Deep Diver. Ta gueule !", "QUINN, YOU'RE INHIBITING TEAM TRUST.", 1]]}, "__e": [["On peut se sauver avec le Deep Diver.", "WE CAN ESCAPE IN DEEP DIVER.", 1], ["Est-ce que quelqu'un peut récupérer ma trousse médicale de Deep Diver.", "ENOUGH! Virjay: SOMEONE KINDLY RETRIEVE MY MEDICAL KIT", 1], ["Quinn. tu huis à la confiance de l'équipe. On va juste attendre jusqu'à ce que le feu s'éteigne... ensuite on va retourner à Deep Diver. Ta gueule !", "QUINN, YOU'RE INHIBITING TEAM TRUST.", 1]]}, "dirt": {"__C": 83, "ici": {"__C": 12, "doctor": {"__C": 2, "snake": {"__C": 2, "__e": [["Snake doctor, ici Dirt diver...", "Mack:", 1], ["Snake Doctor, Ici Dirt Diver. Allez-y.", "Snake Doctor, this is Dirt Diver.", 1]]}, "__e": [["Snake doctor, ici Dirt diver...", "Mack:", 1], ["Snake Doctor, Ici Dirt Diver. Allez-y.", "Snake Doctor, this is Dirt Diver.", 1]]}, "breeze": {"__C": 5, "cool": {"__C": 5, "__e": [["Cool breeze, ici Dirt Diver.", "Cool Breeze, this is Dirt Diver.", 1]]}, "__e": [["Cool breeze, ici Dirt Diver.", "Cool Breeze, this is Dirt Diver.", 1]]}, "__e": [["Par ici dirt diver.", "*** dirt diver.", 1], ["Snake Doctor, Ici Dirt Diver. Allez-y.", "Snake Doctor, this is Dirt Diver.", 1], ["Bien reçu, ici dirt diver.", "Mack: Roger, this is dirt diver.", 1]]}, "message": {"__C": 1, "le": {"__C": 1, "aura": {"__C": 1, "__e": [["Je pense qu'il aura le message. Dirt Diver.", "I THINK HE'LL GET THE MESSAGE.", 1]]}, "__e": [["Je pense qu'il aura le message. Dirt Diver.", "I THINK HE'LL GET THE MESSAGE.", 1]]}, "__e": [["Je pense qu'il aura le message. Dirt Diver.", "I THINK HE'LL GET THE MESSAGE.", 1]]}, "va": {"__C": 2, "comment": {"__C": 2, "__e": [["- Comment va Dirt Diver ?", "What's the status of dirt diver?", 1]]}, "__e": [["- Comment va Dirt Diver ?", "What's the status of dirt diver?", 1]]}, "__e": [["Cool Breeze au rapport. Je creuse, tu vois quelque chose Dirt Diver ? La voie est libre.", "Cool Breeze, what's your status? Your eyes are clear skies.", 1], ["- mais je pense que ça va le faire. - Dirt Diver, je confirme.", "Dirt Diver, confirmed.", 1], ["Dirt Diver, on va passer par le côté non miné du terrain, on se retrouve au camion.", "DIRT DIVER, WE'RE GONNA COME AROUND THE QUIET SIDE OF THE LOT, MEET UP AT THE TRANSPO TRUCK.", 1]]}, "holy": {"__C": 8, "fait": {"__C": 1, "a": {"__C": 1, "on": {"__C": 1, "__e": [["Il faisait la basse et on a fait Holy Diver.", "He's playing bass. We played \"Holy Diver.\"", 1]]}, "__e": [["Il faisait la basse et on a fait Holy Diver.", "He's playing bass. We played \"Holy Diver.\"", 1]]}, "__e": [["Il faisait la basse et on a fait Holy Diver.", "He's playing bass. We played \"Holy Diver.\"", 1]]}, "album": {"__C": 1, "premier": {"__C": 1, "ce": {"__C": 1, "__e": [["A cette époque des pochettes vinyls, pour ce premier album Holy Diver on voulait repousser les limites, et ça ennuyait la maison de disques, mais on avait cette idée.", "At that time, you had vinyl records so on the first um, \"Holy Diver,\" we both wanted to push the edges, and the record company were not that happy about it, but we've got this idea.", 1]]}, "__e": [["A cette époque des pochettes vinyls, pour ce premier album Holy Diver on voulait repousser les limites, et ça ennuyait la maison de disques, mais on avait cette idée.", "At that time, you had vinyl records so on the first um, \"Holy Diver,\" we both wanted to push the edges, and the record company were not that happy about it, but we've got this idea.", 1]]}, "__e": [["A cette époque des pochettes vinyls, pour ce premier album Holy Diver on voulait repousser les limites, et ça ennuyait la maison de disques, mais on avait cette idée.", "At that time, you had vinyl records so on the first um, \"Holy Diver,\" we both wanted to push the edges, and the record company were not that happy about it, but we've got this idea.", 1]]}, "avec": {"__C": 2, "succès": {"__C": 1, "du": {"__C": 1, "__e": [["Il m'ont expliqué qu'ils avaient eu du succès avec Holy Diver, et qu'ils voulaient faire quelque chose d'épique pour lancer The Last in Line.", "They told me that they had had great success with \"Holy Diver,\" and they wanted to do something epic to launch \"The Last in Line.\"", 1]]}, "__e": [["Il m'ont expliqué qu'ils avaient eu du succès avec Holy Diver, et qu'ils voulaient faire quelque chose d'épique pour lancer The Last in Line.", "They told me that they had had great success with \"Holy Diver,\" and they wanted to do something epic to launch \"The Last in Line.\"", 1]]}, "hero": {"__C": 1, "guitar": {"__C": 1, "__e": [["Elle avait deux garçons, ils s'amusaient parce qu'ils me bottaient le cul sur Guitar Hero avec Holy Diver.", "She had two boys and they had a ball because they were kicking my ass in Guitar Hero with \"Holy Diver.\"", 1]]}, "__e": [["Elle avait deux garçons, ils s'amusaient parce qu'ils me bottaient le cul sur Guitar Hero avec Holy Diver.", "She had two boys and they had a ball because they were kicking my ass in Guitar Hero with \"Holy Diver.\"", 1]]}, "__e": [["Elle avait deux garçons, ils s'amusaient parce qu'ils me bottaient le cul sur Guitar Hero avec Holy Diver.", "She had two boys and they had a ball because they were kicking my ass in Guitar Hero with \"Holy Diver.\"", 1], ["Il m'ont expliqué qu'ils avaient eu du succès avec Holy Diver, et qu'ils voulaient faire quelque chose d'épique pour lancer The Last in Line.", "They told me that they had had great success with \"Holy Diver,\" and they wanted to do something epic to launch \"The Last in Line.\"", 1]]}, "__e": [["Il faisait la basse et on a fait Holy Diver.", "He's playing bass. We played \"Holy Diver.\"", 1], ["On a eu 5 bureaux je crois, et j'ai toujours eu le Holy Diver, qui m'est très précieux.", "We've had about five offices, I think, and I've always had \"Holy Diver,\" uh, which is very, very precious to me.", 1], ["Je fais développer et je lui donne les photos, et il me dit \"Je travaille sur la pochette\" pour ce disque Holy Diver", "I got the pictures developed, and I turned them over to him, and he said, \"I'm working on the cover for this 'Holy Diver' record.\"", 1]]}, "dolphin": {"__C": 4, "boutique": {"__C": 3, "la": {"__C": 3, "de": {"__C": 3, "__e": [["Y a-t-il un bateau de plongée de la boutique Dolphin Diver amarré au quai du village de Woomi ?", "Is there Dolphin Diver's boat at the Woomi-ri dock?", 1], ["Pouvez-vous vérifier si un bateau de la boutique Dolphin Diver se trouve sur le quai ?", "Please check if Dolphin Diver's boat is parked at the Woomi-ri dock.", 1], ["Le gérant de la boutique Dolphin Diver, Song Soo Gil, nous a fourni un faux témoignage et il est vraisemblablement accroc aux drogues.", "The owner of Dolphin Diver, Song Soo Gil, seems to... have made a false statement, and he could be addicted to drugs.", 1]]}, "__e": [["Y a-t-il un bateau de plongée de la boutique Dolphin Diver amarré au quai du village de Woomi ?", "Is there Dolphin Diver's boat at the Woomi-ri dock?", 1], ["Pouvez-vous vérifier si un bateau de la boutique Dolphin Diver se trouve sur le quai ?", "Please check if Dolphin Diver's boat is parked at the Woomi-ri dock.", 1], ["Le gérant de la boutique Dolphin Diver, Song Soo Gil, nous a fourni un faux témoignage et il est vraisemblablement accroc aux drogues.", "The owner of Dolphin Diver, Song Soo Gil, seems to... have made a false statement, and he could be addicted to drugs.", 1]]}, "__e": [["Y a-t-il un bateau de plongée de la boutique Dolphin Diver amarré au quai du village de Woomi ?", "Is there Dolphin Diver's boat at the Woomi-ri dock?", 1], ["Pouvez-vous vérifier si un bateau de la boutique Dolphin Diver se trouve sur le quai ?", "Please check if Dolphin Diver's boat is parked at the Woomi-ri dock.", 1], ["Le gérant de la boutique Dolphin Diver, Song Soo Gil, nous a fourni un faux témoignage et il est vraisemblablement accroc aux drogues.", "The owner of Dolphin Diver, Song Soo Gil, seems to... have made a false statement, and he could be addicted to drugs.", 1]]}, "du": {"__C": 1, "plongée": {"__C": 1, "de": {"__C": 1, "__e": [["Le garde côte de Vimo a vérifié la vidéosurveillance. Le bateau de plongée du Dolphin Diver est sorti en mer il y a 27 minutes.", "Coast Guard Emergency Operations checked the surveillance cameras, and the dive boat that belongs to Dolphin Diver... went out into the ocean about 27 minutes ago.", 1]]}, "__e": [["Le garde côte de Vimo a vérifié la vidéosurveillance. Le bateau de plongée du Dolphin Diver est sorti en mer il y a 27 minutes.", "Coast Guard Emergency Operations checked the surveillance cameras, and the dive boat that belongs to Dolphin Diver... went out into the ocean about 27 minutes ago.", 1]]}, "__e": [["Le garde côte de Vimo a vérifié la vidéosurveillance. Le bateau de plongée du Dolphin Diver est sorti en mer il y a 27 minutes.", "Coast Guard Emergency Operations checked the surveillance cameras, and the dive boat that belongs to Dolphin Diver... went out into the ocean about 27 minutes ago.", 1]]}, "__e": [["Pouvez-vous vérifier si un bateau de la boutique Dolphin Diver se trouve sur le quai ?", "Please check if Dolphin Diver's boat is parked at the Woomi-ri dock.", 1], ["Le gérant de la boutique Dolphin Diver, Song Soo Gil, nous a fourni un faux témoignage et il est vraisemblablement accroc aux drogues.", "The owner of Dolphin Diver, Song Soo Gil, seems to... have made a false statement, and he could be addicted to drugs.", 1], ["Le garde côte de Vimo a vérifié la vidéosurveillance. Le bateau de plongée du Dolphin Diver est sorti en mer il y a 27 minutes.", "Coast Guard Emergency Operations checked the surveillance cameras, and the dive boat that belongs to Dolphin Diver... went out into the ocean about 27 minutes ago.", 1]]}, "__e": [["- Les Diver peuvent se payer ça. - C'est elle qui peut payer, non ?", "The divers can afford that sort of thing.", 1], ["qu'aujourd'hui, nous allons vous proposer notre idée qui nous le croyons, plaira à tous car elle comporte à l'intérieur d'elle-même les mérites de l'école active avec ceux du diver..", "And, indeed, it's in this climate of eternal renewal... .. that we bring forth to your attention an idea of ours, that, we think, we'll prove itself pleasant to all, because it blends... .. the requests of an active school, with those of p...", 1], ["M. Diver, je ne veux pas prendre au sérieux ce que vous dites. - Mais un jour, je le ferai. - Dr.", "Right now, Mr. Diver, you refuse to take anything I say seriously, but the time will come.", 1]]}, "ewok": {"__C": 100, "village": {"__C": 10, "un": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans un village Ewok sur la lune d'Endor...", "In an Ewok village on the moon of Endor...", 1]]}, "__e": [["Dans un village Ewok sur la lune d'Endor...", "In an Ewok village on the moon of Endor...", 1]]}, "le": {"__C": 4, "détruit": {"__C": 1, "aura": {"__C": 1, "__e": [["Je reviendrai le chercher quand sa famille aura détruit le village ewok.", "I will return for him after his family has destroyed the Ewok village.", 1]]}, "__e": [["Je reviendrai le chercher quand sa famille aura détruit le village ewok.", "I will return for him after his family has destroyed the Ewok village.", 1]]}, "terrifier": {"__C": 1, "de": {"__C": 1, "__e": [["Si on peut s'en servir pour être invisible, qu'est-ce qui nous empêche de terrifier le village ewok ?", "If we can use this soap to become invisible, what's to stop us from throwing a scare into the whole Ewok village?", 1]]}, "__e": [["Si on peut s'en servir pour être invisible, qu'est-ce qui nous empêche de terrifier le village ewok ?", "If we can use this soap to become invisible, what's to stop us from throwing a scare into the whole Ewok village?", 1]]}, "__e": [["Je trouverai peut-être le village Ewok d'où tu viens.", "Yeah, maybe I'll find the Ewok village you came from.", 1], ["Si on peut s'en servir pour être invisible, qu'est-ce qui nous empêche de terrifier le village ewok ?", "If we can use this soap to become invisible, what's to stop us from throwing a scare into the whole Ewok village?", 1], ["Je reviendrai le chercher quand sa famille aura détruit le village ewok.", "I will return for him after his family has destroyed the Ewok village.", 1]]}, "mon": {"__C": 2, "sur": {"__C": 1, "déchargé": {"__C": 1, "__e": [["On a rempli mon camion de Lego et on l'a déchargé sur mon village Ewok.", "We filled up my truck with Lego bricks and made it dump all over my Ewok Village.", 1]]}, "__e": [["On a rempli mon camion de Lego et on l'a déchargé sur mon village Ewok.", "We filled up my truck with Lego bricks and made it dump all over my Ewok Village.", 1]]}, "transformer": {"__C": 1, "veux": {"__C": 1, "__e": [["- Ah. - J'y pensais parce que je veux transformer mon village Ewok Lego en arbre des Géants...", "I was thinking about it because I want to turn my Ewok Village Lego set into the Giant's tree...", 1]]}, "__e": [["- Ah. - J'y pensais parce que je veux transformer mon village Ewok Lego en arbre des Géants...", "I was thinking about it because I want to turn my Ewok Village Lego set into the Giant's tree...", 1]]}, "__e": [["On a rempli mon camion de Lego et on l'a déchargé sur mon village Ewok.", "We filled up my truck with Lego bricks and made it dump all over my Ewok Village.", 1], ["- Ah. - J'y pensais parce que je veux transformer mon village Ewok Lego en arbre des Géants...", "I was thinking about it because I want to turn my Ewok Village Lego set into the Giant's tree...", 1]]}, "__e": [["- Ah. - J'y pensais parce que je veux transformer mon village Ewok Lego en arbre des Géants...", "I was thinking about it because I want to turn my Ewok Village Lego set into the Giant's tree...", 1], ["Je reviendrai le chercher quand sa famille aura détruit le village ewok.", "I will return for him after his family has destroyed the Ewok village.", 1], ["Au nom du village ewok, j'aimerais vous remercier pour ce magnifique spectacle.", "CHIRPA: On behalf of the Ewok Village, I'd like to thank you for a magnificent show. (LAUGHS)", 1]]}, "aucun": {"__C": 2, "d'où": {"__C": 1, "contrée": {"__C": 1, "une": {"__C": 1, "__e": [["Ils savent aussi que le géant Gorax vit dans une contrée... d'où aucun Ewok n'est jamais revenu.", "And they know also that the giant Gorax lives in a land... from which no Ewok has ever returned.", 1]]}, "__e": [["Ils savent aussi que le géant Gorax vit dans une contrée... d'où aucun Ewok n'est jamais revenu.", "And they know also that the giant Gorax lives in a land... from which no Ewok has ever returned.", 1]]}, "__e": [["Ils savent aussi que le géant Gorax vit dans une contrée... d'où aucun Ewok n'est jamais revenu.", "And they know also that the giant Gorax lives in a land... from which no Ewok has ever returned.", 1]]}, "vu": {"__C": 1, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a vu aucun Ewok depuis notre arrivée.", "We haven't seen one Ewok since we got here.", 1]]}, "__e": [["On a vu aucun Ewok depuis notre arrivée.", "We haven't seen one Ewok since we got here.", 1]]}, "__e": [["On a vu aucun Ewok depuis notre arrivée.", "We haven't seen one Ewok since we got here.", 1]]}, "__e": [["Ils savent aussi que le géant Gorax vit dans une contrée... d'où aucun Ewok n'est jamais revenu.", "And they know also that the giant Gorax lives in a land... from which no Ewok has ever returned.", 1], ["On a vu aucun Ewok depuis notre arrivée.", "We haven't seen one Ewok since we got here.", 1]]}, "une": {"__C": 3, "trouvé": {"__C": 1, "ayons": {"__C": 1, "nous": {"__C": 1, "__e": [["Le roi Gorneesh sera ravi que nous ayons trouvé une Ewok si ronde et tendre.", "King Gorneesh will be pleased that we found such a tender plump Ewok.", 1]]}, "__e": [["Le roi Gorneesh sera ravi que nous ayons trouvé une Ewok si ronde et tendre.", "King Gorneesh will be pleased that we found such a tender plump Ewok.", 1]]}, "__e": [["Le roi Gorneesh sera ravi que nous ayons trouvé une Ewok si ronde et tendre.", "King Gorneesh will be pleased that we found such a tender plump Ewok.", 1]]}, "être": {"__C": 1, "préfère": {"__C": 1, "je": {"__C": 1, "__e": [["Les Jindas sont les meilleurs, mais je préfère être une Ewok.", "The Jindas are the greatest, but I'd rather be an Ewok.", 1]]}, "__e": [["Les Jindas sont les meilleurs, mais je préfère être une Ewok.", "The Jindas are the greatest, but I'd rather be an Ewok.", 1]]}, "__e": [["Les Jindas sont les meilleurs, mais je préfère être une Ewok.", "The Jindas are the greatest, but I'd rather be an Ewok.", 1]]}, "__e": [["Les Jindas sont les meilleurs, mais je préfère être une Ewok.", "The Jindas are the greatest, but I'd rather be an Ewok.", 1], ["Le roi Gorneesh sera ravi que nous ayons trouvé une Ewok si ronde et tendre.", "King Gorneesh will be pleased that we found such a tender plump Ewok.", 1], ["Une Ewok, environ six hivers de plus que toi, à la fourrure rouge.", "A girl Ewok about six snows older than you with red fur.", 1]]}, "un": {"__C": 25, "pour": {"__C": 1, "par": {"__C": 1, "__e": [["Par pour un Ewok cupide qui voulait que je prenne quelque chose pour lui.", "Not some greedy Ewok who tried to get me to trade for something they wanted.", 1]]}, "__e": [["Par pour un Ewok cupide qui voulait que je prenne quelque chose pour lui.", "Not some greedy Ewok who tried to get me to trade for something they wanted.", 1]]}, "c'est": {"__C": 5, "si": {"__C": 1, "j'ignore": {"__C": 1, "__e": [["J'ignore si c'est un Ewok ou un écureuil de l'espace.", "I don't know if it's an Ewok or a space squirrel.", 1]]}, "__e": [["J'ignore si c'est un Ewok ou un écureuil de l'espace.", "I don't know if it's an Ewok or a space squirrel.", 1]]}, "que": {"__C": 2, "est-ce": {"__C": 2, "__e": [["- Est-ce que c'est un Ewok ?", "-Is that one an Ewok?", 1]]}, "__e": [["- Est-ce que c'est un Ewok ?", "-Is that one an Ewok?", 1]]}, "__e": [["C'est un Ewok, il a la poussière !", "It's an Ewok! He's got the dust!", 1], ["C'est un Ewok et c'est le mien.", "Hey. Tha-That's an Ewok and it's mine.", 1], ["J'ignore si c'est un Ewok ou un écureuil de l'espace.", "I don't know if it's an Ewok or a space squirrel.", 1]]}, "a": {"__C": 2, "y": {"__C": 1, "__e": [["Y a un Ewok sur ton épaule.", "There's an ewok right beside you.", 1]]}, "qu'elle": {"__C": 1, "dirait": {"__C": 1, "__e": [["On dirait qu'elle a un Ewok sous sa culotte, non ?", "It's like an Ewok's on your lap. You see that? - You see that?", 1]]}, "__e": [["On dirait qu'elle a un Ewok sous sa culotte, non ?", "It's like an Ewok's on your lap. You see that? - You see that?", 1]]}, "__e": [["Y a un Ewok sur ton épaule.", "There's an ewok right beside you.", 1], ["On dirait qu'elle a un Ewok sous sa culotte, non ?", "It's like an Ewok's on your lap. You see that? - You see that?", 1]]}, "__e": [["Le seul moyen de blesser un Ewok, c'est en attaquant son grand arbre.", "- is through his soul tree. - (GASPS)", 1], ["Et vous, de porter un Ewok mort sur la tête.", "Yeah? Well, you look like an Ewok died on your head.", 1], ["Par pour un Ewok cupide qui voulait que je prenne quelque chose pour lui.", "Not some greedy Ewok who tried to get me to trade for something they wanted.", 1]]}, "savon": {"__C": 3, "du": {"__C": 2, "__e": [["Du savon ewok.", "SHAMAN: Ewok soap.", 1]]}, "le": {"__C": 1, "__e": [["Le savon, Ewok !", "The soap, Ewok!", 1]]}, "__e": [["Du savon ewok.", "SHAMAN: Ewok soap.", 1], ["Le savon, Ewok !", "The soap, Ewok!", 1]]}, "en": {"__C": 3, "steve": {"__C": 1, "dire": {"__C": 1, "veut": {"__C": 1, "__e": [["Ca veut dire \"Steve\" en Ewok.", "That's Ewok for \"Steve.\"", 1]]}, "__e": [["Ca veut dire \"Steve\" en Ewok.", "That's Ewok for \"Steve.\"", 1]]}, "__e": [["Ca veut dire \"Steve\" en Ewok.", "That's Ewok for \"Steve.\"", 1]]}, "j'étais": {"__C": 1, "halloween": {"__C": 1, "deux": {"__C": 1, "__e": [["Il y a deux Halloween, j'étais en Ewok en transformant une serviette de bain orange en un turban.", "Two Halloweens ago, I was an Ewok and turned an orange bath-towel into a turban.", 1]]}, "__e": [["Il y a deux Halloween, j'étais en Ewok en transformant une serviette de bain orange en un turban.", "Two Halloweens ago, I was an Ewok and turned an orange bath-towel into a turban.", 1]]}, "__e": [["Il y a deux Halloween, j'étais en Ewok en transformant une serviette de bain orange en un turban.", "Two Halloweens ago, I was an Ewok and turned an orange bath-towel into a turban.", 1]]}, "__e": [["En ewok.", "Ewok.", 1], ["Ca veut dire \"Steve\" en Ewok.", "That's Ewok for \"Steve.\"", 1], ["Il y a deux Halloween, j'étais en Ewok en transformant une serviette de bain orange en un turban.", "Two Halloweens ago, I was an Ewok and turned an orange bath-towel into a turban.", 1]]}, "__e": [["Quand on détruit le grand arbre d'un Ewok, on détruit sa volonté de vivre.", "Once you destroy an Ewok's soul tree, you destroy his will to live. (LAUGHS) (SHAMAN LAUGHS)", 1], ["Ewok, ou qui que tu sois, le moment est venu de t'en aller.", "Yo. Ewok, or whatever you are, time to get lost.", 1], ["Ceux nés de ce côté de la Ligne des Ewok avait au moins 10 ans quand les Jedi sont arrivés, et étaient trop âgés pour quelque chose d'aussi mignon et charmant.", "Anyone born on this side of the Ewok Line was at least ten years old when Jedi came out, and thus too old for something so cloying and cute.", 1]]}}