{"buvais": {"__C": 1838, "je": {"__C": 1070, "si": {"__C": 68, "comme": {"__C": 8, "sens": {"__C": 1}, "c'est": {"__C": 3, "__e": [["Ce putain de... tournoiement... c'est comme si je buvais du Mezcal.", "Damn this... spinning makes me feel like I'm drinkin Mezcal.", 1], ["C'est comme si je buvais une tartelette.", "It's like drinking a mince pie.", 1], ["C'est comme si je buvais du café dans un biberon.", "It's like drinking coffee through a veil.", 1]]}, "__e": [["Oui, comme si je buvais que de l'huile d'olive.", "Yeah, I look like I, like, only drink olive oil.", 1], ["C'est comme si je buvais du café dans un biberon.", "It's like drinking coffee through a veil.", 1], ["Comme si je buvais et que je jouais tout seul ?", "Does it look like I'm having fun and drinks in the photo?", 1]]}, "et": {"__C": 9, "hé": {"__C": 1, "__e": [["Hé, et si je buvais toute cette bouteille de ketchup ? T'imagines ?", "Hey, what if I just drank this whole bottle of ketchup?", 1]]}, "dire": {"__C": 1, "__e": [["C'est comme dire : \"Et si je buvais un pneu ?\"", "That's like saying, \"What if I swallowed a tire?\"", 1]]}, "__e": [["Et si je buvais ma bière au bord de la piscine, ça me coûterait combien ?", "How about if I sit out by the pool and drink my beer, and I don't take your room? How much is that?", 1], ["Et si je buvais quelques verres avec toi ?", "How about I drink a few cups with you?", 1], ["Monsieur, et si je buvais un verre, je n'ai pas les idées claires ?", "Landlord, what if I have a drink while I can't think straight?", 1]]}, "__e": [["Mais je peux vous promettre que j'aurai plus d'argent, plus de responsabilité, si je buvais avec lui, à regarder le scotch couler sur sa putain de grosse bouche.", "But I can promise you I'd have more money in my pocket, plus more responsibility if I sat with him drinking, watching that scotch drool out of his fat fucking mouth.", 1], ["Si je buvais un café après le déjeuner, je ne pourrais plus dormir la nuit.", "If I had coffee after lunch, I'd be up all night.", 1], ["Est-ce que ça irait si je buvais un peu plus de thé ?", "Would it be OK if I drank a little more tea?", 0]]}, "que": {"__C": 117, "dit": {"__C": 11, "a": {"__C": 4, "__e": [["Le médecin a dit que je buvais trop et j'ai besoin d'un passe-temps . Ouais.", "Yeah.", 1], ["Le premier médecin a dit que je buvais trop.", "The first doctor said I drink too much.", 1], ["Je suppose que ma charmante femme vous a dit que je buvais beaucoup.", "I guess my \"woman's room\" told you that I drank a lot.", 1]]}, "ai": {"__C": 3, "__e": [["Je lui ai dit que je buvais de l'eau plate au café.", "I told her that I drink plain water at the cafe.", 1], ["Je vous ai dit que je buvais mon thé au citron!", "I told you I was drinking my lemon tea!", 1], ["Oh mon dieu, je vous ai dit que je buvais, mais il a dit plein d'autres choses.", "Oh, god, I told you guys I was drinking, but he said a lot of other things.", 1]]}, "__e": [["- J'ai dit que je buvais un coup chez toi, et que j'ai aperçu un homme qui lui ressemblait.", "I said I saw a man in the kitchen who looked like him.", 1], ["Non, je t'ai dit que je buvais des coups, quand j'étais bébé.", "No, I told you I drank shots as a baby.", 1], ["Oh mon dieu, je vous ai dit que je buvais, mais il a dit plein d'autres choses.", "Oh, god, I told you guys I was drinking, but he said a lot of other things.", 1]]}, "pendant": {"__C": 11, "c'était": {"__C": 1, "__e": [["- C'était pendant que je buvais je crois.", "- Felt like it while drinking.", 1]]}, "mots": {"__C": 1, "__e": [["Tout ce que j'ai fait était de dire quelques mots pendant que je buvais.", "All I did was to say few words while I was drinking.", 1]]}, "__e": [["Pendant que je buvais cette soupe, j'ai pensé que je devrais passer le reste de ma vie à dépendre de cet homme.", "That's when I thought, \"I should always trust this man and rely on him.\"", 1], ["Je ne me rappelle de rien comme je me suis évanoui pendant que je buvais.", "I don't remember anything since I blacked out while drinking.", 1], ["Tout ce que j'ai fait était de dire quelques mots pendant que je buvais.", "All I did was to say few words while I was drinking.", 1]]}, "__e": [["Je ne m'en souviens pas, vu que je buvais pour lui et moi et que c'était le meilleur whisky que j'aie jamais bu.", "I DON'T QUITE REMEMBER BECAUSE I WAS DRINKING FOR THE TWO OF US, AND IT WAS THE BEST SCOTCH I'D EVER HAD, AND THAT'S SAYING...", 1], ["Oh mon dieu, je vous ai dit que je buvais, mais il a dit plein d'autres choses.", "Oh, god, I told you guys I was drinking, but he said a lot of other things.", 1], ["Je sais plus si j'ai commencé à boire parce que ma femme m'a quitté ou si elle m'a quitté parce que je buvais.", "I don't remember if I started drinking... because my wife left me or... my wife left me 'cause I started drinking.", 1]]}, "quand": {"__C": 76, "comme": {"__C": 2, "pas": {"__C": 2, "__e": [["C'est pas comme quand je buvais avec homer.", "It's not like when I was drinking with homer.", 1], ["- Non, c'est pas comme quand je buvais.", "No, this isn't like when I drank.", 1]]}, "__e": [["Je ne suis plus capable de chanter comme quand je buvais du jus d'arbouse", "I cannot sing any longer as when I drank the juice of strawberry-tree fruit and my feet", 1], ["C'est pas comme quand je buvais avec homer.", "It's not like when I was drinking with homer.", 1], ["- Non, c'est pas comme quand je buvais.", "No, this isn't like when I drank.", 1]]}, "c'était": {"__C": 3, "vite": {"__C": 1, "__e": [["Je sais que la dernière fois que j'ai perdu du poids si vite, c'était quand je buvais que de l'eau et du jus de citron,", "I know the last time I lost weight this fast, was when I drank nothing but water and lemon juice,", 1]]}, "raté": {"__C": 1, "__e": [["Les seules fois où j'avais l'impression de ne pas être un raté... c'était quand je buvais, ironiquement.", "About the only time I felt like I wasn't a screwup is... when I was drinking, ironically.", 1]]}, "__e": [["C'était quand je buvais encore Et...", "It was when I was still drinking and...", 1], ["Mais ça, c'était quand je buvais.", "But that was all back when I was drinking.", 1], ["Je sais que la dernière fois que j'ai perdu du poids si vite, c'était quand je buvais que de l'eau et du jus de citron,", "I know the last time I lost weight this fast, was when I drank nothing but water and lemon juice,", 1]]}, "__e": [["Quand je buvais, j'ai pensé à la paix dans le royaume. La cour est en paix et j'en suis ravi.", "I drank some liquor and I'm happy thinking of our peaceful kingdom and imperial court.", 1], ["Je me sens toujours mal à propos de ce que je t'ai fait quand je buvais encore.", "I still feel really terrible about what I did to you when I was drinking.", 1], ["Je me dis que quand je buvais, peu importe si je n'étais pas à la hauteur, car c'était facile de se dire que c'était la faute de l'alcool.", "- And I just feel like when I was drinking, I never had to worry about falling short, because it was easy to think that it was just the alcohol making me fail.", 1]]}, "__e": [["Avant, je buvais du thé au lait.", "I used to drink milk tea.", 0], ["Lorsque j'étais enfant, je buvais toujours du lait.", "When I was a child, I was always drinking milk.", 0], ["Est-ce que ça irait si je buvais un peu plus de thé ?", "Would it be OK if I drank a little more tea?", 0]]}, "tu": {"__C": 417, "si": {"__C": 52, "comme": {"__C": 7, "bizarre": {"__C": 1, "__e": [["Tu as été si bizarre... comme si tu buvais.", "You've been so erratic, so unreasonable.", 1]]}, "c'est": {"__C": 3, "__e": [["c'est comme si tu buvais dans une flaque.", "It's like you're lapping it out of a puddle.", 1], ["C'est comme si tu buvais de la pâte à crêpes.", "Basically, you're just guzzling' pancake batter.", 1], ["C'est comme si tu buvais du lait à longueur de journée.", "Like, drinking milk all day, every day.", 1]]}, "__e": [["C'est comme si tu buvais du lait à longueur de journée.", "Like, drinking milk all day, every day.", 1], ["Tu as été si bizarre... comme si tu buvais.", "You've been so erratic, so unreasonable.", 1], ["Ça a le goût de... Comme si tu buvais l'eau des toilettes de l'aéroport, ça aurait le même goût que ça.", "It tastes like... like if you could drink an airport bathroom, that's what it would taste like.", 1]]}, "et": {"__C": 10, "grippe": {"__C": 1, "__e": [["Il y a eu une grippe. et si tu buvais le sang de quelqu'un qui l'a eu. Elle désintègre les vampires.", "There was this flu, and if you drink the blood of someone who had it, it wipes out vampires.", 1]]}, "__e": [["Et si tu buvais un peu plus d'eau ?", "Why don't you drink a little bit more water actually?", 1], ["Et si tu buvais un verre avec moi ?", "How about a drink with me?", 1], ["Et si tu buvais un coup chaque fois que tu perds une pièce ?", "Excellent. But how about every time you lose a piece, you drink?", 1]]}, "__e": [["Je voulais dire que... si tu buvais moins, ce serait mieux pour tout le monde.", "I'm only saying... This should be enjoyable for everyone.", 1], ["Qu'as-tu dit la nuit dernière ? Tu me l'as promis devant ton propre fils. Tu n'as pas dit quitter ton boulot si tu buvais encore une fois ?", "Just the other night you knelt before our child and promised never to touch alcohol again!", 1], ["Sais-tu ce qui arriverait si tu buvais cela ?", "Do you know what would happen if you drank that?", 0]]}, "que": {"__C": 131, "dit": {"__C": 16, "m'a": {"__C": 5, "__e": [["Angèle m'a dit que tu buvais par amour pour moi. J'ai voulu t'aider.", "When AngeÉe toÉd me that you were drinking... because you were in Éove with me É thought É'd try to heÉp you.", 1], ["Elle m'a dit que tu buvais et écrivais toute la nuit sans manger depuis un mois.", "She said you've been drinking and writing all night without even eating for a whole month.", 1], ["Carmen m'a dit que tu buvais trop.", "Carmen says you've been drinking too much.", 1]]}, "a": {"__C": 3, "__e": [["Ton ami Charlie nous a dit que tu buvais ton urine.", "Well, your friend Charlie said that you drank your own urine.", 1], ["Il a dit que tu buvais de l'essence et que tu avais tué 20 anges à la tronçonneuse.", "He said you used to drink gasoline and killed 20 angels with a chainsaw. Is that true?", 1], ["Elle a dit que tu buvais beaucoup.", "She said you'd been drinking a lot.", 1]]}, "__e": [["Je t'ai dit que tu buvais pas assez d'eau.", "I always said you didn't drink enough water.", 1], ["Elle n'a pas dit que tu buvais comme une mamie.", "So she's mentioned me. She didn't mention that you drank like an old lady.", 1], ["On pensait que c'était de l'eau, parce que tu as dit que tu buvais de l'eau.", "We thought you were drinking water because you said you were drinking water, like, six times.", 1]]}, "croyais": {"__C": 15, "je": {"__C": 15, "__e": [["Je croyais que tu buvais quelque chose.", "Oh, I thought you were drinking something.", 1], ["Je croyais que tu buvais plus de café.", "I thought you gave up coffee.", 1], ["Je croyais que tu buvais jamais de whisky après le dîner.", "I thought you never drank whisky after dinner.", 1]]}, "__e": [["Je croyais que tu buvais quelque chose.", "Oh, I thought you were drinking something.", 1], ["Je croyais que tu buvais plus de café.", "I thought you gave up coffee.", 1], ["Je croyais que tu buvais jamais de whisky après le dîner.", "I thought you never drank whisky after dinner.", 1]]}, "__e": [["J'ai remarqué que tu buvais beaucoup d'eau au bureau et que tu n'avais pas de bouteille d'eau, alors...", "I noticed you drank a lot of water at the office and you didn't have a water bottle, so...", 1], ["T'as dit que ça allait, que tu buvais trop, mais que tu faisais face.", "I just told you. You told me you were doing all right, that you were drinking too much but basically getting by.", 1], ["On pensait que c'était de l'eau, parce que tu as dit que tu buvais de l'eau.", "We thought you were drinking water because you said you were drinking water, like, six times.", 1]]}, "quand": {"__C": 30, "préférais": {"__C": 2, "te": {"__C": 2, "__e": [["Je te préférais quand tu buvais.", "I preferred you when you were drinking.", 1], ["Oui, je crois que je te préférais quand tu buvais.", "Yeah, I was right. I think I liked you better when you were a drunk.", 1]]}, "__e": [["Je te préférais quand tu buvais.", "I preferred you when you were drinking.", 1], ["Oui, je crois que je te préférais quand tu buvais.", "Yeah, I was right. I think I liked you better when you were a drunk.", 1]]}, "que": {"__C": 2, "entendu": {"__C": 1, "__e": [["Tu sais quoi, j'ai entendu que quand tu buvais en haute altitude, les effets étaient plus rapides.", "Hey, you know, I heard, when you drink at high altitude, it hits you even faster.", 1]]}, "dit": {"__C": 1, "__e": [["Mon petit doigt m'a dit que quand tu buvais du vin premier prix ça te donnait envie de baiser", "A little birdie told me that when you drink cheap wine... It makes you want to fuck.", 1]]}, "__e": [["Tu sais quoi, j'ai entendu que quand tu buvais en haute altitude, les effets étaient plus rapides.", "Hey, you know, I heard, when you drink at high altitude, it hits you even faster.", 1], ["Mon petit doigt m'a dit que quand tu buvais du vin premier prix ça te donnait envie de baiser", "A little birdie told me that when you drink cheap wine... It makes you want to fuck.", 1]]}, "__e": [["Tu as dormi dans cette chambre quand tu buvais avec les gens en haut.", "You sometimes drink with your neighbors... and sleep in that room too.", 1], ["J'imagine que tu es venue me voir toi-même car je ne suis pas venu quand tu buvais.", "I guess you came to see me yourself because I didn't show up... while you were drinking.", 1], ["Si c'était un étranger, avant, quand tu buvais et faisais des paris, son père ne se serait pas occupé de nous.", "If he is an outsider, when you were drinking and gambling back then, His father wouldn't have looked after us.", 1]]}, "__e": [["Je ne sais pas où tu buvais, mais tu en auras besoin de quatre pour en avoir une bouteille.", "I don't know where you've been drinking, but you'll need four of those to get one bottle of that.", 1], ["Qu'as-tu dit la nuit dernière ? Tu me l'as promis devant ton propre fils. Tu n'as pas dit quitter ton boulot si tu buvais encore une fois ?", "Just the other night you knelt before our child and promised never to touch alcohol again!", 1], ["Sais-tu ce qui arriverait si tu buvais cela ?", "Do you know what would happen if you drank that?", 0]]}, "ne": {"__C": 228, "tu": {"__C": 105, "si": {"__C": 6, "et": {"__C": 1, "__e": [["Et si tu ne buvais à aucunes de ces cérémonies d'Harvard?", "How about you don't drink at any of these Harvard events?", 1]]}, "grand-mère": {"__C": 1, "__e": [["Tu ne serais pas vraiment ma grand-mère si tu ne buvais pas un tonic par jour.", "It's not my real grandmother unless she drinks a tonic a day.", 1]]}, "__e": [["Tu m'as dit que que quand je te manquais beaucoup, tu ne pouvais pas dormir si tu ne buvais pas un verre d'alcool.", "You told me that when you were in such pain from missing me, you couldn't sleep if you didn't have a glass of alcohol.", 1], ["Si tu ne buvais pas le soir, tu n'aurais pas à te lever!", "If you didn't drink before bedtime, you wouldn't have to wake up in the middle of the night.", 1], ["Ce serait mieux si tu ne buvais pas autant de café tard dans la nuit.", "It would be better if you didn't drink so much coffee late at night.", 0]]}, "que": {"__C": 67, "croyais": {"__C": 35, "__e": [["Bien sur. Je croyais que tu ne buvais pas ?", "Certain. / I thought you did not drink.", 1], ["Je croyais que tu ne buvais pas avec les clients.", "Hey, I thought you didn't drink with the customers.", 1], ["Je croyais que tu ne buvais pas. - Je ne bois pas.", "Scotch, gin, bourbon, vodka...", 1]]}, "dit": {"__C": 9, "__e": [["Tu as dit que tu ne buvais jamais comme ça.", "You said you never drank like that.", 1], ["Je croyais que tu avais dit que tu ne buvais pas.", "- I thought you said you weren't drinking.", 1], ["Jesus m'a dit que tu ne buvais pas avec lui, qu'il t'avait juste appelé pour le ramener à la maison, alors... je suis désolée de t'avoir pris la tête.", "Jesus told me that you weren't drinking with him, that he just called you to get a ride home, so... I'm sorry I bit your head off.", 1]]}, "__e": [["Je croyais que tu avais dit que tu ne buvais pas.", "- I thought you said you weren't drinking.", 1], ["Je me suis laissé dire que tu ne buvais pas assez.", "I'm told you're not drinking enough.", 1], ["Jesus m'a dit que tu ne buvais pas avec lui, qu'il t'avait juste appelé pour le ramener à la maison, alors... je suis désolée de t'avoir pris la tête.", "Jesus told me that you weren't drinking with him, that he just called you to get a ride home, so... I'm sorry I bit your head off.", 1]]}, "__e": [["Jesus m'a dit que tu ne buvais pas avec lui, qu'il t'avait juste appelé pour le ramener à la maison, alors... je suis désolée de t'avoir pris la tête.", "Jesus told me that you weren't drinking with him, that he just called you to get a ride home, so... I'm sorry I bit your head off.", 1], ["Et jusqu'à hier soir, j'avais l'impression que toi aussi tu ne buvais que du vin rouge.", "And up until last night, I was under the impression that you too only drank red wine.", 1], ["Ce serait mieux si tu ne buvais pas autant de café tard dans la nuit.", "It would be better if you didn't drink so much coffee late at night.", 0]]}, "je": {"__C": 120, "que": {"__C": 23, "dit": {"__C": 15, "__e": [["Je vous ai dit que je ne buvais pas.", "I told you,", 1], ["Je vous ai déjà dit que je ne buvais pas.", "I told you already. I don't drink. Lie down.", 1], ["Je t'ai dit que je ne buvais pas, pas que je n'avais pas bu.", "I told you I wasn't drinking, not that I didn't drink!", 1]]}, "sais": {"__C": 1, "__e": [["Tu sais que je ne buvais pas !", "You know I wasn't drinking.", 1]]}, "__e": [["Je me souviens que je ne buvais pas quand j'étais jeune.", "I never drank during my youth. It's crazy,", 1], ["Je t'ai dit que je ne buvais pas, pas que je n'avais pas bu.", "I told you I wasn't drinking, not that I didn't drink!", 1], ["La première fois que j'ai essayé d'arrêter, je pensais que tant que je ne buvais pas, tout le reste allait se résoudre comme par magie.", "When I first tried getting sober, I figured that as long as I didn't drink... everything else would just sort of magically work itself out.", 1]]}, "si": {"__C": 11, "et": {"__C": 2, "__e": [["Et si je ne buvais que de l'eau, vous seriez bien attrapé.", "What if I drank but water? You'd be caught!", 1], ["Et si je ne buvais plus la même chose ?", "Suppose somewhere along the line i'd changed my drinking habits.", 1]]}, "louis": {"__C": 2, "__e": [["Que deviendrait Louis si je ne buvais pas ?", "I was trying to think alright, if I didn't drink this, all Detroit... may fall in on Louis for tipping me off and if I did...", 1]]}, "__e": [["Et si je ne buvais plus la même chose ?", "Suppose somewhere along the line i'd changed my drinking habits.", 1], ["Si je ne buvais pas quand je travaille, j'aurais envie de me tuer.", "If I don't drink while I'm working, I'll fuckin' kill myself.", 1], ["De toute façon si je ne buvais pas, j'aurais du mal à accepter tout ça.", "If I wasn't drinking, it would be hard for me to accept all this.", 1]]}, "__e": [["De toute façon si je ne buvais pas, j'aurais du mal à accepter tout ça.", "If I wasn't drinking, it would be hard for me to accept all this.", 1], ["Je ne buvais pas et j'avais donc du mal à rentrer dans le sujet.", "I didn't drink then, so it was hard to get totally into the spirit.", 1], ["La première fois que j'ai essayé d'arrêter, je pensais que tant que je ne buvais pas, tout le reste allait se résoudre comme par magie.", "When I first tried getting sober, I figured that as long as I didn't drink... everything else would just sort of magically work itself out.", 1]]}, "qui": {"__C": 1, "toi": {"__C": 1, "__e": [["Toi qui ne buvais jamais?", "You've never been drunk before.", 1]]}, "__e": [["Toi qui ne buvais jamais?", "You've never been drunk before.", 1]]}, "__e": [["Je ne buvais pas et j'avais donc du mal à rentrer dans le sujet.", "I didn't drink then, so it was hard to get totally into the spirit.", 1], ["La première fois que j'ai essayé d'arrêter, je pensais que tant que je ne buvais pas, tout le reste allait se résoudre comme par magie.", "When I first tried getting sober, I figured that as long as I didn't drink... everything else would just sort of magically work itself out.", 1], ["Ce serait mieux si tu ne buvais pas autant de café tard dans la nuit.", "It would be better if you didn't drink so much coffee late at night.", 0]]}, "j'en": {"__C": 44, "si": {"__C": 7, "voir": {"__C": 1, "pour": {"__C": 1, "__e": [["George a mis du fil de fer pour voir si j'en buvais !", "Look at that! George wired up the cork so he'd know if I got into it.", 1]]}, "__e": [["George a mis du fil de fer pour voir si j'en buvais !", "Look at that! George wired up the cork so he'd know if I got into it.", 1]]}, "que": {"__C": 2, "pensé": {"__C": 1, "__e": [["J'ai juste pensé que si j'en buvais une j'allais en boire une deuxième.", "I was just thinking about how one of those always leads to another.", 1]]}, "dit": {"__C": 1, "__e": [["Ils m'ont dit que si j'en buvais, le bébé viendrait.", "They told me if I drink it, the baby comes.", 1]]}, "__e": [["Ils m'ont dit que si j'en buvais, le bébé viendrait.", "They told me if I drink it, the baby comes.", 1], ["J'ai juste pensé que si j'en buvais une j'allais en boire une deuxième.", "I was just thinking about how one of those always leads to another.", 1]]}, "__e": [["Si j'en buvais deux, tu devrais me porter au bureau.", "If I drank two of those, you would have to carry me back to work.", 1], ["Si j'en buvais une de plus, je pourrais tomber tout de suite dans le coma.", "IF I HAVE ONE MORE OF THESE, I COULD WIND UP IN A COMA RIGHT NOW.", 1], ["J'ai juste pensé que si j'en buvais une j'allais en boire une deuxième.", "I was just thinking about how one of those always leads to another.", 1]]}, "et": {"__C": 2, "chercher": {"__C": 1, "la": {"__C": 1, "__e": [["Dès qu'elle sortait, je grimpais pour la chercher et j'en buvais.", "The minute she wasn't there, I'd climb up and drink it out of the bottle.", 1]]}, "__e": [["Dès qu'elle sortait, je grimpais pour la chercher et j'en buvais.", "The minute she wasn't there, I'd climb up and drink it out of the bottle.", 1]]}, "__e": [["Dès qu'elle sortait, je grimpais pour la chercher et j'en buvais.", "The minute she wasn't there, I'd climb up and drink it out of the bottle.", 1], ["Et j'en buvais tous les jours...", "I had been drinking them everyday.", 1], ["Pendant un temps, j'étais vraiment accro au cola et j'en buvais tous les jours.", "For a while, I was really addicted to cola and drank it every day.", 0]]}, "que": {"__C": 3, "vrai": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est vrai que j'en buvais beaucoup quand j'attendais Serena.", "I did drink an awful lot of it during those months, didn't I?", 1]]}, "__e": [["C'est vrai que j'en buvais beaucoup quand j'attendais Serena.", "I did drink an awful lot of it during those months, didn't I?", 1]]}, "fois": {"__C": 2, "première": {"__C": 1, "__e": [["Aujourd'hui, c'était la première fois que j'en buvais, mais ça ne s'applique pas à moi.", "It's my first time trying it. So I don't have a story behind it.", 1]]}, "chaque": {"__C": 1, "__e": [["Comme si à chaque fois que j'en buvais, le passé venait ici.", "It's like every time I take a drink, the past comes here to me.", 1]]}, "__e": [["Aujourd'hui, c'était la première fois que j'en buvais, mais ça ne s'applique pas à moi.", "It's my first time trying it. So I don't have a story behind it.", 1], ["Comme si à chaque fois que j'en buvais, le passé venait ici.", "It's like every time I take a drink, the past comes here to me.", 1]]}, "__e": [["C'est vrai que j'en buvais beaucoup quand j'attendais Serena.", "I did drink an awful lot of it during those months, didn't I?", 1], ["Aujourd'hui, c'était la première fois que j'en buvais, mais ça ne s'applique pas à moi.", "It's my first time trying it. So I don't have a story behind it.", 1], ["Comme si à chaque fois que j'en buvais, le passé venait ici.", "It's like every time I take a drink, the past comes here to me.", 1]]}, "__e": [["Quand je me suis mis à boire de la bière aussi, j'en buvais quatre ou cinq par soir.", "When I started drinking beer along with the amphetamines, I'd drink about four or five a night, but I got up to 12, 14.", 1], ["Pendant un moment, j'aimais vraiment le cola - j'en buvais tous les jours.", "For a while, I was really into cola, drinking it every day.", 0], ["Pendant un temps, j'étais vraiment accro au cola et j'en buvais tous les jours.", "For a while, I was really addicted to cola and drank it every day.", 0]]}, "et": {"__C": 16, "soleil": {"__C": 1, "au": {"__C": 1, "m'allongeais": {"__C": 1, "__e": [["Ie matin je préparais sa gamelle et je l'envoyais au travail, je m'allongeais au soleil et buvais du vin bon marché, du whisKy, je fumais.", "And every morning I was packing that lunch thing and sending him off to work. And I would just lie down in the sunshine and drink cheap wines and scotch and... oh, I had a swell time.", 1]]}, "__e": [["Ie matin je préparais sa gamelle et je l'envoyais au travail, je m'allongeais au soleil et buvais du vin bon marché, du whisKy, je fumais.", "And every morning I was packing that lunch thing and sending him off to work. And I would just lie down in the sunshine and drink cheap wines and scotch and... oh, I had a swell time.", 1]]}, "__e": [["Ie matin je préparais sa gamelle et je l'envoyais au travail, je m'allongeais au soleil et buvais du vin bon marché, du whisKy, je fumais.", "And every morning I was packing that lunch thing and sending him off to work. And I would just lie down in the sunshine and drink cheap wines and scotch and... oh, I had a swell time.", 1]]}, "fumais": {"__C": 2, "tu": {"__C": 2, "que": {"__C": 1, "__e": [["Je n'arrive pas à croire que tu fumais et buvais et couchais avec plein de filles.", "I can't believe you smoked and drank and were such a slut.", 1]]}, "__e": [["- Tu fumais et buvais déjà avant.", "You drank and smoked as a robot.", 1], ["Je n'arrive pas à croire que tu fumais et buvais et couchais avec plein de filles.", "I can't believe you smoked and drank and were such a slut.", 1]]}, "__e": [["- Tu fumais et buvais déjà avant.", "You drank and smoked as a robot.", 1], ["Je n'arrive pas à croire que tu fumais et buvais et couchais avec plein de filles.", "I can't believe you smoked and drank and were such a slut.", 1]]}, "mangeais": {"__C": 3, "je": {"__C": 3, "que": {"__C": 3, "__e": [["Tu crois toujours que je mangeais et buvais tranquillement avec Jong-min et cette femme ?", "Do you still think I was happily eating, drinking, and hanging out with Jong-pal and that woman?", 1], ["Vous me suiviez simplement pour vous assurer que je mangeais et buvais normalement.", "All you did was monitor my progress, making sure I was eating and drinking properly.", 1], ["dans tout ce que je mangeais et buvais.", "into my food and drinks.", 1]]}, "__e": [["Tu crois toujours que je mangeais et buvais tranquillement avec Jong-min et cette femme ?", "Do you still think I was happily eating, drinking, and hanging out with Jong-pal and that woman?", 1], ["Vous me suiviez simplement pour vous assurer que je mangeais et buvais normalement.", "All you did was monitor my progress, making sure I was eating and drinking properly.", 1], ["dans tout ce que je mangeais et buvais.", "into my food and drinks.", 1]]}, "__e": [["Tu crois toujours que je mangeais et buvais tranquillement avec Jong-min et cette femme ?", "Do you still think I was happily eating, drinking, and hanging out with Jong-pal and that woman?", 1], ["Vous me suiviez simplement pour vous assurer que je mangeais et buvais normalement.", "All you did was monitor my progress, making sure I was eating and drinking properly.", 1], ["dans tout ce que je mangeais et buvais.", "into my food and drinks.", 1]]}, "__e": [["Quand le bureau était sens dessus dessous à cause du harceleur, je mangeais du poulet frit et buvais de la bière avec Rachel.", "When the office was upside down because of the stalker, I was having fried chicken and beer with Rachel.", 1], ["Mec, tout ce temps, tu jouais aux jeux vidéos et buvais ?", "Dude, the whole time, you've been playing video games and drinking?", 1], ["S'il vous plaît ne cultiver pas dans la journée et buvais beaucoup d'eau.", "\"Please refrain from farming in daytime and drink lots of water.\"", 1]]}, "le": {"__C": 13, "je": {"__C": 8, "bonheur": {"__C": 1, "votre": {"__C": 1, "__e": [["Votre bonheur, je le buvais.", "Soaking up your happiness.", 1]]}, "__e": [["Votre bonheur, je le buvais.", "Soaking up your happiness.", 1]]}, "et": {"__C": 2, "makgeolli": {"__C": 1, "__e": [["Quand j'étais petit, je mettais un peu de sucre dans le makgeolli et je le buvais comme du yaourt.", "When I was little, I put a bit of sugar in makgeolli and I drank it like yoghurt.", 1]]}, "sommeil": {"__C": 1, "__e": [["Je me réveillais de mon sommeil et je le buvais aussi.", "I even woke at night to drink it.", 1]]}, "__e": [["Quand j'étais petit, je mettais un peu de sucre dans le makgeolli et je le buvais comme du yaourt.", "When I was little, I put a bit of sugar in makgeolli and I drank it like yoghurt.", 1], ["Je me réveillais de mon sommeil et je le buvais aussi.", "I even woke at night to drink it.", 1]]}, "__e": [["Votre bonheur, je le buvais.", "Soaking up your happiness.", 1], ["Je le buvais quand l'idée m'est venue.", "I was drinking it when I came up with the idea.", 1], ["Je le buvais comme ça quand j'étais gamin.", "It's how I used to drink it when I was a kid.", 1]]}, "tu": {"__C": 4, "que": {"__C": 1, "cru": {"__C": 1, "__e": [["J'ai cru que tu le buvais, j'ai trempé la langue.", "I figured you must've been drinking it. So I stuck my tongue in it. Do you remember that?", 1]]}, "__e": [["J'ai cru que tu le buvais, j'ai trempé la langue.", "I figured you must've been drinking it. So I stuck my tongue in it. Do you remember that?", 1]]}, "si": {"__C": 3, "et": {"__C": 2, "__e": [["Et si... tu le buvais?", "How about... you drink it?", 1], ["- Et si tu le buvais entre mes seins ?", "What if you take it out of my boobs? [laughs]", 1]]}, "__e": [["Et si... tu le buvais?", "How about... you drink it?", 1], ["- Si tu le buvais là, ça te tuerait ?", "-If you drink it right now, it'd kill you?", 1], ["- Et si tu le buvais entre mes seins ?", "What if you take it out of my boobs? [laughs]", 1]]}, "__e": [["J'ai cru que tu le buvais, j'ai trempé la langue.", "I figured you must've been drinking it. So I stuck my tongue in it. Do you remember that?", 1], ["- Si tu le buvais là, ça te tuerait ?", "-If you drink it right now, it'd kill you?", 1], ["- Et si tu le buvais entre mes seins ?", "What if you take it out of my boobs? [laughs]", 1]]}, "ne": {"__C": 1, "tu": {"__C": 1, "donnait": {"__C": 1, "__e": [["On t'en donnait, tu ne le buvais tout simplement pas.", "We did feed you. You just didn't drink it.", 1]]}, "__e": [["On t'en donnait, tu ne le buvais tout simplement pas.", "We did feed you. You just didn't drink it.", 1]]}, "__e": [["On t'en donnait, tu ne le buvais tout simplement pas.", "We did feed you. You just didn't drink it.", 1]]}, "__e": [["- Et si tu le buvais entre mes seins ?", "What if you take it out of my boobs? [laughs]", 1], ["On t'en donnait, tu ne le buvais tout simplement pas.", "We did feed you. You just didn't drink it.", 1], ["Je le buvais comme ça quand j'étais gamin.", "It's how I used to drink it when I was a kid.", 1]]}, "__e": [["Lorsque j'étais enfant, je buvais toujours du lait.", "When I was a child, I was always drinking milk.", 0], ["Est-ce que ça irait si je buvais un peu plus de thé ?", "Would it be OK if I drank a little more tea?", 0], ["Ce serait mieux si tu ne buvais pas autant de café tard dans la nuit.", "It would be better if you didn't drink so much coffee late at night.", 0]]}, "bavardons": {"__C": 146, "alors": {"__C": 4, "majeure": {"__C": 1, "force": {"__C": 1, "de": {"__C": 1, "__e": [["Mais c'est un cas de force majeure, alors bavardons.", "But since we have to be in each other's company this evening... we might just as well make conversation.", 1]]}, "__e": [["Mais c'est un cas de force majeure, alors bavardons.", "But since we have to be in each other's company this evening... we might just as well make conversation.", 1]]}, "__e": [["Mais c'est un cas de force majeure, alors bavardons.", "But since we have to be in each other's company this evening... we might just as well make conversation.", 1]]}, "__e": [["Alors... bavardons.", "Then we could just chat a while.", 1], ["Mais c'est un cas de force majeure, alors bavardons.", "But since we have to be in each other's company this evening... we might just as well make conversation.", 1]]}, "nous": {"__C": 40, "kurz": {"__C": 1, "m": {"__C": 1, "moi": {"__C": 1, "__e": [["lci avec moi, M. Kurz. Nous bavardons.", "Out here with me, Mr Kurz, having a little chat.", 1]]}, "__e": [["lci avec moi, M. Kurz. Nous bavardons.", "Out here with me, Mr Kurz, having a little chat.", 1]]}, "__e": [["lci avec moi, M. Kurz. Nous bavardons.", "Out here with me, Mr Kurz, having a little chat.", 1]]}, "que": {"__C": 7, "longtemps": {"__C": 1, "bien": {"__C": 1, "__e": [["Voilà bien longtemps que nous bavardons sans nous connaître.", "We've been chatting a long time without introducing ourselves...", 1]]}, "__e": [["Voilà bien longtemps que nous bavardons sans nous connaître.", "We've been chatting a long time without introducing ourselves...", 1]]}, "pendant": {"__C": 4, "que": {"__C": 1, "__e": [["Mandrake, j'imagine qu'il ne vous est jamais venu à l'esprit   que pendant que nous bavardons, le président prend une décision   avec les chefs d'état-major au Pentagone.", "Mandrake, I suppose it never occured to you   that while we're chatting here, the President is making a decision   with the Joint Chiefs at the Pentagon.", 1]]}, "médecine": {"__C": 1, "__e": [["Et je sais que tu choisis de bons bols pour la médecine pendant que nous bavardons.", "And I know you select good bowls for medicine when we are chatting", 1]]}, "__e": [["- Allons manger pendant que nous bavardons, alors.", "- Let's go eat while we chat, then.", 1], ["Mandrake, j'imagine qu'il ne vous est jamais venu à l'esprit   que pendant que nous bavardons, le président prend une décision   avec les chefs d'état-major au Pentagone.", "Mandrake, I suppose it never occured to you   that while we're chatting here, the President is making a decision   with the Joint Chiefs at the Pentagon.", 1], ["Et je sais que tu choisis de bons bols pour la médecine pendant que nous bavardons.", "And I know you select good bowls for medicine when we are chatting", 1]]}, "__e": [["Mandrake, j'imagine qu'il ne vous est jamais venu à l'esprit   que pendant que nous bavardons, le président prend une décision   avec les chefs d'état-major au Pentagone.", "Mandrake, I suppose it never occured to you   that while we're chatting here, the President is making a decision   with the Joint Chiefs at the Pentagon.", 1], ["Maintenant que nous bavardons laissez-moi vous confier que moi aussi je fréquente la solitude.", "Well, now that we're talking, I don't mind telling you I know about loneliness too. More than...", 1], ["Et je sais que tu choisis de bons bols pour la médecine pendant que nous bavardons.", "And I know you select good bowls for medicine when we are chatting", 1]]}, "puisque": {"__C": 1, "__e": [["Puisque nous bavardons en toute liberté, je tiens à vous dire que je trouve votre demande abrupte, mais... touchante.", "Since we're speaking freely, I'd like to say that I find your proposal a bit abrupt, but sweet.", 1]]}, "__e": [["Et je sais que tu choisis de bons bols pour la médecine pendant que nous bavardons.", "And I know you select good bowls for medicine when we are chatting", 1], ["Parfois, nous bavardons dans la cellule et je me trouve obligé de parler.", "Sometimes we have chats in the cell and I find myself obliged to talk.", 1], ["La moitié de la journée, nous bavardons entre nous... En nous demandant quels merveilleux témoignages vos gars vont remonter.", "Half the day we're just gossiping amongst ourselves wondering what that fantastic object that your chap's carrying past is.", 1]]}, "ne": {"__C": 6, "nous": {"__C": 1, "__e": [["Nous ne bavardons pas.", "None of us are gonna talk.", 1]]}, "__e": [["Ne bavardons pas et entrons tout simplement", "We'll stop chatting and simply go inside", 1], ["Ne bavardons pas, parlons affaires. Parlons du business.", "Alright, alright, stop with the small talk, let's talk business.", 1], ["Ne bavardons pas trop longtemps, ou vous serez en retard à votre cours.", "Do not chat too long or you'll be late for your course.", 1]]}, "et": {"__C": 22, "asseyez-vous": {"__C": 2, "alors": {"__C": 1, "__e": [["Alors, asseyez-vous et bavardons.", "Good. Then why don't you sit down and we'll talk.", 1]]}, "__e": [["Asseyez-vous et bavardons.", "Now, sit down and tell me the gossip.", 1], ["Alors, asseyez-vous et bavardons.", "Good. Then why don't you sit down and we'll talk.", 1]]}, "pages": {"__C": 1, "quelques": {"__C": 1, "arrêtons-nous": {"__C": 1, "__e": [["Arrêtons-nous quelques pages et bavardons, faisons connaissance, un exercice où je brille.", "We can pause for a few pages of chitchat, getting-to-know-you stuff, which I do so brilliantly.", 1]]}, "__e": [["Arrêtons-nous quelques pages et bavardons, faisons connaissance, un exercice où je brille.", "We can pause for a few pages of chitchat, getting-to-know-you stuff, which I do so brilliantly.", 1]]}, "__e": [["Arrêtons-nous quelques pages et bavardons, faisons connaissance, un exercice où je brille.", "We can pause for a few pages of chitchat, getting-to-know-you stuff, which I do so brilliantly.", 1]]}, "asseyons-nous": {"__C": 3, "__e": [["Asseyons-nous et bavardons.", "Now let's sit down and talk, huh?", 1], ["Asseyons-nous et bavardons, d'accord ?", "- Hi. I'm Federal Agent Madeline Starkey.", 1]]}, "__e": [["Arrêtons-nous quelques pages et bavardons, faisons connaissance, un exercice où je brille.", "We can pause for a few pages of chitchat, getting-to-know-you stuff, which I do so brilliantly.", 1], ["Comme nous pouvons être encore ensemble, profitons du paysage, buvons du vin et bavardons.", "When we still stay together, let's enjoy the scenery, drink some wine, and have a nice talk.", 1], ["Puis il a dit : \" Ne restez pas là, si distante, montez et bavardons un peu. \"", "Then he said, \"Do not just stand there, being unfriendly.", 1]]}, "bon": {"__C": 2, "__e": [["- Bon... Bavardons.", "- So let's talk.", 1]]}, "qui": {"__C": 2, "fond": {"__C": 1, "au": {"__C": 1, "assis": {"__C": 1, "__e": [["Il n'y a que nous deux, assis au fond, qui bavardons et jacassons.", "Where's that piece-of-ass inspector?", 1]]}, "__e": [["Il n'y a que nous deux, assis au fond, qui bavardons et jacassons.", "Where's that piece-of-ass inspector?", 1]]}, "__e": [["Il n'y a que nous deux, assis au fond, qui bavardons et jacassons.", "Where's that piece-of-ass inspector?", 1]]}, "amis": {"__C": 1, "des": {"__C": 1, "sommes": {"__C": 1, "__e": [["Je veux dire que nous sommes des amis, qui bavardons et avons des affinités.", "I mean we're all friends, just chatting and having chemistry.", 1]]}, "__e": [["Je veux dire que nous sommes des amis, qui bavardons et avons des affinités.", "I mean we're all friends, just chatting and having chemistry.", 1]]}, "__e": [["Je veux dire que nous sommes des amis, qui bavardons et avons des affinités.", "I mean we're all friends, just chatting and having chemistry.", 1]]}, "__e": [["Il n'y a que nous deux, assis au fond, qui bavardons et jacassons.", "Where's that piece-of-ass inspector?", 1], ["Je veux dire que nous sommes des amis, qui bavardons et avons des affinités.", "I mean we're all friends, just chatting and having chemistry.", 1]]}, "__e": [["Tu as dit que nous sommes vieux, on a le sommeil léger.... Mettons nous ensemble comme ça on récite deux Ave Maria,.. ..Bavardons un peu.", "You were going on about how we're old, we sleep lightly, let's share a room that way we have a chat, pray or something.", 1], ["La moitié de la journée, nous bavardons entre nous... En nous demandant quels merveilleux témoignages vos gars vont remonter.", "Half the day we're just gossiping amongst ourselves wondering what that fantastic object that your chap's carrying past is.", 1], ["Je ne cherche pas à te provoquer... mais au lieu d'aller à des rendez-vous avec des étrangers bizarres, bavardons ensemble, tu me raconteras des histoires.", "I didn't mean to provoke you. I meant, instead of going on blind dates with strange men. Why don't you chat with me and tell me stories.", 1]]}, "causera": {"__C": 1071, "ça": {"__C": 75, "que": {"__C": 8, "douleur": {"__C": 1, "la": {"__C": 1, "__e": [["Je comprends la douleur que ça causera mais je n'ai pas le choix.", "I understand the obvious pain this will cause, but I don't have a choice.", 1]]}, "__e": [["Je comprends la douleur que ça causera mais je n'ai pas le choix.", "I understand the obvious pain this will cause, but I don't have a choice.", 1]]}, "ce": {"__C": 1, "importe": {"__C": 1, "__e": [["Alors peu importe ce que ça causera...", "So even though this will cause great chaos...", 1]]}, "__e": [["Alors peu importe ce que ça causera...", "So even though this will cause great chaos...", 1]]}, "__e": [["Je sais pas pourquoi vous croyez que ça causera des problèmes.", "I don't see these cans of worms that you and Mom see.", 1], ["Il est évident que ça causera des ennuis si on les laisse tranquille.", "It's obvious that complications will arise if we leave him alone. What do mean?", 1], ["Je comprends la douleur que ça causera mais je n'ai pas le choix.", "I understand the obvious pain this will cause, but I don't have a choice.", 1]]}, "et": {"__C": 4, "maladie": {"__C": 1, "la": {"__C": 1, "__e": [["C'est elle, la maladie, et ça causera sa perte.", "She is the disease, and she'll end up ruined.", 1]]}, "__e": [["C'est elle, la maladie, et ça causera sa perte.", "She is the disease, and she'll end up ruined.", 1]]}, "toxique": {"__C": 1, "extrêmement": {"__C": 1, "__e": [["Gamin, c'est extrêmement toxique et ça causera une mort imminente.", "Kiddo, it's extremely poisonous and will cause imminent death.", 1]]}, "__e": [["Gamin, c'est extrêmement toxique et ça causera une mort imminente.", "Kiddo, it's extremely poisonous and will cause imminent death.", 1]]}, "__e": [["Si Bruce perd à l'immunité, il jouera son idole et ça causera sans doute le départ de Jake.", "If Bruce loses the immunity challenge, he's going to play his idol, and it's probably gonna cause Jake to go home.", 1], ["C'est elle, la maladie, et ça causera sa perte.", "She is the disease, and she'll end up ruined.", 1], ["Et ça causera la mort de beaucoup de gens.", "A lot of people are going to die.", 1]]}, "mais": {"__C": 4, "plus": {"__C": 1, "dire": {"__C": 1, "__e": [["Je ne peux en dire plus, mais ça causera bien des tourments.", "I can't tell you what it is, but it's going to bring turmoil and maybe...", 1]]}, "__e": [["Je ne peux en dire plus, mais ça causera bien des tourments.", "I can't tell you what it is, but it's going to bring turmoil and maybe...", 1]]}, "loyal": {"__C": 1, "ami": {"__C": 1, "__e": [["Dougie, vous êtes un ami loyal, mais ça causera votre perte.", "Dougie, you're a good friend. But you are loyal to a fault.", 1]]}, "__e": [["Dougie, vous êtes un ami loyal, mais ça causera votre perte.", "Dougie, you're a good friend. But you are loyal to a fault.", 1]]}, "__e": [["Je ne peux en dire plus, mais ça causera bien des tourments.", "I can't tell you what it is, but it's going to bring turmoil and maybe...", 1], ["Mais ça causera de sérieux dommages à notre entreprise.", "Then it would do serious damage to our company.", 1], ["Ça ne ramènera pas ton père, mais ça causera probablement ta mort.", "That's not gonna bring your dad back, but it will probably get you killed.", 1]]}, "__e": [["Si je le fais, ça causera de gros problèmes. Je crois qu'il vaut mieux qu'on choisisse celui d'entre nous qui a le moins de famille à charge.", "For everyone's sake, I wish I could do it myself, but I'm the chief, it may cause problems upstairs by doing so...", 1], ["Je comprends la douleur que ça causera mais je n'ai pas le choix.", "I understand the obvious pain this will cause, but I don't have a choice.", 1], ["Il y a deux cordes. Si vous en bougez une un peu plus que l'autre, ça causera du mouvement.", "If you move one a little more than the other, it will cause movement.", 1]]}, "on": {"__C": 75, "et": {"__C": 10, "le": {"__C": 1, "faire": {"__C": 1}}, "ouvrage": {"__C": 1, "son": {"__C": 1, "__e": [["Votre dame amènera son ouvrage et on causera. Et nous, on boira un coup en regardant la télé.", "The women can talk and we can have a drink.", 1]]}, "__e": [["Votre dame amènera son ouvrage et on causera. Et nous, on boira un coup en regardant la télé.", "The women can talk and we can have a drink.", 1]]}, "__e": [["Allez, je repasserai et on causera de tout ça.", "I'll come back, and we'll talk some more about it all.", 1], ["On attend qu'ils partent et on causera.", "Let 'em go, let 'em go and then we'll talk.", 1], ["Dans quelques jours, tout ça sera fini, et on causera.", "In a couple of days, this will all be over, and we'll talk.", 1]]}, "puis": {"__C": 2, "mange": {"__C": 1, "__e": [["Mange, puis on causera.", "Talk to us after you eat.", 1]]}, "__e": [["Puis, on causera.", "Then we'll have a talk.", 1], ["Mange, puis on causera.", "Talk to us after you eat.", 1]]}, "après": {"__C": 2, "et": {"__C": 1, "__e": [["Et après, on causera.", "Turn off here to the left.", 1]]}, "__e": [["Après, on causera business.", "Then we can talk about doin' business.", 1], ["Et après, on causera.", "Turn off here to the left.", 1], ["- Dors un bon coup, après on causera !", "- Go to sleep, then we'll talk.", 1]]}, "__e": [["Tu lis beaucoup, toi. Tu veux lire un truc sympa dont on causera en allant à la prison ?", "How'd you like to read something fun that we could talk about on the way to the prison gala?", 1], ["Je ne suis pas seul. Je ne peux pas te parler, on causera a la maison.", "I'm not alone, I can't talk now, we'll talk at home.", 1], ["On causera encore pendant l'entracte.", "We'll chat some more during intermission.", 0]]}, "vous": {"__C": 57, "ne": {"__C": 29, "il": {"__C": 3, "médecin": {"__C": 1, "__e": [["Voici mon médecin il ne vous causera aucun mal.", "This is my doctor he won't do any harm.", 1]]}, "__e": [["Il ne vous causera plus d'ennuis.", "He won't be causing any more trouble.", 1], ["Il ne vous causera plus de problèmes.", "He won't trouble you any further.", 1], ["Voici mon médecin il ne vous causera aucun mal.", "This is my doctor he won't do any harm.", 1]]}, "ça": {"__C": 4, "et": {"__C": 1, "__e": [["C'est un faux scandale, tel qu'il y parait. Et ça ne vous causera aucun préjudice.", "It turned out that scandal wasn't true, and I won't fire her over something like that.", 1]]}, "__e": [["Ça ne vous causera pas de souci ?", "It wouldn't be a bother, would it, David?", 1], ["Ça ne vous causera que de la souffrance.", "It will not bring you nothing but pain.", 1], ["Nous pouvons réussir. Ça ne vous causera pas de tort...", "I'll do well so it doesn't have a negative effect on you.", 1]]}, "__e": [["Donnez nous toute la nourriture que vous gardez, et on ne vous causera pas d'ennuis.", "Hand over all the food you're hoarding, and we won't give you any trouble.", 1], ["Et je vais pouvoir vous demander un service propre, qui ne vous causera aucune gêne.", "And after all I've asked of you, I'd like to ask for one final favor that should be no trouble at all.", 1], ["Vous pouvez continuer à rester ensemble. Et... personne ne vous causera plus aucun problème.", "You guys can be together and no one will bother you anymore.", 1]]}, "il": {"__C": 4, "ça": {"__C": 1, "comme": {"__C": 1, "__e": [["Si vous laissez Do Gun Woo comme ça, il vous causera de gros problèmes.", "If you leave Do Gun Woo like this, he will cause something big.", 1]]}, "__e": [["Si vous laissez Do Gun Woo comme ça, il vous causera de gros problèmes.", "If you leave Do Gun Woo like this, he will cause something big.", 1]]}, "sinon": {"__C": 1, "enfant": {"__C": 1, "__e": [["\"Mariez votre enfant, sinon il vous causera de l'embarras.\"", "\"Get him or her married, or else he or she will cause us embarrassment.\"", 1]]}, "__e": [["\"Mariez votre enfant, sinon il vous causera de l'embarras.\"", "\"Get him or her married, or else he or she will cause us embarrassment.\"", 1]]}, "__e": [["Il vous causera.", "He'll speak for himself.", 1], ["\"Mariez votre enfant, sinon il vous causera de l'embarras.\"", "\"Get him or her married, or else he or she will cause us embarrassment.\"", 1], ["Si vous laissez Do Gun Woo comme ça, il vous causera de gros problèmes.", "If you leave Do Gun Woo like this, he will cause something big.", 1]]}, "cela": {"__C": 5, "que": {"__C": 2, "déshonneur": {"__C": 1, "__e": [["Réfléchissez au déshonneur que cela vous causera si quelqu'un le découvre.", "I KNOW EVERYTHING IN THAT BOX BY HEART, AND THIS WAS NOT THERE.", 1]]}, "sûr": {"__C": 1, "__e": [["Si je leur raconte exactement ce qui s'est passé, je suis sûr que cela vous causera des ennuis. - Et donc ?", "It's obvious that they're going to find fault with everything.", 1]]}, "__e": [["Réfléchissez au déshonneur que cela vous causera si quelqu'un le découvre.", "I KNOW EVERYTHING IN THAT BOX BY HEART, AND THIS WAS NOT THERE.", 1], ["Si je leur raconte exactement ce qui s'est passé, je suis sûr que cela vous causera des ennuis. - Et donc ?", "It's obvious that they're going to find fault with everything.", 1]]}, "pays": {"__C": 1, "ce": {"__C": 1, "__e": [["Dans ce pays, cela vous causera de sérieux ennuis.", "In this country, that puts you in a lot of trouble.", 1]]}, "__e": [["Dans ce pays, cela vous causera de sérieux ennuis.", "In this country, that puts you in a lot of trouble.", 1]]}, "__e": [["Mais si vous me tuez, cela vous causera des problèmes.", "But if you killed me, it would cause trouble.", 1], ["Cela vous causera certainement d'avoir un niveau de respect totalement nouveau.", "You'll definitely be surprised and reach a new level of respect.", 1], ["Si je leur raconte exactement ce qui s'est passé, je suis sûr que cela vous causera des ennuis. - Et donc ?", "It's obvious that they're going to find fault with everything.", 1]]}, "__e": [["Vous pouvez continuer à rester ensemble. Et... personne ne vous causera plus aucun problème.", "You guys can be together and no one will bother you anymore.", 1], ["Si je leur raconte exactement ce qui s'est passé, je suis sûr que cela vous causera des ennuis. - Et donc ?", "It's obvious that they're going to find fault with everything.", 1], ["Mais je suis ici parce que j'ai quelque chose à vous dire... Une histoire que je suis désolé de dire Vous causera un profond chagrin et colère.", "But I'm here because I have something to tell you-- a story that I'm sorry to say will cause you profound grief and anger.", 1]]}, "cela": {"__C": 92, "que": {"__C": 10, "carrière": {"__C": 1, "ma": {"__C": 1, "__e": [["Je parie ma carrière que cela causera la mort de milliers de bébés.", "I'm willing to bet my career that this will cost the life of thousands of babies.", 1]]}, "__e": [["Je parie ma carrière que cela causera la mort de milliers de bébés.", "I'm willing to bet my career that this will cost the life of thousands of babies.", 1]]}, "être": {"__C": 2, "peut": {"__C": 2, "__e": [["Peut être que cela causera des dommages irréparable. Et pourra les tuer.", "font color = \"# ffff00\" Maybe it will cause irreparable damage.", 1]]}, "__e": [["Peut être que cela causera des dommages irréparable. Et pourra les tuer.", "font color = \"# ffff00\" Maybe it will cause irreparable damage.", 1]]}, "__e": [["Est-ce que cela causera un problème si le père est révélé ?", "Is it someone who can cause trouble if he's revealed?", 1], ["Je parie ma carrière que cela causera la mort de milliers de bébés.", "I'm willing to bet my career that this will cost the life of thousands of babies.", 1], ["Je pense que cela causera des problème, alors ne fais rien.", "Just stay quiet. I don't think it'll be a good idea to go in.", 1]]}, "plus": {"__C": 2, "l'hémoglobine": {"__C": 1, "de": {"__C": 1, "__e": [["Plus on attends pour le traiter avec de l'hémoglobine, Plus cela causera de dommages.", "The longer we wait to treat with hemin, the more damage it causes.", 1]]}, "__e": [["Plus on attends pour le traiter avec de l'hémoglobine, Plus cela causera de dommages.", "The longer we wait to treat with hemin, the more damage it causes.", 1]]}, "cas": {"__C": 1, "du": {"__C": 1, "__e": [["Plus on attend avant de lui dire que House ne s'occupe pas du cas, Plus cela causera de dommages.", "The longer we wait to tell him House isn't running the case, the more damage that causes.", 1]]}, "__e": [["Plus on attend avant de lui dire que House ne s'occupe pas du cas, Plus cela causera de dommages.", "The longer we wait to tell him House isn't running the case, the more damage that causes.", 1]]}, "__e": [["Plus on attends pour le traiter avec de l'hémoglobine, Plus cela causera de dommages.", "The longer we wait to treat with hemin, the more damage it causes.", 1], ["Plus on attend avant de lui dire que House ne s'occupe pas du cas, Plus cela causera de dommages.", "The longer we wait to tell him House isn't running the case, the more damage that causes.", 1]]}, "et": {"__C": 2, "confiance": {"__C": 1, "faire": {"__C": 1, "__e": [["Si j'échoue, je leur confirmerai que je suis qu'un autre pirate, à qui on ne peut pas faire confiance, et cela causera le départ d'une flotte de dix navires et 1 500 soldats pour anéantir Nassau.", "Failure to do so would confirm for them that I am simply a pirate by another name, not to be trusted, and would result in a launch of a fleet of ten ships and soldiers numbering 1,500 to raze Nassau to the ground.", 1]]}, "__e": [["Si j'échoue, je leur confirmerai que je suis qu'un autre pirate, à qui on ne peut pas faire confiance, et cela causera le départ d'une flotte de dix navires et 1 500 soldats pour anéantir Nassau.", "Failure to do so would confirm for them that I am simply a pirate by another name, not to be trusted, and would result in a launch of a fleet of ten ships and soldiers numbering 1,500 to raze Nassau to the ground.", 1]]}, "__e": [["C'est la seule tribu ne pas s'intresser nous et cela causera leur perte.", "They're the only ones here that don't care about us, and that is what will finish them.", 1], ["Et cela causera la mort immédiate de Minyan.", "Then there's nothing we can do to save him.", 1], ["Si j'échoue, je leur confirmerai que je suis qu'un autre pirate, à qui on ne peut pas faire confiance, et cela causera le départ d'une flotte de dix navires et 1 500 soldats pour anéantir Nassau.", "Failure to do so would confirm for them that I am simply a pirate by another name, not to be trusted, and would result in a launch of a fleet of ten ships and soldiers numbering 1,500 to raze Nassau to the ground.", 1]]}, "__e": [["Cela causera le doute dans son cœur et son esprit, alors il ne pourra pas le contrôler.", "This will cause his heart and mind to be unclear, so that he can't control it.", 1], ["SI quelque chose arrive pendant cette opération, cela causera la honte non seulement de notre hôpital, mais de notre pays aussi.", "If anything goes wrong, it'll bring shame upon the hospital, no, upon the country as well.", 1], ["Cela causera des ennuis.", "It'll cause trouble.", 0]]}, "te": {"__C": 60, "ne": {"__C": 28, "il": {"__C": 4, "__e": [["Il ne te causera plus d'ennuis.", "- LIDDY, I DON'T THINK HE'S GONNA GIVE YOU NO MORE TROUBLE.", 1], ["Il ne te causera plus jamais d'ennuis.", "Never again will he trouble you.", 1], ["Il ne te causera pas de problèmes. N'est-ce pas, beau-frère ?", "Actually, it won't just be my brother-in-law.", 1]]}, "ça": {"__C": 12, "loin": {"__C": 1, "__e": [["Mais ne va pas trop loin, ça ne te causera que des ennuis.", "But don't push things too hard. This can only lead to trouble.", 1]]}, "que": {"__C": 2, "__e": [["J'espère que ça ne te causera pas d'ennuis.", "I hope this doesn't end up making things harder for you.", 1], ["J'espère que ça ne te causera pas d'ennuis avec Daniel.", "I just hope that it won't be a source of problems with Daniel.", 1]]}, "__e": [["Mais si tu choisis une femme seulement à cause de son physique, ça ne te causera que des migraines.", "But going after girls' looks will only put you in trouble.", 1], ["Ça ne te causera que des ennuis si tu fais semblant de comprendre.", "It'll become troublesome for you if you meddle with it.", 1], ["Mais ne va pas trop loin, ça ne te causera que des ennuis.", "But don't push things too hard. This can only lead to trouble.", 1]]}, "__e": [["Ça ne te causera que des ennuis si tu fais semblant de comprendre.", "It'll become troublesome for you if you meddle with it.", 1], ["Si tu nous laisses rester ici, je promets que ne te causera aucun problème.", "If you let us stay here, I promise we won't be no trouble.", 1], ["Mais ne va pas trop loin, ça ne te causera que des ennuis.", "But don't push things too hard. This can only lead to trouble.", 1]]}, "ça": {"__C": 5, "mec": {"__C": 1, "bon": {"__C": 1, "__e": [["- Ne te prends pas pour un bon mec, ça te causera du tort.", "Don't think you are a good man. That thought will spoil you.", 1]]}, "__e": [["- Ne te prends pas pour un bon mec, ça te causera du tort.", "Don't think you are a good man. That thought will spoil you.", 1]]}, "que": {"__C": 1, "sûre": {"__C": 1, "__e": [["T'es sûre que ça te causera pas de problème de nous recevoir ?", "You're sure you're not gonna have a problem for talking to us?", 1]]}, "__e": [["T'es sûre que ça te causera pas de problème de nous recevoir ?", "You're sure you're not gonna have a problem for talking to us?", 1]]}, "__e": [["C'est une horrible situation, mais être si énervé et imprudent tout le temps, ça te causera des ennuis.", "I know it's a beastly situation, but being so angry and reckless all the time, it won't do you any good.", 1], ["T'es sûre que ça te causera pas de problème de nous recevoir ?", "You're sure you're not gonna have a problem for talking to us?", 1], ["- Ne te prends pas pour un bon mec, ça te causera du tort.", "Don't think you are a good man. That thought will spoil you.", 1]]}, "qui": {"__C": 5, "habile": {"__C": 1, "un": {"__C": 1}}, "rou": {"__C": 1, "xiao": {"__C": 1, "__e": [["Je ne suis plus l'ancienne idiote et maladroite Fang Xiao Rou qui te causera des ennuis.", "I'm no longer the previous idiotic and clumsy Fang Xiao Rou who will give you trouble.", 1]]}, "__e": [["Je ne suis plus l'ancienne idiote et maladroite Fang Xiao Rou qui te causera des ennuis.", "I'm no longer the previous idiotic and clumsy Fang Xiao Rou who will give you trouble.", 1]]}, "__e": [["Dont tu as hérité et qui te causera des problèmes.", "Which you've inherited and will cause you a lot of problems.", 1], ["Bien sûr, je veux que tu sois en sécurité et que tu réussisses, j'espère vraiment que tu puisses être toi-même et ne prendras aucune décision qui te causera du regret.", "Of course, I want you to be safe and successful, I really hope that you can be true to yourself and won't make any decisions which will cause you to regret.", 1], ["Je sais. Et je ne ferai rien qui te causera des problèmes.", "I know that, and I promise you won't get in trouble.", 1]]}, "__e": [["Mais ne va pas trop loin, ça ne te causera que des ennuis.", "But don't push things too hard. This can only lead to trouble.", 1], ["- Ne te prends pas pour un bon mec, ça te causera du tort.", "Don't think you are a good man. That thought will spoil you.", 1], ["\"Chère sœur, mon seul regret est la douleur que te causera ma mort, maintenant que tu es seule au monde.", "\"Dear Sister, my only regret is the pain this'll cause you now that you're alone in the world.", 1]]}, "ne": {"__C": 145, "il": {"__C": 21, "lui-même": {"__C": 1, "est": {"__C": 1, "__e": [["S'il est lui-même, il ne causera pas de problèmes.", "If he's himself, there won't be any trouble.", 1]]}, "__e": [["S'il est lui-même, il ne causera pas de problèmes.", "If he's himself, there won't be any trouble.", 1]]}, "trudy": {"__C": 1, "tranquille": {"__C": 1, "__e": [["- Laisse-le tranquille, Trudy, il ne causera pas de problèmes.", "- Leave him alone, Trudy, he won't cause problems.", 1]]}, "__e": [["- Laisse-le tranquille, Trudy, il ne causera pas de problèmes.", "- Leave him alone, Trudy, he won't cause problems.", 1]]}, "__e": [["Je vais m'occuper de lui, il ne causera pas d'ennuis à grand-mère.", "I'll take care of him, he won't cause grandma trouble", 1], ["Il ne causera pas de problèmes plus tard, n'est-ce pas?", "He won't cause trouble later, right?", 1], ["Laisse-le souffrir un peu, comme ça il ne causera pas trop de problèmes.", "He would stop causing so much troubles if we hold our grounds.", 1]]}, "ça": {"__C": 26, "mais": {"__C": 1, "mal": {"__C": 1, "__e": [["Ça va te faire très mal... mais ça ne causera pas de dommages physiques.", "While it will cause a great deal of pain, it won't do any physical damage.", 1]]}, "__e": [["Ça va te faire très mal... mais ça ne causera pas de dommages physiques.", "While it will cause a great deal of pain, it won't do any physical damage.", 1]]}, "que": {"__C": 6, "savons": {"__C": 1, "__e": [["Mais récemment les filles sont toutes des étrangères nous savons que ça ne causera pas d'ennui...", "But lately the girls are all strangers we know won't cause trouble...", 1]]}, "sûre": {"__C": 1, "__e": [["- Je suis sûre que ça ne causera pas de problême.", "I'm sure it's fine, Heidi, okay?", 1]]}, "__e": [["Est-ce que ça ne causera aucun problème ?", "Will there be problem with this?", 1], ["Il faut espérer que ça ne causera pas trop de soucis avec qu'on ne ramène ça.", "Well, you better hope this doesn't do too much damage before we bring this mope in.", 1], ["Êtes-vous sûr que ça ne causera pas de problème plus tard ?", "Are you sure if there would be no problem later?", 1]]}, "__e": [["Il faut espérer que ça ne causera pas trop de soucis avec qu'on ne ramène ça.", "Well, you better hope this doesn't do too much damage before we bring this mope in.", 1], ["Êtes-vous sûr que ça ne causera pas de problème plus tard ?", "Are you sure if there would be no problem later?", 1], ["Ça ne causera aucun problème à ma famille ou à ma fille.", "It won't impose any trouble on my family and my daughter.", 1]]}, "cela": {"__C": 17, "alors": {"__C": 2, "__e": [["Alors, cela ne causera aucun problème au cuir chevelu.", "So it won't cause any problems with your scalp.", 1], ["Alors... cela ne causera pas des problèmes?", "- Won't it cause a problem? - There won't be a problem at all.", 1]]}, "que": {"__C": 2, "juste": {"__C": 1, "__e": [["J'espère juste que cela ne causera pas de vie.", "I just hope it doesn't cost lives.", 1]]}, "crains": {"__C": 1, "__e": [["Si ces pratiques ne sont pas bannies tôt, je crains que cela ne causera des dommages sans fin à l'avenir.", "If it's not dispelled early on, I fear it will cause endless harm in the future.", 1]]}, "__e": [["Si ces pratiques ne sont pas bannies tôt, je crains que cela ne causera des dommages sans fin à l'avenir.", "If it's not dispelled early on, I fear it will cause endless harm in the future.", 1], ["J'espère juste que cela ne causera pas de vie.", "I just hope it doesn't cost lives.", 1]]}, "__e": [["J'espère juste que cela ne causera pas de vie.", "I just hope it doesn't cost lives.", 1], ["Cela ne causera plus de dommages à l'hôpital, alors je vous en supplie.", "It won't put the hospital at risk I'm sure. I would really appreciate if you could.", 1], ["Cela ne causera pas de problèmes sur toute la ligne?", "Won't that cause problems down the line?", 1]]}, "__e": [["Bon, pour être sûr que ce maquillage ne causera plus jamais de mal à qui que ce soit !", "Now to make sure this makeup never causes anybody harm ever again!", 1], ["Désolé, je veux dire que c'est toujours un bon Américain, mais qu'il ne causera plus les ennuis qu'il a pu causer.", "I'm sorry. That's not what I meant. I mean, he's still a good American.", 1], ["J'espère sincèrement que la privation occasionnelle de sommeil ne causera pas de dommages permanents à mon cerveau.", "I sincerely hope that occasional sleep deprivation doesn't cause permanent damage to my brain.", 0]]}, "__e": [["Les mots seuls ne peuvent subvenir aux besoins de notre peuple. Ces besoins ne seront satisfaits que si nous agissons vigoureusement dans les années à venir ; et si nous comprenons que les défis auxquels nous faisons face sont partagés, et que notre échec à les résoudre nous causera dommage à tous.", "Words alone cannot meet the needs of our people. These needs will be met only if we act boldly in the years ahead; and if we understand that the challenges we face are shared, and our failure to meet them will hurt us all.", 0], ["Cela causera des ennuis.", "It'll cause trouble.", 0], ["Cela nous causera des dommages.", "It will do harm to us.", 0]]}, "réceptacle": {"__C": 355, "ce": {"__C": 24, "dans": {"__C": 6, "enfermée": {"__C": 1, "bobine": {"__C": 1, "__e": [["Les examens mirent en évidence une bobine enfermée dans ce réceptacle.", "Tests revealed an interior vessel that contained a cylinder.", 1]]}, "__e": [["Les examens mirent en évidence une bobine enfermée dans ce réceptacle.", "Tests revealed an interior vessel that contained a cylinder.", 1]]}, "scellée": {"__C": 1, "__e": [["Scellée dans ce réceptacle, se trouve l'essence de mon esprit.", "Sealed in this receptacle is the essence of my mind.", 1]]}, "__e": [["Il y a un tube à l'intérieur dans lequel Doc mettait le récipient contenant le plutonium, dans ce réceptacle, puis le tube contenant le plutonium tombait au fond.", "So he could put the little container with the plutonium into the holder here, and then the little tube with the plutonium would drop out the bottom. -[Gale] Universal put us in touch with a product placement company.", 1], ["Tu étais tenu en otage dans ce réceptacle depuis bien trop longtemps.", "You've been held hostage in this vessel for far too long.", 1], ["Enfant, j'ai passé mille ans à rassembler l'essence du ciel et de la terre et de tout ce qui se trouve entre les deux et j'ai tout mis dans ce réceptacle d'essence divine.", "Child, I've spent a thousand years gathering the essence of heaven and earth and everything in between and producing this cauldron of divine essence.", 1]]}, "de": {"__C": 3, "l'examen": {"__C": 1, "__e": [["L'examen de ce réceptacle m'a montré qu'il y a longtemps, il y a eu une civilisation avancée.", "Examination of this receptacle convinced me that at one time, these people were highly civilized.", 1]]}, "expulsés": {"__C": 1, "soient": {"__C": 1, "__e": [["Que les pères impuissants du clan d'Ogödei soient expulsés de ce réceptacle cassé.", "May the impotent forefathers of the House of Ögödei - be expelled from this broken vessel.", 1]]}, "__e": [["Que les pères impuissants du clan d'Ogödei soient expulsés de ce réceptacle cassé.", "May the impotent forefathers of the House of Ögödei - be expelled from this broken vessel.", 1]]}, "__e": [["Que les pères impuissants du clan d'Ogödei soient expulsés de ce réceptacle cassé.", "May the impotent forefathers of the House of Ögödei - be expelled from this broken vessel.", 1], ["Tu ne t'es peut-être pas libéré de ce réceptacle pitoyable.", "- Maybe you haven't shed the chains of this pitiful vessel!", 1], ["L'examen de ce réceptacle m'a montré qu'il y a longtemps, il y a eu une civilisation avancée.", "Examination of this receptacle convinced me that at one time, these people were highly civilized.", 1]]}, "que": {"__C": 2, "bien": {"__C": 1, "semble": {"__C": 1, "__e": [["Il me semble bien que ce Réceptacle a des frères et sœurs.", "This Jinchuriki guy had some siblings.", 1]]}, "__e": [["Il me semble bien que ce Réceptacle a des frères et sœurs.", "This Jinchuriki guy had some siblings.", 1]]}, "c'est-à-dire": {"__C": 1, "__e": [["C'est-à-dire que ce Réceptacle était plus fort que les deux qu'on avait capturés avant.", "It's a little noisy this time, isn't it, Deidara! Well, the Jinchuriki was stronger than the other two...", 1]]}, "__e": [["C'est-à-dire que ce Réceptacle était plus fort que les deux qu'on avait capturés avant.", "It's a little noisy this time, isn't it, Deidara! Well, the Jinchuriki was stronger than the other two...", 1], ["Il me semble bien que ce Réceptacle a des frères et sœurs.", "This Jinchuriki guy had some siblings.", 1]]}, "__e": [["En échange, tu as obtenu tout ce qui va avec ce réceptacle.", "lost me. And in return, you got everything that comes with this unwilling vessel.", 1], ["Ce corps humain a pris le contrôle. En échange, tu as obtenu tout ce qui va avec ce réceptacle.", "This human body, you took it over, and in return, you got everything that comes with this unwilling vessel.", 1], ["Enfant, j'ai passé mille ans à rassembler l'essence du ciel et de la terre et de tout ce qui se trouve entre les deux et j'ai tout mis dans ce réceptacle d'essence divine.", "Child, I've spent a thousand years gathering the essence of heaven and earth and everything in between and producing this cauldron of divine essence.", 1]]}, "le": {"__C": 100, "dans": {"__C": 13, "cigarette": {"__C": 1, "votre": {"__C": 1, "__e": [["Éteignez votre cigarette dans le réceptacle prévu à cet effet. Par mesure de sécurité.", "Please deposit cigarettes in appropriate receptacle.", 1]]}, "__e": [["Éteignez votre cigarette dans le réceptacle prévu à cet effet. Par mesure de sécurité.", "Please deposit cigarettes in appropriate receptacle.", 1]]}, "toujours": {"__C": 1, "est": {"__C": 1, "__e": [["Son corps l'est, mais sa conscience est toujours dans le réceptacle.", "But is Captain Kirk dead? His body is, but his consciousness is still in the receptacle, into which it was transferred earlier.", 1]]}, "__e": [["Son corps l'est, mais sa conscience est toujours dans le réceptacle.", "But is Captain Kirk dead? His body is, but his consciousness is still in the receptacle, into which it was transferred earlier.", 1]]}, "__e": [["Éteignez votre cigarette dans le réceptacle prévu à cet effet. Par mesure de sécurité.", "Please deposit cigarettes in appropriate receptacle.", 1], ["Son corps l'est, mais sa conscience est toujours dans le réceptacle.", "But is Captain Kirk dead? His body is, but his consciousness is still in the receptacle, into which it was transferred earlier.", 1], ["Cette chose est futée. Elle en savait assez pour ne pas se faire piéger dans le réceptacle.", "It didn't get trapped in the Ancient vessel.", 1]]}, "est": {"__C": 6, "il": {"__C": 1, "__e": [["Il est le réceptacle du pouvoir de Sutekh, lui a offert des bras et des jambes, lui qui était paralysé.", "He is simply the embodiment of Sutekh's power.", 1]]}, "rei": {"__C": 1, "toutefois": {"__C": 1, "__e": [["Toutefois, Rei est le réceptacle qui possède une âme propre.", "However the vessel which truly contains a soul is Rei. Only she has a soul.", 1]]}, "__e": [["Toutefois, Rei est le réceptacle qui possède une âme propre.", "However the vessel which truly contains a soul is Rei. Only she has a soul.", 1]]}, "__e": [["Il est le réceptacle du pouvoir de Sutekh, lui a offert des bras et des jambes, lui qui était paralysé.", "He is simply the embodiment of Sutekh's power.", 1], ["C'est le corps de l'impératrice qui est le réceptacle.", "The Empress's body is the vessel.", 1], ["Laisse moi partir, ton ... ton corps est le réceptacle, votre sang est la clé.", "Let me go, you... Your body is the vessel, your blood is the key.", 1]]}, "que": {"__C": 5, "n'est": {"__C": 1, "être": {"__C": 1, "__e": [["Son être n'est que le réceptacle de sa haine des ténèbres.", "He binds that anger deep inside himself.", 1]]}, "__e": [["Son être n'est que le réceptacle de sa haine des ténèbres.", "He binds that anger deep inside himself.", 1]]}, "suis": {"__C": 2, "ne": {"__C": 2, "__e": [["Je ne suis que le réceptacle de la lumière.", "Only the light vessel.", 1], ["Je ne suis que le réceptacle pour aider l'homme à se soulager de tout ce qui le sépare du chemin le plus rapide vers notre Père.", "I am merely a vessel to assist man in unburdening himself of all that may separate him from the most direct path to Almighty Father.", 1]]}, "__e": [["Je ne suis que le réceptacle de la lumière.", "Only the light vessel.", 1], ["Je ne suis que le réceptacle pour aider l'homme à se soulager de tout ce qui le sépare du chemin le plus rapide vers notre Père.", "I am merely a vessel to assist man in unburdening himself of all that may separate him from the most direct path to Almighty Father.", 1]]}, "__e": [["Son être n'est que le réceptacle de sa haine des ténèbres.", "He binds that anger deep inside himself.", 1], ["Mon maître m'a dit que le réceptacle du Serpent maléfique était le corps de l'Impératrice.", "My master told me that the vessel containing the Evil Serpent is the Empress's body.", 1], ["Je ne suis que le réceptacle pour aider l'homme à se soulager de tout ce qui le sépare du chemin le plus rapide vers notre Père.", "I am merely a vessel to assist man in unburdening himself of all that may separate him from the most direct path to Almighty Father.", 1]]}, "__e": [["Laisse moi partir, ton ... ton corps est le réceptacle, votre sang est la clé.", "Let me go, you... Your body is the vessel, your blood is the key.", 1], ["On est arrivés, on a trouvé le réceptacle, je l'ai attrapé, et... il est tombé et s'est cassé.", "We got to the place, we found the vessel, I grabbed it, and... it fell and broke.", 1], ["Je ne suis que le réceptacle pour aider l'homme à se soulager de tout ce qui le sépare du chemin le plus rapide vers notre Père.", "I am merely a vessel to assist man in unburdening himself of all that may separate him from the most direct path to Almighty Father.", 1]]}, "de": {"__C": 12, "sorte": {"__C": 2, "une": {"__C": 2, "dans": {"__C": 1, "__e": [["Et il faut l'enfermer dans une sorte de réceptacle et tâcher de l'y maintenir.", "You have to trap it in a vessel, a sort of container, and then keep it there.", 1]]}, "__e": [["Une sorte de réceptacle.", "- It's some kind of container.", 1], ["Et il faut l'enfermer dans une sorte de réceptacle et tâcher de l'y maintenir.", "You have to trap it in a vessel, a sort of container, and then keep it there.", 1]]}, "__e": [["Une sorte de réceptacle.", "- It's some kind of container.", 1], ["Et il faut l'enfermer dans une sorte de réceptacle et tâcher de l'y maintenir.", "You have to trap it in a vessel, a sort of container, and then keep it there.", 1]]}, "office": {"__C": 1, "faisait": {"__C": 1, "victime": {"__C": 1, "__e": [["Il faut savoir que la première victime faisait office de réceptacle.", "You should know that the first victim acted as a vessel.", 1]]}, "__e": [["Il faut savoir que la première victime faisait office de réceptacle.", "You should know that the first victim acted as a vessel.", 1]]}, "__e": [["Il faut savoir que la première victime faisait office de réceptacle.", "You should know that the first victim acted as a vessel.", 1]]}, "servir": {"__C": 3, "lui": {"__C": 1, "de": {"__C": 1, "__e": [["Tous les exorcistes capables de lui servir de réceptacle ont péri.", "Already, every exorcist who might have served as Satan's vessel has been slain.", 1]]}, "__e": [["Tous les exorcistes capables de lui servir de réceptacle ont péri.", "Already, every exorcist who might have served as Satan's vessel has been slain.", 1]]}, "vouloir": {"__C": 1, "dis": {"__C": 1, "__e": [["Mais tu dis vouloir servir de réceptacle.", "But you're saying you'll be the recipient as well.", 1]]}, "__e": [["Mais tu dis vouloir servir de réceptacle.", "But you're saying you'll be the recipient as well.", 1]]}, "__e": [["Tous les exorcistes capables de lui servir de réceptacle ont péri.", "Already, every exorcist who might have served as Satan's vessel has been slain.", 1], ["Servir de réceptacle à vos esprits.", "You hoped to pour your minds into our form.", 1], ["Mais tu dis vouloir servir de réceptacle.", "But you're saying you'll be the recipient as well.", 1]]}, "__e": [["Mais tu dis vouloir servir de réceptacle.", "But you're saying you'll be the recipient as well.", 1], ["Il faut savoir que la première victime faisait office de réceptacle.", "You should know that the first victim acted as a vessel.", 1], ["C'est la femme qui lui servait de Réceptacle qui a été enlevée.", "All that was stolen was the Biju's power.", 1]]}, "un": {"__C": 91, "comme": {"__C": 8, "t'utilisent": {"__C": 1, "patients": {"__C": 1, "__e": [["Chéri, tes patients t'utilisent comme un réceptacle à ordures.", "Honey, your patients use you like a garbage receptacle.", 1]]}, "__e": [["Chéri, tes patients t'utilisent comme un réceptacle à ordures.", "Honey, your patients use you like a garbage receptacle.", 1]]}, "conçu": {"__C": 2, "personnalité": {"__C": 2, "__e": [["Je suis la manifestation d'un programme de reconnaissance de personnalité conçu comme un réceptacle de tout ce qui est de nature kryptonienne.", "I am the physical embodiment of a personally attuned program designed as a repository for all that is Kryptonian in nature.", 1]]}, "__e": [["Je suis la manifestation d'un programme de reconnaissance de personnalité conçu comme un réceptacle de tout ce qui est de nature kryptonienne.", "I am the physical embodiment of a personally attuned program designed as a repository for all that is Kryptonian in nature.", 1]]}, "__e": [["Je suis la manifestation d'un programme de reconnaissance de personnalité conçu comme un réceptacle de tout ce qui est de nature kryptonienne.", "I am the physical embodiment of a personally attuned program designed as a repository for all that is Kryptonian in nature.", 1], ["Tu es un peu comme un Réceptacle, toi aussi !", "You're just like a Jinchuriki now, right?", 1], ["Je pensais à son nom et, au bout d'un moment, je voyais le mot comme une forme, comme un réceptacle.", "I could see the word as a shape... a vessel.", 1]]}, "c'est": {"__C": 6, "avatar": {"__C": 1, "qu'un": {"__C": 1, "__e": [["Ce n'est qu'un avatar, c'est un réceptacle d'XP.", "It's just an avatar, it's an XP receptacle.", 1]]}, "__e": [["Ce n'est qu'un avatar, c'est un réceptacle d'XP.", "It's just an avatar, it's an XP receptacle.", 1]]}, "__e": [["C'est un Réceptacle, lui aussi.", "He's also a Jinchuriki.", 1], ["C'est un réceptacle de pouvoir depuis plus de mille ans.", "It has been a vessel of power for more than 1,000 years And it has hosted the souls of conquerors and conquered alike.", 1], ["C'est un réceptacle, donc... L'intérieur est plus vaste. Tu peux y mettre des choses.", "It's a container, so... it's bigger on the inside.", 1]]}, "est": {"__C": 7, "gaara": {"__C": 2, "revanche": {"__C": 1, "__e": [["En revanche, Gaara est un Réceptacle, exactement comme lui...", "But Gaara is a Jinchuriki Host just like he is.", 1]]}, "__e": [["Gaara est un Réceptacle, exactement comme lui...", "Gaara is a Jinchuriki, just like he is.", 1], ["En revanche, Gaara est un Réceptacle, exactement comme lui...", "But Gaara is a Jinchuriki Host just like he is.", 1]]}, "qui": {"__C": 1, "naruto": {"__C": 1, "__e": [["Mais je me demande s'il était avisé d'envoyer Naruto, qui est un Réceptacle, dans le repaire d'Akatsuki.", "The last mission went well.", 1]]}, "__e": [["Mais je me demande s'il était avisé d'envoyer Naruto, qui est un Réceptacle, dans le repaire d'Akatsuki.", "The last mission went well.", 1]]}, "__e": [["Ce démon sexuel est un réceptacle.", "That sex demon is a vessel.", 1], ["Le Vert est un réceptacle de la mémoire universelle.", "The Green is a living repository of universal memory.", 1], ["Sache d'ailleurs que ton cadet est un Réceptacle exceptionnel.", "I hereby declare war on you all. The Fourth Great Ninja War begins now!", 1]]}, "__e": [["Par l'oeil du serpent, qui passe au-dessus de nous, l'œil qui vole dans le ciel, mais qui sait en se retournant qu'on vaut la peine, qu'on est prêts, et qu'on vous a préparé un réceptacle pur. Mère !", "By the eye of the serpent, which blazes overhead, the eye which flies in the sky but once a turning, see we are worthy, see we are ready, and have prepared the pure vessel for you.", 1], ["Donc, mes chers amis, qu'est-ce qu'un corps sinon une coquille sans valeur, un réceptacle pour l'esprit qui fait de nous ce que nous sommes.", "FOR, MY DEAR FRIENDS, WHAT IS THE BODY BUT A MEANINGLESS SHELL, A RECEPTACLE FOR THE SPIRIT THAT MAKES US ALL WHAT WE ARE.", 1], ["Je pensais à son nom et, au bout d'un moment, je voyais le mot comme une forme, comme un réceptacle.", "I could see the word as a shape... a vessel.", 1]]}, "comme": {"__C": 15, "l'utilisez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous l'utilisez comme réceptacle pour vous unir à moi.", "You were using it as a receptacle to get to me, to merge with me.", 1]]}, "__e": [["Vous l'utilisez comme réceptacle pour vous unir à moi.", "You were using it as a receptacle to get to me, to merge with me.", 1]]}, "corps": {"__C": 4, "son": {"__C": 3, "utilisé": {"__C": 2, "__e": [["Quelqu'un a utilisé son corps comme réceptacle du Serpent maléfique.", "Someone used their body as a vessel to contain the Evil Serpent.", 1]]}, "de": {"__C": 1, "__e": [["Sabrina Morningstar est morte, mais les sorcières se servent de son corps comme réceptacle pour l'âme de Sabrina Spellman.", "Sabrina Morningstar died, but the witches are using her body... as a vessel to house Sabrina Spellman's soul.", 1]]}, "__e": [["Sabrina Morningstar est morte, mais les sorcières se servent de son corps comme réceptacle pour l'âme de Sabrina Spellman.", "Sabrina Morningstar died, but the witches are using her body... as a vessel to house Sabrina Spellman's soul.", 1], ["Quelqu'un a utilisé son corps comme réceptacle du Serpent maléfique.", "Someone used their body as a vessel to contain the Evil Serpent.", 1]]}, "votre": {"__C": 1, "utilisez": {"__C": 1, "__e": [["Vous utilisez votre corps comme réceptacle pour l'énergie spécifique", "You're using your body as a vessel for a specific energy.", 1]]}, "__e": [["Vous utilisez votre corps comme réceptacle pour l'énergie spécifique", "You're using your body as a vessel for a specific energy.", 1]]}, "__e": [["Sabrina Morningstar est morte, mais les sorcières se servent de son corps comme réceptacle pour l'âme de Sabrina Spellman.", "Sabrina Morningstar died, but the witches are using her body... as a vessel to house Sabrina Spellman's soul.", 1], ["Vous utilisez votre corps comme réceptacle pour l'énergie spécifique", "You're using your body as a vessel for a specific energy.", 1], ["Quelqu'un a utilisé son corps comme réceptacle du Serpent maléfique.", "Someone used their body as a vessel to contain the Evil Serpent.", 1]]}, "utilisé": {"__C": 2, "été": {"__C": 2, "ensuite": {"__C": 2, "__e": [["Le doigt de la fille a ensuite été utilisé comme réceptacle pour un dieu.", "Then the girl's finger was used as a host for deities.", 1]]}, "__e": [["Le doigt de la fille a ensuite été utilisé comme réceptacle pour un dieu.", "Then the girl's finger was used as a host for deities.", 1]]}, "__e": [["Le doigt de la fille a ensuite été utilisé comme réceptacle pour un dieu.", "Then the girl's finger was used as a host for deities.", 1]]}, "__e": [["Cet endroit a été choisi par Michael comme réceptacle de ses restes physiques.", "These surroundings were chosen by Michael as the repository for his physical remains.", 1], ["C'est la chienne du personnage principal et il n'est là que comme réceptacle pour ses ordures.", "He's the bitch of the main character and he's only there as a receptacle for her garbage.", 1], ["Le doigt de la fille a ensuite été utilisé comme réceptacle pour un dieu.", "Then the girl's finger was used as a host for deities.", 1]]}, "nouveau": {"__C": 11, "le": {"__C": 3, "être": {"__C": 1, "prétend": {"__C": 1, "__e": [["Il prétend être le nouveau Réceptacle.", "A replacement vessel for Naruto...", 1]]}, "__e": [["Il prétend être le nouveau Réceptacle.", "A replacement vessel for Naruto...", 1]]}, "si": {"__C": 1, "et": {"__C": 1, "__e": [["Il peut offrir un sacrifice d'offrandes brûlées et si le nouveau réceptacle n'a aucun défaut, il l'acceptera...", "He may present a sacrifice of burnt offerings and if the new vessel is without blemish, he will accept it...", 1]]}, "__e": [["Il peut offrir un sacrifice d'offrandes brûlées et si le nouveau réceptacle n'a aucun défaut, il l'acceptera...", "He may present a sacrifice of burnt offerings and if the new vessel is without blemish, he will accept it...", 1]]}, "__e": [["Le nouveau réceptacle !", "Her child's the next vessel.", 1], ["Il peut offrir un sacrifice d'offrandes brûlées et si le nouveau réceptacle n'a aucun défaut, il l'acceptera...", "He may present a sacrifice of burnt offerings and if the new vessel is without blemish, he will accept it...", 1], ["Il prétend être le nouveau Réceptacle.", "A replacement vessel for Naruto...", 1]]}, "un": {"__C": 6, "cherchera": {"__C": 1, "il": {"__C": 1, "__e": [["Tu fous pas ça sur ma mère. il cherchera un nouveau réceptacle.", "You ain't putting' that thing on my mama. it'll be lookin' for a new place to stay.", 1]]}, "__e": [["Tu fous pas ça sur ma mère. il cherchera un nouveau réceptacle.", "You ain't putting' that thing on my mama. it'll be lookin' for a new place to stay.", 1]]}, "dans": {"__C": 2, "esprit": {"__C": 2, "__e": [["Bien... Peux-tu me dire comment tu comprends ce passage, celui qui parle d'invocation, ou on invite un esprit dans un nouveau réceptacle ?", "So... could you show what you make of this here, where it says \"the invoking\", where you can invite a spirit into a new vessel?", 1], ["Les absorber pour devenir le Roi des Démons était simplement le fait de mon esprit dans un nouveau réceptacle.", "Absorbing all of them and becoming the Demon King was simply the act of my spirit occupying a new vessel.", 1]]}, "__e": [["Bien... Peux-tu me dire comment tu comprends ce passage, celui qui parle d'invocation, ou on invite un esprit dans un nouveau réceptacle ?", "So... could you show what you make of this here, where it says \"the invoking\", where you can invite a spirit into a new vessel?", 1], ["Les absorber pour devenir le Roi des Démons était simplement le fait de mon esprit dans un nouveau réceptacle.", "Absorbing all of them and becoming the Demon King was simply the act of my spirit occupying a new vessel.", 1]]}, "__e": [["Tu fous pas ça sur ma mère. il cherchera un nouveau réceptacle.", "You ain't putting' that thing on my mama. it'll be lookin' for a new place to stay.", 1], ["Les absorber pour devenir le Roi des Démons était simplement le fait de mon esprit dans un nouveau réceptacle.", "Absorbing all of them and becoming the Demon King was simply the act of my spirit occupying a new vessel.", 1], ["Je vois que tu as eu du temps pour te préparer un nouveau réceptacle.", "I see you had little time to prepare your new vessel.", 1]]}, "son": {"__C": 1, "dans": {"__C": 1, "belly": {"__C": 1, "__e": [["Je pense qu'il existe un instrument qui peut attirer la conscience de Belly dans son nouveau réceptacle.", "I think there is an instrument that can draw Belly's consciousness out of its new vessel.", 1]]}, "__e": [["Je pense qu'il existe un instrument qui peut attirer la conscience de Belly dans son nouveau réceptacle.", "I think there is an instrument that can draw Belly's consciousness out of its new vessel.", 1]]}, "__e": [["Je pense qu'il existe un instrument qui peut attirer la conscience de Belly dans son nouveau réceptacle.", "I think there is an instrument that can draw Belly's consciousness out of its new vessel.", 1]]}, "__e": [["Tu fous pas ça sur ma mère. il cherchera un nouveau réceptacle.", "You ain't putting' that thing on my mama. it'll be lookin' for a new place to stay.", 1], ["Les absorber pour devenir le Roi des Démons était simplement le fait de mon esprit dans un nouveau réceptacle.", "Absorbing all of them and becoming the Demon King was simply the act of my spirit occupying a new vessel.", 1], ["Je vois que tu as eu du temps pour te préparer un nouveau réceptacle.", "I see you had little time to prepare your new vessel.", 1]]}, "__e": [["Je pensais à son nom et, au bout d'un moment, je voyais le mot comme une forme, comme un réceptacle.", "I could see the word as a shape... a vessel.", 1], ["Je ne suis que le réceptacle pour aider l'homme à se soulager de tout ce qui le sépare du chemin le plus rapide vers notre Père.", "I am merely a vessel to assist man in unburdening himself of all that may separate him from the most direct path to Almighty Father.", 1], ["Enfant, j'ai passé mille ans à rassembler l'essence du ciel et de la terre et de tout ce qui se trouve entre les deux et j'ai tout mis dans ce réceptacle d'essence divine.", "Child, I've spent a thousand years gathering the essence of heaven and earth and everything in between and producing this cauldron of divine essence.", 1]]}, "d'empoisonnement": {"__C": 281, "symptômes": {"__C": 12, "des": {"__C": 5, "constaté": {"__C": 1, "a": {"__C": 1, "__e": [["Et le médecin a... a constaté... des symptômes d'empoisonnement. Et même d'arsenic.", "And the doctor   noted symptoms of poisoning, and even of arsenic.", 1]]}, "__e": [["Et le médecin a... a constaté... des symptômes d'empoisonnement. Et même d'arsenic.", "And the doctor   noted symptoms of poisoning, and even of arsenic.", 1]]}, "à": {"__C": 1, "ressemble": {"__C": 1, "__e": [["- Ça ressemble à des symptômes d'empoisonnement. - Qu'est-ce que ça veut dire ?", "The oscilloscope has gone crazy as if there were symptoms of poisoning.", 1]]}, "__e": [["- Ça ressemble à des symptômes d'empoisonnement. - Qu'est-ce que ça veut dire ?", "The oscilloscope has gone crazy as if there were symptoms of poisoning.", 1]]}, "__e": [["Pourtant le corps de M. Kaplan porte des symptômes d'empoisonnement.", "Well, as it so happens, Mr. Kaplan's body does show signs of poisoning.", 1], ["- Ça ressemble à des symptômes d'empoisonnement. - Qu'est-ce que ça veut dire ?", "The oscilloscope has gone crazy as if there were symptoms of poisoning.", 1], ["Ce qu'il y a d'étrange... c'est que je vois des symptômes d'empoisonnement de son système nerveux.", "The stranger thing is... I see some symptoms of nerve system poisoning.", 1]]}, "les": {"__C": 5, "appelle": {"__C": 1, "qu'on": {"__C": 1, "__e": [["C'est ce qu'on appelle les symptômes d'empoisonnement.", "This name is the symptoms of Poisoning.", 1]]}, "__e": [["C'est ce qu'on appelle les symptômes d'empoisonnement.", "This name is the symptoms of Poisoning.", 1]]}, "__e": [["Les symptômes d'empoisonnement à l'arsenic sont principalement la confusion et un comportement agressif.", "Among the symptoms of arsenic poisoning are confused and overly aggressive behavior.", 1], ["C'est ce qu'on appelle les symptômes d'empoisonnement.", "This name is the symptoms of Poisoning.", 1], ["Mais tant que tu peux t'en sortir, tous les symptômes d'empoisonnement partira tout seul.", "But as long as you can get through it, all poisoning symptoms will go away on their own.", 1]]}, "de": {"__C": 1, "pas": {"__C": 1, "présentez": {"__C": 1, "__e": [["Votre Altesse, vous ne présentez pas de symptômes d'empoisonnement.", "Your Highness, you don't show symptoms of being poisoned.", 1]]}, "__e": [["Votre Altesse, vous ne présentez pas de symptômes d'empoisonnement.", "Your Highness, you don't show symptoms of being poisoned.", 1]]}, "__e": [["Votre Altesse, vous ne présentez pas de symptômes d'empoisonnement.", "Your Highness, you don't show symptoms of being poisoned.", 1]]}, "__e": [["- Ça ressemble à des symptômes d'empoisonnement. - Qu'est-ce que ça veut dire ?", "The oscilloscope has gone crazy as if there were symptoms of poisoning.", 1], ["Mais tant que tu peux t'en sortir, tous les symptômes d'empoisonnement partira tout seul.", "But as long as you can get through it, all poisoning symptoms will go away on their own.", 1], ["Ce qu'il y a d'étrange... c'est que je vois des symptômes d'empoisonnement de son système nerveux.", "The stranger thing is... I see some symptoms of nerve system poisoning.", 1]]}, "signe": {"__C": 15, "aucun": {"__C": 9, "montre": {"__C": 2, "ne": {"__C": 2, "__e": [["Le corps ne montre aucun signe d'empoisonnement.", "The body shows no signs of poisoning.", 1], ["Sa Majesté l'Impératrice ne montre aucun signe d'empoisonnement.", "Her Majesty the Empress does not display any signs of being poisoned.", 1]]}, "__e": [["Le corps ne montre aucun signe d'empoisonnement.", "The body shows no signs of poisoning.", 1], ["Sa Majesté l'Impératrice ne montre aucun signe d'empoisonnement.", "Her Majesty the Empress does not display any signs of being poisoned.", 1]]}, "a": {"__C": 2, "n'y": {"__C": 2, "__e": [["Il n'y a aucun signe d'empoisonnement.", "There's no sign of him being poisoned.", 1], ["Il n'y a aucun signe d'empoisonnement aux radiations.", "There's no signs of radiation poisoning.", 1]]}, "__e": [["Il n'y a aucun signe d'empoisonnement.", "There's no sign of him being poisoned.", 1], ["Il n'y a aucun signe d'empoisonnement aux radiations.", "There's no signs of radiation poisoning.", 1]]}, "__e": [["Le corps du prince héritier n'a montré aucun signe d'empoisonnement.", "The body of the Crown Prince revealed no evidence that he was poisoned.", 1], ["Il semble qu'il ait eu tellement peur avant de mourir. De plus, il n'avait aucune blessure visible, et ne présentait également aucun signe d'empoisonnement.", "Moreover, his body doesn't show obvious injuries, nor does it show any sign of being poisoned.", 1], ["Le corps ne présente aucun signe d'empoisonnement, donc nous n'avons pas pensé à le vérifier.", "The body has no signs of poisoning; therefore, we didn't think to check this.", 1]]}, "un": {"__C": 3, "aussi": {"__C": 1, "est": {"__C": 1, "__e": [["Il s'avère que l'opisthotonos, le truc du dos-courbé, est aussi un signe d'empoisonnement ...", "It turns out opisthotonos, the arch-back thingy, is also a sign of poisoning...", 1]]}, "__e": [["Il s'avère que l'opisthotonos, le truc du dos-courbé, est aussi un signe d'empoisonnement ...", "It turns out opisthotonos, the arch-back thingy, is also a sign of poisoning...", 1]]}, "pas": {"__C": 1, "n'est-ce": {"__C": 1, "__e": [["Si la patiente vomie du sang noir, n'est-ce pas un signe d'empoisonnement ?", "The patient's blood which she vomited is dark. Is there any chance that she was poisoned?", 1]]}, "__e": [["Si la patiente vomie du sang noir, n'est-ce pas un signe d'empoisonnement ?", "The patient's blood which she vomited is dark. Is there any chance that she was poisoned?", 1]]}, "__e": [["Il s'avère que l'opisthotonos, le truc du dos-courbé, est aussi un signe d'empoisonnement ...", "It turns out opisthotonos, the arch-back thingy, is also a sign of poisoning...", 1], ["Un signe d'empoisonnement.", "Signs of poisoning.", 1], ["Si la patiente vomie du sang noir, n'est-ce pas un signe d'empoisonnement ?", "The patient's blood which she vomited is dark. Is there any chance that she was poisoned?", 1]]}, "de": {"__C": 2, "pas": {"__C": 2, "a": {"__C": 1, "__e": [["Le pouls de Pei est stable et il n'y a pas de signe d'empoisonnement.", "The pulse of Brother Pei is steady, and there's no sign of being poisoned.", 1]]}, "__e": [["Pas de signe d'empoisonnement.", "No obvious sign of poisoning.", 1], ["Le pouls de Pei est stable et il n'y a pas de signe d'empoisonnement.", "The pulse of Brother Pei is steady, and there's no sign of being poisoned.", 1]]}, "__e": [["Pas de signe d'empoisonnement.", "No obvious sign of poisoning.", 1], ["Le pouls de Pei est stable et il n'y a pas de signe d'empoisonnement.", "The pulse of Brother Pei is steady, and there's no sign of being poisoned.", 1]]}, "__e": [["Le corps du prince héritier n'a montré aucun signe d'empoisonnement.", "The body of the Crown Prince revealed no evidence that he was poisoned.", 1], ["Il semble qu'il ait eu tellement peur avant de mourir. De plus, il n'avait aucune blessure visible, et ne présentait également aucun signe d'empoisonnement.", "Moreover, his body doesn't show obvious injuries, nor does it show any sign of being poisoned.", 1], ["Le corps ne présente aucun signe d'empoisonnement, donc nous n'avons pas pensé à le vérifier.", "The body has no signs of poisoning; therefore, we didn't think to check this.", 1]]}, "tentative": {"__C": 21, "ta": {"__C": 2, "que": {"__C": 1, "stupide": {"__C": 1, "__e": [["Aussi stupide que ta tentative d'empoisonnement.", "Just as stupid as your attempt to poison me.", 1]]}, "__e": [["Aussi stupide que ta tentative d'empoisonnement.", "Just as stupid as your attempt to poison me.", 1]]}, "comme": {"__C": 1, "__e": [["Comme ta tentative d'empoisonnement.", "Right. Like the time you tried to poison me?", 1]]}, "__e": [["Comme ta tentative d'empoisonnement.", "Right. Like the time you tried to poison me?", 1], ["Aussi stupide que ta tentative d'empoisonnement.", "Just as stupid as your attempt to poison me.", 1]]}, "une": {"__C": 7, "à": {"__C": 2, "survécu": {"__C": 1, "__e": [["Vladislav Dukhovich... A pris une tournure incertaine cette semaine, après avoir récemment survécu à une tentative d'empoisonnement à la dioxine qui a laissé son visage défiguré.", "Vladislav Dukhovich... took an uncertain turn this week, having recently survived a dioxin poisoning attempt that left his face disfigured.", 1]]}, "échappé": {"__C": 1, "__e": [["Paul Thomas a échappé à une tentative d'empoisonnement aux sushis piégés.", "Aligatô. So, to sum up, Paul Thomas probably escaped poisoning by altered sushi, and he was awaken by his mortician.", 1]]}, "__e": [["Vladislav Dukhovich... A pris une tournure incertaine cette semaine, après avoir récemment survécu à une tentative d'empoisonnement à la dioxine qui a laissé son visage défiguré.", "Vladislav Dukhovich... took an uncertain turn this week, having recently survived a dioxin poisoning attempt that left his face disfigured.", 1], ["Paul Thomas a échappé à une tentative d'empoisonnement aux sushis piégés.", "Aligatô. So, to sum up, Paul Thomas probably escaped poisoning by altered sushi, and he was awaken by his mortician.", 1]]}, "sur": {"__C": 3, "témoignage": {"__C": 3, "__e": [["Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés.", "But it does not say the Crown Prince was involved in it.", 1], ["Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés. Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés.", "The document... says there is evidence for attempting to poison the King.", 1], ["Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés. Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés.", "The document... says there is evidence for attempting to poison the King.", 1]]}, "__e": [["Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés.", "But it does not say the Crown Prince was involved in it.", 1], ["Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés. Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés.", "The document... says there is evidence for attempting to poison the King.", 1], ["Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés. Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés.", "The document... says there is evidence for attempting to poison the King.", 1]]}, "__e": [["Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés.", "But it does not say the Crown Prince was involved in it.", 1], ["Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés. Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés.", "The document... says there is evidence for attempting to poison the King.", 1], ["Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés. Voici seulement un témoignage sur une tentative d'empoisonnement du roi, et non un témoignage sur le fait que le prince héritier les a ralliés.", "The document... says there is evidence for attempting to poison the King.", 1]]}, "la": {"__C": 4, "de": {"__C": 2, "sujet": {"__C": 1, "__e": [["C'était au sujet de la tentative d'empoisonnement du défunt roi.", "That was about the attempted poisoning of the late king.", 1]]}, "l'affaire": {"__C": 1, "__e": [["L'affaire de la tentative d'empoisonnement de Sa Majesté est enfin résolue.", "The case of poison attempt on His Majesty is finally resolved.", 1]]}, "__e": [["L'affaire de la tentative d'empoisonnement de Sa Majesté est enfin résolue.", "The case of poison attempt on His Majesty is finally resolved.", 1], ["C'était au sujet de la tentative d'empoisonnement du défunt roi.", "That was about the attempted poisoning of the late king.", 1]]}, "pour": {"__C": 1, "courant": {"__C": 1, "__e": [["On est au courant pour la tentative d'empoisonnement.", "We know about the poisoning.", 1]]}, "__e": [["On est au courant pour la tentative d'empoisonnement.", "We know about the poisoning.", 1]]}, "__e": [["On est au courant pour la tentative d'empoisonnement.", "We know about the poisoning.", 1], ["L'affaire de la tentative d'empoisonnement de Sa Majesté est enfin résolue.", "The case of poison attempt on His Majesty is finally resolved.", 1], ["C'était au sujet de la tentative d'empoisonnement du défunt roi.", "That was about the attempted poisoning of the late king.", 1]]}, "__e": [["C'était au sujet de la tentative d'empoisonnement du défunt roi.", "That was about the attempted poisoning of the late king.", 1], ["Je vous suggère de partir en emportant vos bouteilles avant que je vous arrête pour tentative d'empoisonnement.", "! I suggest you take your bottles and leave, Quark before I have you arrested for attempting to poison our guests.", 1], ["Et plus récemment, j'ai moi-même, ainsi que beaucoup de vous, été témoin de sa tentative d'empoisonnement éhonté de William, fils du Comte Roland !", "And most recently, I myself, and many here present, witnessed her blatant poisoning of Earl Roland's son William!", 1]]}, "cas": {"__C": 18, "simple": {"__C": 1, "un": {"__C": 1, "__e": [["Un simple cas d'empoisonnement et on me relève de mes fonctions.", "A simple case of radiation poisoning, they relieve me of my command?", 1]]}, "__e": [["Un simple cas d'empoisonnement et on me relève de mes fonctions.", "A simple case of radiation poisoning, they relieve me of my command?", 1]]}, "un": {"__C": 3, "fut": {"__C": 1, "ce": {"__C": 1, "__e": [["Certains pensent aujoud'hui que ce fut un cas d'empoisonnement au mercure, peut-être une conséquence de ses recherches sur l'alchimie.", "Some people today think it was a case of mercury poisoning. Perhaps the result of his experiments in alchemy.", 1]]}, "__e": [["Certains pensent aujoud'hui que ce fut un cas d'empoisonnement au mercure, peut-être une conséquence de ses recherches sur l'alchimie.", "Some people today think it was a case of mercury poisoning. Perhaps the result of his experiments in alchemy.", 1]]}, "eu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Il y a deux ans, j'ai eu un cas d'empoisonnement au plomb par un jouet.", "Two years ago, I had a case of lead poisoning in toys.", 1]]}, "__e": [["Il y a deux ans, j'ai eu un cas d'empoisonnement au plomb par un jouet.", "Two years ago, I had a case of lead poisoning in toys.", 1]]}, "__e": [["Certains pensent aujoud'hui que ce fut un cas d'empoisonnement au mercure, peut-être une conséquence de ses recherches sur l'alchimie.", "Some people today think it was a case of mercury poisoning. Perhaps the result of his experiments in alchemy.", 1], ["Ce n'est pas un cas d'empoisonnement.", "- This is not a case of poisoning.", 1], ["Il y a deux ans, j'ai eu un cas d'empoisonnement au plomb par un jouet.", "Two years ago, I had a case of lead poisoning in toys.", 1]]}, "en": {"__C": 6, "antidote": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai un antidote en cas d'empoisonnement.", "I got us some antidote in case I accidentally poison it.", 1]]}, "__e": [["J'ai un antidote en cas d'empoisonnement.", "I got us some antidote in case I accidentally poison it.", 1]]}, "d'iode": {"__C": 1, "provisions": {"__C": 1, "__e": [["Ma mère en banlieue de Portland, me dit que ses voisins font des provisions d'iode en cas d'empoisonnement radioactif.", "My mom's just outside portland. She says her neighbors are saying they should stock up on iodine in case there's radiation poisoning.", 1]]}, "__e": [["Ma mère en banlieue de Portland, me dit que ses voisins font des provisions d'iode en cas d'empoisonnement radioactif.", "My mom's just outside portland. She says her neighbors are saying they should stock up on iodine in case there's radiation poisoning.", 1]]}, "__e": [["Ma mère en banlieue de Portland, me dit que ses voisins font des provisions d'iode en cas d'empoisonnement radioactif.", "My mom's just outside portland. She says her neighbors are saying they should stock up on iodine in case there's radiation poisoning.", 1], ["En cas d'empoisonnement, on doit faire vite.", "So if we get food poisoning, we don't have to go far.", 1], ["Il n'y a aucun des signes auxquels on s'attend en cas d'empoisonnement.", "There are no visible effects you would expect to see if he were poisoned.", 1]]}, "__e": [["On enquête sur plusieurs cas d'empoisonnement dans les dernières 24 heures.", "We're investigating several cases of poisoning in the city in the last 24 hours.", 1], ["C'est la première fois qu'on s'occupe d'un cas d'empoisonnement à l'eau.", "It is our first time taking charge of water poisoning case.", 1], ["Il y a deux ans, j'ai eu un cas d'empoisonnement au plomb par un jouet.", "Two years ago, I had a case of lead poisoning in toys.", 1]]}, "mort": {"__C": 11, "pas": {"__C": 3, "n'est": {"__C": 2, "qu'il": {"__C": 1, "__e": [["Vous serez content de savoir qu'il n'est pas mort d'empoisonnement par le chlorure de méthylène.", "YOU'LL BE GLAD TO KNOW THAT HE DIDN'T DIE OF METHYLENE CHLORIDE POISONING. HE SUFFOCATED.", 1]]}, "flynn": {"__C": 1, "__e": [["Flynn n'est pas mort d'empoisonnement par radiation et on a tous de l'œuf sur le visage ?", "Let me guess - Flynn didn't die from radiation poisoning and we've all got egg on our faces?", 1]]}, "__e": [["Vous serez content de savoir qu'il n'est pas mort d'empoisonnement par le chlorure de méthylène.", "YOU'LL BE GLAD TO KNOW THAT HE DIDN'T DIE OF METHYLENE CHLORIDE POISONING. HE SUFFOCATED.", 1], ["Flynn n'est pas mort d'empoisonnement par radiation et on a tous de l'œuf sur le visage ?", "Let me guess - Flynn didn't die from radiation poisoning and we've all got egg on our faces?", 1]]}, "n'étais-tu": {"__C": 1, "hongzhou": {"__C": 1, "__e": [["Hongzhou, n'étais-tu pas mort d'empoisonnement ?", "Hongzhou, didn't you die from poisoning?", 1]]}, "__e": [["Hongzhou, n'étais-tu pas mort d'empoisonnement ?", "Hongzhou, didn't you die from poisoning?", 1]]}, "__e": [["Hongzhou, n'étais-tu pas mort d'empoisonnement ?", "Hongzhou, didn't you die from poisoning?", 1], ["Vous serez content de savoir qu'il n'est pas mort d'empoisonnement par le chlorure de méthylène.", "YOU'LL BE GLAD TO KNOW THAT HE DIDN'T DIE OF METHYLENE CHLORIDE POISONING. HE SUFFOCATED.", 1], ["Flynn n'est pas mort d'empoisonnement par radiation et on a tous de l'œuf sur le visage ?", "Let me guess - Flynn didn't die from radiation poisoning and we've all got egg on our faces?", 1]]}, "est": {"__C": 7, "henley": {"__C": 1, "stuart": {"__C": 1, "__e": [["Stuart Henley est mort d'empoisonnement au monoxyde de carbone.", "Stuart Henley died of carbon monoxide poisoning.", 1]]}, "__e": [["Stuart Henley est mort d'empoisonnement au monoxyde de carbone.", "Stuart Henley died of carbon monoxide poisoning.", 1]]}, "il": {"__C": 4, "tim": {"__C": 1}, "__e": [["Tim Carmer, il est mort d'empoisonnement au monoxyde de carbone.", "Tim Carmer,he died from carbon monoxide poisoning.", 1], ["Il est mort d'empoisonnement à l'arsenic.", "He died of arsenic toxicity.", 1], ["Il est mort d'empoisonnement à la warfarine, mais une seule capsule de cette taille ne suffirait pas.", "Look, he died from warfarin poisoning, but there's no way a single capsule that size could do it.", 1]]}, "__e": [["Peter est mort d'empoisonnement au CO2.", "Peter died of carbon dioxide poisoning.", 1], ["Il est mort d'empoisonnement à la warfarine, mais une seule capsule de cette taille ne suffirait pas.", "Look, he died from warfarin poisoning, but there's no way a single capsule that size could do it.", 1], ["L'autopsie dit qu'il est mort d'empoisonnement en 1964.", "Autopsy report said he died of food poisoning in '64.", 1]]}, "__e": [["Il est mort d'empoisonnement à la warfarine, mais une seule capsule de cette taille ne suffirait pas.", "Look, he died from warfarin poisoning, but there's no way a single capsule that size could do it.", 1], ["L'autopsie dit qu'il est mort d'empoisonnement en 1964.", "Autopsy report said he died of food poisoning in '64.", 1], ["Flynn n'est pas mort d'empoisonnement par radiation et on a tous de l'œuf sur le visage ?", "Let me guess - Flynn didn't die from radiation poisoning and we've all got egg on our faces?", 1]]}, "signes": {"__C": 15, "les": {"__C": 1, "__e": [["Les signes d'empoisonnement sont très faibles.", "The symptoms of gas poisoning are very slight.", 1]]}, "des": {"__C": 8, "a": {"__C": 2, "qu'il": {"__C": 1, "__e": [["J'ai découvert qu'il a des signes d'empoisonnement à l'aconit.", "I discovered he had signs of poisoned by wolf's bane.", 1]]}, "y": {"__C": 1, "__e": [["Il y a des signes d'empoisonnement.", "There are signs of poisoning.", 1]]}, "__e": [["J'ai découvert qu'il a des signes d'empoisonnement à l'aconit.", "I discovered he had signs of poisoned by wolf's bane.", 1], ["Il y a des signes d'empoisonnement.", "There are signs of poisoning.", 1]]}, "montré": {"__C": 2, "a": {"__C": 1, "__e": [["C'est exact. C'est aussi pour cela que Petite Yue a montré des signes d'empoisonnement.", "That's right, it's also why Little Yue showed signs of being poisoned too.", 1]]}, "ont": {"__C": 1, "__e": [["Hwang Geum Hee ! Hier, des clients qui ont pris notre seoleongtang (soupe d'os de boeuf) ont montré des signes d'empoisonnement alimentaire et sont hospitalisés.", "Well, some guests have been hospitalized because of food poisoning after they had seolleongtang at our restaurant.", 1], ["Tous ceux qui ont été en contact avec ces composants ont montré des signes d'empoisonnement.", "Everyone who's come into contact with those HVAC components has been showing signs of being poisoned.", 1]]}, "__e": [["Hwang Geum Hee ! Hier, des clients qui ont pris notre seoleongtang (soupe d'os de boeuf) ont montré des signes d'empoisonnement alimentaire et sont hospitalisés.", "Well, some guests have been hospitalized because of food poisoning after they had seolleongtang at our restaurant.", 1], ["Tous ceux qui ont été en contact avec ces composants ont montré des signes d'empoisonnement.", "Everyone who's come into contact with those HVAC components has been showing signs of being poisoned.", 1], ["C'est exact. C'est aussi pour cela que Petite Yue a montré des signes d'empoisonnement.", "That's right, it's also why Little Yue showed signs of being poisoned too.", 1]]}, "__e": [["C'est exact. C'est aussi pour cela que Petite Yue a montré des signes d'empoisonnement.", "That's right, it's also why Little Yue showed signs of being poisoned too.", 1], ["...a réussi à s'échapper sur la route de l'hôpital après avoir présenté des signes d'empoisonnement.", "...managed to escape while on route to the hospital after showing symptoms of poisoning.", 1], ["Cam a trouvé des signes d'empoisonnement, qui prennent du temps à se manifester, ce qui signifie que celui qui a fait ça avait accès à Leslie depuis pas mal d'années.", "Cam found signs of poisoning, which takes a long time to manifest, meaning whoever did this had access to Leslie over a number of years.", 1]]}, "de": {"__C": 2, "pas": {"__C": 1, "__e": [["Pas de signes d'empoisonnement.", "No signs of being poisoned.", 1]]}, "plus": {"__C": 1, "non": {"__C": 1, "__e": [["Votre Altesse n'a pas non plus de signes d'empoisonnement.", "Your Highness has no signs of being poisoned as well.", 1]]}, "__e": [["Votre Altesse n'a pas non plus de signes d'empoisonnement.", "Your Highness has no signs of being poisoned as well.", 1]]}, "__e": [["Pas de signes d'empoisonnement.", "No signs of being poisoned.", 1], ["Votre Altesse n'a pas non plus de signes d'empoisonnement.", "Your Highness has no signs of being poisoned as well.", 1]]}, "__e": [["C'est exact. C'est aussi pour cela que Petite Yue a montré des signes d'empoisonnement.", "That's right, it's also why Little Yue showed signs of being poisoned too.", 1], ["...a réussi à s'échapper sur la route de l'hôpital après avoir présenté des signes d'empoisonnement.", "...managed to escape while on route to the hospital after showing symptoms of poisoning.", 1], ["Cam a trouvé des signes d'empoisonnement, qui prennent du temps à se manifester, ce qui signifie que celui qui a fait ça avait accès à Leslie depuis pas mal d'années.", "Cam found signs of poisoning, which takes a long time to manifest, meaning whoever did this had access to Leslie over a number of years.", 1]]}, "__e": [["Cam a trouvé des signes d'empoisonnement, qui prennent du temps à se manifester, ce qui signifie que celui qui a fait ça avait accès à Leslie depuis pas mal d'années.", "Cam found signs of poisoning, which takes a long time to manifest, meaning whoever did this had access to Leslie over a number of years.", 1], ["J'irai jusqu'au bout. Je ne vais pas vous laisser mourir d'empoisonnement. Vous en avez plein la peau.", "I will see this through, I am not about to let you die of pesticide poisoning - it's all over your skin.", 1], ["Je veux dire, vous ne vous attendez pas à une main sur le terrain avoir une intimité connaissance de la médecine ou des techniques d'empoisonnement.", "I mean, you don't expect a field hand to have any intimate knowledge of medicine or poisoning techniques.", 1]]}, "349": {"__C": 57, "au": {"__C": 4, "attend": {"__C": 1, "vous": {"__C": 1, "il": {"__C": 1, "__e": [["Il vous attend au 349, place San Geremia. Sonnez trois fois.", "You have to go to Campo San Geremìa 349 and ring three times.", 1]]}, "__e": [["Il vous attend au 349, place San Geremia. Sonnez trois fois.", "You have to go to Campo San Geremìa 349 and ring three times.", 1]]}, "__e": [["Il vous attend au 349, place San Geremia. Sonnez trois fois.", "You have to go to Campo San Geremìa 349 and ring three times.", 1]]}, "yards": {"__C": 1, "700": {"__C": 1, "13": {"__C": 1, "__e": [["A 13 700 yards au 349.", "15,000 yards at three-four-niner.", 1]]}, "__e": [["A 13 700 yards au 349.", "15,000 yards at three-four-niner.", 1]]}, "__e": [["A 13 700 yards au 349.", "15,000 yards at three-four-niner.", 1]]}, "vivez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous vivez au 349, Hufelandstraße.", "_", 1]]}, "__e": [["Vous vivez au 349, Hufelandstraße.", "_", 1]]}, "__e": [["Yuri Gurka est inscrit comme habitant au 349, Hufelandstraße.", "_", 1], ["A 13 700 yards au 349.", "15,000 yards at three-four-niner.", 1], ["Il vous attend au 349, place San Geremia. Sonnez trois fois.", "You have to go to Campo San Geremìa 349 and ring three times.", 1]]}, "toujours": {"__C": 1, "marche": {"__C": 1, "intelligent": {"__C": 1, "plan": {"__C": 1, "__e": [["Bien sûr, un plan intelligent ...marche toujours. 349 00:19:41,000 -- 00:19:43,600 J'ai démarré même en sachant que la voiture", "But then, of course, if you're intelligent to plan well, it always works out.", 1]]}, "__e": [["Bien sûr, un plan intelligent ...marche toujours. 349 00:19:41,000 -- 00:19:43,600 J'ai démarré même en sachant que la voiture", "But then, of course, if you're intelligent to plan well, it always works out.", 1]]}, "__e": [["Bien sûr, un plan intelligent ...marche toujours. 349 00:19:41,000 -- 00:19:43,600 J'ai démarré même en sachant que la voiture", "But then, of course, if you're intelligent to plan well, it always works out.", 1]]}, "__e": [["Bien sûr, un plan intelligent ...marche toujours. 349 00:19:41,000 -- 00:19:43,600 J'ai démarré même en sachant que la voiture", "But then, of course, if you're intelligent to plan well, it always works out.", 1]]}, "l'article": {"__C": 2, "selon": {"__C": 2, "droit": {"__C": 1, "le": {"__C": 1, "__e": [["\"C'est génial\", maître vous êtes toujours là vous ne me \"déniera\" pas, donc en plus ils dissent \"C'est bien\"... Comme avocat j'ai le devoir et le droit selon l'article 349 qui dit: \"le citoyen et il me dit: \"Non...\" Mais non!", "And if you are there, professor and you won't deny it, you suppose he said \"okay\" but no, as a professional, it's my duty and my right according to law, Article 349 that says \"why\" and then I say, no, man.", 1]]}, "__e": [["\"C'est génial\", maître vous êtes toujours là vous ne me \"déniera\" pas, donc en plus ils dissent \"C'est bien\"... Comme avocat j'ai le devoir et le droit selon l'article 349 qui dit: \"le citoyen et il me dit: \"Non...\" Mais non!", "And if you are there, professor and you won't deny it, you suppose he said \"okay\" but no, as a professional, it's my duty and my right according to law, Article 349 that says \"why\" and then I say, no, man.", 1]]}, "fiscal": {"__C": 1, "délit": {"__C": 1, "__e": [["M. Laureano Oubiña Piñeiro et Mme Esther Lago García sont condamnés pour recel et délit fiscal selon l'article 349 à 12 ans de prison.", "For the crime of receiving stolen property and tax evasion according to Article 349, we sentence Don Laureano Oubiña Piñeiro and Esther Lago García to 12 years imprisonment.", 1]]}, "__e": [["M. Laureano Oubiña Piñeiro et Mme Esther Lago García sont condamnés pour recel et délit fiscal selon l'article 349 à 12 ans de prison.", "For the crime of receiving stolen property and tax evasion according to Article 349, we sentence Don Laureano Oubiña Piñeiro and Esther Lago García to 12 years imprisonment.", 1]]}, "__e": [["M. Laureano Oubiña Piñeiro et Mme Esther Lago García sont condamnés pour recel et délit fiscal selon l'article 349 à 12 ans de prison.", "For the crime of receiving stolen property and tax evasion according to Article 349, we sentence Don Laureano Oubiña Piñeiro and Esther Lago García to 12 years imprisonment.", 1], ["\"C'est génial\", maître vous êtes toujours là vous ne me \"déniera\" pas, donc en plus ils dissent \"C'est bien\"... Comme avocat j'ai le devoir et le droit selon l'article 349 qui dit: \"le citoyen et il me dit: \"Non...\" Mais non!", "And if you are there, professor and you won't deny it, you suppose he said \"okay\" but no, as a professional, it's my duty and my right according to law, Article 349 that says \"why\" and then I say, no, man.", 1]]}, "__e": [["M. Laureano Oubiña Piñeiro et Mme Esther Lago García sont condamnés pour recel et délit fiscal selon l'article 349 à 12 ans de prison.", "For the crime of receiving stolen property and tax evasion according to Article 349, we sentence Don Laureano Oubiña Piñeiro and Esther Lago García to 12 years imprisonment.", 1], ["\"C'est génial\", maître vous êtes toujours là vous ne me \"déniera\" pas, donc en plus ils dissent \"C'est bien\"... Comme avocat j'ai le devoir et le droit selon l'article 349 qui dit: \"le citoyen et il me dit: \"Non...\" Mais non!", "And if you are there, professor and you won't deny it, you suppose he said \"okay\" but no, as a professional, it's my duty and my right according to law, Article 349 that says \"why\" and then I say, no, man.", 1]]}, "ans": {"__C": 7, "4": {"__C": 1, "fait": {"__C": 1, "ça": {"__C": 1, "__e": [["Non, ça fait 4 ans, 349 jours, 2 heures et 20 minutes.", "No, it's been four years, 349 days, two hours and 20 minutes,", 1]]}, "__e": [["Non, ça fait 4 ans, 349 jours, 2 heures et 20 minutes.", "No, it's been four years, 349 days, two hours and 20 minutes,", 1]]}, "__e": [["Non, ça fait 4 ans, 349 jours, 2 heures et 20 minutes.", "No, it's been four years, 349 days, two hours and 20 minutes,", 1]]}, "60": {"__C": 5, "__e": [["60 ans, 349 jours, 18 heures, 51 minutes, 38 secondes.", "60 years, 349 days, 18 hours, 51 minutes, 38 seconds.", 1], ["60 ans, 349 jours, 20 heures, 51 minutes, 38 secondes.", "60 years, 349 days, 20 hours, 51 minutes, 38 seconds.", 1], ["60 ans, 349 jours, 16 heures, 51 minutes, 38 secondes. 82 jours, 0 heure, 15 minutes, 36 secondes.", "60 years, 349 days, 16 hours, 51 minutes, 38 seconds.", 1]]}, "51": {"__C": 1, "secondes": {"__C": 1, "6": {"__C": 1, "__e": [["9 ans, 15 jours, 5 heures, 33 minutes, 6 secondes. 51 ans, 349 jours, 19 heures, 25 minutes, 11 secondes.", "[9 years, 15 days, 5 hours, 33 minutes, 6 seconds] [51 years, 349 days, 19 hours, 25 min., 11 sec.]", 1]]}, "__e": [["9 ans, 15 jours, 5 heures, 33 minutes, 6 secondes. 51 ans, 349 jours, 19 heures, 25 minutes, 11 secondes.", "[9 years, 15 days, 5 hours, 33 minutes, 6 seconds] [51 years, 349 days, 19 hours, 25 min., 11 sec.]", 1]]}, "__e": [["9 ans, 15 jours, 5 heures, 33 minutes, 6 secondes. 51 ans, 349 jours, 19 heures, 25 minutes, 11 secondes.", "[9 years, 15 days, 5 hours, 33 minutes, 6 seconds] [51 years, 349 days, 19 hours, 25 min., 11 sec.]", 1]]}, "__e": [["Non, ça fait 4 ans, 349 jours, 2 heures et 20 minutes.", "No, it's been four years, 349 days, two hours and 20 minutes,", 1], ["60 ans, 349 jours, 16 heures, 51 minutes, 38 secondes. 82 jours, 0 heure, 15 minutes, 36 secondes.", "60 years, 349 days, 16 hours, 51 minutes, 38 seconds.", 1], ["9 ans, 15 jours, 5 heures, 33 minutes, 6 secondes. 51 ans, 349 jours, 19 heures, 25 minutes, 11 secondes.", "[9 years, 15 days, 5 hours, 33 minutes, 6 seconds] [51 years, 349 days, 19 hours, 25 min., 11 sec.]", 1]]}, "vol": {"__C": 3, "porte": {"__C": 1, "arrivée": {"__C": 1}}, "le": {"__C": 2, "pour": {"__C": 1, "billet": {"__C": 1, "__e": [["- J'ai un billet pour le vol 349 vers Paris, ce matin.", "I will be traveling on Flight 349 to Paris this morning.", 1]]}, "__e": [["- J'ai un billet pour le vol 349 vers Paris, ce matin.", "I will be traveling on Flight 349 to Paris this morning.", 1]]}, "sur": {"__C": 1, "paris": {"__C": 1, "__e": [["Y a quelqu'un dans cette file qui se rend à Paris sur le vol 349 ?", "Who in this line is going to Paris on Flight 349?", 1]]}, "__e": [["Y a quelqu'un dans cette file qui se rend à Paris sur le vol 349 ?", "Who in this line is going to Paris on Flight 349?", 1]]}, "__e": [["- J'ai un billet pour le vol 349 vers Paris, ce matin.", "I will be traveling on Flight 349 to Paris this morning.", 1], ["Y a quelqu'un dans cette file qui se rend à Paris sur le vol 349 ?", "Who in this line is going to Paris on Flight 349?", 1]]}, "__e": [["Arrivée Porte 32A  Vol 349 en provenance de Newark, New Jersey.", "Now arriving in Gate 32A  Flight 349 from Newark, New Jersey.", 1], ["- J'ai un billet pour le vol 349 vers Paris, ce matin.", "I will be traveling on Flight 349 to Paris this morning.", 1], ["Y a quelqu'un dans cette file qui se rend à Paris sur le vol 349 ?", "Who in this line is going to Paris on Flight 349?", 1]]}, "coûte": {"__C": 2, "maison": {"__C": 2, "la": {"__C": 2, "__e": [["La maison coûte 349 000 $.", "So, the house is 349.", 1]]}, "__e": [["La maison coûte 349 000 $.", "So, the house is 349.", 1]]}, "__e": [["La maison coûte 349 000 $.", "So, the house is 349.", 1]]}, "__e": [["9 ans, 15 jours, 5 heures, 33 minutes, 6 secondes. 51 ans, 349 jours, 19 heures, 25 minutes, 11 secondes.", "[9 years, 15 days, 5 hours, 33 minutes, 6 seconds] [51 years, 349 days, 19 hours, 25 min., 11 sec.]", 1], ["Je pense que j'ai 349 jours de vol dans l'espace, je suis donc ce que vous appelez un vétéran.", "I think I have 349 days in outer space, so I'm what you call a veteran.", 1], ["Écoutez, c'est vous \"Le Héros\" ici, vous avez flingué le méchant et tout, mais utiliser la 349, c'est pas comme appuyer sur une gâchette, vous voyez ce que je veux dire, Bob?", "Ha, look, I know you're the \"big hero\" around here, having shot the bad guy and all but operating the 349 isn't as easy as pointing and pulling a trigger you know what I'm saying, Bob?", 1]]}}