{"parce": {"__C": 465191, "c'est": {"__C": 28915, "que": {"__C": 2033, "peut-être": {"__C": 128, "ou": {"__C": 4, "__e": [["Ou peut-être que c'est parce que... avoir tort me fait me sentir... vulnérable.", "Or maybe it's because... being wrong makes me feel... vulnerable.", 1], ["Ou peut-être que c'est parce que je suis intelligente et magnifique.", "Maybe it's because I'm smart and beautiful.", 1], ["Ou peut-être que c'est parce qu'on est de bons parents.", "Or maybe it's because we're good parents.", 1]]}, "bien": {"__C": 2, "__e": [["Eh bien, peut-être que c'est parce que ce qui a tué Amy n'est pas encore sur le marché.", "Well, maybe that's because what killed Amy isn't on the market yet.", 1], ["Ouais, eh bien, peut-être que c'est parce que je n'aime pas être ici avec toi.", "Yeah, well, maybe it's because I don't like being here with you.", 1], ["Bien, peut-être que c'est parce que j'ai un problème avec toi.", "Well, maybe that's 'cause I do.", 1]]}, "__e": [["Peut-être que c'est parce que je suis avec toi.", "Maybe because I'm with you.", 1], ["Non, peut-être que c'est parce que maintenant il y a vous.", "No, maybe it is because now there is you.", 1], ["Peut-être que c'est parce que je suis avec vous.", "Is it because I'm with you?", 1]]}, "pense": {"__C": 314, "je": {"__C": 284, "__e": [["Et je pense que c'est parce", "And I think it was because", 1], ["Je pense que c'est parce que...", "I think it was because...", 1], ["Je pense que c'est parce que le monde ne pense pas comme vous", "I think it's because the world isn't going your way.", 1]]}, "on": {"__C": 6, "__e": [["On pense que c'est parce que Ash a découvert quelque chose.", "We think because Ash found something.", 1], ["Je veux dire, on pense que c'est parce que vous vouliez que Leslie pense que c'était vous qui l'aviez sauvée.", "I mean, we were thinking it's because you wanted Leslie to think that you'd saved her.", 1], ["On pense que c'est parce qu'il avait un morceau de la Lance.", "We think he was killed because he possessed a piece of the Spear.", 1]]}, "__e": [["Et je pense que c'est parce", "And I think it was because", 1], ["Je pense que c'est parce que...", "I think it was because...", 1], ["Je pense que c'est parce que le monde ne pense pas comme vous", "I think it's because the world isn't going your way.", 1]]}, "__e": [["Ne crois pas que c'est parce que je ne sais pas.", "Don't think it's because I don't know.", 1], ["Il dit que c'est parce que je suis pas...", "He says it's because I'm not...", 1], ["Je peux pas te dire ce que c'est, parce que je ne le sais pas.", "I can't tell you what it is because I don't know myself.", 1]]}, "mais": {"__C": 628, "oui": {"__C": 19, "ah": {"__C": 1, "__e": [["- Ah oui, mais c'est parce que avec Maître Jacquard, on pensait que ça ferait bien de dire ça au procès.", "Yes, you did. Mr. Jacquard thought it was a good idea to say that.", 1]]}, "__e": [["Oui, mais c'est parce que...", "Yes, but that was because...", 1], ["Mais oui... mais c'est parce... c'est...", "She's...", 1], ["- Oui, mais c'est parce que je...", "Yes, but... I'm...", 1]]}, "♫": {"__C": 15, "rompons": {"__C": 1, "__e": [["Je pensais que vous alliez dire \"rompons\". ♫ Mais c'est parce que je t'aime ♫", "i thought you were gonna say'let's break up", 1]]}, "♫": {"__C": 2, "__e": [["♫ Peut-être qu'un jour tu comprendras mon cœur ♫ ♫ Je regretterais peut-être de t'avoir quittée ♫ ♫ Mais c'est parce que je t'aime ♫", "(to leave you now...) (but it's because I love you...) ( I can never forget...) (my love for you...)", 1], ["♫ Je regretterai peut-être de t'avoir quittée ♫ ♫ Mais c'est parce que je t'aime ♫ ♫ Je n'oublierai jamais mon amour pour toi ♫", "May be I'll regret my decision to leave you now...) (but it's because I love you...)", 1]]}, "__e": [["Je vais te mettre dans ces photos... ♫ Mais c'est parce que je t'aime ♫", "oh, I should take this home.", 1], ["♫ Mais c'est parce que je t'aime ♫", "it's bad for your brain.", 1], ["♫ Mais c'est parce que ♫", "see?", 1]]}, "__e": [["Mais c'est parce que moi, je...", "That's because I... I mean...", 1], ["- Oui, mais c'est parce que je...", "Yes, but... I'm...", 1], ["Si, si. Mais c'est parce que je...", "No, no, I, I, but, yes.", 1]]}, "ça": {"__C": 292, "mais": {"__C": 10, "oui": {"__C": 1, "__e": [["- Oui, mais ça, c'est parce qu'elle a une approche négative.", "- That's because she has a negative approach.", 1], ["Oui, mais ça c'est parce que cet œil ne peut pas regarder en bas.", "Yes, that's because this eye doesn't go down.", 1]]}, "__e": [["Mais ça, c'est parce que tu n'as pas encore touché le fond.", "But it's simply because you haven't hit rock bottom yet.", 1], ["Mais ça, c'est parce que tu es triste.", "That's because you're sad.", 1], ["Mais ça, c'est parce que tu étais là.", "Yeah, but that's 'cause you were there.", 1]]}, "tout": {"__C": 72, "dis": {"__C": 4, "__e": [["Je suppose que la raison pour laquelle je vous dis tout ça, c'est parce que... je ne sais pas si je suis \"l'Élu\".", "I guess why I'm telling you all this is because... like, I don't know if I'm \"the one.\"", 1], ["Je veux que tu saches que si je te dis tout ça, c'est parce que je t'aime.", "\"why didn't I think of that?\"", 1], ["Charlie, quand je dis tout ça, c'est parce que je veux t'aider.", "Charlie when I say those things it's because I want to help you", 1]]}, "croire": {"__C": 2, "__e": [["Si je n'arrive pas à croire tout ça... c'est parce que j'ai passé du temps avec elle.", "The reason why I can't believe everything... is because of the time I spent with her.", 1]]}, "__e": [["Tout ça c'est parce que je ne suis pas des leurs.", "It's all because I'mnottheirs.", 1], ["Tout ça c'est parce que je ne l'ai pas fait.", "The only reason we're here is because I didn't.", 1], ["Tout ça, c'est parce que...", "Also, it's all because--", 1]]}, "__e": [["Ce n'est pas ça, c'est parce que...", "It's not that, it's because-!", 1], ["Oui, si, c'est pour ça, c'est parce que...", "Yeah, that's right. That's why.", 1], ["- Non, c'est pas pour ça, c'est parce que...", "No, I'm freaked out because...", 1]]}, "__e": [["C'est parce que tu es une fille.", "That's because you're a girl.", 0], ["C'est parce que tu ne veux pas être seule.", "It's because you don't want to be alone.", 0], ["C'est parce que tu ne veux pas être seul.", "It's because you don't want to be alone.", 0]]}, "pas": {"__C": 14117, "n'est": {"__C": 3596, "ce": {"__C": 3522, "mais": {"__C": 111, "__e": [["Mais ce n'est pas parce que...", "And-and-and not because I... I...", 1], ["C'est vrai, mais ce n'est pas parce que je ne veux pas te le dire.", "There is something I'm not telling you but not because I don't want to.", 1], ["- Mais ce n'est pas parce que... - Je sais ce que tu veux dire.", "- But isn't that because--- I know what you want to say.", 1]]}, "et": {"__C": 116, "__e": [["Et ce n'est pas parce que je n'y crois pas.", "And it's not because I don't believe in it.", 1], ["Et ce n'est pas parce que je ne te veux pas.", "And it's not because I don't want you.", 1], ["Et ce n'est pas parce que je ne veux pas.", "And not because I don't want to.", 1]]}, "__e": [["Ce n'est pas parce que mon père est médecin que je dois aussi le devenir.", "There's no reason why I should become a physician because my father is one.", 0], ["Ce n'est pas parce que tu te sens bien que ça te donne raison.", "Just because you feel good, doesn't make you right.", 0], ["Ce n'est pas parce que tu peux faire quelque chose que tu devrais le faire.", "Just because you can do something doesn't mean you should.", 0]]}, "ça": {"__C": 18, "mais": {"__C": 2, "__e": [["Alors, oui, le mariage remue peut-être des choses, mais ça n'est pas parce qu'elle est instable.", "So, yeah, the wedding may be bringing some stuff up, but it's not because she's unstable.", 1], ["Mais ça n'est pas parce que tu n'as pas trouvé le bonheur que tu dois le refuser aux autres.", "Look, just because you haven't found happiness... that doesn't mean you should deny it to those around you.", 1]]}, "que": {"__C": 2, "__e": [["Je sais bien que ça n'est pas parce que tu veux retarder un moment que tu redoutes.", "I know that the problem wouldn't be you delaying something you were dreading.", 1], ["Je veux dire que ça n'est pas parce que je ne m'étend pas sur mes sentiments tout le temps .", "I mean, just because I don't go on about my feelings all the time.", 1]]}, "__e": [["Ça n'est pas parce que j'ai peur de toi.", "It's not because I'm afraid of you.", 1], ["Ça n'est pas parce que vous ne pouvez pas le voir, que ça n'est pas là.", "Just because you can't see it, doesn't mean it isn't there.", 1], ["Ça n'est pas parce que quelque chose est possible que cela en fait une bonne idée.", "Just because something is possible doesn't make it a good idea.", 0]]}, "__e": [["Ça n'est pas parce que quelque chose est possible que cela en fait une bonne idée.", "Just because something is possible doesn't make it a good idea.", 0], ["Ce n'est pas parce que tu te sens bien que ça te donne raison.", "Just because you feel good, doesn't make you right.", 0], ["Ce n'est pas parce que tu peux faire quelque chose que tu devrais le faire.", "Just because you can do something doesn't mean you should.", 0]]}, "c'est": {"__C": 2132, "mais": {"__C": 36, "intentions": {"__C": 1, "__e": [["Les écologistes ont sûrement de bonnes intentions, mais c'est pas parce qu'on est bon et honnête qu'on a toujours raison, Habib.", "These environmentalists may have admirable intentions, But being decent and fair and honest Doesn't necessarily make a person right, Habib.", 1]]}, "moi": {"__C": 1, "__e": [["Non, non, mais tu viens me voir, moi mais c'est pas parce que je suis là un dimanche que ça y est, hein...", "No, you come to me... but it's not because I'm there on a Sunday that...", 1]]}, "__e": [["Mais... c'est pas parce que je tiens pas à toi", "But...", 1], ["Bien oui, mais... c'est pas parce que je voulais pas.", "- Not because I didn't want to.", 1], ["Mais c'est pas parce que tu y es, que tu dois y être.", "But just because you're in there, you don't have to be there.", 1]]}, "et": {"__C": 48, "bien": {"__C": 1, "__e": [["Tu me payes pas pour parler bien. Et c'est pas parce que Kaylee se fait des films sur un--", "You don't pay me to talk pretty Just because Kaylee gets lubed up over some big-city dandy-", 1]]}, "lama": {"__C": 1, "__e": [["que j'ai tendance à tomber amoureuse de garçons tarés, mais tu as tendance à distribuer ta sagesse comme si t'étais le Dalai Lama, et c'est pas parce que tu gères bien ta vie que j'attends tes conseils impatiemment.", "I have a tendency to fall for kind of insane boys... but you have a tendency... to dole out the wisdom like you're the Dalai Lama, or whatever... and it's not like you're incredibly together that I'm just dying for your advice.", 1]]}, "__e": [["Et c'est pas parce que tu es une femme.", "And it's not a man/woman thing.", 1], ["Et c'est pas parce que je veux te faire du mal.", "And it's not because I want to hurt you.", 1], ["Je crois en toi, et c'est pas parce que je le dois.", "I believe in you, and not just because I have to.", 1]]}, "__e": [["Que c'est pas parce que je veux pas de lui.", "That it isn't 'cause I didn't want him or anything like that.", 1], ["C'est pas parce que je ne le fais pas, que je ne sais plus le faire.", "Just because I don't, doesn't mean I can't.", 1], ["- C'est pas parce que je ne le suis pas...", "Just because I'm not doesn't mean...", 1]]}, "peux": {"__C": 141, "ne": {"__C": 117, "je": {"__C": 79, "__e": [["Je ne peux pas parce que je ne veux pas.", "I can't because I won't.", 1], ["Je ne peux pas, parce que je ne sais pas.", "Ma'am, I can't tell you why you're needed because I don't know.", 1], ["Mais je ne peux pas parce que je ne sais pas.", "I can't because I don't know.", 1]]}, "tu": {"__C": 35, "__e": [["Tu ne peux pas, parce que...", "No, I can't...", 1], ["Mais tu ne peux pas, parce que...", "Well, you can't, because...", 1], ["Tu ne peux pas parce que tu...", "EZRA: You can't because you don't know.", 1]]}, "__e": [["Je ne peux pas parce que je ne veux pas.", "I can't because I won't.", 1], ["Je ne peux pas, parce que je ne sais pas.", "Ma'am, I can't tell you why you're needed because I don't know.", 1], ["Mais je ne peux pas parce que je ne sais pas.", "I can't because I don't know.", 1]]}, "je": {"__C": 11, "pourquoi": {"__C": 1, "__e": [["- Pourquoi je peux pas ? - Parce que ! Je suis une sale fille, hein ?", "Why can't I touch your nephew's teddy bear?", 1]]}, "mais": {"__C": 2, "__e": [["Tu veux que je dise que c'est pas moi, mais je peux pas parce que je l'ai fait.", "Do you want me to deny it? I can't because I did it.", 1], ["Mais je peux pas parce que mon père vient me chercher dans deux heures.", "But I can't because my dad isn't picking me up for two hours.", 1], ["J'aimerais bien, mais je peux pas parce que j'ai plus rien.", "- I wish you could, but you can't hold me to nothing because I got nothing.", 1]]}, "__e": [["Je peux pas parce que...", "I can't 'cause...", 1], ["Je peux pas parce que je ne sais pas.", "I can't because I don't know.", 1], ["C'est pas que je peux pas, parce que je peux.", "Not that I can't do it, 'cause I can.", 1]]}, "__e": [["Je ne peux pas parce que je ne veux pas.", "I can't because I won't.", 1], ["Je ne peux pas, parce que je ne sais pas.", "Ma'am, I can't tell you why you're needed because I don't know.", 1], ["Mais je ne peux pas parce que je ne sais pas.", "I can't because I don't know.", 1]]}, "__e": [["Ça n'est pas parce que quelque chose est possible que cela en fait une bonne idée.", "Just because something is possible doesn't make it a good idea.", 0], ["Ce n'est pas parce que tu te sens bien que ça te donne raison.", "Just because you feel good, doesn't make you right.", 0], ["Ce n'est pas parce que tu peux faire quelque chose que tu devrais le faire.", "Just because you can do something doesn't mean you should.", 0]]}, "peut-être": {"__C": 2156, "c'est": {"__C": 510, "bien": {"__C": 6, "eh": {"__C": 4, "__e": [["Eh bien, c'est peut-être parce que le Père Noël vient de me le dire que j'ai l'air d'un bébé, cependant.", "Well, maybe that's because Santa just told me that I look like a baby, though.", 1], ["Eh bien, c'est peut-être parce que je ne suis pas amoureuse de vous.", "Well, perhaps it's because I'm not in love with you.", 1], ["Eh bien... c'est peut-être parce que j'ai une chose à te dire.", "Well maybe that's because there's something I have to tell you.", 1]]}, "et": {"__C": 1, "__e": [["Et bien, c'est peut-être parce que ce sont des anges Victoria's Secret et qu'elles ont déjà entendu ça deux ou trois fois.", "Well, perhaps it's because they're Victoria's Secret Angels, so they've heard it maybe once or twice before.", 1], ["Et bien, c'est peut-être parce qu'elle est terrifiée. Terrifiée ?", "Well, maybe it's because she's terrified.", 1], ["Et bien, c'est peut-être parce que je ne peux plus faire ça.", "Well, maybe that's because i can't do this anymore.", 1]]}, "__e": [["Eh bien, c'est peut-être parce que je ne suis pas amoureuse de vous.", "Well, perhaps it's because I'm not in love with you.", 1], ["Eh bien... c'est peut-être parce que j'ai une chose à te dire.", "Well maybe that's because there's something I have to tell you.", 1], ["Et bien, c'est peut-être parce que je ne peux plus faire ça.", "Well, maybe that's because i can't do this anymore.", 1]]}, "mais": {"__C": 6, "normale": {"__C": 1, "__e": [["T'as l'air normale, mais c'est peut-être parce que t'as pas encore parlé.", "I mean, you seem normal, but maybe that's because you haven't talked yet.", 1]]}, "problèmes": {"__C": 1, "__e": [["Le Vas-COM pose plus de problèmes, mais c'est peut-être parce qu'on l'utilise plus qu'avant.", "Maybe we're seeing more problems with the Vas-COM but that might be because there's a lot more being used than ever before.", 1]]}, "__e": [["Mais c'est peut-être parce que je te connais mal.", "But maybe... maybe it's because I never got to know you.", 1], ["Mais c'est peut-être parce que c'est avec la personne que j'aime.", "But maybe it's because it's with the person I like.", 1], ["Mais c'est peut-être parce que je suis un homme.", "But that might be because I'm a man.", 1]]}, "__e": [["Et bien, c'est peut-être parce que je ne peux plus faire ça.", "Well, maybe that's because i can't do this anymore.", 1], ["C'est peut-être parce que je suis myope, mais je n'arrive pas à lire ou à écrire si mon bureau n'est pas dans un endroit illuminé.", "It might be because I am near-sighted, but I can't read or write if my desk is not in a brightly lit place.", 0], ["C'est peut-être parce qu'il a une barbe qu'il semble effrayant à première vue, mais en fait c'est un homme très gentil.", "Possibly because he's got a beard, he looks scary at first glance but he's really a kind man.", 0]]}, "ou": {"__C": 27, "l'amour": {"__C": 1, "de": {"__C": 1, "__e": [["Peut-être parce que je suis né à Venise, la ville de l'amour ou peut-être parce que mes parents étaient acteurs et mon enfance s'est déroulée parmi les coulisses, l'odeur de peinture grasse et de musique de scène.", "Maybe because I was born in Venice, the city of love or maybe because my parents were actors and my childhood took place among backstages, the smell of greasepaint and stage music.", 1]]}, "__e": [["Peut-être parce que je suis né à Venise, la ville de l'amour ou peut-être parce que mes parents étaient acteurs et mon enfance s'est déroulée parmi les coulisses, l'odeur de peinture grasse et de musique de scène.", "Maybe because I was born in Venice, the city of love or maybe because my parents were actors and my childhood took place among backstages, the smell of greasepaint and stage music.", 1]]}, "comme": {"__C": 1, "remorqueur": {"__C": 1}}, "__e": [["Ou peut-être parce que...", "Or maybe because...", 1], ["Ou peut-être, parce qu'on a rien fait.", "Maybe it was 'cause we had nothing to do.", 1], ["Ou peut-être parce qu'on est comme on est.", "Or maybe because of who we are.", 1]]}, "pas": {"__C": 10, "sais": {"__C": 10, "ne": {"__C": 7, "__e": [["Je ne sais pas, peut-être parce que ça semble beaucoup ?", "- I don't know, that's weird, like, it seems like a lot?", 1], ["Je ne sais pas, peut-être parce que je ne suis pas parti avec elle", "I don't know, maybe because I didn't leave with her", 1], ["- Je ne sais pas. Peut-être parce que tu...", "Maybe because you're...", 1]]}, "je": {"__C": 3, "__e": [["Je sais pas, peut-être parce qu'on peut aider les gens.", "I don't know maybe 'cause you can help people.", 1], ["Je sais pas, peut-être parce que je te connais.", "Well, I don't know. I know You, maybe.", 1], ["Je sais pas. Peut-être parce que j'ai une vie.", "I don't know, I think it's because I have a life.", 1]]}, "__e": [["Je ne sais pas, peut-être parce que je ne suis pas parti avec elle", "I don't know, maybe because I didn't leave with her", 1], ["Je sais pas. Peut-être parce que j'ai une vie.", "I don't know, I think it's because I have a life.", 1], ["- Je ne sais pas. Peut-être parce que tu...", "Maybe because you're...", 1]]}, "__e": [["Je ne sais pas, peut-être parce que je ne suis pas parti avec elle", "I don't know, maybe because I didn't leave with her", 1], ["Je sais pas. Peut-être parce que j'ai une vie.", "I don't know, I think it's because I have a life.", 1], ["- Je ne sais pas. Peut-être parce que tu...", "Maybe because you're...", 1]]}, "__e": [["« Peut-être parce que tu te moques de moi. » « D'où vient cette méfiance ? » « De ta méchanceté. » « Nous sommes tous méchants, mais je ne suis pas pire que toi. Alors personne ne rit, sauf si c'est pour se moquer de quelqu'un ? »", "\"Because maybe you're laughing at me.\" \"Where does that suspicion come from?\" \"Because you're mean.\" \"We are all mean, but I'm no worse than you. Then does no one laugh, unless he is laughing at someone?\"", 0], ["C'est peut-être parce que je suis myope, mais je n'arrive pas à lire ou à écrire si mon bureau n'est pas dans un endroit illuminé.", "It might be because I am near-sighted, but I can't read or write if my desk is not in a brightly lit place.", 0], ["C'est peut-être parce qu'il a une barbe qu'il semble effrayant à première vue, mais en fait c'est un homme très gentil.", "Possibly because he's got a beard, he looks scary at first glance but he's really a kind man.", 0]]}, "juste": {"__C": 8731, "c'est": {"__C": 521, "que": {"__C": 24, "pense": {"__C": 5, "__e": [["Je pense que c'est juste parce que on a parlé d'elle en bas.", "Afraid it was because we were talking about her downstairs.", 1], ["Je pense que c'est juste parce qu'il n'a pas rencontré la bonne femme.", "I think it's just because he hasn't met the right woman.", 1], ["Je pense que c'est juste parce que c'est...", "- I think it's just because it's like...", 1]]}, "peut-être": {"__C": 4, "__e": [["Mais peut-être que c'est juste parce que je sais que quelque chose m'est arrivé, et que je suis plus attentif.", "But maybe that's just because I know something happened to me, and I'm just paying more attention to everything.", 1], ["Peut-être que c'est juste parce que vous voudriez être à sa place.", "Maybe, it's only that you want to be that one who's kissing her.", 1], ["Peut-être que c'est juste parce que je n'avais pas été élevée comme ça.", "Maybe that's just the way I was brought up.", 1]]}, "__e": [["Je pense que c'est juste parce qu'il n'a pas rencontré la bonne femme.", "I think it's just because he hasn't met the right woman.", 1], ["Dire que c'est juste parce qu'elle t'aime pas.", "I don't believe you, you're doing this because Kristen doesn't like you.", 1], ["Je pense que c'est juste parce que c'est...", "- I think it's just because it's like...", 1]]}, "mais": {"__C": 57, "videz": {"__C": 1, "__e": [["Vous me videz, mais c'est juste parce que j'y consens.", "You're throwing me out, only because I want you to.", 1]]}, "toi": {"__C": 3, "__e": [["Écoute, je sais que Naomi devient folle avec toi, mais c'est juste parce qu'elle est encore amoureuse de Liam.", "Look, I know Naomi is acting nuts around you, but it's only because she's still crazy about Liam.", 1], ["Peut-être que tu te sens juste menacé parce que j'essaie d'en découvrir plus sur toi, mais c'est juste parce que j'essaie de t'aider...", "I don't think either of us should, because I've been thinking about it.", 1], ["Je sais que j'ai été plutôt dure avec toi, mais c'est juste parce que j'ai vu tant de potentiel.", "I know I've been especially hard on you, but that's just because I see so much potential.", 1]]}, "__e": [["Mais c'est juste parce que je tiens à toi et je veux être sûr que tu le sais.", "But that's just because I care about you and I want to make sure you know that.", 1], ["Mais c'est juste parce que-...", "But it is only because...", 1], ["C'est vrai, mais c'est juste parce que je--", "They do, but that's just 'cause I --", 1]]}, "__e": [["C'est juste parce que tu le sais.", "That's only because you know it's there.", 1], ["C'est juste... parce que c'est vous.", "It's just... It's just because it's you.", 1], ["Je ne sais pas, c'est juste... parce que...", "I don't know, it's just... because...", 1]]}, "pas": {"__C": 337, "n'est": {"__C": 30, "ce": {"__C": 28, "__e": [["Ce n'est pas juste parce que je suis un mec.", "That's not a fair question because I'm a guy.", 1], ["Ce n'est pas juste parce que c'est une fille.", "It's not just because she's a girl.", 1], ["Ce n'est pas juste parce que...", "- That's not just why...", 1]]}, "vie": {"__C": 1, "__e": [["La vie n'est pas juste, parce qu'elle ne correspond pas à ce que toi,", "You know what? Life's not fair, Because it doesn't fit with the way you, Dan Humphrey,", 1]]}, "__e": [["Tout n'est pas juste \"parce que ton père le dit.\"", "Not everything is \"because your dad so.\"", 1], ["Ce n'est pas juste parce que c'est une fille.", "It's not just because she's a girl.", 1], ["Ce n'est pas juste parce que...", "- That's not just why...", 1]]}, "et": {"__C": 24, "épargnée": {"__C": 1, "__e": [["Je ne sais pas, mais ça pourrait expliquer pourquoi ils l'ont épargnée, et pas juste parce qu'elle a écrit sur eux pour le journal de l'école.", "I don't know, but it might explain why they spared her, not just because she gave them props in the school newspaper.", 1]]}, "va": {"__C": 1, "__e": [["Ça va, et pas juste parce que mon père s'en est tiré.", "I'm okay and not just because my dad is gonna be safe.", 1]]}, "__e": [["Je suis vraiment désolé, et pas juste parce que tu t'en vas en prison.", "Look, I'm sorry about all this, I really am, and not just because you're the one going to jail for it.", 1], ["Et pas juste parce que c'est ma sœur, non plus.", "And not just 'cause she's my sister, either.", 1], ["Et pas juste parce que c'est mon boulot.", "And not just because it's my job.", 1]]}, "__e": [["- Je ne suis pas ... Juste parce que je suis une femme ?", "- I'm not... just 'cause I'm a woman?", 1], ["Ne pense pas que tu n'y arriveras pas juste parce que tous les autres ont échoué.", "You don't have to think you aren't going to make it just because others have failed.", 0], ["Ne te la raconte pas juste parce que tu es passé à la télé une fois.", "Don't boast just because you were on TV once.", 0]]}, "ça": {"__C": 150, "pas": {"__C": 14, "fais": {"__C": 3, "__e": [["Du moment que tu ne fais pas ça juste parce que je te l'ai dit.", "As long as you're not doing it Just because i pressured you into it.", 1], ["Je fais pas ça juste parce que c'est chez nous.", "I'm not just winging it because this is home.", 1], ["Tu fais pas ça juste parce que je le veux ?", "You're not just doing it 'cause I want you to?", 1]]}, "dis": {"__C": 9, "__e": [["Je ne dis pas ça juste parce qu'elle est ma fille.", "I don't just say it because she's my daughter.", 1], ["Je ne dis pas ça juste parce que c'est ma fille.", "I'm not just saying that because she's my daughter.", 1], ["Non, ne dis pas ça juste parce que...", "No, you're just saying that because I...", 1]]}, "__e": [["Je fais pas ça juste parce que c'est chez nous.", "I'm not just winging it because this is home.", 1], ["Tu fais pas ça juste parce que je le veux ?", "You're not just doing it 'cause I want you to?", 1], ["On ne fait pas ça, juste parce que...", "We're not just doing this because...", 1]]}, "comme": {"__C": 23, "gens": {"__C": 2, "__e": [["Tu tues pas les gens comme ça, juste parce que ça te prend !", "You can not just shoot down people!", 1], ["Vous ne pouvez pas traiter les gens comme ça juste parce qu'ils sont pauvres.", "How can a person look down on others? This sort of behavior cannot be forgiven!", 1], ["Vous ne pouvez pas virer des gens comme ça juste parce que vous ne les aimez pas.", "You can't fire people like that just because you don't like them.", 1]]}, "être": {"__C": 2, "__e": [["-Vous ne pouvez pas être comme ça juste parce que les enfants s'amusaient !", "- You can't be like this just because the kids were playing around!", 1], ["Tu ne peux pas être comme ça juste parce que tu ne l'aimes pas, si ?", "YOu can't be like this because you dislike him right?", 1]]}, "__e": [["Tout est fini, comme ça, juste parce que vous le dites ?", "That's it? The whole thing is over just like that just because you say it is?", 1], ["Ne sois pas comme ça juste parce que tu es au travail.", "Don't be like that just because you're at work.", 1], ["Tu ne peux pas le dire comme ça juste parce que ce sont les affaires de quelqu'un d'autre.", "Unnie, you can't speak so easily about other people's feelings.", 1]]}, "__e": [["Tout ça, juste parce que...", "All of this just because...", 1], ["Tu fais pas ça juste parce que je le veux ?", "You're not just doing it 'cause I want you to?", 1], ["On ne fait pas ça, juste parce que...", "We're not just doing this because...", 1]]}, "__e": [["Juste parce que tu n'étais pas au courant ne signifie pas que ça n'a pas eu lieu.", "Just because you didn't know about it doesn't mean it didn't happen.", 0], ["Juste parce que tu n'étais pas au courant ne signifie pas que ça n'est pas arrivé.", "Just because you didn't know about it doesn't mean it didn't happen.", 0], ["Juste parce que tu n'étais pas au courant ne signifie pas que ça ne s'est pas passé.", "Just because you didn't know about it doesn't mean it didn't happen.", 0]]}, "ça": {"__C": 8009, "dis": {"__C": 996, "je": {"__C": 318, "que": {"__C": 6, "__e": [["Je sais qu'on dirait que je dis ça parce que j'ai besoin de votre aide.", "I-I mean, I know it seems like I'm just saying that now because I need your help.", 1], ["Tu dois penser que je dis ça parce qu'il n'est pas ton fils.", "You'd think I say that because it is not your son.", 1], ["-Bien, maintenant je peux le dire parce que tu vas juste penser que je dis ça parce que je le dois", "Why do you have to think so much about everything?", 1]]}, "non": {"__C": 13, "__e": [["Non, je dis ça parce que je le connais, ce mec.", "No, I'm only saying that because I know this guy.", 1], ["Non, je dis ça parce que", "No!", 1], ["Non, je dis ça, parce que je le pense.", "No, I really think so.", 1]]}, "__e": [["Et je dis ça parce que...", "I'm telling you this, because...", 1], ["Je dis ça parce qu'il y a que moi, ici.", "I say that because I'm the only one here.", 1], ["Je dis ça parce que je vous veux du bien à tous les deux.", "I'm saying this because... I mean well for both of you.", 1]]}, "tu": {"__C": 475, "ou": {"__C": 8, "__e": [["Ou tu dis ça parce que j'ai failli mourir?", "Or are you just saying that 'cause I almost died?", 1], ["Tu le penses ou tu dis ça parce que si je continue, tu vas pleurer ?", "Do you mean that, or are you just saying that because you think if I keep talking, you're going to cry?", 1], ["Ce n'est vraiment pas lui ou tu dis ça parce que je l'ai dit ?", "Okay, but is it actually not Boston, or are you just saying that because I said so?", 1]]}, "que": {"__C": 14, "__e": [["Est-ce que tu dis ça parce que tu te sens mal ?", "Are you saying this because you feel bad?", 1], ["Est-ce que tu dis ça parce que tu as peur ?", "Are you saying this because you're scared?", 1], ["Bon, est-ce que tu dis ça parce que tu es d'accord avec moi ou parce que tu as peur de moi?", "Okay, now, are you saying that because you agree with me or because you're afraid of me?", 1]]}, "__e": [["Tu dis ça parce que c'est ce que j'ai dit.", "You're just saying that because I'm saying it.", 1], ["Tu dis ça parce que je ne suis pas là Pas là", "You only say that 'cause I'm not around Not around", 1], ["Tu dis ça parce que tu sais que je ne peux pas.", "You say that because you know I can't.", 1]]}, "__e": [["Tu dis ça parce que je ne suis pas là Pas là", "You only say that 'cause I'm not around Not around", 1], ["Tu dis ça parce que tu sais que je ne peux pas.", "You say that because you know I can't.", 1], ["Je vous dis ça parce que... Je sais ce que c'est.", "I'm telling you because l know about that.", 1]]}, "tout": {"__C": 1638, "et": {"__C": 61, "retard": {"__C": 1, "__e": [["Nous allons être en retard et tout ça parce que tu ne veux pas presser le pas.", "We'll be late because you don't want to step up.", 1]]}, "oh": {"__C": 1, "__e": [["Oh, et tout ça parce que tu t'es déshabillée dans son bureau devant lui.", "Oh, and just because you got undressed in his office in front of him.", 1]]}, "__e": [["Et tout ça parce qu'il va venir!", "? And because of that he's coming here!", 1], ["Et tout ça parce que tu le voulais.", "- And it's all because you wanted it.", 1], ["Et tout ça parce que...", "Its different from that time.", 1]]}, "fait": {"__C": 40, "j'ai": {"__C": 11, "__e": [["Et j'ai fait tout ça parce que je vous aime, les filles.", "And I have to say I did all that 'cause I love you girls.", 1], ["Mais j'ai fait tout ça parce que c'était important pour toi.", "my point is i did it because it was important to you.", 1], ["J'ai fait tout ça parce que je suis ton ami.", "I did that much because I'm your friend.", 1]]}, "a": {"__C": 9, "__e": [["Mais il a fait tout ça parce qu'il t'aime.", "But everything he did, Skye, he did because he loved you.", 1], ["Il a fait tout ça... parce qu'il était perdu.", "Whatever he did, he did because he was confused.", 1], ["Il a fait tout ça parce qu'il m'en veut.", "He did all this because he was angry at me.", 1]]}, "__e": [["On fait tout ça parce qu'on le doit.", "We do these things because we have to.", 1], ["Il fait tout ça, parce que maman ne dit rien.", "He did all these because mother don't say anything", 1], ["- Tu as fait tout ça parce que tu le voulais.", "You did that because you wanted to.", 1]]}, "__e": [["- Tout ça parce que je suis...", "- I mean, just because I'm...", 1], ["- Et tu sais tout ça parce que...", "- And you know all this because...", 1], ["Tout ça parce qu'ils essaient de démontrer qu'ils sont quelque peu indépendants.", "This is because they are trying to prove they are somewhat independent.", 0]]}, "comme": {"__C": 745, "suis": {"__C": 39, "je": {"__C": 39, "__e": [["Je suis comme ça parce que je ne voulais pas.", "That's what I'm saying.", 1], ["Je suis comme ça parce que...", "I'm just this way because...", 1], ["Je suis comme ça parce que je sais.", "I'm like this because I know.", 1]]}, "__e": [["Je suis comme ça parce que je ne voulais pas.", "That's what I'm saying.", 1], ["Je suis comme ça parce que...", "I'm just this way because...", 1], ["Je suis comme ça parce que je sais.", "I'm like this because I know.", 1]]}, "est": {"__C": 44, "il": {"__C": 17, "__e": [["Il est comme ça parce qu'il n'a pas toute sa tête.", "He's like this because he is not in the right mind.", 1], ["Il est comme ça parce qu'il ne peut faire confiance à personne, mais pourquoi tu es comme ça?", "He's like that because he can't trust people. But why are you like that?", 1], ["Il est comme ça parce qu'il est seul.", "He's like that because he's lonely.", 1]]}, "elle": {"__C": 8, "__e": [["Hé, elle est comme ça... parce qu'elle a essayé de t'aider, gamin !", "It only happened because she was trying to help.", 1], ["Elle est comme ça parce qu'elle veut rester mariée.", "She's being like this because she wants to stay married.", 1], ["Elle est comme ça parce qu'elle est seule.", "She's like that because she's lonely.", 1]]}, "__e": [["Il est comme ça parce qu'il est seul.", "He's like that because he's lonely.", 1], ["Je suis sûr qu'il est comme ça parce qu'il a une raison.", "He must have said that about Na Yoon and Ji Hoon because he has some proof.", 1], ["- Ton père est comme ça parce que...", "- The reason why he is...", 1]]}, "__e": [["Je suis comme ça parce que...", "I'm just this way because...", 1], ["Je suis comme ça parce que je sais.", "I'm like this because I know.", 1], ["Je ne suis pas comme ça parce que je ne sais pas...", "I'm not like this because I don't know...", 1]]}, "__e": [["Je vous dit ça parce que je m'inquiète pour vous.", "I'm telling you because I'm worried about you.", 0], ["J'ai seulement fait ça parce que je n'avais rien de mieux à faire.", "I only did that because I had nothing better to do.", 0], ["J'ai fait ça parce que tout le monde l'a fait.", "I did that because everyone else did.", 0]]}, "ici": {"__C": 1787, "suis": {"__C": 285, "je": {"__C": 285, "mais": {"__C": 9, "__e": [["Mais je suis ici parce que je vois quelque chose en toi.", "But I'm here because I see something in you.", 1], ["Mais je suis ici parce que j'ai du travail à faire.", "But I'm here because I have work to do.", 1], ["Je ne sais pas ce que toi et moi avons, mais je suis ici parce que je veux le trouver.", "i don't know what it is you and i have, but... i'm here because i want to find out.", 1]]}, "que": {"__C": 16, "__e": [["Écoute, si tu penses que je suis ici parce que...", "Look, if you think I'm here because...", 1], ["Je pense que je suis ici parce que c'était écrit.", "I think I'm here 'cause it was meant to be.", 1], ["Tu penses que je suis ici parce que j'ai envie de te voir ?", "Chun Myung, please. Stop it, guys.", 1]]}, "__e": [["Et je suis ici parce que je le veux.", "All right? And now I'm here because I want to be.", 1], ["Je suis ici parce que c'est ce que je veux faire.", "I'm here... because this is what I want to do.", 1], ["Je suis ici parce que je ne le suis pas.", "I'm only here because I'm not.", 1]]}, "__e": [["Et je suis ici parce que je le veux.", "All right? And now I'm here because I want to be.", 1], ["Je suis ici parce que c'est ce que je veux faire.", "I'm here... because this is what I want to do.", 1], ["Je suis ici parce que je ne le suis pas.", "I'm only here because I'm not.", 1]]}, "venu": {"__C": 134, "est": {"__C": 11, "il": {"__C": 6, "__e": [["Il est venu ici parce qu'il te cherche.", "And he came here because he's after you.", 1], ["Alors, il est venu ici parce qu'il voulait savoir ça, en fin de compte.", "So he came here because he was curious about that, after all.", 1], ["Il est venu ici parce qu'il voulait être quelque part où que les gens ne savent pas à propos de lui, c'est pourquoi c'est tellement important de ne le dire à personne d'autre.", "He came out here because he wanted to be somewhere that people didn't know about it, which is why it's so important that we don't tell anyone else.", 1]]}, "on": {"__C": 1, "__e": [["On est venu ici parce que cet hôpital est supposé être le meilleur de Washington.", "We came here because this hospital is supposed to be the best in washington.", 1], ["Non, on est venu ici parce que tu aimes ce pain.", "Part of the reason we came here is because you like that bread.", 1]]}, "__e": [["Il est venu ici parce qu'il te cherche.", "And he came here because he's after you.", 1], ["Alors, il est venu ici parce qu'il voulait savoir ça, en fin de compte.", "So he came here because he was curious about that, after all.", 1], ["Il est venu ici parce qu'il voulait être quelque part où que les gens ne savent pas à propos de lui, c'est pourquoi c'est tellement important de ne le dire à personne d'autre.", "He came out here because he wanted to be somewhere that people didn't know about it, which is why it's so important that we don't tell anyone else.", 1]]}, "suis": {"__C": 83, "je": {"__C": 82, "__e": [["Je suis venu ici parce que j'ai quelque chose à vous dire.", "Because I have something to say to you.", 1], ["... et c'est pour ça que je suis venu ici-- parce que je ne sais pas quoi faire d'autre.", "Um... And that's why I came here-- Because I didn't know what else to do.", 1], ["Je suis venu ici... parce que... je ne sais pas quoi faire.", "I came here... because I don't-- I don't know what to do.", 1]]}, "ne": {"__C": 1, "__e": [["Je ne suis venu ici parce que je ne veux pas vous ou Mike Ross ou quelqu'un d'autre de cette entreprise se présenter à ma ferme jamais.", "I only came here because I don't want you or Mike Ross or anyone else from this firm showing up at my firm ever again.", 1]]}, "__e": [["Je suis venu ici parce que j'ai quelque chose à vous dire.", "Because I have something to say to you.", 1], ["... et c'est pour ça que je suis venu ici-- parce que je ne sais pas quoi faire d'autre.", "Um... And that's why I came here-- Because I didn't know what else to do.", 1], ["Je suis venu ici... parce que... je ne sais pas quoi faire.", "I came here... because I don't-- I don't know what to do.", 1]]}, "__e": [["Je suis venu ici parce que j'ai quelque chose à vous dire.", "Because I have something to say to you.", 1], ["... et c'est pour ça que je suis venu ici-- parce que je ne sais pas quoi faire d'autre.", "Um... And that's why I came here-- Because I didn't know what else to do.", 1], ["Je suis venu ici... parce que... je ne sais pas quoi faire.", "I came here... because I don't-- I don't know what to do.", 1]]}, "venue": {"__C": 57, "suis": {"__C": 29, "je": {"__C": 29, "__e": [["Je suis venue ici parce que j'ai quelque chose à te dire.", "I came here because I have something to tell you.", 1], ["Je suis venue ici parce que je ne veux pas parler.", "I came in here because I didn't want to talk.", 1], ["Je suis venue ici parce que je sais qu'il y a quelqu'un qui y est toujours.", "I came here because I know there is a person still in there.", 1]]}, "__e": [["Je suis venue ici parce que j'ai quelque chose à te dire.", "I came here because I have something to tell you.", 1], ["Je suis venue ici parce que je ne veux pas parler.", "I came in here because I didn't want to talk.", 1], ["Je suis venue ici parce que je sais qu'il y a quelqu'un qui y est toujours.", "I came here because I know there is a person still in there.", 1]]}, "es": {"__C": 6, "tu": {"__C": 6, "__e": [["Tu es venue ici parce que tu le savais.", "Your plan was to come here because you knew.", 1], ["Tu as dit que tu es venue ici parce que tu voulais vivre !", "Yousaidyoucamehere becauseyouwanted tolive !", 1], ["Tu es venue ici parce que j'en sais plus que toi, non ?", "You came here because I know more than you, right?", 1]]}, "__e": [["Tu es venue ici parce que tu le savais.", "Your plan was to come here because you knew.", 1], ["Tu as dit que tu es venue ici parce que tu voulais vivre !", "Yousaidyoucamehere becauseyouwanted tolive !", 1], ["Tu es venue ici parce que j'en sais plus que toi, non ?", "You came here because I know more than you, right?", 1]]}, "__e": [["Je ne suis pas venue ici parce que je vous crois.", "So...", 1], ["Je... Je ne suis pas venue ici parce que je le voulais.", "It's not like I wanted to come here.", 1], ["Je suis venue ici parce que je sais qu'il y a quelqu'un qui y est toujours.", "I came here because I know there is a person still in there.", 1]]}, "__e": [["Je suis ici parce que je ne le suis pas.", "I'm only here because I'm not.", 1], ["Nous sommes ici parce que nous voulons parler avec Tom.", "We're here because we want to talk to Tom.", 0], ["Je ne vais pas traverser la route ici parce que c'est trop dangereux.", "I'm not going to cross the road here because it's too dangerous.", 0]]}, "__e": [["Parce que c'est là.", "Because it is there.", 0], ["Je ne peux pas te dire tout ce qu'on m'a dit parce qu'on m'a dit de ne pas le faire.", "I can't tell you everything I've been told because I've been told not to.", 0], ["Je le fais parce que je le dois.", "I do it because I have to.", 0]]}, "quittes": {"__C": 6482, "nous": {"__C": 226, "tu": {"__C": 215, "que": {"__C": 46, "dire": {"__C": 7, "__e": [["Putain, tu veux dire que tu nous quittes?", "The fuck you mean you're leaving us?", 1], ["Tu as intérêt à ne plus jamais dire que tu nous quittes.", "Hey! You.", 1], ["Non, je voulais juste te dire que tu nous quittes demain.", "Nothing, I came to tell you you're leaving tomorrow.", 1]]}, "avant": {"__C": 6, "__e": [["Avant que tu nous quittes, explique-moi ce que tu veux dire par là.", "Before you leave us it grieves me to ask what you mean by that.", 1], ["Avant que tu nous quittes !", "Before you go!", 1], ["-Chère maman, quelques jours avant que tu nous quittes, tu m'avais dit :", "Dear Mom, A few days before you left us, you said,", 1]]}, "__e": [["Au revoir. Est-ce que tu nous quittes juste comme ça ?", "YouÂ´re leaving like that?", 1], ["Et je ne veux pas... que tu nous quittes.", "I don't want you to... to go. I don't want you to leave us.", 1], ["Non, je voulais juste te dire que tu nous quittes demain.", "Nothing, I came to tell you you're leaving tomorrow.", 1]]}, "alors": {"__C": 10, "__e": [["Alors, tu nous quittes bientôt.", "So I guess you'll be leaving us soon.", 1], ["Alors, tu nous quittes vraiment ?", "So you're really quitting the squadron?", 1], ["Alors, tu nous quittes pour longtemps, mon garçon?", "So, how long are we losing you for, my boy?", 1]]}, "__e": [["- Tu nous quittes? Madame pense qu'elle peut vivre sans moi. Tu veux me laisser?", "You're leaving, she thinks she can do without me, you want to leave?", 1], ["Si tu nous quittes à cause de moi, ne le fais pas.", "If you're leaving us because of me, don't.", 1], ["Tu nous quittes déjà ?", "You're already abandoning us?", 0]]}, "ne": {"__C": 9, "tu": {"__C": 9, "que": {"__C": 1, "__e": [["Et à... que tu ne nous quittes plus jamais.", "And here's to... May you never go away again.", 1]]}, "jeu": {"__C": 1, "__e": [["Tu ne joues pas le jeu, tu ne nous quittes pas.", "We've let you in on everything. You don't play, you don't leave. Understand that?", 1]]}, "__e": [["Tu ne nous quittes pas, n'est-ce pas ?", "You are not leaving us, right?", 1], ["Tu ne joues pas le jeu, tu ne nous quittes pas.", "We've let you in on everything. You don't play, you don't leave. Understand that?", 1], ["Et à... que tu ne nous quittes plus jamais.", "And here's to... May you never go away again.", 1]]}, "__e": [["Tu ne nous quittes pas, n'est-ce pas ?", "You are not leaving us, right?", 1], ["Tu ne joues pas le jeu, tu ne nous quittes pas.", "We've let you in on everything. You don't play, you don't leave. Understand that?", 1], ["Et à... que tu ne nous quittes plus jamais.", "And here's to... May you never go away again.", 1]]}, "qui": {"__C": 2, "toi": {"__C": 2, "c'est": {"__C": 2, "__e": [["Mercedes, qu'est-ce que t'as à jacasser alors que c'est toi qui nous quittes à la fin du mois ?", "Mercedes, why is you over there yapping when you the one leaving us at the end of the month?", 1], ["C'est toi qui nous quittes, Mary.", "It's you who are leaving us... Mary.", 1]]}, "__e": [["Mercedes, qu'est-ce que t'as à jacasser alors que c'est toi qui nous quittes à la fin du mois ?", "Mercedes, why is you over there yapping when you the one leaving us at the end of the month?", 1], ["C'est toi qui nous quittes, Mary.", "It's you who are leaving us... Mary.", 1]]}, "__e": [["Mercedes, qu'est-ce que t'as à jacasser alors que c'est toi qui nous quittes à la fin du mois ?", "Mercedes, why is you over there yapping when you the one leaving us at the end of the month?", 1], ["C'est toi qui nous quittes, Mary.", "It's you who are leaving us... Mary.", 1]]}, "__e": [["- Tu nous quittes? Madame pense qu'elle peut vivre sans moi. Tu veux me laisser?", "You're leaving, she thinks she can do without me, you want to leave?", 1], ["Si tu nous quittes à cause de moi, ne le fais pas.", "If you're leaving us because of me, don't.", 1], ["Tu nous quittes déjà ?", "You're already abandoning us?", 0]]}, "sommes": {"__C": 434, "nous": {"__C": 424, "que": {"__C": 60, "disons": {"__C": 15, "__e": [["Disons que nous sommes quittes. Ah bon ?", "The supplier seems to be her boyfriend.", 1], ["En ce qui concerne le problème entre nous, disons que nous sommes quittes.", "had the urge Hou Shushu Hou total", 1], ["Maintenant, je t'ai aussi offert quelque chose qui ne peut jamais être enlevé, alors disons que nous sommes quittes.", "Now I've also given you something that can never be removed. So let's call it even.", 1]]}, "dire": {"__C": 5, "__e": [["Alors, on peut dire que nous sommes quittes?", "So, we, uh... We kind of even things up here?", 1], ["Es-tu venue ici pour me dire que nous sommes quittes ?", "Have you come to tell me we're equals?", 1], ["Si tu es d'accord, nous pouvons dire que nous sommes quittes.", "If you don't mind, let's call us even", 1]]}, "__e": [["Tout ce que cet accord veut dire est que nous sommes quittes.", "All this deal means is we're even.", 1], ["Si tu es d'accord, nous pouvons dire que nous sommes quittes.", "If you don't mind, let's call us even", 1], ["Même si vous ne le faites pas, je dirais que nous sommes quittes.", "Even if you don't do it, I'm going to call it even.", 1]]}, "maintenant": {"__C": 40, "mais": {"__C": 4, "__e": [["J'allais t'être reconnaissante de m'avoir sauvé la vie mais maintenant nous sommes quittes.", "I was going to appreciate you for saving my life But now we are even", 1], ["J'étais trop naïve à l'époque, mais maintenant, nous sommes quittes.", "I didn't have sense enough then to think it was wrong that you let me go, but now I consider it a debt. We're even.", 1], ["Par le passé, tu m'avais sauvé la vie. Je t'en devais une, mais maintenant, nous sommes quittes.", "A long time ago you saved my life me and I owe you one.", 1]]}, "et": {"__C": 2, "__e": [["Et maintenant, nous sommes quittes.", "And now we are even.", 1]]}, "__e": [["En tout cas, je pense que maintenant, nous sommes quittes.", "Anyway, I figure with all this, we're evened out, right?", 1], ["Maintenant, nous sommes quittes.", "Now we're square.", 0], ["Voici ton argent. Maintenant, nous sommes quittes.", "Here's your money. Now we're quits.", 0]]}, "__e": [["Nous sommes quittes.", "We are even.", 0], ["Maintenant, nous sommes quittes.", "Now we're square.", 0], ["Voici ton argent. Maintenant, nous sommes quittes.", "Here's your money. Now we're quits.", 0]]}, "moi": {"__C": 8, "et": {"__C": 8, "toi": {"__C": 3, "__e": [["Depuis que t'as tué Rolla, toi et moi sommes quittes.", "Once you killed Rolla, you and I were straight.", 1], ["Est-ce que cela veut dire que toi et moi sommes quittes ?", "Does this mean that you and I are good?", 1], ["Tu vois, je me dis que toi et moi sommes quittes.", "I mean, I figure you and I are even.", 1]]}, "vous": {"__C": 2, "__e": [["Vous et moi sommes quittes, puisque nous nous sommes aidés l'un l'autre à briser nos fiançailles.", "You and I are even now.", 1], ["Je fais libérer Patrick, et vous et moi sommes quittes.", "I get Patrick released, and you and I are square.", 1]]}, "__e": [["Je fais libérer Patrick, et vous et moi sommes quittes.", "I get Patrick released, and you and I are square.", 1], ["Est-ce que cela veut dire que toi et moi sommes quittes ?", "Does this mean that you and I are good?", 1], ["Tu vois, je me dis que toi et moi sommes quittes.", "I mean, I figure you and I are even.", 1]]}, "__e": [["Je fais libérer Patrick, et vous et moi sommes quittes.", "I get Patrick released, and you and I are square.", 1], ["Est-ce que cela veut dire que toi et moi sommes quittes ?", "Does this mean that you and I are good?", 1], ["Tu vois, je me dis que toi et moi sommes quittes.", "I mean, I figure you and I are even.", 1]]}, "﻿nous": {"__C": 1, "__e": [["﻿Nous sommes quittes, John Constantine.", "Consider us even, John Constan-tine.", 1]]}, "__e": [["Nous sommes quittes.", "We are even.", 0], ["Maintenant, nous sommes quittes.", "Now we're square.", 0], ["Voici ton argent. Maintenant, nous sommes quittes.", "Here's your money. Now we're quits.", 0]]}, "me": {"__C": 1031, "tu": {"__C": 919, "que": {"__C": 257, "pas": {"__C": 55, "__e": [["Je sais que je n'ai pas le droit de te dire ça et que c'est une chance unique, mais je ne veux pas que tu me quittes deux ans.", "I know I have no right saying that, obviously you should do what's best for you but I don't want you to be away for two years.", 1], ["Je ne voulais pas que tu me quittes.", "I didn't want you to leave me.", 0], ["Je ne veux pas que tu me quittes.", "I don't want you to leave me.", 0]]}, "peur": {"__C": 37, "__e": [["J'ai peur que tu me quittes, peur de ne pas avoir ton amour.", "I'm afraid you might leave me. I get-I get afraid, you don't love me.", 1], ["Pendant des années, j'ai eu peur de te dire certaines choses parce que j'avais peur que tu me quittes.", "For years, I have been afraid to tell you about the things I've known, because I was afraid you would leave me.", 1], ["J'avais peur que tu me quittes.", "I was scared that you might leave me.", 0]]}, "__e": [["J'avais peur que tu me quittes.", "I was scared that you might leave me.", 0], ["Je ne voulais pas que tu me quittes.", "I didn't want you to leave me.", 0], ["Je ne veux pas que tu me quittes.", "I don't want you to leave me.", 0]]}, "si": {"__C": 156, "que": {"__C": 7, "__e": [["Que je suis fou et que si tu me quittes Tu auras de gros ennuis", "That I'm crazy and if you leave me You're in big trouble", 1], ["Le fait est que si tu me quittes pour...", "The point is, if what you're leaving me for is...", 1], ["Parce que si tu me quittes, ce que je vais faire.", "If you leave me, I don't know what I could do.", 1]]}, "et": {"__C": 11, "__e": [["Et si tu me quittes, je ferai de ta vie un enfer.", "And if you do leave me, I will make your life hell.", 1], ["Mais et si... et si tu me quittes ?", "But what if... what if you leave me?", 1], ["Et si tu me quittes pour partir à la guerre, la seule pensée de ne plus jamais te revoir...", "And if you leave me and you go off to war, just the thought of never seeing you again...", 1]]}, "__e": [["Mais si tu me quittes, je sais exactement ce qu'une femme peut faire contre un homme.\"", "But if you break up with me, \"I know all the things that a woman can do to a man.\"", 1], ["\"Si seulement tu disais la même chose\" \"Mais si tu me quittes pour en aimer un autre\" Il y a quelqu'un ?", "♪ IF YOU WILL ONLY SAY THE SAME BUT IF YOU LEAVE ME ♪", 1], ["Si tu me quittes, je me tue.", "If you leave me, I'll kill myself.", 0]]}, "__e": [["Si tu me quittes, je me tue.", "If you leave me, I'll kill myself.", 0], ["Je ne voulais pas que tu me quittes.", "I didn't want you to leave me.", 0], ["Je ne veux pas que tu me quittes.", "I don't want you to leave me.", 0]]}, "qui": {"__C": 7, "toi": {"__C": 7, "pas": {"__C": 2, "__e": [["c'est pas toi qui me quittes :", "Don't even think you're breaking up with me!", 1], ["Ce n'est pas toi qui me quittes, c'est moi qui te mets dehors!", "You are not quitting me, because I'm kicking you out!", 1]]}, "c'est": {"__C": 3, "__e": [["C'est toi qui me quittes sans arrêt. Un salaud.", "It's you who's always leaving me, you swine", 1], ["C'est toi qui me quittes ?", "How can you leave me?", 1], ["T'as qu'à dire que c'est toi qui me quittes.", "Jeez, you can tell people you dumped me if you want.", 1]]}, "__e": [["c'est pas toi qui me quittes :", "Don't even think you're breaking up with me!", 1], ["T'as qu'à dire que c'est toi qui me quittes.", "Jeez, you can tell people you dumped me if you want.", 1], ["Ce n'est pas toi qui me quittes, c'est moi qui te mets dehors!", "You are not quitting me, because I'm kicking you out!", 1]]}, "__e": [["c'est pas toi qui me quittes :", "Don't even think you're breaking up with me!", 1], ["T'as qu'à dire que c'est toi qui me quittes.", "Jeez, you can tell people you dumped me if you want.", 1], ["Ce n'est pas toi qui me quittes, c'est moi qui te mets dehors!", "You are not quitting me, because I'm kicking you out!", 1]]}, "ne": {"__C": 101, "tu": {"__C": 74, "que": {"__C": 31, "__e": [["Tant que tu ne me quittes pas, je te promets tout ce que tu veux.", "Don't leave me. I'll do anything for you.", 1], ["J'ai une chose à te dire avant que tu ne me quittes à jamais et je n'ai pas trouvé d'autres moyens.", "Yes. I have to tell you something before you walk out of my life, and this was the only way I could think of.", 1], ["Maintenant je sais que tu t'en fous de moi, tu dois savoir que tu ne me quittes pour aucune meilleure femme.", "Now I know you don't care about me, you must know you're leaving me for no better woman.", 1]]}, "pourquoi": {"__C": 7, "__e": [["Pourquoi tu ne me quittes pas, alors?", "Why aren't you leaving me, then?", 1], ["Si tu ne veux pas m'y emmener, pourquoi tu ne me quittes pas ?", "If you don't want to go with me, then why don't you just break up with me?", 1], ["Alors pourquoi tu ne me quittes pas des yeux ?", "Then why do you keep looking at me.", 1]]}, "__e": [["J'ai une chose à te dire avant que tu ne me quittes à jamais et je n'ai pas trouvé d'autres moyens.", "Yes. I have to tell you something before you walk out of my life, and this was the only way I could think of.", 1], ["Maintenant je sais que tu t'en fous de moi, tu dois savoir que tu ne me quittes pour aucune meilleure femme.", "Now I know you don't care about me, you must know you're leaving me for no better woman.", 1], ["Mais ce qui est fou, si tu ne me quittes pas, je ne rentre pas a la maison.", "But the crazy thing is, if you don't leave me, then I don't go home.", 1]]}, "plaît": {"__C": 3, "te": {"__C": 3, "__e": [["S'il te plaît, ne me quittes pas.", "Please, just don't leave me!", 1], ["Mais s'il te plaît ne me quittes pas.", "But please do not leave me.", 1]]}, "__e": [["S'il te plaît, ne me quittes pas.", "Please, just don't leave me!", 1], ["Mais s'il te plaît ne me quittes pas.", "But please do not leave me.", 1]]}, "__e": [["J'ai une chose à te dire avant que tu ne me quittes à jamais et je n'ai pas trouvé d'autres moyens.", "Yes. I have to tell you something before you walk out of my life, and this was the only way I could think of.", 1], ["Maintenant je sais que tu t'en fous de moi, tu dois savoir que tu ne me quittes pour aucune meilleure femme.", "Now I know you don't care about me, you must know you're leaving me for no better woman.", 1], ["Mais ce qui est fou, si tu ne me quittes pas, je ne rentre pas a la maison.", "But the crazy thing is, if you don't leave me, then I don't go home.", 1]]}, "__e": [["Si tu me quittes, je me tue.", "If you leave me, I'll kill myself.", 0], ["Je ne voulais pas que tu me quittes.", "I didn't want you to leave me.", 0], ["Je ne veux pas que tu me quittes.", "I don't want you to leave me.", 0]]}, "tu": {"__C": 1781, "si": {"__C": 264, "même": {"__C": 6, "chose": {"__C": 1, "__e": [["Tu peux compter sur une chose. Même si tu quittes cette ville en qualité de shérif, à ton retour, tu ne le seras plus.", "Well, there's one thing you can count on, you may be leaving this town as a US Marshal, but I'll guarantee you this, I'll see to it that you won't be one when you get back.", 1]]}, "faim": {"__C": 1, "__e": [["On ne mourra pas de faim, même si tu quittes ton travail.", "We won't starve, even if you quit the job.", 1]]}, "__e": [["Même si tu quittes ma compagnie maintenant, je n'ai pas l'intention de t'en empêcher.", "Even if you leave my company, I have no intention of asking you to stay.", 1], ["Tu peux compter sur une chose. Même si tu quittes cette ville en qualité de shérif, à ton retour, tu ne le seras plus.", "Well, there's one thing you can count on, you may be leaving this town as a US Marshal, but I'll guarantee you this, I'll see to it that you won't be one when you get back.", 1], ["Même si tu quittes, je ne le peux pas.", "Even if you quit, I can't quit.", 1]]}, "mais": {"__C": 13, "oui": {"__C": 1, "__e": [["Oui, mais si tu quittes le pays, alors-", "Yeah, but if you leave the country, then-", 1]]}, "d'accord": {"__C": 1, "__e": [["D'accord. Mais si tu quittes le pays...", "Yeah, but if you leave the country, then-", 1]]}, "__e": [["Oui, mais si tu quittes le pays, alors-", "Yeah, but if you leave the country, then-", 1], ["Mais si tu quittes le gouvernement par le haut, c'est autre chose.", "But if you leave by coming out on top, that is another matter.", 1], ["D'accord, tu pars de cette maison, c'est ton problème mais si tu quittes cette maison aujourd'hui, c'est fini entre toi et moi.", "Fine... you're free to leave this house. But if you leave today, then you and I are through.", 1]]}, "__e": [["Je suppose que si tu quittes la ville, c'est que tu as demandé la main de Karen et elle a dit non. Alors t'as fait quoi de la bague ?", "If you're finally leaving town after all these years, that means you proposed to Karen, she said \"no.\"", 1], ["\"\"Ce sera mieux pour tout le monde si tu quittes la maison pour toujours.\"\"", "\"It will be best for everyone if you leave home and don't ever come back.\"", 1], ["D'accord, tu pars de cette maison, c'est ton problème mais si tu quittes cette maison aujourd'hui, c'est fini entre toi et moi.", "Fine... you're free to leave this house. But if you leave today, then you and I are through.", 1]]}, "que": {"__C": 659, "veux": {"__C": 109, "je": {"__C": 109, "__e": [["Je veux que tu quittes la maison va voir un ami.", "I want you to leave the house see a friend.", 1], ["Et je veux que tu quittes la ville pour un moment.", "And I want you to get yourself out of town for a little while.", 1], ["Je veux que tu quittes ta femme et tes enfants pour être avec moi.\"", "I want you to leave your wife and children and be with me.\"", 1]]}, "__e": [["Je veux que tu quittes la maison va voir un ami.", "I want you to leave the house see a friend.", 1], ["Et je veux que tu quittes la ville pour un moment.", "And I want you to get yourself out of town for a little while.", 1], ["Je veux que tu quittes ta femme et tes enfants pour être avec moi.\"", "I want you to leave your wife and children and be with me.\"", 1]]}, "faut": {"__C": 30, "il": {"__C": 25, "__e": [["Tu dois partir, il faut que tu quittes cet endroit.", "You should go, you need to get out of here.", 1], ["Il faut que tu quittes la maison tout de suite.", "I need you to leave the house. - Why?", 1], ["Patrick, il faut que tu quittes cette pièce, parce que j'ai du travail et je ne peux pas partir.", "Patrick,you need to storm out right now, because i work here,and i can't.", 1]]}, "eux": {"__C": 1, "__e": [["Je veux vivre avec eux. Faut que tu quittes le village !", "See that you leave the village.", 1]]}, "__e": [["Tu dois partir, il faut que tu quittes cet endroit.", "You should go, you need to get out of here.", 1], ["Il faut que tu quittes la maison tout de suite.", "I need you to leave the house. - Why?", 1], ["Patrick, il faut que tu quittes cette pièce, parce que j'ai du travail et je ne peux pas partir.", "Patrick,you need to storm out right now, because i work here,and i can't.", 1]]}, "__e": [["C'est juste que je ne veux pas que tu quittes cet endroit en pendant que nous sommes de retour ensemble.", "I just don't want you leaving here, thinking we're getting back together.", 1], ["Je suggère que tu quittes le bureau à 15h.", "I suggest that you leave the office at 3pm.", 0], ["C'est dommage que tu quittes le Japon.", "It's a pity that you should leave Japan.", 0]]}, "quand": {"__C": 46, "et": {"__C": 4, "toi": {"__C": 2, "__e": [["Ce sont des moments qui restent profondément gravés en toi. Et quand tu quittes le Shin Bet, tu deviens un peu gauchiste.", "These moments end up etched deep inside you and when you retire you become a bit of a leftist.", 1]]}, "__e": [["Et quand tu quittes enfin l'obscurité, c'est pour t'enfermer dans un ring sous des projecteurs éblouissants, où tout ce qui t'attend est une vie de chien battu, couvert de sang.", "You have to relax sometimes. Take a breather. The ring is not the whole world.", 1], ["Je vais pas dire que l'ancien Quinton est mort, parce que j'ai toujours peur, tous les jours, et quand tu quittes la maison, je te demande pas où tu vas.", "And, I mean, I'm not gonna say that the old Quinton is dead, because I am still scared each and every day, and when you leave the house, I never ask you where you're going.", 1], ["Et quand tu quittes l'école, ton seul avenir, c'est de te marier et tu te retrouve a 29 ans avec 2 gosses et l'envie de te suicider.", "So when you leave school your only future is getting married and by the time you're about 29 you've got two kids you just want to commit suicide.", 1]]}, "que": {"__C": 2, "dis": {"__C": 1}, "parce": {"__C": 1, "__e": [["Parce que quand tu quittes ta salle remplie d'ordinateurs, t'as besoin d'un café rempli d'ordinateurs.", "Because what you need when you leave your room full of computers is a cafe full of computers.", 1]]}, "__e": [["Parce que quand tu quittes ta salle remplie d'ordinateurs, t'as besoin d'un café rempli d'ordinateurs.", "Because what you need when you leave your room full of computers is a cafe full of computers.", 1], ["Juste en pensant que quand tu quittes la maison, tu pourrais être abattu dans le noir par ceux qui se méprennent sur toi... cela me rend incapable de m'endormir.", "Just thinking about when you leave the house, you could be shot in the dark by those who misunderstand you... Makes me unable to fall asleep.", 1]]}, "__e": [["Quand tu quittes la maison et travail maintenant alors que tu ne l'as jamais fait avant...", "You ran away from your home to do the work that you've never done before.", 1], ["Quand tu quittes ta... ta maison, tu ne peux pas savoir si ce qui va te manquer est la réalité ou ce que tu voulais qu'elle soit.", "When you leave your... your home, you can never be sure if what you miss is what it was or what you wanted it to be.", 1], ["Éteins les lumières quand tu quittes la pièce, s'il te plaît.", "Please turn off the lights when you leave the room.", 0]]}, "__e": [["Éteins les lumières du sapin de Noël lorsque tu quittes la maison.", "Turn the Christmas tree lights off when you leave the house.", 0], ["Éteins les lumières quand tu quittes la pièce, s'il te plaît.", "Please turn off the lights when you leave the room.", 0], ["C'est dommage que tu quittes le Japon.", "It's a pity that you should leave Japan.", 0]]}, "est": {"__C": 1563, "on": {"__C": 1376, "et": {"__C": 91, "ça": {"__C": 3, "__e": [["- Faites ça et on est quittes.", "- You do that, we good.", 1], ["6 de ça et on est quittes.", "I'll settle for a half a dozen of these. I know a safe fence.", 1], ["Si je fais ça pour toi, je fais ça et on est quittes.", "Now, if it's the last thing I do for you, I do this, we're square. My entire debt.", 1]]}, "deux": {"__C": 2, "__e": [["Dis, si e vous donnais 20$ à tous les deux? - et on est quittes?", "Look, why don't I just give you both $20, and we call it even?", 1], ["- Elle est à la gare avec le prof. File m'en deux et on est quittes.", "I have earned them.", 1]]}, "__e": [["On prend le fric que vous avez sur vous et on est quittes.", "So we takes the money you have on you, and we calls it even.", 1], ["Je vous dis où il est, et on est quittes.", "Tell you what, I'll give it to you and we'll call it even.", 1], ["Si je fais ça pour toi, je fais ça et on est quittes.", "Now, if it's the last thing I do for you, I do this, we're square. My entire debt.", 1]]}, "maintenant": {"__C": 60, "que": {"__C": 2, "__e": [["Désolée de te décevoir, mais je suppose que maintenant on est quittes.", "Sorry to disappoint you, but I guess now we're even.", 1], ["Je suppose que maintenant on est quittes.", "I guess you could say we're even now.", 1], ["Tu te dis que maintenant on est quittes.", "I guess you figure this squares us up, huh?", 1]]}, "alors": {"__C": 2, "__e": [["Alors, maintenant on est quittes ?", "So that's makes us even now right ?", 1]]}, "__e": [["Tu te dis que maintenant on est quittes.", "I guess you figure this squares us up, huh?", 1], ["Et je dois dire, \"Maintenant, on est quittes.", "- Ow. - And then I was supposed to say,", 1], ["On se doit plus rien. Maintenant, on est quittes.", "No one owes anyone anything, now that we're even.", 1]]}, "__e": [["L'argent que vous m'avez pris des mains, c'est l'argent que je vous aurais mis dans les mains maintenant, sauf que vous l'avez déjà pris. Donc on est quittes.", "That money that you took out of my hands is the money that I would have put into your hands right now if not for the fact that you took it, so let's consider us even.", 1], ["On est quittes, à présent, car après tout, vous êtes venus chez moi, et vous savez que ça ne se fait pas !", "This doesn't make us even, because after all, you came to my house, which you know you don't fucking do!", 1], ["Je ne sais pas ce que tu fais dans la vie non plus. On est quittes.", "Okay, well, I don't know what you do for a living either, wife, so we're even.", 1]]}, "qu'on": {"__C": 184, "dire": {"__C": 19, "peut": {"__C": 6, "__e": [["Donc, on peut dire qu'on est quittes.", "So, we are even now. Well,", 1], ["On peut dire qu'on est quittes, non ?", "So, maybe the two can cancel each other out?", 1], ["On peut dire qu'on est quittes ? Je ne sens plus mes pieds.", "I just hope this makes us even, because I can't feel my feet and you're kind of upside-down.", 1]]}, "veut": {"__C": 3, "__e": [["- Ça veut dire qu'on est quittes.", "Look, if this means we're even, I...", 1], ["Alors, ça... Ca veut dire qu'on est quittes ?", "Yo, this... so this means we're even?", 1]]}, "__e": [["On n'a qu'à dire qu'on est quittes et qu'on oublie ce qu'on sait ? J'imagine que le capitaine Nam a oublié de vérifier ça.", "We just have to find the guy who put this on Oh Ji Hyuk.", 1], ["On n'a qu'à dire qu'on est quittes et qu'on oublie ce qu'on sait ?", "Shall we just call it even... and bury what we have?", 1], ["On peut dire qu'on est quittes ? Je ne sens plus mes pieds.", "I just hope this makes us even, because I can't feel my feet and you're kind of upside-down.", 1]]}, "disons": {"__C": 37, "d'accord": {"__C": 2, "__e": [["- D'accord. Disons qu'on est quittes.", "All right, call it even.", 1], ["Si vous êtes d'accord, disons qu'on est quittes.", "Well, if it's all right with you, Commander, I'll consider us even.", 1]]}, "alors": {"__C": 3, "__e": [["Si c'est le cas, laisse-moi te dire que grâce à toi, ma vie est aussi bien gâchée, alors disons qu'on est quittes.", "If that's the case, let me tell you that thanks to you, my life is also plenty messed up, so let's just call it even.", 1], ["Alors disons qu'on est quittes et qu'on s'arrête là.", "Let's say we're even and put an end to what we had.", 1], ["À cause de vos mauvaises informations, certains de mes hommes ont été blessés, alors disons qu'on est quittes.", "Because of the incorrect information you gave us, a couple of my guys got injured as well, so let's call it even, sir.", 1]]}, "__e": [["Écoute, j'ai fait le ménage des CD, mais si tu en trouves qui sont à moi, ou si j'en trouve qui sont à toi, disons qu'on est quittes, d'accord ?", "Listen, I went through all the CDs, but if you end up with some of mine or I end up with some of yours, let's just call it even, okay?", 1], ["Je te l'ai dit au téléphone, disons qu'on est quittes avec ça.", "I told you over the phone, let's call it even with this.", 1], ["Alors, comme c'était une première pour nous deux, disons qu'on est quittes.", "Then since it was the first time for both of us, let's call it even.", 1]]}, "__e": [["On peut dire qu'on est quittes ? Je ne sens plus mes pieds.", "I just hope this makes us even, because I can't feel my feet and you're kind of upside-down.", 1], ["Maintenant qu'on est quittes, il est temps de passer au numéro deux sur ma liste.", "Well, as long as we're square I feel like it's time to move on down to number two, you know what I mean?", 1], ["Eh bien, tu as déjà essayé de m'en parler, donc je pense qu'on est quittes.", "Well, you already tried talking me out of it, so I think we're done.", 1]]}, "en": {"__C": 2, "on": {"__C": 2, "moins": {"__C": 1, "__e": [["- Au moins, on en est quittes.", "Even if she didn't pull this stunt we wouldn't look for her.", 1]]}, "donc": {"__C": 1, "__e": [["Mais maintenant je l'ai fait, donc on en est quittes.", "But I've done it now, so hopefully that'll be an end to it.", 1]]}, "__e": [["- Au moins, on en est quittes.", "Even if she didn't pull this stunt we wouldn't look for her.", 1], ["Mais maintenant je l'ai fait, donc on en est quittes.", "But I've done it now, so hopefully that'll be an end to it.", 1]]}, "__e": [["- Au moins, on en est quittes.", "Even if she didn't pull this stunt we wouldn't look for her.", 1], ["Mais maintenant je l'ai fait, donc on en est quittes.", "But I've done it now, so hopefully that'll be an end to it.", 1]]}, "__e": [["L'argent que vous m'avez pris des mains, c'est l'argent que je vous aurais mis dans les mains maintenant, sauf que vous l'avez déjà pris. Donc on est quittes.", "That money that you took out of my hands is the money that I would have put into your hands right now if not for the fact that you took it, so let's consider us even.", 1], ["On est quittes, à présent, car après tout, vous êtes venus chez moi, et vous savez que ça ne se fait pas !", "This doesn't make us even, because after all, you came to my house, which you know you don't fucking do!", 1], ["Je ne sais pas ce que tu fais dans la vie non plus. On est quittes.", "Okay, well, I don't know what you do for a living either, wife, so we're even.", 1]]}, "sera": {"__C": 201, "on": {"__C": 196, "ça": {"__C": 14, "après": {"__C": 4, "__e": [["Après ça, on sera quittes, Sise Fromm.", "After this, we are settled, Sise Fromm.", 1], ["Après ça, on sera quittes.", "And we get even.", 1]]}, "comme": {"__C": 9, "__e": [["Et comme ça, on sera... quittes.", "And I don't know, maybe then we can call it even.", 1], ["Tiens: je vais lire toutes vos lettres d'amour. Comme ça, on sera quittes!", "Let me read all your love letters and we will be quits.", 1], ["Ton père me doit encore beaucoup d'argent. Je devrais peut-être le faire buter. Comme ça, on sera quittes.", "Your daddy still owes me a lot of money, but maybe I should just have someone cut him open and we'll call it even.", 1]]}, "__e": [["Et comme ça, on sera... quittes.", "And I don't know, maybe then we can call it even.", 1], ["Tiens: je vais lire toutes vos lettres d'amour. Comme ça, on sera quittes!", "Let me read all your love letters and we will be quits.", 1], ["Ton père me doit encore beaucoup d'argent. Je devrais peut-être le faire buter. Comme ça, on sera quittes.", "Your daddy still owes me a lot of money, but maybe I should just have someone cut him open and we'll call it even.", 1]]}, "et": {"__C": 77, "fois": {"__C": 2, "__e": [["Passez-moi à tabac une bonne fois et on sera quittes.", "How about you toss me a beating for an hour or two, and then we call it even.", 1], ["Encore deux fois et on sera quittes.", "Twice more and we'll be even.", 1]]}, "moi": {"__C": 3, "__e": [["Prenez-nous, Dr Mambo et moi, et on sera quittes.", "Tell you what. Lf, you know, if you give... me and Dr. Mambo here a lift... you know, we'll totally call it even.", 1], ["Achetez votre perceuse chez moi et on sera quittes.", "Ah, just buy your next drill with me, we'll call it even.", 1], ["Sors avec moi et on sera quittes.", "You can just date me, and we'll call it even.", 1]]}, "__e": [["Donnez-moi l'argent que vous avez sur vous, et on sera quittes.", "Just give me the money in your pockets right now we'll call it even.", 1], ["On va vous donner votre argent et on sera quittes.", "We'll get you your money, and then we'll be done.", 1], ["Fais ce que je te dis et on sera quittes.", "Remember, you do what I told you, we're even.", 1]]}, "__e": [["Écoutez, avant que je parle, je dois savoir si on sera quittes.", "All right, listen, before I say anything, I got to know this makes us even.", 1], ["Fais ce que je te dis et on sera quittes.", "Remember, you do what I told you, we're even.", 1], ["Tu as ce que tu veux, on part, on sera quittes.", "You got what you want. Let us go, we'll call it even.", 1]]}, "qu'on": {"__C": 4, "est-ce": {"__C": 2, "quand": {"__C": 1, "__e": [["Quand est-ce qu'on sera quittes ?", "Look, how long am I supposed to be doing this till we're even, till we're square?", 1]]}, "__e": [["Est-ce qu'on sera quittes ?", "Are we even?", 1], ["Quand est-ce qu'on sera quittes ?", "Look, how long am I supposed to be doing this till we're even, till we're square?", 1]]}, "plutôt": {"__C": 1, "dirais": {"__C": 1, "__e": [["Je dirais plutôt qu'on sera quittes.", "I'd say this makes us fair and square.", 1]]}, "__e": [["Je dirais plutôt qu'on sera quittes.", "I'd say this makes us fair and square.", 1]]}, "__e": [["Alors dès qu'il aura 18 ans et qu'on sera quittes de la paperasse, de la probation et tout ça, on ira là-bas.", "So, as soon as he clears 18 and we're done with the paperwork, you know, probation and such, we're going down there.", 1], ["Je dirais plutôt qu'on sera quittes.", "I'd say this makes us fair and square.", 1], ["Quand est-ce qu'on sera quittes ?", "Look, how long am I supposed to be doing this till we're even, till we're square?", 1]]}, "en": {"__C": 1, "on": {"__C": 1, "et": {"__C": 1, "__e": [["- Vous faites vos excuses et on en sera quittes.", "Just apologize and it's done with.", 1]]}, "__e": [["Qu'il disparaisse, on en sera quittes.", "I hope the world soon ends, so we're shot of these idiots.", 1], ["- Vous faites vos excuses et on en sera quittes.", "Just apologize and it's done with.", 1]]}, "__e": [["Qu'il disparaisse, on en sera quittes.", "I hope the world soon ends, so we're shot of these idiots.", 1], ["- Vous faites vos excuses et on en sera quittes.", "Just apologize and it's done with.", 1]]}, "__e": [["Écoutez, avant que je parle, je dois savoir si on sera quittes.", "All right, listen, before I say anything, I got to know this makes us even.", 1], ["Fais ce que je te dis et on sera quittes.", "Remember, you do what I told you, we're even.", 1], ["Tu as ce que tu veux, on part, on sera quittes.", "You got what you want. Let us go, we'll call it even.", 1]]}, "__e": [["Si tu me quittes, je me tue.", "If you leave me, I'll kill myself.", 0], ["Je ne voulais pas que tu me quittes.", "I didn't want you to leave me.", 0], ["Je ne veux pas que tu me quittes.", "I don't want you to leave me.", 0]]}, "apr": {"__C": 61, "juin": {"__C": 1, "de": {"__C": 1, "jour": {"__C": 1, "25e": {"__C": 1}}}}, "0": {"__C": 1, "61": {"__C": 1, "en": {"__C": 1, "mecque": {"__C": 1, "__e": [["La Mecque, en 61 0 apr. J.-C.", "Mecca in 610 AD.", 1]]}, "__e": [["La Mecque, en 61 0 apr. J.-C.", "Mecca in 610 AD.", 1]]}, "__e": [["La Mecque, en 61 0 apr. J.-C.", "Mecca in 610 AD.", 1]]}, "__e": [["La Mecque, en 61 0 apr. J.-C.", "Mecca in 610 AD.", 1]]}, "en": {"__C": 3, "guerre": {"__C": 1, "première": {"__C": 1, "la": {"__C": 1}}}}, "siècle": {"__C": 6, "du": {"__C": 1, "datant": {"__C": 1}}, "deuxième": {"__C": 2, "du": {"__C": 1, "milieu": {"__C": 1, "__e": [["Donc si c'est bien l'épave d'un navire qui a coulé entre le milieu du premier siècle et le milieu du deuxième siècle apr. J.-C... à cette période il y avait à Rome un marché d'objets volés provenant de villes classiques plus anciennes.", "So, if we're talking about a shipwreck from between the mid-1st and mid-2nd centuries AD... during this period, there was a Roman market in plunder of earlier classical cities.", 1]]}, "__e": [["Donc si c'est bien l'épave d'un navire qui a coulé entre le milieu du premier siècle et le milieu du deuxième siècle apr. J.-C... à cette période il y avait à Rome un marché d'objets volés provenant de villes classiques plus anciennes.", "So, if we're talking about a shipwreck from between the mid-1st and mid-2nd centuries AD... during this period, there was a Roman market in plunder of earlier classical cities.", 1]]}, "et": {"__C": 1, "premier": {"__C": 1, "__e": [["Les comptes-rendus d'expéditions vers la côte Est de l'Afrique du premier et deuxième siècle apr. J.-C sont presque inexistants.", "Shipping records for the East African coast during the 1st and 2nd centuries after Christ are virtually non-existent.", 1]]}, "__e": [["Les comptes-rendus d'expéditions vers la côte Est de l'Afrique du premier et deuxième siècle apr. J.-C sont presque inexistants.", "Shipping records for the East African coast during the 1st and 2nd centuries after Christ are virtually non-existent.", 1]]}, "__e": [["Les comptes-rendus d'expéditions vers la côte Est de l'Afrique du premier et deuxième siècle apr. J.-C sont presque inexistants.", "Shipping records for the East African coast during the 1st and 2nd centuries after Christ are virtually non-existent.", 1], ["Donc si c'est bien l'épave d'un navire qui a coulé entre le milieu du premier siècle et le milieu du deuxième siècle apr. J.-C... à cette période il y avait à Rome un marché d'objets volés provenant de villes classiques plus anciennes.", "So, if we're talking about a shipwreck from between the mid-1st and mid-2nd centuries AD... during this period, there was a Roman market in plunder of earlier classical cities.", 1]]}, "premier": {"__C": 2, "du": {"__C": 1, "navigation": {"__C": 1, "__e": [["Et bien sûr, dans le guide de navigation du premier siècle apr. J.-C", "And of course, in the 1st century navigational guide,", 1]]}, "__e": [["Et bien sûr, dans le guide de navigation du premier siècle apr. J.-C", "And of course, in the 1st century navigational guide,", 1]]}, "au": {"__C": 1, "__e": [["Au premier siècle apr. J.-C l'un des genres littéraire les plus prisés était la collection des merveilles : une collection d'évènements intéressants mis sur papier.", "[Hau] In the 1st century AD, one of the really popular genres of literature was collections of marvels, collections of interesting things that were said to have happened.", 1]]}, "__e": [["Au premier siècle apr. J.-C l'un des genres littéraire les plus prisés était la collection des merveilles : une collection d'évènements intéressants mis sur papier.", "[Hau] In the 1st century AD, one of the really popular genres of literature was collections of marvels, collections of interesting things that were said to have happened.", 1], ["Et bien sûr, dans le guide de navigation du premier siècle apr. J.-C", "And of course, in the 1st century navigational guide,", 1]]}, "__e": [["C'est un boulon peut-être utilisé dans la quille d'un navire du 1er ou 2ème siècle apr. J.-C.", "This is a bolt that would have been used in the keel of a ship in the 1st or 2nd century AD.", 1], ["Et bien sûr, dans le guide de navigation du premier siècle apr. J.-C", "And of course, in the 1st century navigational guide,", 1], ["Donc si c'est bien l'épave d'un navire qui a coulé entre le milieu du premier siècle et le milieu du deuxième siècle apr. J.-C... à cette période il y avait à Rome un marché d'objets volés provenant de villes classiques plus anciennes.", "So, if we're talking about a shipwreck from between the mid-1st and mid-2nd centuries AD... during this period, there was a Roman market in plunder of earlier classical cities.", 1]]}, "ça": {"__C": 2, "fait": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai fait ça apr considération.", "I just did that out of consideration.", 1]]}, "__e": [["J'ai fait ça apr considération.", "I just did that out of consideration.", 1]]}, "__e": [["-Ça. APR.", "Close protection.", 1], ["J'ai fait ça apr considération.", "I just did that out of consideration.", 1]]}, "33": {"__C": 2, "jérusalem": {"__C": 2, "__e": [["JÉRUSALEM, 33 APR.", "[CINEMATIC MUSIC]", 1], ["JÉRUSALEM - 33 APR. JC Le cœur de Marie battait pour Jésus, comme elle l'écrivit dans son carnet, comme dans N'oublie jamais.", "Mary's heart belonged to Jesus, and she wrote about it in her notebook just like in the 2004 film.", 1]]}, "__e": [["JÉRUSALEM, 33 APR.", "[CINEMATIC MUSIC]", 1], ["JÉRUSALEM - 33 APR. JC Le cœur de Marie battait pour Jésus, comme elle l'écrivit dans son carnet, comme dans N'oublie jamais.", "Mary's heart belonged to Jesus, and she wrote about it in her notebook just like in the 2004 film.", 1]]}, "__e": [["Apr s, quelque chose s'est passé et tout a mal tourné.", "Then it all turned evil.", 1], ["Je trouve ça bien que Danny et toi soyez toujours amis apr...", "I think it's great you and Danny are still friends aft--", 1], ["Donc si c'est bien l'épave d'un navire qui a coulé entre le milieu du premier siècle et le milieu du deuxième siècle apr. J.-C... à cette période il y avait à Rome un marché d'objets volés provenant de villes classiques plus anciennes.", "So, if we're talking about a shipwreck from between the mid-1st and mid-2nd centuries AD... during this period, there was a Roman market in plunder of earlier classical cities.", 1]]}, "nellie": {"__C": 1922, "que": {"__C": 19, "parce": {"__C": 2, "__e": [["Parce que Nellie...", "Because Nellie...", 1], ["PARCE QUE NELLIE CACHÉ SUR MOI", "BECAUSE NELLIE HID IT ON ME", 1]]}, "trouvé": {"__C": 1, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as trouvé que Nellie Farrell a rendu visite à un avocat?", "- You find Nellie Farrell visit lawyer's office?", 1]]}, "__e": [["Tu as trouvé que Nellie Farrell a rendu visite à un avocat?", "- You find Nellie Farrell visit lawyer's office?", 1]]}, "__e": [["Tu as trouvé que Nellie Farrell a rendu visite à un avocat?", "- You find Nellie Farrell visit lawyer's office?", 1]]}, "dire": {"__C": 2, "entendu": {"__C": 1, "avons": {"__C": 1, "__e": [["Michael veut dire que nous avons entendu dire que Nellie attendait un bébé.", "Michael means we heard that Nellie was going to have a baby.", 1]]}, "__e": [["Michael veut dire que nous avons entendu dire que Nellie attendait un bébé.", "Michael means we heard that Nellie was going to have a baby.", 1]]}, "veut": {"__C": 1, "ça": {"__C": 1, "__e": [["Si on y va, ça veut dire que Nellie est directrice. Croyez-moi, vous ne voulez pas ça.", "If we go into them, you're basically accepting Nellie as your manager, and trust me, you do not want her as your manager.", 1]]}, "__e": [["Si on y va, ça veut dire que Nellie est directrice. Croyez-moi, vous ne voulez pas ça.", "If we go into them, you're basically accepting Nellie as your manager, and trust me, you do not want her as your manager.", 1]]}, "__e": [["Michael veut dire que nous avons entendu dire que Nellie attendait un bébé.", "Michael means we heard that Nellie was going to have a baby.", 1], ["Si on y va, ça veut dire que Nellie est directrice. Croyez-moi, vous ne voulez pas ça.", "If we go into them, you're basically accepting Nellie as your manager, and trust me, you do not want her as your manager.", 1]]}, "__e": [["Je pense que Nellie, parmi tous les candidats, semble être la moins en confiance par rapport à son physique.", "I think Nellie, of all the contenders, seems to be the least confident in how she looks. That was good.", 1], ["Si on y va, ça veut dire que Nellie est directrice. Croyez-moi, vous ne voulez pas ça.", "If we go into them, you're basically accepting Nellie as your manager, and trust me, you do not want her as your manager.", 1], ["Je veux que Nellie reste. C'est, un chemin ou un autre, et aller jusqu'à la fin avec le coeur brisé", "This is, one way or another, going to end with heartbreak.", 1]]}, "et": {"__C": 40, "kinney": {"__C": 1, "joseph": {"__C": 1, "__e": [["Joseph Kinney et Nellie Farrell.", "Joseph Kinney and Nellie Farrell.", 1]]}, "__e": [["Joseph Kinney et Nellie Farrell.", "Joseph Kinney and Nellie Farrell.", 1]]}, "vous": {"__C": 4, "depuis": {"__C": 1, "pensais": {"__C": 1, "__e": [["Eh bien, Willie, je pensais DEPUIS VOUS ET NELLIE VIVRE LE PLUS PROCHE,", "WELL, WILLIE, I THOUGHT SINCE YOU AND NELLIE LIVED THE CLOSEST,", 1]]}, "__e": [["Eh bien, Willie, je pensais DEPUIS VOUS ET NELLIE VIVRE LE PLUS PROCHE,", "WELL, WILLIE, I THOUGHT SINCE YOU AND NELLIE LIVED THE CLOSEST,", 1]]}, "que": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["QU'EST-CE QUE VOUS ET NELLIE COMBATTRE MAINTENANT?", "WHAT WERE YOU AND NELLIE FIGHTING ABOUT NOW?", 1]]}, "__e": [["QU'EST-CE QUE VOUS ET NELLIE COMBATTRE MAINTENANT?", "WHAT WERE YOU AND NELLIE FIGHTING ABOUT NOW?", 1], ["Je pense que vous et Nellie, vous allez vous entendre bien.", "You and Nellie'll hit it off a treat, boy.", 1]]}, "__e": [["Vous et Nellie, Frankie et Johnny,  moi et,  et n'importe qui.", "You and Nellie, Frankie and Johnny, me and... and anybody.", 1], ["Eh bien, Willie, je pensais DEPUIS VOUS ET NELLIE VIVRE LE PLUS PROCHE,", "WELL, WILLIE, I THOUGHT SINCE YOU AND NELLIE LIVED THE CLOSEST,", 1], ["Je pense que vous et Nellie, vous allez vous entendre bien.", "You and Nellie'll hit it off a treat, boy.", 1]]}, "yates": {"__C": 2, "sur": {"__C": 1, "alerte": {"__C": 1, "__e": [["J'ai mis une alerte sur Yates et Nellie, sur sa voiture, portable et cartes bancaires.", "I've got an investigative alert out on Yates and Nellie, her car, cell phone, and credit cards.", 1]]}, "__e": [["J'ai mis une alerte sur Yates et Nellie, sur sa voiture, portable et cartes bancaires.", "I've got an investigative alert out on Yates and Nellie, her car, cell phone, and credit cards.", 1]]}, "entre": {"__C": 1, "lien": {"__C": 1, "__e": [["On doit découvrir le lien entre Yates et Nellie.", "We got to figure out what the connection is between Yates and Nellie.", 1]]}, "__e": [["On doit découvrir le lien entre Yates et Nellie.", "We got to figure out what the connection is between Yates and Nellie.", 1]]}, "__e": [["On doit découvrir le lien entre Yates et Nellie.", "We got to figure out what the connection is between Yates and Nellie.", 1], ["J'ai mis une alerte sur Yates et Nellie, sur sa voiture, portable et cartes bancaires.", "I've got an investigative alert out on Yates and Nellie, her car, cell phone, and credit cards.", 1]]}, "__e": [["Nick et Nellie ont dit que vous vouliez me parler.", "Nick and Nellie said you wanted to talk to me.", 1], ["Et, Nellie, c'est tout ce que je sais.", "And, Nellie, that's all I know.", 1], ["Je pense que vous et Nellie, vous allez vous entendre bien.", "You and Nellie'll hit it off a treat, boy.", 1]]}, "de": {"__C": 97, "chapeau": {"__C": 5, "du": {"__C": 3, "l'oiseau": {"__C": 3, "__e": [["Bernay tu connais \"L'oiseau du Chapeau de Nellie\"?", "Barney. You know \"Bird on Nellie's Hat\"?", 1], ["pipa l'oiseau du chapeau de Nellie", "Said the bird on Nellie's hat", 1], ["dit l'oiseau du chapeau de Nellie", "Said the bird on Nellie's hat", 1]]}, "__e": [["Bernay tu connais \"L'oiseau du Chapeau de Nellie\"?", "Barney. You know \"Bird on Nellie's Hat\"?", 1], ["pipa l'oiseau du chapeau de Nellie", "Said the bird on Nellie's hat", 1], ["dit l'oiseau du chapeau de Nellie", "Said the bird on Nellie's hat", 1]]}, "chanter": {"__C": 1, "toi": {"__C": 1, "__e": [["Toi chanter \"Chapeau de Nellie\" et Lotta te donne baiser. et Karie.", "You sing \"Bird on Nellie's Hat\" and Lotta give you a kiss. And Karie.", 1]]}, "__e": [["Toi chanter \"Chapeau de Nellie\" et Lotta te donne baiser. et Karie.", "You sing \"Bird on Nellie's Hat\" and Lotta give you a kiss. And Karie.", 1]]}, "__e": [["Bernay tu connais \"L'oiseau du Chapeau de Nellie\"?", "Barney. You know \"Bird on Nellie's Hat\"?", 1], ["pipa l'oiseau du chapeau de Nellie", "Said the bird on Nellie's hat", 1], ["dit l'oiseau du chapeau de Nellie", "Said the bird on Nellie's hat", 1]]}, "fête": {"__C": 5, "la": {"__C": 5, "à": {"__C": 3, "__e": [["ILS SONT GENRES DES ANCIENS POUR ALLER À LA FÊTE DE NELLIE.", "THEY'RE KIND OF OLD TO BE GOING TO NELLIE'S PARTY.", 1], ["JE SUIS ALLÉ À LA FÊTE DE NELLIE.", "I WENT TO NELLIE'S PARTY.", 1], ["LE LONG CHEMIN AUTOUR DE VENIR À LA FÊTE DE NELLIE?", "THE LONG WAY AROUND TO GET TO NELLIE'S PARTY?", 1]]}, "pour": {"__C": 1, "__e": [["Vêtus comme des indiens POUR LA FÊTE DE NELLIE.", "DRESSED LIKE INDIANS FOR NELLIE'S PARTY.", 1]]}, "__e": [["JE SUIS ALLÉ À LA FÊTE DE NELLIE.", "I WENT TO NELLIE'S PARTY.", 1], ["LE LONG CHEMIN AUTOUR DE VENIR À LA FÊTE DE NELLIE?", "THE LONG WAY AROUND TO GET TO NELLIE'S PARTY?", 1], ["Est-ce que ça ressemble LA FÊTE DE NELLIE À VOUS?", "DOES THAT LOOK LIKE NELLIE'S PARTY TO YOU?", 1]]}, "__e": [["JE SUIS ALLÉ À LA FÊTE DE NELLIE.", "I WENT TO NELLIE'S PARTY.", 1], ["LE LONG CHEMIN AUTOUR DE VENIR À LA FÊTE DE NELLIE?", "THE LONG WAY AROUND TO GET TO NELLIE'S PARTY?", 1], ["Est-ce que ça ressemble LA FÊTE DE NELLIE À VOUS?", "DOES THAT LOOK LIKE NELLIE'S PARTY TO YOU?", 1]]}, "propos": {"__C": 4, "à": {"__C": 4, "pas": {"__C": 1, "__e": [["NE NOUS INQUIÉTONS PAS À PROPOS DE NELLIE.", "LET'S NOT WORRY ABOUT NELLIE.", 1]]}, "moi": {"__C": 1, "__e": [["Je pense que le positif pour moi à propos de Nellie c'est que tu l'encourage.", "I think the positive for me about Nellie is that you root for her.", 1]]}, "__e": [["Et on doit faire quelque chose à propos de Nellie LaRoy.", "And we need to do something about Nellie LaRoy.", 1], ["NE NOUS INQUIÉTONS PAS À PROPOS DE NELLIE.", "LET'S NOT WORRY ABOUT NELLIE.", 1], ["Je pense que le positif pour moi à propos de Nellie c'est que tu l'encourage.", "I think the positive for me about Nellie is that you root for her.", 1]]}, "__e": [["Et on doit faire quelque chose à propos de Nellie LaRoy.", "And we need to do something about Nellie LaRoy.", 1], ["NE NOUS INQUIÉTONS PAS À PROPOS DE NELLIE.", "LET'S NOT WORRY ABOUT NELLIE.", 1], ["Je pense que le positif pour moi à propos de Nellie c'est que tu l'encourage.", "I think the positive for me about Nellie is that you root for her.", 1]]}, "__e": [["SI JE NE VAIS PAS ÊTRE LA PEUR DE LA MACHINE PARLANT DE NELLIE,", "IF I'M NOT GOING TO BE AFRAID OF NELLIE'S TALKING MACHINE,", 1], ["LE PÈRE DE NELLIE DIT ILS NE SONT JAMAIS ARRIVÉS À LEUR LIEU.", "NELLIE'S FATHER SAID THEY NEVER ARRIVED AT THEIR PLACE.", 1], ["VOUS SAVEZ, C'EST TOUTE LA FAUTE DE NELLIE QUE NOUS SOMMES ICI.", "YOU KNOW, IT'S ALL NELLIE'S FAULT THAT WE'RE HERE.", 1]]}, "avec": {"__C": 29, "oui": {"__C": 1, "__e": [["Oui. Avec Nellie, je ruinerai tous les casinos du fleuve avant d'arrêter.", "I'll break every casino on the river before I'm through.", 1]]}, "besoin": {"__C": 1, "j'ai": {"__C": 1, "dont": {"__C": 1, "__e": [["Un tour de roue gagnant, c'est tout ce dont j'ai besoin. Avec Nellie près de moi.", "Just one hot spin of the wheel is all I need, with Nellie beside me.", 1]]}, "__e": [["Un tour de roue gagnant, c'est tout ce dont j'ai besoin. Avec Nellie près de moi.", "Just one hot spin of the wheel is all I need, with Nellie beside me.", 1]]}, "__e": [["Un tour de roue gagnant, c'est tout ce dont j'ai besoin. Avec Nellie près de moi.", "Just one hot spin of the wheel is all I need, with Nellie beside me.", 1]]}, "pas": {"__C": 2, "n'est": {"__C": 2, "il": {"__C": 1, "__e": [["Il n'est pas avec Nellie, si c'est ce que tu crois.", "- Not with Nellie, if that's what you think.", 1]]}, "johnny": {"__C": 1, "__e": [["Mais Johnny n'est pas avec Nellie. Je te l'ai dit.", "- But Johnny isn't with Nellie.", 1]]}, "__e": [["Mais Johnny n'est pas avec Nellie. Je te l'ai dit.", "- But Johnny isn't with Nellie.", 1], ["Il n'est pas avec Nellie, si c'est ce que tu crois.", "- Not with Nellie, if that's what you think.", 1]]}, "__e": [["Mais Johnny n'est pas avec Nellie. Je te l'ai dit.", "- But Johnny isn't with Nellie.", 1], ["Il n'est pas avec Nellie, si c'est ce que tu crois.", "- Not with Nellie, if that's what you think.", 1]]}, "__e": [["Un tour de roue gagnant, c'est tout ce dont j'ai besoin. Avec Nellie près de moi.", "Just one hot spin of the wheel is all I need, with Nellie beside me.", 1], ["J'ai déjà fait une performance de la dernière chance avec Nellie, mais pas encore seule.", "I've already done a last-chance performance with Nellie, but I haven't done one by myself.", 1], ["Il n'est pas avec Nellie, si c'est ce que tu crois.", "- Not with Nellie, if that's what you think.", 1]]}, "à": {"__C": 27, "souri": {"__C": 1, "a": {"__C": 1, "qui": {"__C": 1, "__e": [["Qu'ai-je fait ? Qui a souri à Nellie Bly hier soir comme si elle était la seule femme au monde ?", "Who smiled at Nellie Bly last night like she was the only girl in the world?", 1]]}, "__e": [["Qu'ai-je fait ? Qui a souri à Nellie Bly hier soir comme si elle était la seule femme au monde ?", "Who smiled at Nellie Bly last night like she was the only girl in the world?", 1]]}, "__e": [["Qu'ai-je fait ? Qui a souri à Nellie Bly hier soir comme si elle était la seule femme au monde ?", "Who smiled at Nellie Bly last night like she was the only girl in the world?", 1]]}, "chiot": {"__C": 2, "le": {"__C": 1, "donnez": {"__C": 1, "__e": [["VOUS DONNEZ LE CHIOT À NELLIE PAR COLÈRE.", "YOU'RE GIVING THE PUP TO NELLIE OUT OF ANGER.", 1]]}, "__e": [["VOUS DONNEZ LE CHIOT À NELLIE PAR COLÈRE.", "YOU'RE GIVING THE PUP TO NELLIE OUT OF ANGER.", 1]]}, "ce": {"__C": 1, "__e": [["CE CHIOT À NELLIE.", "THIS PUPPY TO NELLIE.", 1]]}, "__e": [["CE CHIOT À NELLIE.", "THIS PUPPY TO NELLIE.", 1], ["VOUS DONNEZ LE CHIOT À NELLIE PAR COLÈRE.", "YOU'RE GIVING THE PUP TO NELLIE OUT OF ANGER.", 1]]}, "dirai": {"__C": 2, "le": {"__C": 2, "je": {"__C": 2, "__e": [["Je le dirai à Nellie, promis.", "I'll tell Nellie over there, I swear.", 1]]}, "__e": [["Je le dirai à Nellie, promis.", "I'll tell Nellie over there, I swear.", 1]]}, "__e": [["Je le dirai à Nellie, promis.", "I'll tell Nellie over there, I swear.", 1]]}, "__e": [["J'ai dit à NELLIE ses dents VA TOMBER.", "I TOLD NELLIE HER TEETH WOULD FALL OUT.", 1], ["- Apparemment, j'ai laissé un message à Nellie cette nuit.", "- Apparently, I left a phone message for Nellie last night.", 1], ["Et comme il ne faisait même plus attention à Nellie elle a trouvé un autre homme qui faisait attention à elle.", "And then, when he hardly even noticed Nellie anymore, why... She found another man. Who wouldn't?", 1]]}, "bien": {"__C": 21, "c'est": {"__C": 1, "bien": {"__C": 1, "eh": {"__C": 1, "__e": [["Eh bien, c'est bien, NELLIE.", "WELL, THAT'S FINE, NELLIE.", 1]]}, "__e": [["Eh bien, c'est bien, NELLIE.", "WELL, THAT'S FINE, NELLIE.", 1]]}, "__e": [["Eh bien, c'est bien, NELLIE.", "WELL, THAT'S FINE, NELLIE.", 1]]}, "très": {"__C": 5, "c'est": {"__C": 2, "__e": [["C'EST TRÈS BIEN, NELLIE.", "THAT'S VERY GOOD, NELLIE.", 1]]}, "fais": {"__C": 1, "tu": {"__C": 1, "__e": [["TU FAIS TRÈS BIEN, NELLIE.", "YOU'RE DOING VERY WELL, NELLIE.", 1]]}, "__e": [["TU FAIS TRÈS BIEN, NELLIE.", "YOU'RE DOING VERY WELL, NELLIE.", 1]]}, "__e": [["C'EST TRÈS BIEN, NELLIE.", "THAT'S VERY GOOD, NELLIE.", 1], ["TU FAIS TRÈS BIEN, NELLIE.", "YOU'RE DOING VERY WELL, NELLIE.", 1], ["Très bien, Nellie, allez chercher les hommes.", "All right, Nellie, get the men.", 1]]}, "sentez": {"__C": 1, "vous": {"__C": 1, "vous": {"__C": 1, "__e": [["VOUS VOUS SENTEZ BIEN, NELLIE?", "YOU FEEL OK, NELLIE?", 1]]}, "__e": [["VOUS VOUS SENTEZ BIEN, NELLIE?", "YOU FEEL OK, NELLIE?", 1]]}, "__e": [["VOUS VOUS SENTEZ BIEN, NELLIE?", "YOU FEEL OK, NELLIE?", 1]]}, "__e": [["Très bien, Nellie, allez chercher les hommes.", "All right, Nellie, get the men.", 1], ["BIEN, NELLIE AVAIT UN PEU REMPLI PLUS QUE J'AI EU.", "WELL, NELLIE HAD FILLED OUT A LITTLE MORE THAN I HAD.", 1], ["BIEN, NELLIE A ENTENDU LUI, ET ELLE LE VEUT.", "WELL, NELLIE HEARD ABOUT HIM, AND SHE WANTS HIM.", 1]]}, "__e": [["JE ME DEMANDE SEULEMENT SI NELLIE EST MAL Aussi mauvais que ça en a l'air.", "I JUST WONDER IF NELLIE'S HURT AS BAD AS IT SOUNDS.", 1], ["Je veux que Nellie reste. C'est, un chemin ou un autre, et aller jusqu'à la fin avec le coeur brisé", "This is, one way or another, going to end with heartbreak.", 1], ["Et comme il ne faisait même plus attention à Nellie elle a trouvé un autre homme qui faisait attention à elle.", "And then, when he hardly even noticed Nellie anymore, why... She found another man. Who wouldn't?", 1]]}, "j'élèverai": {"__C": 150, "et": {"__C": 22, "dur": {"__C": 1, "travaillerai": {"__C": 1, "je": {"__C": 1, "__e": [["Je travaillerai dur et j'élèverai mes propres chevaux.", "I'll run bad, I work hard, and Raise my own horses.", 1]]}, "__e": [["Je travaillerai dur et j'élèverai mes propres chevaux.", "I'll run bad, I work hard, and Raise my own horses.", 1]]}, "__e": [["Je travaillerai dur et j'élèverai mes propres chevaux.", "I'll run bad, I work hard, and Raise my own horses.", 1]]}, "reste": {"__C": 1, "je": {"__C": 1, "__e": [["Je reste, et j'élèverai aussi mon bébé ici.", "I'm staying, And i'm gonna raise the baby here, too.", 1]]}, "__e": [["Je reste, et j'élèverai aussi mon bébé ici.", "I'm staying, And i'm gonna raise the baby here, too.", 1]]}, "jardin": {"__C": 2, "le": {"__C": 2, "dans": {"__C": 2, "__e": [["Je mettrai une chaise à bascule dans le jardin et j'élèverai un gros chien.", "I'll place a rocking chair in the yard and raise a big dog.", 1]]}, "__e": [["Je mettrai une chaise à bascule dans le jardin et j'élèverai un gros chien.", "I'll place a rocking chair in the yard and raise a big dog.", 1]]}, "__e": [["Je mettrai une chaise à bascule dans le jardin et j'élèverai un gros chien.", "I'll place a rocking chair in the yard and raise a big dog.", 1]]}, "__e": [["Et j'élèverai avec fierté cet enfant comme s'il était le mien.", "And I will proudly raise this child as if it was my own.", 1], ["Même s'il ne reviens pas, je serai une mère célibataire et j'élèverai moi-même cet enfant.", "Even if doesn't come back, I'll just be a single mother and raise this child on my own.", 1], ["J'aimerai ma femme de tout mon être, et j'élèverai mon fils pour qu'il devienne le meilleur homme possible.", "I'll love my wife with all of me, and I will raise my son to be the best man he can be.", 1]]}, "où": {"__C": 2, "de": {"__C": 1, "sorte": {"__C": 1, "une": {"__C": 1}}}, "planète": {"__C": 1, "la": {"__C": 1, "voir": {"__C": 1, "__e": [["Et si j'ai envie de voir la planète où j'élèverai notre enfant ?", "Maybe I'd like to see where I might have to raise our child.", 1]]}, "__e": [["Et si j'ai envie de voir la planète où j'élèverai notre enfant ?", "Maybe I'd like to see where I might have to raise our child.", 1]]}, "__e": [["Et si j'ai envie de voir la planète où j'élèverai notre enfant ?", "Maybe I'd like to see where I might have to raise our child.", 1]]}, "__e": [["Une sorte de clinique-laboratoire où j'élèverai des bêtes croisées.", "A kind of laboratory-clinic where I'll raise cross-breeds.", 1], ["Et si j'ai envie de voir la planète où j'élèverai notre enfant ?", "Maybe I'd like to see where I might have to raise our child.", 1]]}, "puis": {"__C": 3, "travailler": {"__C": 1, "probablement": {"__C": 1, "j'irai": {"__C": 1, "__e": [["J'irai probablement travailler, puis j'élèverai nos enfants.", "I was probably going to go to work, and then maybe raise our children.", 1]]}, "__e": [["J'irai probablement travailler, puis j'élèverai nos enfants.", "I was probably going to go to work, and then maybe raise our children.", 1]]}, "__e": [["J'irai probablement travailler, puis j'élèverai nos enfants.", "I was probably going to go to work, and then maybe raise our children.", 1]]}, "__e": [["Puis j'élèverai son tombeau, ici à Ithaque et je renverrai ma mère à Icarios pour qu'elle se remarie.", "But if he isn't, I'll come back.. ..to Ithaca and send my mother to Icarius.", 1], ["J'irai probablement travailler, puis j'élèverai nos enfants.", "I was probably going to go to work, and then maybe raise our children.", 1], ["Puis j'élèverai le renard et le bébé ensemble.", "I'm going to raise that fox and that baby up together.", 1]]}, "non": {"__C": 2, "__e": [["Non. J'élèverai ici de 1 0 centimètres. Cela donnera l'illusion d'un deux-pièces.", "No, I`II just elevate this about six inches create the illusion of two rooms, and yet still have that flow.", 1], ["Non. J'élèverai mon unique fils.", "I'll raise my own child.", 1]]}, "que": {"__C": 6, "bébé": {"__C": 1, "un": {"__C": 1, "acheter": {"__C": 1, "__e": [["J'ai besoin d'argent pour acheter un bébé que j'élèverai dedans.", "I need the money to buy a baby to raise in the box.", 1]]}, "__e": [["J'ai besoin d'argent pour acheter un bébé que j'élèverai dedans.", "I need the money to buy a baby to raise in the box.", 1]]}, "__e": [["J'ai besoin d'argent pour acheter un bébé que j'élèverai dedans.", "I need the money to buy a baby to raise in the box.", 1]]}, "dit": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai dit que j'élèverai cette enfant.", "I said I'll raise that child's hair.", 1]]}, "__e": [["J'ai dit que j'élèverai cette enfant.", "I said I'll raise that child's hair.", 1]]}, "sache": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["Je veux juste que tu sache que j'élèverai ce bébé avec toi sans hésiter.", "I just want you to know that I would raise that baby with you in a heartbeat.", 1]]}, "__e": [["Je veux juste que tu sache que j'élèverai ce bébé avec toi sans hésiter.", "I just want you to know that I would raise that baby with you in a heartbeat.", 1]]}, "__e": [["Je veux juste que tu sache que j'élèverai ce bébé avec toi sans hésiter.", "I just want you to know that I would raise that baby with you in a heartbeat.", 1]]}, "__e": [["J'ai besoin d'argent pour acheter un bébé que j'élèverai dedans.", "I need the money to buy a baby to raise in the box.", 1], ["Je veux juste que tu sache que j'élèverai ce bébé avec toi sans hésiter.", "I just want you to know that I would raise that baby with you in a heartbeat.", 1], ["Je ne sais pas qui est le père, mais, je vous assure que j'élèverai ce bébé comme le mien.", "‐I don't know who the father is, but, I assure you, I will raise this baby as my own.", 1]]}, "♪": {"__C": 9, "générique": {"__C": 2, "de": {"__C": 2, "musique": {"__C": 2, "__e": [["[musique de générique] ♪ J'élèverai la voix ♪", "I'll raise my voice", 1]]}, "__e": [["[musique de générique] ♪ J'élèverai la voix ♪", "I'll raise my voice", 1]]}, "__e": [["[musique de générique] ♪ J'élèverai la voix ♪", "I'll raise my voice", 1]]}, "__e": [["♪ J'élèverai la voix ♪", "A NETFLIX ORIGINAL SERIES [music theme playing]", 1], ["[musique de générique] ♪ J'élèverai la voix ♪", "I'll raise my voice", 1]]}, "__e": [["Je te demanderai pas d'argent pour aider parce que j'ai toute cette rente de veuve bien au chaud sur un compte... j'ai pas besoin de toi, j'élèverai l'enfant !", "Wanted to. I wouldn't ask dollar One for support from you because", 1], ["Je ne sais pas qui est le père, mais, je vous assure que j'élèverai ce bébé comme le mien.", "‐I don't know who the father is, but, I assure you, I will raise this baby as my own.", 1], ["J'élèverai nos enfants dans l'amour et le respect de leur père. Mais je dois reconnaître que tu es très différent de celui que j'espérais revoir.", "I promise to raise our sons to love and respect you as I do, but I'm forced to accept you as a man far different... from the man I'd hoped you'd become.", 1]]}, "balnéaire": {"__C": 195, "station": {"__C": 152, "une": {"__C": 59, "dans": {"__C": 14, "logé": {"__C": 1, "__e": [["Il n'est pas logé dans une station balnéaire.", "It's no comfort station they run up there.", 1]]}, "deux": {"__C": 1, "__e": [["L'année après la condamnation, on les vit tous les deux dans une station balnéaire en France.", "The year after the sentence they were seen together at Deauville.", 1]]}, "__e": [["Si les invités ne découvrent pas votre crime énigmatique en 10 questions, vous gagnez deux semaines de vacances dans une station balnéaire en vogue, tous frais payés.", "Now, if the panel fails to guess your unusual crime in ten questions, you will receive two weeks vacation at a fashionable seaside resort, all expenses paid.", 1], ["Il avait prévu de s'évader dans une station balnéaire, mais je ne peux plus quitter la ville.", "He planned to escape to a holiday resort, but I now he can't leave the city.", 1], ["L'année après la condamnation, on les vit tous les deux dans une station balnéaire en France.", "The year after the sentence they were seen together at Deauville.", 1]]}, "c'est": {"__C": 9, "papa": {"__C": 1, "__e": [["Papa, c'est une station balnéaire.", "Daddy, it's not an army camp, it's a resort town.", 1]]}, "bled": {"__C": 1, "__e": [["C'est pas un bled, c'est une station balnéaire.", "It's not a hick-town, it's a seaside resort.", 1]]}, "__e": [["C'est pas un bled, c'est une station balnéaire.", "It's not a hick-town, it's a seaside resort.", 1], ["Au moins c'est une station balnéaire 5 étoiles.", "At least it's at a five-star resort.", 1], ["C'est une station balnéaire magnifique et tranquille, et tout à coup, il y a du monde partout.", "If you can imagine this sort of sleepy, beautiful holiday resort and suddenly there's just people everywhere.", 1]]}, "__e": [["L'année après la condamnation, on les vit tous les deux dans une station balnéaire en France.", "The year after the sentence they were seen together at Deauville.", 1], ["C'est une station balnéaire magnifique et tranquille, et tout à coup, il y a du monde partout.", "If you can imagine this sort of sleepy, beautiful holiday resort and suddenly there's just people everywhere.", 1], ["Il y a une station balnéaire juste à côté de la plage là-bas et la vue sur le coucher de soleil depuis la terrasse est incroyable.", "There's this resort right by the beach there, and the view of the sunset from the terrace is amazing.", 1]]}, "la": {"__C": 37, "à": {"__C": 12, "est": {"__C": 1, "__e": [["Na-ra est à la station balnéaire. Allons-y.", "Yes, sir.", 1]]}, "bienvenue": {"__C": 1, "__e": [["\"Bienvenue à la station balnéaire et thermale du phare de Papen\" ?", "\"Welcome to the Papen lighthouse resort  day spa\"?", 1]]}, "__e": [["C'est le relevé téléphonique de cette nuit à la station balnéaire.", "This is the call log for that night at Red Leaf Villa.", 1], ["Chéri, pourquoi on ne retourne pas à la station balnéaire?", "Honey, why don't we go back to the resort?", 1], ["Pourquoi est-ce que tu n'as pas accepté son invitation à la station balnéaire ?", "Why don't you accept his invitation to the holiday resort?", 1]]}, "de": {"__C": 6, "projet": {"__C": 1, "__e": [["Je vais faire en sorte que ton père investisse autant que possible dans le projet de la station balnéaire.", "I want to make your father invest as much money as he can on the flat mud.", 1]]}, "l'affaire": {"__C": 1, "__e": [["La nuit lors de l'affaire de la station balnéaire Hong Ye, toute la 2nde équipe de marketing a séjourné dans le même groupement de villas.", "That night at the Red Leaf Villa the people from Marketing Team Two were staying in the same villa cluster.", 1]]}, "__e": [["La majorité du groupe de la station balnéaire est réfugiée dans un hôpital...", "They reported that most of the group seized from the beach resort were inside the hospital, being held...", 1], ["Je vois que ce n'est pas loin de la station balnéaire.", "I see that it's not far from the Seaside Resort.", 1], ["Une petite fille qui ressemble à Madeleine est apparue sur caméra tenant la main d'une femme quelques heures après sa disparition de la station balnéaire au Portugal.", "[MALE REPORTER 2] A little girl who looks similar to Madeleine was seen on CCTV holding hands with a woman just a few hours after she disappeared from the resort in Portugal.", 1]]}, "__e": [["Pourquoi est-ce que tu n'as pas accepté son invitation à la station balnéaire ?", "Why don't you accept his invitation to the holiday resort?", 1], ["Les toilettes sont à quelques mètres, et la station balnéaire, à des milliers de kilomètres.", "The bathroom is meters away, and the resort is thousands of miles away.", 1], ["Une petite fille qui ressemble à Madeleine est apparue sur caméra tenant la main d'une femme quelques heures après sa disparition de la station balnéaire au Portugal.", "[MALE REPORTER 2] A little girl who looks similar to Madeleine was seen on CCTV holding hands with a woman just a few hours after she disappeared from the resort in Portugal.", 1]]}, "cette": {"__C": 6, "évoqué": {"__C": 1, "d'avis": {"__C": 1, "__e": [["J'ai essayé de la faire changer d'avis, évoqué cette station balnéaire...", "I tried to make her change her mind, mentioned about this holiday resort...", 1]]}, "__e": [["J'ai essayé de la faire changer d'avis, évoqué cette station balnéaire...", "I tried to make her change her mind, mentioned about this holiday resort...", 1]]}, "dans": {"__C": 1, "stupide": {"__C": 1, "__e": [["En attente d'admission à l'université, il a emménagé dans la maison que son père, un vieux général moralisateur et stupide, dans cette station balnéaire.", "Waiting for admission at the university, he moved into the house that his father, a sanctimonious and stupid old general, had in that seaside resort.", 1]]}, "__e": [["En attente d'admission à l'université, il a emménagé dans la maison que son père, un vieux général moralisateur et stupide, dans cette station balnéaire.", "Waiting for admission at the university, he moved into the house that his father, a sanctimonious and stupid old general, had in that seaside resort.", 1]]}, "__e": [["En attente d'admission à l'université, il a emménagé dans la maison que son père, un vieux général moralisateur et stupide, dans cette station balnéaire.", "Waiting for admission at the university, he moved into the house that his father, a sanctimonious and stupid old general, had in that seaside resort.", 1], ["Il y a cette station balnéaire près de la plage là-bas et la vue sur le coucher du soleil depuis la terrasse est incroyable.", "There's this resort right by the beach there, and the view of the sunset from the terrace... is amazing.", 1], ["Cette station balnéaire n'est plus aussi populaire qu'autrefois.", "This summer resort is no longer as popular as it used to be.", 0]]}, "__e": [["Il y a une station balnéaire juste à côté de la plage là-bas et la vue sur le coucher de soleil depuis la terrasse est incroyable.", "There's this resort right by the beach there, and the view of the sunset from the terrace is amazing.", 1], ["Tu vas réserver le premier vol au départ de New York... monter dans l'avion, retourner à ton spa, ta station balnéaire ou ton hôtel cinq étoiles et ne plus mettre les pieds dans ma ville.", "You're gonna book yourself on the first available flight out of New York... and get on it, go back to whatever spa, or resort, or five-star hotel you just came from, and stay out of my city.", 1], ["Cette station balnéaire n'est plus aussi populaire qu'autrefois.", "This summer resort is no longer as popular as it used to be.", 0]]}, "ville": {"__C": 14, "une": {"__C": 8, "dans": {"__C": 2, "est": {"__C": 1, "__e": [["Mais si, on est dans une ville balnéaire.", "Sure. This is a holiday place.", 1]]}, "que": {"__C": 1, "__e": [["Comment se fait-il que dans une ville balnéaire qui attire les insomniaques de tout le pays, on ne puisse pas acheter de somnifère ?", "How can it be that in this resort town of ours, insomniacs converging from every corner of the land, a fellow's not able to buy such a thing - as a sleeping tablet?", 1]]}, "__e": [["Comment se fait-il que dans une ville balnéaire qui attire les insomniaques de tout le pays, on ne puisse pas acheter de somnifère ?", "How can it be that in this resort town of ours, insomniacs converging from every corner of the land, a fellow's not able to buy such a thing - as a sleeping tablet?", 1], ["Mais si, on est dans une ville balnéaire.", "Sure. This is a holiday place.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est une ville balnéaire festive.", "It's a beach town, a party town.", 1], ["C'est une ville balnéaire près de Londres.", "Brighton's a seaside town outside London.", 1], ["C'est une ville balnéaire. Ils ont fait des essais sur la plage, et des milliers de gens ont vu cette arme supposée ultrasecrète.", "Now, Westward Ho is a seaside resort and they tested it on the open beach, so thousands of people saw all of these supposedly top secret tests.", 1]]}, "__e": [["Comment se fait-il que dans une ville balnéaire qui attire les insomniaques de tout le pays, on ne puisse pas acheter de somnifère ?", "How can it be that in this resort town of ours, insomniacs converging from every corner of the land, a fellow's not able to buy such a thing - as a sleeping tablet?", 1], ["Mais si, on est dans une ville balnéaire.", "Sure. This is a holiday place.", 1], ["C'était une ville balnéaire. On tombe toujours sur ses camarades de classe.", "Sir, shouldn't we alert the gay press, so they can issue a warning?", 1]]}, "la": {"__C": 3, "avec": {"__C": 1, "va": {"__C": 1, "__e": [["Ça va avec la ville balnéaire.", "It goes with the whole beach town thing.", 1]]}, "__e": [["Ça va avec la ville balnéaire.", "It goes with the whole beach town thing.", 1]]}, "de": {"__C": 1, "mec": {"__C": 1, "__e": [["Du mec de la ville balnéaire ?", "About that guy? On the beach?", 1]]}, "__e": [["Du mec de la ville balnéaire ?", "About that guy? On the beach?", 1]]}, "__e": [["La ville balnéaire de Whitby.", "[narrator] The seaside town of Whitby.", 1], ["Du mec de la ville balnéaire ?", "About that guy? On the beach?", 1], ["Ça va avec la ville balnéaire.", "It goes with the whole beach town thing.", 1]]}, "petite": {"__C": 1, "une": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est une petite ville balnéaire dans le vieux Mexique.", "It's a little beach town in old Mexico.", 1]]}, "__e": [["C'est une petite ville balnéaire dans le vieux Mexique.", "It's a little beach town in old Mexico.", 1]]}, "__e": [["C'est une petite ville balnéaire dans le vieux Mexique.", "It's a little beach town in old Mexico.", 1]]}, "__e": [["C'est une petite ville balnéaire dans le vieux Mexique.", "It's a little beach town in old Mexico.", 1], ["Mesdames et messieurs, euh, M. Hardy et moi-même tient à vous remercier pour un accueil si chaleureux, si chaleureux que nous avons reçu ici de tout le monde à Worthing, notre ville balnéaire préférée.", "Ladies and gentlemen, uh, Mr. Hardy and myself would like to thank you for such a warm, warm welcome we've received here from everyone in-in Worthing, our favorite seaside town.", 1], ["C'était une ville balnéaire. On tombe toujours sur ses camarades de classe.", "Sir, shouldn't we alert the gay press, so they can issue a warning?", 1]]}, "village": {"__C": 3, "un": {"__C": 2, "pour": {"__C": 1, "lui": {"__C": 1, "__e": [["J'ai laissé avec lui pour un village balnéaire près d'ici.", "I left with him for a seaside village near here.", 1]]}, "__e": [["J'ai laissé avec lui pour un village balnéaire près d'ici.", "I left with him for a seaside village near here.", 1]]}, "d'après-midi": {"__C": 1, "fin": {"__C": 1, "__e": [["Décor : fin d'automne, fin d'après-midi. Un village balnéaire, près de la métropole.", "Setting, late Autumn, late afternoon, a seaside village outside the grand Metropolis.", 1]]}, "__e": [["Décor : fin d'automne, fin d'après-midi. Un village balnéaire, près de la métropole.", "Setting, late Autumn, late afternoon, a seaside village outside the grand Metropolis.", 1]]}, "__e": [["Décor : fin d'automne, fin d'après-midi. Un village balnéaire, près de la métropole.", "Setting, late Autumn, late afternoon, a seaside village outside the grand Metropolis.", 1], ["J'ai laissé avec lui pour un village balnéaire près d'ici.", "I left with him for a seaside village near here.", 1]]}, "au": {"__C": 1, "aller": {"__C": 1, "peux": {"__C": 1, "__e": [["'Maman, papa, est-ce que je peux aller au village balnéaire demain ?", "'Mom, Dad, may I go to the seaside village tomorrow?", 1]]}, "__e": [["'Maman, papa, est-ce que je peux aller au village balnéaire demain ?", "'Mom, Dad, may I go to the seaside village tomorrow?", 1]]}, "__e": [["'Maman, papa, est-ce que je peux aller au village balnéaire demain ?", "'Mom, Dad, may I go to the seaside village tomorrow?", 1]]}, "__e": [["Décor : fin d'automne, fin d'après-midi. Un village balnéaire, près de la métropole.", "Setting, late Autumn, late afternoon, a seaside village outside the grand Metropolis.", 1], ["J'ai laissé avec lui pour un village balnéaire près d'ici.", "I left with him for a seaside village near here.", 1], ["'Maman, papa, est-ce que je peux aller au village balnéaire demain ?", "'Mom, Dad, may I go to the seaside village tomorrow?", 1]]}, "hôtel": {"__C": 3, "un": {"__C": 3, "c'était": {"__C": 1, "si": {"__C": 1, "__e": [["Chaque année, tu séjournes à l'hôpital comme si c'était un hôtel balnéaire.", "♪ Every year you check into that hospital like it's some kind of resort.", 1]]}, "__e": [["Chaque année, tu séjournes à l'hôpital comme si c'était un hôtel balnéaire.", "♪ Every year you check into that hospital like it's some kind of resort.", 1]]}, "dans": {"__C": 1, "jouait": {"__C": 1, "__e": [["Le groupe jouait dans un hôtel balnéaire et un jour de relâche, Emmet et son batteur, Bill Shields se livraient à leur version du charme.", "They were playing at a hotel, and on a day off... Emmet and his drummer, Bill Shields... were doing their version of charm.", 1]]}, "__e": [["Le groupe jouait dans un hôtel balnéaire et un jour de relâche, Emmet et son batteur, Bill Shields se livraient à leur version du charme.", "They were playing at a hotel, and on a day off... Emmet and his drummer, Bill Shields... were doing their version of charm.", 1]]}, "__e": [["Chaque année, tu séjournes à l'hôpital comme si c'était un hôtel balnéaire.", "♪ Every year you check into that hospital like it's some kind of resort.", 1], ["C'est peut-être un hôtel balnéaire.", "Maybe it's a resort of motel.", 1], ["Le groupe jouait dans un hôtel balnéaire et un jour de relâche, Emmet et son batteur, Bill Shields se livraient à leur version du charme.", "They were playing at a hotel, and on a day off... Emmet and his drummer, Bill Shields... were doing their version of charm.", 1]]}, "__e": [["Chaque année, tu séjournes à l'hôpital comme si c'était un hôtel balnéaire.", "♪ Every year you check into that hospital like it's some kind of resort.", 1], ["C'est peut-être un hôtel balnéaire.", "Maybe it's a resort of motel.", 1], ["Le groupe jouait dans un hôtel balnéaire et un jour de relâche, Emmet et son batteur, Bill Shields se livraient à leur version du charme.", "They were playing at a hotel, and on a day off... Emmet and his drummer, Bill Shields... were doing their version of charm.", 1]]}, "bimbo": {"__C": 2, "insouciant": {"__C": 1, "côté": {"__C": 1, "un": {"__C": 1, "__e": [["Je voulais qu'il voie que j'ai aussi un côté insouciant, bimbo balnéaire.", "I wanted him to see that I have a carefree beach bunny side too.", 1]]}, "__e": [["Je voulais qu'il voie que j'ai aussi un côté insouciant, bimbo balnéaire.", "I wanted him to see that I have a carefree beach bunny side too.", 1]]}, "__e": [["Je voulais qu'il voie que j'ai aussi un côté insouciant, bimbo balnéaire.", "I wanted him to see that I have a carefree beach bunny side too.", 1]]}, "d'être": {"__C": 1, "dur": {"__C": 1, "être": {"__C": 1, "__e": [["Ce doit être dur d'être bimbo balnéaire avec l'horloge biologique qui tourne.", "Probably hard to feel all beach bunny-ish... with that biological clock ticking in your ears.", 1]]}, "__e": [["Ce doit être dur d'être bimbo balnéaire avec l'horloge biologique qui tourne.", "Probably hard to feel all beach bunny-ish... with that biological clock ticking in your ears.", 1]]}, "__e": [["Ce doit être dur d'être bimbo balnéaire avec l'horloge biologique qui tourne.", "Probably hard to feel all beach bunny-ish... with that biological clock ticking in your ears.", 1]]}, "__e": [["Je voulais qu'il voie que j'ai aussi un côté insouciant, bimbo balnéaire.", "I wanted him to see that I have a carefree beach bunny side too.", 1], ["Ce doit être dur d'être bimbo balnéaire avec l'horloge biologique qui tourne.", "Probably hard to feel all beach bunny-ish... with that biological clock ticking in your ears.", 1]]}, "repos": {"__C": 2, "de": {"__C": 2, "aire": {"__C": 1, "__e": [["[Aire de Repos Balnéaire]", "Seaside Resting Area", 1]]}, "l'aire": {"__C": 1, "de": {"__C": 1, "__e": [["À l'arrêt de bus de l'Aire de Repos Balnéaire.", "Seaside Resting Area bus stop.", 1]]}, "__e": [["À l'arrêt de bus de l'Aire de Repos Balnéaire.", "Seaside Resting Area bus stop.", 1]]}, "__e": [["[Aire de Repos Balnéaire]", "Seaside Resting Area", 1], ["À l'arrêt de bus de l'Aire de Repos Balnéaire.", "Seaside Resting Area bus stop.", 1]]}, "__e": [["[Aire de Repos Balnéaire]", "Seaside Resting Area", 1], ["À l'arrêt de bus de l'Aire de Repos Balnéaire.", "Seaside Resting Area bus stop.", 1]]}, "__e": [["Tu vas réserver le premier vol au départ de New York... monter dans l'avion, retourner à ton spa, ta station balnéaire ou ton hôtel cinq étoiles et ne plus mettre les pieds dans ma ville.", "You're gonna book yourself on the first available flight out of New York... and get on it, go back to whatever spa, or resort, or five-star hotel you just came from, and stay out of my city.", 1], ["Je préfère manger de la moussaka dans une ville grecque balnéaire.", "I would rather eat moussaka in a seaside Greek city.", 0], ["Cette station balnéaire n'est plus aussi populaire qu'autrefois.", "This summer resort is no longer as popular as it used to be.", 0]]}, "rassemblons": {"__C": 448, "nous": {"__C": 148, "nous": {"__C": 52, "où": {"__C": 5, "pont": {"__C": 1}, "là": {"__C": 1, "__e": [["Là où nous nous rassemblons, Dieu est avec nous, n'est-ce pas?", "Wherever we're gathered, isn't it true God is with us?", 1]]}, "__e": [["D'accord, mais c'est normalement le moment où nous nous rassemblons autour de l'holocom et qu'on nous briefe.", "Right, but this is normally the part where we all stand around the holocom and we learn about stuff.", 1], ["Un endroit où nous nous rassemblons tous.", "A place where we all come together.", 1], ["Là où nous nous rassemblons, Dieu est avec nous, n'est-ce pas?", "Wherever we're gathered, isn't it true God is with us?", 1]]}, "si": {"__C": 7, "mais": {"__C": 2, "__e": [["Mais si nous nous rassemblons, si vous vous engagez, nous pourrons en faire un endroit vivable.", "But if there's enough of us, if all of you would join up... we could make this a fit place to live in.", 1], ["Mais si nous nous rassemblons et éliminons le maillon faible, et allons de l'avant et gagnons, nous n'aurons pas à revenir ici.", "ARE FIGHTING WITH OUR BACKS AGAINST THE WALL. IF WE COME TOGETHER NOW AND GET", 1]]}, "que": {"__C": 2, "__e": [["L'histoire a montré que si nous nous rassemblons, unis pour une cause commune, nous pouvons atteindre la réussite.", "History has shown that when we stand together, united in a common cause, we can achieve great things.", 1], ["Parce que, si nous nous rassemblons, il n'y a pas de limite à ce que nous pouvons accomplir.", "Because together-- together, there's no limit to what we can achieve.", 1]]}, "__e": [["L'histoire a montré que si nous nous rassemblons, unis pour une cause commune, nous pouvons atteindre la réussite.", "History has shown that when we stand together, united in a common cause, we can achieve great things.", 1], ["Parce que, si nous nous rassemblons, il n'y a pas de limite à ce que nous pouvons accomplir.", "Because together-- together, there's no limit to what we can achieve.", 1], ["Si elle voulait relier nos sentiments, Il se sent plus comme une famille si nous nous rassemblons autour d'une table pour manger à la maison.", "If she wanted to connect our feelings, it feels more like a family if we gather around a table to eat at home.", 1]]}, "__e": [["Si elle voulait relier nos sentiments, Il se sent plus comme une famille si nous nous rassemblons autour d'une table pour manger à la maison.", "If she wanted to connect our feelings, it feels more like a family if we gather around a table to eat at home.", 1], ["Non, d'abord nous nous rassemblons au Bureau du procureur pour vérifier, ensuite nous allons en prison à partir de là.", "Don't disappoint people badly.", 1], ["Nous nous rassemblons ici chaque année pour nous rappeler ce grand miracle... et pour nous rappeler tous les autres miracles... qui ont lieu chaque jour tout autour de la terre, pour nous rappeler la vie des gens et toute la création.", "We gather here each year to remember that great miracle, and to remember all the other miracles that happen everyday in every corner on earth in the lives of men and of all creation.", 1]]}, "que": {"__C": 4, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous savez que nous rassemblons le réseau.", "Do you know that we are gathering all the networks?", 1]]}, "__e": [["Vous savez que nous rassemblons le réseau.", "Do you know that we are gathering all the networks?", 1]]}, "gens": {"__C": 1, "des": {"__C": 1, "__e": [["Nous nous sentons solidaires des gens que nous rassemblons.", "We feel solidarity with the people that pull together with us.", 1]]}, "__e": [["Nous nous sentons solidaires des gens que nous rassemblons.", "We feel solidarity with the people that pull together with us.", 1]]}, "__e": [["Et apprendre des choses nouvelles signifie que nous rassemblons l'information et créons le système de circuits maintenant pour commencer à développer la sensibilité, pour commencer à voir des choses pour la première fois.", "And to learn new things means we're gathering information... and creating the circuitry now to begin to develop the sensitivity... to begin to see things for the first time.", 1], ["C'est impossible de savoir ce qu'ils cherchaient parce que les données que nous rassemblons sont sans limites.", "It would be impossible to know what they were looking for because the data we gather has no limits.", 1], ["Nous publions toutes les phrases que nous rassemblons sous une licence Creative Commons Attribution.", "We're releasing all the sentences we collect under the Creative Commons Attribution license.", 0]]}, "si": {"__C": 18, "mais": {"__C": 1, "__e": [["Mais si nous rassemblons tous 2 pence, alors nous aurons beaucoup de 2 pence, d'accord ?", "Then we'll have a lot of two pences won't we? Yes.", 1]]}, "même": {"__C": 3, "mais": {"__C": 1, "__e": [["Votre Majesté, je m'excuse, mais même si nous rassemblons tous les hommes du palais, avec ce nombre, nous ne pourrons pas résister plus de deux jours.", "Your Majesty, I apologize, but even if we gather all the strength of the palace with these numbers, we will not make it more than two days.", 1]]}, "__e": [["Même si nous rassemblons tout ce que nous avons,", "Even if we put together everything we have,", 1], ["Même si nous rassemblons toutes nos forces, cela prendra du temps pour que les soldats arrivent.", "Even if we gather all of our power, it will take time for the soldiers to arrive.", 1], ["Votre Majesté, je m'excuse, mais même si nous rassemblons tous les hommes du palais, avec ce nombre, nous ne pourrons pas résister plus de deux jours.", "Your Majesty, I apologize, but even if we gather all the strength of the palace with these numbers, we will not make it more than two days.", 1]]}, "__e": [["Cependant, si nous rassemblons nos forces, j'ai appris que nous pouvons surmonter cette crise.", "However, I learned that if we gather all of our strength together, then we can overcome any crisis.", 1], ["Même si nous rassemblons toutes nos forces, cela prendra du temps pour que les soldats arrivent.", "Even if we gather all of our power, it will take time for the soldiers to arrive.", 1], ["Votre Majesté, je m'excuse, mais même si nous rassemblons tous les hommes du palais, avec ce nombre, nous ne pourrons pas résister plus de deux jours.", "Your Majesty, I apologize, but even if we gather all the strength of the palace with these numbers, we will not make it more than two days.", 1]]}, "__e": [["Chaque jeudi soir depuis huit ans, toi, moi et nos amis nous rassemblons ici à cet endroit précis pour manger du pain recouvert de fromage et de sauce; pour parler des problèmes du jour, et oui, pour partager un rire ou deux.", "Every Thursday night for the last eight years, you and I and our friends have gathered here in this very spot to break bread covered with cheese and sauce, discuss the issues of the day, and yes, share a laugh or two.", 1], ["Nous nous rassemblons ici chaque année pour nous rappeler ce grand miracle... et pour nous rappeler tous les autres miracles... qui ont lieu chaque jour tout autour de la terre, pour nous rappeler la vie des gens et toute la création.", "We gather here each year to remember that great miracle, and to remember all the other miracles that happen everyday in every corner on earth in the lives of men and of all creation.", 1], ["Nous publions toutes les phrases que nous rassemblons sous une licence Creative Commons Attribution.", "We're releasing all the sentences we collect under the Creative Commons Attribution license.", 0]]}, "et": {"__C": 11, "allons": {"__C": 1, "y": {"__C": 1, "nous": {"__C": 1, "__e": [["Puis nous y allons et rassemblons les chevaux.", "Then we move in and pick up the night herders.", 1]]}, "__e": [["Puis nous y allons et rassemblons les chevaux.", "Then we move in and pick up the night herders.", 1]]}, "__e": [["Puis nous y allons et rassemblons les chevaux.", "Then we move in and pick up the night herders.", 1]]}, "manches": {"__C": 1, "les": {"__C": 1, "__e": [["Retroussons-nous les manches et rassemblons de l'argent.", "All right, then. Let's get our hands out of our hip pockets... and find a way to raise some money.", 1]]}, "__e": [["Retroussons-nous les manches et rassemblons de l'argent.", "All right, then. Let's get our hands out of our hip pockets... and find a way to raise some money.", 1]]}, "kim": {"__C": 2, "m": {"__C": 2, "à": {"__C": 2, "__e": [["Demande un balai à M. Kim... et rassemblons ces immondices pour le labo.", "Why don't you ask Mr. Kim for a broom... and bag everything in this gutter for the lab?", 1]]}, "__e": [["Demande un balai à M. Kim... et rassemblons ces immondices pour le labo.", "Why don't you ask Mr. Kim for a broom... and bag everything in this gutter for the lab?", 1]]}, "__e": [["Demande un balai à M. Kim... et rassemblons ces immondices pour le labo.", "Why don't you ask Mr. Kim for a broom... and bag everything in this gutter for the lab?", 1]]}, "__e": [["Alors, soyez tous confiants et rassemblons nos forces.", "So, everyone have confidence and muster up our strength.", 1], ["Puis nous y allons et rassemblons les chevaux.", "Then we move in and pick up the night herders.", 1], ["Ce soir, nous buvons du champagne et rassemblons nos forces.", "Tonight we'll drink champagne and gird our loins.", 1]]}, "les": {"__C": 4, "nous": {"__C": 4, "si": {"__C": 2, "__e": [["Si nous les rassemblons tous, alors nous pouvons détruire Suyang.", "If we gather them all, then we can destroy Sooyang.", 1], ["Si nous les rassemblons, ils se battront certainement jusqu'à la mort.", "It was decided among the seven of us that we will force them to share the same fate.", 1]]}, "maintenant": {"__C": 1, "et": {"__C": 1, "__e": [["Ils chantent en Finlande et dans l'Arctique, dans la région de Vitebsk... Et maintenant, nous les rassemblons tous.", "They are singing in Finland and the Arctic, and in the battle region of Vitebsk... and now we are uniting", 1]]}, "__e": [["Ils chantent en Finlande et dans l'Arctique, dans la région de Vitebsk... Et maintenant, nous les rassemblons tous.", "They are singing in Finland and the Arctic, and in the battle region of Vitebsk... and now we are uniting", 1]]}, "__e": [["Ils chantent en Finlande et dans l'Arctique, dans la région de Vitebsk... Et maintenant, nous les rassemblons tous.", "They are singing in Finland and the Arctic, and in the battle region of Vitebsk... and now we are uniting", 1], ["Si nous les rassemblons tous, alors nous pouvons détruire Suyang.", "If we gather them all, then we can destroy Sooyang.", 1], ["Si nous les rassemblons, ils se battront certainement jusqu'à la mort.", "It was decided among the seven of us that we will force them to share the same fate.", 1]]}, "__e": [["Ils chantent en Finlande et dans l'Arctique, dans la région de Vitebsk... Et maintenant, nous les rassemblons tous.", "They are singing in Finland and the Arctic, and in the battle region of Vitebsk... and now we are uniting", 1], ["Si nous les rassemblons tous, alors nous pouvons détruire Suyang.", "If we gather them all, then we can destroy Sooyang.", 1], ["Si nous les rassemblons, ils se battront certainement jusqu'à la mort.", "It was decided among the seven of us that we will force them to share the same fate.", 1]]}, "bien": {"__C": 7, "et": {"__C": 1, "__e": [["Et bien rassemblons les fauteurs de troubles habituels.", "Bloody hell. Well, let's round up the usual trouble makers.", 1]]}, "très": {"__C": 1, "__e": [["Très bien, rassemblons les troupes.", "All right, let's gather the troops.", 1]]}, "__e": [["Bien, rassemblons tout ça.", "Alright, let's put that together.", 1], ["Très bien, rassemblons les troupes.", "All right, let's gather the troops.", 1], ["Bien, rassemblons nous pour une réunion.", "All right, we need to have a meeting.", 1]]}, "maintenant": {"__C": 4, "alors": {"__C": 1, "__e": [["Alors maintenant, rassemblons nous devant cette belle vue, et Bernadette prendra une photo de la famille.", "So now we line up in front of the beautiful view, and Bernadette will take a family photo of us.", 1]]}, "__e": [["Maintenant, rassemblons les villageois, et ensemble nous pourrons battre...", "Now let's round up the townsfolk, and together we can defeat... Ha! Oh, no!", 1], ["Maintenant, rassemblons nos poings et disons \"C'est parti, c'est parti !\" pour le plan de redressement.", "Now, let's gather our fists and say \"Go, go!\" for the rehabilitation plan.", 1], ["Alors maintenant, rassemblons nous devant cette belle vue, et Bernadette prendra une photo de la famille.", "So now we line up in front of the beautiful view, and Bernadette will take a family photo of us.", 1]]}, "♫": {"__C": 40, "__e": [["♫ Rassemblons quelques carthames comme nous nous l'étions promis ♫", "♫ Gather some safflowers as we have promised ♫", 1], ["♫ Rassemblons les rênes, suivons cette scène magnifique ♫", "♫ Gather the reins together and follow the beautiful scenery ♫", 1]]}, "__e": [["Chaque jeudi soir depuis huit ans, toi, moi et nos amis nous rassemblons ici à cet endroit précis pour manger du pain recouvert de fromage et de sauce; pour parler des problèmes du jour, et oui, pour partager un rire ou deux.", "Every Thursday night for the last eight years, you and I and our friends have gathered here in this very spot to break bread covered with cheese and sauce, discuss the issues of the day, and yes, share a laugh or two.", 1], ["Nous nous rassemblons ici chaque année pour nous rappeler ce grand miracle... et pour nous rappeler tous les autres miracles... qui ont lieu chaque jour tout autour de la terre, pour nous rappeler la vie des gens et toute la création.", "We gather here each year to remember that great miracle, and to remember all the other miracles that happen everyday in every corner on earth in the lives of men and of all creation.", 1], ["Nous publions toutes les phrases que nous rassemblons sous une licence Creative Commons Attribution.", "We're releasing all the sentences we collect under the Creative Commons Attribution license.", 0]]}, "wittenberg": {"__C": 74, "de": {"__C": 17, "concentration": {"__C": 1, "de": {"__C": 1, "camp": {"__C": 1, "__e": [["L'un est au camp de concentration de Wittenberg.", "One was taken prisoner. He's in a concentration camp in Wittenberge.", 1]]}, "__e": [["L'un est au camp de concentration de Wittenberg.", "One was taken prisoner. He's in a concentration camp in Wittenberge.", 1]]}, "__e": [["L'un est au camp de concentration de Wittenberg.", "One was taken prisoner. He's in a concentration camp in Wittenberge.", 1]]}, "loin": {"__C": 3, "fais": {"__C": 1, "tu": {"__C": 1, "__e": [["Content de te voir mais qu'est-ce que tu fais loin de Wittenberg ?", "I am very glad to see you. But what, in faith, make you from Wittenberg?", 1]]}, "__e": [["Content de te voir mais qu'est-ce que tu fais loin de Wittenberg ?", "I am very glad to see you. But what, in faith, make you from Wittenberg?", 1]]}, "si": {"__C": 1, "faites-vous": {"__C": 1, "__e": [["Que faites-vous si loin de Wittenberg?", "And what make you from Wittenberg, Horatio?", 1]]}, "__e": [["Que faites-vous si loin de Wittenberg?", "And what make you from Wittenberg, Horatio?", 1]]}, "__e": [["Que faites-vous si loin de Wittenberg?", "And what make you from Wittenberg, Horatio?", 1], ["Worms est encore loin de Wittenberg, Monseigneur, et le Pape lui-même a mis la tête de Luther à prix .", "Worms is still a very long way from Wittenberg, my lord, and the Pope himself has put a bounty on Luther's head.", 1], ["Content de te voir mais qu'est-ce que tu fais loin de Wittenberg ?", "I am very glad to see you. But what, in faith, make you from Wittenberg?", 1]]}, "château": {"__C": 2, "du": {"__C": 2, "portes": {"__C": 1, "__e": [["quelles sont ces 95 thèses qu'iI cIoue sur Ies portes du château de Wittenberg ?", "WHAT ARE THE 95 THESES THAT HE FAMOUSLY NAILS TO THE DOOR OF WITTENBERG CASTLE CHURCH?", 1]]}, "i'église": {"__C": 1, "__e": [["alors il prend cela et Ie cIoue sur Ia porte de I'église du château de Wittenberg, parce que c'est I'endroit traditionnel où on affiche des invitations à une dispute.", "SO HE TAKES IT AND HE NAILS IT TO THE DOOR OF WITTENBERG CASTLE CHURCH BECAUSE THAT'S THE TRADITIONAL PLACE", 1]]}, "__e": [["quelles sont ces 95 thèses qu'iI cIoue sur Ies portes du château de Wittenberg ?", "WHAT ARE THE 95 THESES THAT HE FAMOUSLY NAILS TO THE DOOR OF WITTENBERG CASTLE CHURCH?", 1], ["alors il prend cela et Ie cIoue sur Ia porte de I'église du château de Wittenberg, parce que c'est I'endroit traditionnel où on affiche des invitations à une dispute.", "SO HE TAKES IT AND HE NAILS IT TO THE DOOR OF WITTENBERG CASTLE CHURCH BECAUSE THAT'S THE TRADITIONAL PLACE", 1]]}, "__e": [["quelles sont ces 95 thèses qu'iI cIoue sur Ies portes du château de Wittenberg ?", "WHAT ARE THE 95 THESES THAT HE FAMOUSLY NAILS TO THE DOOR OF WITTENBERG CASTLE CHURCH?", 1], ["alors il prend cela et Ie cIoue sur Ia porte de I'église du château de Wittenberg, parce que c'est I'endroit traditionnel où on affiche des invitations à une dispute.", "SO HE TAKES IT AND HE NAILS IT TO THE DOOR OF WITTENBERG CASTLE CHURCH BECAUSE THAT'S THE TRADITIONAL PLACE", 1]]}, "__e": [["Il nous quitte pour la célèbre Université de Wittenberg, il fête ses quinze ans aujourd'hui.", "Leaving us for the great University of Wittenberg. Fifteen years old today.", 1], ["Quant à votre intention de retourner à l'école de Wittenberg, elle est contraire à notre désir et nous vous conjurons de rester ici pour la joie et le réconfort de nos yeux, notre neveu et notre fils!", "For your intent in going back to school in Wittenberg it is most retrograde to our desire and we beseech you bend you to remain here in the cheer and comfort of our eye our chiefest courtier, cousin, and our son.", 1], ["Et maintenant, braves citoyens de Wittenberg, le Prince Frederick de Saxe vous invite, ici, dans cette cour à être le témoin d'une pièce sur ce sujet parmi les plus populaires... le Jour du Jugement.", "And now, good citizens of Wittenberg, Prince Frederick of Saxony invites you here to his courtyard to witness a mystery play on that ever most popular of subjects... the Day of Judgment.", 1]]}, "à": {"__C": 23, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Il est à Wittenberg et s'appelle Louis-Marie.", "He's in Wittenberge. His name is Louis Marie.", 1]]}, "__e": [["Il est à Wittenberg et s'appelle Louis-Marie.", "He's in Wittenberge. His name is Louis Marie.", 1]]}, "retourner": {"__C": 3, "de": {"__C": 3, "intention": {"__C": 1, "__e": [["Quant à ton intention de retourner à Wittenberg pour y poursuivre des études, elle ne nous réjouit guère.", "For your intent in going back to school in Wittenberg, it is most retrograde to our desire.", 1]]}, "désir": {"__C": 1, "__e": [["un chagrin peu viril, une volonté rebelle envers le ciel et nous nous opposons à votre désir de retourner à Wittenberg.", "'Tis unmanly grief. It shows a will most incorrect to heaven. For your intent in going back to school in Wittenberg... it is most retrograde to our desire.", 1]]}, "__e": [["Je lui dirais de retourner à Wittenberg... et de ne pas perdre Ophélie.", "I'd say go back to Wittenberg... and keep track of Ophelia.", 1], ["un chagrin peu viril, une volonté rebelle envers le ciel et nous nous opposons à votre désir de retourner à Wittenberg.", "'Tis unmanly grief. It shows a will most incorrect to heaven. For your intent in going back to school in Wittenberg... it is most retrograde to our desire.", 1], ["Quant à ton intention de retourner à Wittenberg pour y poursuivre des études, elle ne nous réjouit guère.", "For your intent in going back to school in Wittenberg, it is most retrograde to our desire.", 1]]}, "__e": [["Je lui dirais de retourner à Wittenberg... et de ne pas perdre Ophélie.", "I'd say go back to Wittenberg... and keep track of Ophelia.", 1], ["un chagrin peu viril, une volonté rebelle envers le ciel et nous nous opposons à votre désir de retourner à Wittenberg.", "'Tis unmanly grief. It shows a will most incorrect to heaven. For your intent in going back to school in Wittenberg... it is most retrograde to our desire.", 1], ["Quant à ton intention de retourner à Wittenberg pour y poursuivre des études, elle ne nous réjouit guère.", "For your intent in going back to school in Wittenberg, it is most retrograde to our desire.", 1]]}, "pas": {"__C": 3, "pars": {"__C": 1, "ne": {"__C": 1, "__e": [["Reste avec nous, ne pars pas à Wittenberg.", "Stay with us, go not to Wittenberg.", 1]]}, "__e": [["Reste avec nous, ne pars pas à Wittenberg.", "Stay with us, go not to Wittenberg.", 1]]}, "va": {"__C": 2, "ne": {"__C": 2, "__e": [["Hamlet, reste avec nous, ne va pas à Wittenberg.", "I pray thee, stay with us. Go not to Wittenberg.", 1], ["Reste avec nous, ne va pas à Wittenberg.", "I pray thee stay with us, go not to Wittenberg.", 1]]}, "__e": [["Hamlet, reste avec nous, ne va pas à Wittenberg.", "I pray thee, stay with us. Go not to Wittenberg.", 1], ["Reste avec nous, ne va pas à Wittenberg.", "I pray thee stay with us, go not to Wittenberg.", 1]]}, "__e": [["Hamlet, reste avec nous, ne va pas à Wittenberg.", "I pray thee, stay with us. Go not to Wittenberg.", 1], ["Reste avec nous, ne pars pas à Wittenberg.", "Stay with us, go not to Wittenberg.", 1], ["Reste avec nous, ne va pas à Wittenberg.", "I pray thee stay with us, go not to Wittenberg.", 1]]}, "__e": [["Quant à ton intention de retourner à Wittenberg pour y poursuivre des études, elle ne nous réjouit guère.", "For your intent in going back to school in Wittenberg, it is most retrograde to our desire.", 1], ["Quand j'étais à Washington, tu es allée à Wittenberg et ton père y était aussi.", "When I was in D.C., I know that you went to Wittenberg, and I know your father was there.", 1], ["Je sais que tu es allé à Wittenberg, et je sais que ton père y était.", "I know that you went to Wittenberg, and I know your father was there.", 1]]}, "place": {"__C": 1, "la": {"__C": 1, "sous": {"__C": 1, "sont": {"__C": 1, "__e": [["Les miens sont sous la Place Wittenberg.", "My two are buried under Wittenberg Platz.", 1]]}, "__e": [["Les miens sont sous la Place Wittenberg.", "My two are buried under Wittenberg Platz.", 1]]}, "__e": [["Les miens sont sous la Place Wittenberg.", "My two are buried under Wittenberg Platz.", 1]]}, "__e": [["Les miens sont sous la Place Wittenberg.", "My two are buried under Wittenberg Platz.", 1]]}, "a": {"__C": 3, "mais": {"__C": 1, "lu": {"__C": 1, "l'ont": {"__C": 1, "__e": [["Peu l'ont lu, mais a Wittenberg vous le pourriez.", "Not many have, but in Wittenberg you will.", 1]]}, "__e": [["Peu l'ont lu, mais a Wittenberg vous le pourriez.", "Not many have, but in Wittenberg you will.", 1]]}, "__e": [["Peu l'ont lu, mais a Wittenberg vous le pourriez.", "Not many have, but in Wittenberg you will.", 1]]}, "bienvenu": {"__C": 1, "__e": [["Bienvenu a Wittenberg, Père Martin.", "Welcome to Wittenberg, Father Martin.", 1]]}, "__e": [["Bienvenu a Wittenberg, Père Martin.", "Welcome to Wittenberg, Father Martin.", 1], ["Peu l'ont lu, mais a Wittenberg vous le pourriez.", "Not many have, but in Wittenberg you will.", 1], ["A Wittenberg, vous serez capable de changer les esprits, d'ouvrir les yeux.", "In Wittenberg, you will be able to change minds, open eyes.", 1]]}, "si": {"__C": 1, "__e": [["Si Wittenberg ne peut résoudre ses problèmes religieux sans ça, alors le reste du monde ne sera pas convaincu.", "If Wittenberg cannot settle its religious problems without that, then the rest of the world will not be impressed.", 1]]}, "mme": {"__C": 17, "humaines": {"__C": 1, "sciences": {"__C": 1, "en": {"__C": 1, "__e": [["Cher David Bowie, Aujourd'hui, en sciences humaines, Mme Wittenberg a prononcé les 2 mots que je crains le plus au monde.", "Dear David Bowie, today in my Human Studies class, our teacher, Miss Wittenberg, said the two words I dread more than any others in the English language.", 1]]}, "__e": [["Cher David Bowie, Aujourd'hui, en sciences humaines, Mme Wittenberg a prononcé les 2 mots que je crains le plus au monde.", "Dear David Bowie, today in my Human Studies class, our teacher, Miss Wittenberg, said the two words I dread more than any others in the English language.", 1]]}, "__e": [["Cher David Bowie, Aujourd'hui, en sciences humaines, Mme Wittenberg a prononcé les 2 mots que je crains le plus au monde.", "Dear David Bowie, today in my Human Studies class, our teacher, Miss Wittenberg, said the two words I dread more than any others in the English language.", 1]]}, "que": {"__C": 2, "chemisier": {"__C": 1, "le": {"__C": 1, "__e": [["L'enquête montre que l'ADN de M. Louwes a été trouvé sur les vêtements, plus précisément le chemisier, que Mme Wittenberg portait lorsqu'elle a été tuée.", "This research shows... that Mr. Louwes' DNA was found on the victim's clothing. Namely on the blouse Mrs. Wittenberg was wearing when she was murdered.", 1]]}, "__e": [["L'enquête montre que l'ADN de M. Louwes a été trouvé sur les vêtements, plus précisément le chemisier, que Mme Wittenberg portait lorsqu'elle a été tuée.", "This research shows... that Mr. Louwes' DNA was found on the victim's clothing. Namely on the blouse Mrs. Wittenberg was wearing when she was murdered.", 1]]}, "rappelle": {"__C": 1, "je": {"__C": 1, "__e": [["Je rappelle que Mme Wittenberg a été poignardée, mais aussi étranglée.", "Mrs. Wittenberg was not only stabbed, but also strangled.", 1]]}, "__e": [["Je rappelle que Mme Wittenberg a été poignardée, mais aussi étranglée.", "Mrs. Wittenberg was not only stabbed, but also strangled.", 1]]}, "__e": [["Je rappelle que Mme Wittenberg a été poignardée, mais aussi étranglée.", "Mrs. Wittenberg was not only stabbed, but also strangled.", 1], ["L'enquête montre que l'ADN de M. Louwes a été trouvé sur les vêtements, plus précisément le chemisier, que Mme Wittenberg portait lorsqu'elle a été tuée.", "This research shows... that Mr. Louwes' DNA was found on the victim's clothing. Namely on the blouse Mrs. Wittenberg was wearing when she was murdered.", 1]]}, "de": {"__C": 6, "testamentaire": {"__C": 1, "exécuteur": {"__C": 1, "__e": [["Dix jours avant le meurtre, un nouveau testament a été rédigé. Louwes est nommé exécuteur testamentaire de Mme Wittenberg et président la fondation, gestionnaire de ses millions après sa mort.", "A new will was drawn up ten days before the murder... in which Louwes becomes executor of the widow... and president of a foundation that manages her millions after her death.", 1]]}, "__e": [["Dix jours avant le meurtre, un nouveau testament a été rédigé. Louwes est nommé exécuteur testamentaire de Mme Wittenberg et président la fondation, gestionnaire de ses millions après sa mort.", "A new will was drawn up ten days before the murder... in which Louwes becomes executor of the widow... and president of a foundation that manages her millions after her death.", 1]]}, "meurtre": {"__C": 2, "au": {"__C": 2, "__e": [["C'est une preuve médicolégale irréfutable. Michaël de Jong ne peut pas être lié au meurtre de Mme Wittenberg.", "This is rock solid technical proof... that Michael de Jong cannot be linked to the murder in any way.", 1]]}, "__e": [["C'est une preuve médicolégale irréfutable. Michaël de Jong ne peut pas être lié au meurtre de Mme Wittenberg.", "This is rock solid technical proof... that Michael de Jong cannot be linked to the murder in any way.", 1]]}, "__e": [["Des personnes ont témoigné qu'aux funérailles de Mme Wittenberg, vous avez dit qu'on aurait retrouvé son corps dans le salon...", "Several people stated that you had said at Mrs Wittenberg's funeral... that her body was found in the living room and the time of the finding.", 1], ["L'ensemble des faits et le fait qu'il ait essayé d'envoyer de l'argent sur un compte privé mènent clairement à dire que M. Louwes en avait après l'argent de Mme Wittenberg et a réalisé son coup de manière stupide.", "The combination of facts... also that he was trying to transfer money to a private account... that leads very clearly in the direction of Louwes. You targeted the widow's money, but you handled it stupidly.", 1], ["Si vous ne répondez pas à ce que Maurice écrit sur vous, pour le grand public, l'homme à tout faire sera le meurtrier de Mme Wittenberg.", "But if you don't respond to what Maurice writes... then I fear that in the eyes of the general public... the handyman is the killer.", 1]]}, "__e": [["Des personnes ont témoigné qu'aux funérailles de Mme Wittenberg, vous avez dit qu'on aurait retrouvé son corps dans le salon...", "Several people stated that you had said at Mrs Wittenberg's funeral... that her body was found in the living room and the time of the finding.", 1], ["L'ensemble des faits et le fait qu'il ait essayé d'envoyer de l'argent sur un compte privé mènent clairement à dire que M. Louwes en avait après l'argent de Mme Wittenberg et a réalisé son coup de manière stupide.", "The combination of facts... also that he was trying to transfer money to a private account... that leads very clearly in the direction of Louwes. You targeted the widow's money, but you handled it stupidly.", 1], ["Si vous ne répondez pas à ce que Maurice écrit sur vous, pour le grand public, l'homme à tout faire sera le meurtrier de Mme Wittenberg.", "But if you don't respond to what Maurice writes... then I fear that in the eyes of the general public... the handyman is the killer.", 1]]}, "__e": [["Je sais que tu es allé à Wittenberg, et je sais que ton père y était.", "I know that you went to Wittenberg, and I know your father was there.", 1], ["Si Wittenberg ne peut résoudre ses problèmes religieux sans ça, alors le reste du monde ne sera pas convaincu.", "If Wittenberg cannot settle its religious problems without that, then the rest of the world will not be impressed.", 1], ["Si vous ne répondez pas à ce que Maurice écrit sur vous, pour le grand public, l'homme à tout faire sera le meurtrier de Mme Wittenberg.", "But if you don't respond to what Maurice writes... then I fear that in the eyes of the general public... the handyman is the killer.", 1]]}, "bipèdes": {"__C": 94, "des": {"__C": 20, "l'usage": {"__C": 1, "à": {"__C": 1, "réservé": {"__C": 1, "__e": [["Petit homme doté de courte mémoire, ayant oublié qu'il travaillait dans le sport des rois, contribuant à en faire un cloaque, réservé à l'usage des bipèdes qui rôdent autour des évènements sportifs depuis l'époque du Colisée.", "used and misused by the two-legged animals who have hung around sporting events since the days of the coliseum.", 1]]}, "__e": [["Petit homme doté de courte mémoire, ayant oublié qu'il travaillait dans le sport des rois, contribuant à en faire un cloaque, réservé à l'usage des bipèdes qui rôdent autour des évènements sportifs depuis l'époque du Colisée.", "used and misused by the two-legged animals who have hung around sporting events since the days of the coliseum.", 1]]}, "__e": [["Petit homme doté de courte mémoire, ayant oublié qu'il travaillait dans le sport des rois, contribuant à en faire un cloaque, réservé à l'usage des bipèdes qui rôdent autour des évènements sportifs depuis l'époque du Colisée.", "used and misused by the two-legged animals who have hung around sporting events since the days of the coliseum.", 1]]}, "ou": {"__C": 1, "baleines": {"__C": 1, "les": {"__C": 1, "__e": [["Les êtres humains sont des mamifères qui se distinguent des autres animaux, comme les baleines, ou des bipèdes comme les poules, principalement par deux caractéristiques:", "Human beings are mammals that are distinguishable from other animals, like the whale, or from bipeds like the chicken, principally by two characteristics:", 1]]}, "__e": [["Les êtres humains sont des mamifères qui se distinguent des autres animaux, comme les baleines, ou des bipèdes comme les poules, principalement par deux caractéristiques:", "Human beings are mammals that are distinguishable from other animals, like the whale, or from bipeds like the chicken, principally by two characteristics:", 1]]}, "__e": [["Les êtres humains sont des mamifères qui se distinguent des autres animaux, comme les baleines, ou des bipèdes comme les poules, principalement par deux caractéristiques:", "Human beings are mammals that are distinguishable from other animals, like the whale, or from bipeds like the chicken, principally by two characteristics:", 1]]}, "sont": {"__C": 3, "ce": {"__C": 3, "moins": {"__C": 1, "__e": [["Au moins, ce sont des bipèdes.", "Well, at least we know they're bipeds.", 1]]}, "__e": [["- Ce sont des bipèdes...", "- These are bipedal--", 1], ["Ce sont des bipèdes qui se nourrissent, dorment, respirent.", "They are bipeds that eat, sleep, breathe.", 1], ["Au moins, ce sont des bipèdes.", "Well, at least we know they're bipeds.", 1]]}, "__e": [["- Ce sont des bipèdes...", "- These are bipedal--", 1], ["Ce sont des bipèdes qui se nourrissent, dorment, respirent.", "They are bipeds that eat, sleep, breathe.", 1], ["Au moins, ce sont des bipèdes.", "Well, at least we know they're bipeds.", 1]]}, "__e": [["- Les animaux les plus dangereux... sont parfois des bipèdes...", "- Some animals walk on two feet. They don't want peace.", 1], ["Je lui ai dit que je ne m'occupais pas des bipèdes.", "I told him I draw the line at animals with less than four legs.", 1], ["Au moins, on est tous des bipèdes. Pas des vers de terre comme Ronnie.", "At least we're all bipeds, which is more than I can say for Ronnie, the worm boy.", 1]]}, "de": {"__C": 6, "race": {"__C": 1, "cette": {"__C": 1, "de": {"__C": 1, "__e": [["L'assurance monstrueuse de cette race de bipèdes chétifs aux egos exagérés, la créature qui se fait appeler homme.", "The monstrous assurance of this race of puny bipeds with overblown egos, the creature who calls himself man.", 1]]}, "__e": [["L'assurance monstrueuse de cette race de bipèdes chétifs aux egos exagérés, la créature qui se fait appeler homme.", "The monstrous assurance of this race of puny bipeds with overblown egos, the creature who calls himself man.", 1]]}, "__e": [["L'assurance monstrueuse de cette race de bipèdes chétifs aux egos exagérés, la créature qui se fait appeler homme.", "The monstrous assurance of this race of puny bipeds with overblown egos, the creature who calls himself man.", 1]]}, "croissant": {"__C": 2, "nombre": {"__C": 2, "un": {"__C": 2, "__e": [["Mes scanners détectent un nombre croissant de bipèdes à travers le vaisseau.", "My scans do reveal a growing number of bipedal entities moving about the ship.", 1]]}, "__e": [["Mes scanners détectent un nombre croissant de bipèdes à travers le vaisseau.", "My scans do reveal a growing number of bipedal entities moving about the ship.", 1]]}, "__e": [["Mes scanners détectent un nombre croissant de bipèdes à travers le vaisseau.", "My scans do reveal a growing number of bipedal entities moving about the ship.", 1]]}, "types": {"__C": 1, "deux": {"__C": 1, "avait": {"__C": 1, "__e": [["Il y avait deux types de bipèdes humains, le Néandertalien et l'Homo sapiens.", "And there were two types of human bipeddy-type things - there was Neanderthals and Homo sapiens.", 1]]}, "__e": [["Il y avait deux types de bipèdes humains, le Néandertalien et l'Homo sapiens.", "And there were two types of human bipeddy-type things - there was Neanderthals and Homo sapiens.", 1]]}, "__e": [["Il y avait deux types de bipèdes humains, le Néandertalien et l'Homo sapiens.", "And there were two types of human bipeddy-type things - there was Neanderthals and Homo sapiens.", 1]]}, "__e": [["Il y avait deux types de bipèdes humains, le Néandertalien et l'Homo sapiens.", "And there were two types of human bipeddy-type things - there was Neanderthals and Homo sapiens.", 1], ["Allez, marchez, bande de bipèdes !", "Group of bipeds!", 1], ["Mes scanners détectent un nombre croissant de bipèdes à travers le vaisseau.", "My scans do reveal a growing number of bipedal entities moving about the ship.", 1]]}, "les": {"__C": 18, "bas": {"__C": 4, "à": {"__C": 4, "les": {"__C": 4}, "__e": [["Vive les quadrupèdes, à bas les bipèdes.", "Four legs good, two legs bad.", 1]]}, "__e": [["Vive les quadrupèdes, à bas les bipèdes.", "Four legs good, two legs bad.", 1]]}, "chez": {"__C": 4, "reviens": {"__C": 1, "et": {"__C": 1, "__e": [["Tu ne veux pas... Oublie Pattes d'Araignée et reviens chez les bipèdes.", "Terry, why don't we just forget Spider Legs for now and get your backside back up here, okay?", 1]]}, "__e": [["Tu ne veux pas... Oublie Pattes d'Araignée et reviens chez les bipèdes.", "Terry, why don't we just forget Spider Legs for now and get your backside back up here, okay?", 1]]}, "d'équité": {"__C": 1, "pas": {"__C": 1, "__e": [["Il n'y a pas d'équité chez les bipèdes.", "You can't trust people ifyou're looking for a fair deal.", 1]]}, "__e": [["Il n'y a pas d'équité chez les bipèdes.", "You can't trust people ifyou're looking for a fair deal.", 1]]}, "__e": [["- Merci à vous. - Bon retour chez les bipèdes.", "thank you,guys. welcome back To t yes.", 1], ["Tu ne veux pas... Oublie Pattes d'Araignée et reviens chez les bipèdes.", "Terry, why don't we just forget Spider Legs for now and get your backside back up here, okay?", 1], ["Chez les bipèdes, la rébellion d'un tas de bêtes stupides... créait l'indignation et les langues allaient bon train... mais pour ce qui était d'agir...", "In certain quarters the rebellious behaviour of a lot of dumb animals caused indignation and much conversation.", 1]]}, "plutôt": {"__C": 1, "sont": {"__C": 1, "ce": {"__C": 1, "__e": [["Moi, ce sont plutôt les bipèdes qui me gueulent dessus.", "Well, I'm used to the two-legged kind. You know, they howl at me.", 1]]}, "__e": [["Moi, ce sont plutôt les bipèdes qui me gueulent dessus.", "Well, I'm used to the two-legged kind. You know, they howl at me.", 1]]}, "__e": [["Moi, ce sont plutôt les bipèdes qui me gueulent dessus.", "Well, I'm used to the two-legged kind. You know, they howl at me.", 1]]}, "__e": [["Tu ne veux pas... Oublie Pattes d'Araignée et reviens chez les bipèdes.", "Terry, why don't we just forget Spider Legs for now and get your backside back up here, okay?", 1], ["Chez les bipèdes, la rébellion d'un tas de bêtes stupides... créait l'indignation et les langues allaient bon train... mais pour ce qui était d'agir...", "In certain quarters the rebellious behaviour of a lot of dumb animals caused indignation and much conversation.", 1], ["Et tu te demandes pas pourquoi Dieu ne passe pas l'éponge sur les bipèdes qu'il a créés ?", "And you wonder, don't you? Why God just doesn't fucking wipe the slate clean of his two-legged creation?", 1]]}, "ces": {"__C": 3, "que": {"__C": 1, "race": {"__C": 1, "même": {"__C": 1, "__e": [["Vous êtes de la même race que ces bipèdes ?", "YOU ARE OF THE SAME RACE AS THESE BIPEDS?", 1]]}, "__e": [["Vous êtes de la même race que ces bipèdes ?", "YOU ARE OF THE SAME RACE AS THESE BIPEDS?", 1]]}, "__e": [["Vous êtes de la même race que ces bipèdes ?", "YOU ARE OF THE SAME RACE AS THESE BIPEDS?", 1]]}, "parfois": {"__C": 1, "que": {"__C": 1, "bien": {"__C": 1, "__e": [["Bien que parfois, ces bipèdes sans plumes font des choses intéressantes.", "Sometimes, those bipeds do something worth while", 1]]}, "__e": [["Bien que parfois, ces bipèdes sans plumes font des choses intéressantes.", "Sometimes, those bipeds do something worth while", 1]]}, "__e": [["Bien que parfois, ces bipèdes sans plumes font des choses intéressantes.", "Sometimes, those bipeds do something worth while", 1]]}, "__e": [["Ces bipèdes stupide qui vous ont persécutés et ont ruiné l'écologie.", "The two-legged animal that persecuted you and destroyed the ecology.", 1], ["Vous êtes de la même race que ces bipèdes ?", "YOU ARE OF THE SAME RACE AS THESE BIPEDS?", 1], ["Bien que parfois, ces bipèdes sans plumes font des choses intéressantes.", "Sometimes, those bipeds do something worth while", 1]]}, "succulents": {"__C": 5, "des": {"__C": 1, "protéger": {"__C": 1, "se": {"__C": 1, "__e": [["On doit se protéger des succulents bipèdes.", "We must be protected from fleshy bipeds.", 1]]}, "__e": [["On doit se protéger des succulents bipèdes.", "We must be protected from fleshy bipeds.", 1]]}, "__e": [["On doit se protéger des succulents bipèdes.", "We must be protected from fleshy bipeds.", 1]]}, "les": {"__C": 3, "avec": {"__C": 1, "marchés": {"__C": 1, "__e": [["Les Mantaphées ne font pas de marchés avec les succulents bipèdes.", "Mantasphids do not make deals with fleshy bipeds.", 1]]}, "__e": [["Les Mantaphées ne font pas de marchés avec les succulents bipèdes.", "Mantasphids do not make deals with fleshy bipeds.", 1]]}, "__e": [["Les Mantaphées ne font pas de marchés avec les succulents bipèdes.", "Mantasphids do not make deals with fleshy bipeds.", 1], ["Les succulents bipèdes sont des créatures stupides.", "Fleshy biped are very stupid creatures.", 1], ["Les succulents bipèdes ont essayé de nous exterminer !", "The fleshy bipeds have been trying to exterminate us!", 1]]}, "aux": {"__C": 1, "rendre": {"__C": 1, "nous": {"__C": 1, "__e": [["nous rendre... aux succulents bipèdes ?", "surrender... to the fleshy bipeds?", 1]]}, "__e": [["nous rendre... aux succulents bipèdes ?", "surrender... to the fleshy bipeds?", 1]]}, "__e": [["nous rendre... aux succulents bipèdes ?", "surrender... to the fleshy bipeds?", 1]]}, "__e": [["Les succulents bipèdes sont des créatures stupides.", "Fleshy biped are very stupid creatures.", 1], ["On doit se protéger des succulents bipèdes.", "We must be protected from fleshy bipeds.", 1], ["Les succulents bipèdes ont essayé de nous exterminer !", "The fleshy bipeds have been trying to exterminate us!", 1]]}, "sont": {"__C": 4, "mechs": {"__C": 1, "les": {"__C": 1, "robots": {"__C": 1, "__e": [["Et pourtant, leur robots, les Mechs, sont bipèdes.", "And yet, their robots, the Mechs, are bipedal.", 1]]}, "__e": [["Et pourtant, leur robots, les Mechs, sont bipèdes.", "And yet, their robots, the Mechs, are bipedal.", 1]]}, "__e": [["Et pourtant, leur robots, les Mechs, sont bipèdes.", "And yet, their robots, the Mechs, are bipedal.", 1]]}, "mécas": {"__C": 1, "les": {"__C": 1, "robots": {"__C": 1, "__e": [["Et pourtant, leurs robots, les Mécas, sont bipèdes.", "And yet, their robots, the Mechs, are bipedal.", 1]]}, "__e": [["Et pourtant, leurs robots, les Mécas, sont bipèdes.", "And yet, their robots, the Mechs, are bipedal.", 1]]}, "__e": [["Et pourtant, leurs robots, les Mécas, sont bipèdes.", "And yet, their robots, the Mechs, are bipedal.", 1]]}, "cochons": {"__C": 1, "les": {"__C": 1, "fin": {"__C": 1, "__e": [["A la fin, les cochons sont bipèdes et font la loi.", "- And by the end, the pigs are walking on their hind legs, and callin' all the shots.", 1]]}, "__e": [["A la fin, les cochons sont bipèdes et font la loi.", "- And by the end, the pigs are walking on their hind legs, and callin' all the shots.", 1]]}, "__e": [["A la fin, les cochons sont bipèdes et font la loi.", "- And by the end, the pigs are walking on their hind legs, and callin' all the shots.", 1]]}, "__e": [["A la fin, les cochons sont bipèdes et font la loi.", "- And by the end, the pigs are walking on their hind legs, and callin' all the shots.", 1], ["Les humains sont bipèdes.", "Man has two feet.", 0], ["Tous les oiseaux sont bipèdes.", "All birds are bipedal.", 0]]}, "__e": [["Durant le tournage d'hiver, on espérait vraiment filmer quelque chose dont on nous avait dit que ça arrivait surtout en hiver et ce sont les singes bipèdes, qui marchent sur deux pieds, comme nous.", "In the winter shoot, we were really hoping to film something we were told about that happens specifically in winter, and that's the monkeys walking bipedally on two feet like we do.", 1], ["Les humains sont bipèdes.", "Man has two feet.", 0], ["Tous les oiseaux sont bipèdes.", "All birds are bipedal.", 0]]}, "l'inspirer": {"__C": 71, "pour": {"__C": 17, "femme": {"__C": 1, "d'une": {"__C": 1, "besoin": {"__C": 1, "__e": [["Tout homme a besoin d'une femme pour l'inspirer.", "EVERY MAN NEEDS A WOMAN TO INSPIRE HIM.", 1]]}, "__e": [["Tout homme a besoin d'une femme pour l'inspirer.", "EVERY MAN NEEDS A WOMAN TO INSPIRE HIM.", 1]]}, "__e": [["Tout homme a besoin d'une femme pour l'inspirer.", "EVERY MAN NEEDS A WOMAN TO INSPIRE HIM.", 1]]}, "mais": {"__C": 1, "__e": [["\"mais pour l'inspirer.\"", "\"but to inspire it.\"", 1]]}, "là": {"__C": 2, "est": {"__C": 1, "aime": {"__C": 1, "__e": [["Un artiste fait toujours du bon travail quand quelqu'un qu'il aime est là pour l'inspirer.", "AN ARTIST ALWAYS DOES HIS BEST WORK WHEN HE HAS SOMEBODY HE LOVES TO INSPIRE HIM.", 1]]}, "__e": [["Un artiste fait toujours du bon travail quand quelqu'un qu'il aime est là pour l'inspirer.", "AN ARTIST ALWAYS DOES HIS BEST WORK WHEN HE HAS SOMEBODY HE LOVES TO INSPIRE HIM.", 1]]}, "j'étais": {"__C": 1, "glace": {"__C": 1, "__e": [["Sur la glace, j'étais là pour l'inspirer.", "On the ice, I was there to inspire her.", 1]]}, "__e": [["Sur la glace, j'étais là pour l'inspirer.", "On the ice, I was there to inspire her.", 1]]}, "__e": [["Sur la glace, j'étais là pour l'inspirer.", "On the ice, I was there to inspire her.", 1], ["Un artiste fait toujours du bon travail quand quelqu'un qu'il aime est là pour l'inspirer.", "AN ARTIST ALWAYS DOES HIS BEST WORK WHEN HE HAS SOMEBODY HE LOVES TO INSPIRE HIM.", 1]]}, "__e": [["Les filles à l'école font la queue jusqu'au bout de rue pour l'inspirer.", "Girls at school line up around the block to \"inspire\" him.", 1], ["Le Saint Père veillera cette nuit en prière... ..avec la demande de grâce sous le coussin où il s'agenouille... ..pour l'inspirer s'il signe ou non mais soyez tranquille, il signera.", "His Holiness will kneel tonight in prayer with a request for grace under the pew's cushion. To inspire himself, and decide whether to sign it. But rest assured.", 1], ["Un artiste fait toujours du bon travail quand quelqu'un qu'il aime est là pour l'inspirer.", "AN ARTIST ALWAYS DOES HIS BEST WORK WHEN HE HAS SOMEBODY HE LOVES TO INSPIRE HIM.", 1]]}, "dû": {"__C": 5, "a": {"__C": 4, "sujet": {"__C": 1, "le": {"__C": 1, "__e": [["Bien sûr, le sujet a dû l'inspirer.", "Of course, the subject may have inspired her.", 1]]}, "__e": [["Bien sûr, le sujet a dû l'inspirer.", "Of course, the subject may have inspired her.", 1]]}, "frère": {"__C": 1, "son": {"__C": 1, "__e": [["Son frère a dû l'inspirer.", "His brother probably put him up to it.", 1]]}, "__e": [["Son frère a dû l'inspirer.", "His brother probably put him up to it.", 1]]}, "__e": [["Son frère a dû l'inspirer.", "His brother probably put him up to it.", 1], ["Bien sûr, le sujet a dû l'inspirer.", "Of course, the subject may have inspired her.", 1], ["Mais elle cherche aussi Kate, qui a dû l'inspirer à risquer sa vie pour des inconnus.", "But she's been trying to help us to find Kate, who obviously inspired her to risk her life for total strangers.", 1]]}, "ont": {"__C": 1, "avocats": {"__C": 1, "les": {"__C": 1, "__e": [["Toutes les attaques contre les avocats ont dû l'inspirer...", "- He planted it. I guess he saw all the attacks on lawyers and-and wanted to get in on it.", 1]]}, "__e": [["Toutes les attaques contre les avocats ont dû l'inspirer...", "- He planted it. I guess he saw all the attacks on lawyers and-and wanted to get in on it.", 1]]}, "__e": [["Toutes les attaques contre les avocats ont dû l'inspirer...", "- He planted it. I guess he saw all the attacks on lawyers and-and wanted to get in on it.", 1]]}, "__e": [["Bien sûr, le sujet a dû l'inspirer.", "Of course, the subject may have inspired her.", 1], ["Toutes les attaques contre les avocats ont dû l'inspirer...", "- He planted it. I guess he saw all the attacks on lawyers and-and wanted to get in on it.", 1], ["Mais elle cherche aussi Kate, qui a dû l'inspirer à risquer sa vie pour des inconnus.", "But she's been trying to help us to find Kate, who obviously inspired her to risk her life for total strangers.", 1]]}, "de": {"__C": 11, "dignes": {"__C": 1, "sont": {"__C": 1, "jalousie": {"__C": 1, "__e": [["Seules les personnes qui évitent de provoquer la jalousie sont dignes de l'inspirer.", "Only those persons who avoid causing jealousy are worthy of inspiring it.", 1]]}, "__e": [["Seules les personnes qui évitent de provoquer la jalousie sont dignes de l'inspirer.", "Only those persons who avoid causing jealousy are worthy of inspiring it.", 1]]}, "__e": [["Seules les personnes qui évitent de provoquer la jalousie sont dignes de l'inspirer.", "Only those persons who avoid causing jealousy are worthy of inspiring it.", 1]]}, "muses": {"__C": 1, "aux": {"__C": 1, "demande": {"__C": 1, "__e": [["Il demande aux muses de l'inspirer, et il commence.", "He calls upon the muses for inspiration. And begins...", 1]]}, "__e": [["Il demande aux muses de l'inspirer, et il commence.", "He calls upon the muses for inspiration. And begins...", 1]]}, "__e": [["Il demande aux muses de l'inspirer, et il commence.", "He calls upon the muses for inspiration. And begins...", 1]]}, "heureuse": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Mais je suis heureuse de l'inspirer.", "But I'm glad she's inspired by the material.", 1]]}, "__e": [["Mais je suis heureuse de l'inspirer.", "But I'm glad she's inspired by the material.", 1]]}, "__e": [["Mais je suis heureuse de l'inspirer.", "But I'm glad she's inspired by the material.", 1]]}, "__e": [["Toute sa vie, les adultes l'ont manipulé au lieu de l'inspirer.", "All his life, he'd been taken advantage of by adults who should be acting like his role models.", 1], ["Il s'est lavé le cerveau pour devenir Davey et j'essayais de l'inspirer à redevenir Finn !", "It's Finn! He brainwashed himself to become Davey, and I was just trying to inspire him to go back to being Finn!", 1], ["J'essaie de rester positif et de l'inspirer comme il l'a fait pour mes vêtements.", "So just trying to stay positive and help inspire him 'cause he did that for me during clothes.", 1]]}, "me": {"__C": 2, "de": {"__C": 1, "vient": {"__C": 1, "vierge": {"__C": 1, "__e": [["La Sainte Vierge vient de me l'inspirer.", "The Blessed Virgin has just inspired me.", 1]]}, "__e": [["La Sainte Vierge vient de me l'inspirer.", "The Blessed Virgin has just inspired me.", 1]]}, "__e": [["La Sainte Vierge vient de me l'inspirer.", "The Blessed Virgin has just inspired me.", 1]]}, "pour": {"__C": 1, "fait": {"__C": 1, "qu'as-tu": {"__C": 1, "__e": [["Qu'as-tu fait pour me l'inspirer, cette confiance ?", "What have you done to inspire trust?", 1]]}, "__e": [["Qu'as-tu fait pour me l'inspirer, cette confiance ?", "What have you done to inspire trust?", 1]]}, "__e": [["Qu'as-tu fait pour me l'inspirer, cette confiance ?", "What have you done to inspire trust?", 1]]}, "__e": [["La Sainte Vierge vient de me l'inspirer.", "The Blessed Virgin has just inspired me.", 1], ["Qu'as-tu fait pour me l'inspirer, cette confiance ?", "What have you done to inspire trust?", 1]]}, "à": {"__C": 2, "pas": {"__C": 1, "réussit": {"__C": 1, "ne": {"__C": 1, "__e": [["Malheureusement même Ellen ne réussit pas à l'inspirer.", "Ultimately, even Ellen failed to inspire him.", 1]]}, "__e": [["Malheureusement même Ellen ne réussit pas à l'inspirer.", "Ultimately, even Ellen failed to inspire him.", 1]]}, "__e": [["Malheureusement même Ellen ne réussit pas à l'inspirer.", "Ultimately, even Ellen failed to inspire him.", 1]]}, "arrive": {"__C": 1, "qu'on": {"__C": 1, "faut": {"__C": 1, "__e": [["Il faut qu'on arrive à l'inspirer.", "We've gotta find a way to inspire her.", 1]]}, "__e": [["Il faut qu'on arrive à l'inspirer.", "We've gotta find a way to inspire her.", 1]]}, "__e": [["Il faut qu'on arrive à l'inspirer.", "We've gotta find a way to inspire her.", 1]]}, "__e": [["Il faut qu'on arrive à l'inspirer.", "We've gotta find a way to inspire her.", 1], ["Malheureusement même Ellen ne réussit pas à l'inspirer.", "Ultimately, even Ellen failed to inspire him.", 1]]}, "pu": {"__C": 3, "a": {"__C": 3, "enseignement": {"__C": 1, "votre": {"__C": 1, "__e": [["Si votre enseignement a pu l'inspirer, elle, il en sera peut-être de même pour lui.", "If your teachings can inspire her, perhaps they can inspire him, as well.", 1]]}, "__e": [["Si votre enseignement a pu l'inspirer, elle, il en sera peut-être de même pour lui.", "If your teachings can inspire her, perhaps they can inspire him, as well.", 1]]}, "ça": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui. Ça a pu l'inspirer pour relancer l'entreprise.", "That could have inspired him to get the business back up and running.", 1]]}, "__e": [["Oui. Ça a pu l'inspirer pour relancer l'entreprise.", "That could have inspired him to get the business back up and running.", 1]]}, "__e": [["Oui. Ça a pu l'inspirer pour relancer l'entreprise.", "That could have inspired him to get the business back up and running.", 1], ["-Il a pu l'inspirer et se sentir coupable d'avoir été imité.", "Maybe guilt over the others, if he felt like he'd started something.", 1], ["Si votre enseignement a pu l'inspirer, elle, il en sera peut-être de même pour lui.", "If your teachings can inspire her, perhaps they can inspire him, as well.", 1]]}, "__e": [["Oui. Ça a pu l'inspirer pour relancer l'entreprise.", "That could have inspired him to get the business back up and running.", 1], ["-Il a pu l'inspirer et se sentir coupable d'avoir été imité.", "Maybe guilt over the others, if he felt like he'd started something.", 1], ["Si votre enseignement a pu l'inspirer, elle, il en sera peut-être de même pour lui.", "If your teachings can inspire her, perhaps they can inspire him, as well.", 1]]}, "__e": [["Un artiste fait toujours du bon travail quand quelqu'un qu'il aime est là pour l'inspirer.", "AN ARTIST ALWAYS DOES HIS BEST WORK WHEN HE HAS SOMEBODY HE LOVES TO INSPIRE HIM.", 1], ["Et on ne sait jamais, quand on lui amène une chanson, si elle va l'inspirer.", "Are they a stalker, or what's the story? I wanted to do the same thing, but I flipped it and made it about the vulnerability.", 1], ["Mais si vous ne pouvez l'inspirer que par la violence, vous n'êtes qu'un minable de 3e zone. - Je ne...", "Teachers that rely on violence to bring fear to their students, are truly inferior.", 1]]}, "alyssa": {"__C": 805, "à": {"__C": 26, "dire": {"__C": 4, "le": {"__C": 2, "devrait": {"__C": 1, "__e": [["S'il voit quelqu'un, il devrait le dire à Alyssa.", "If he's seeing someone else, he should tell Alyssa.", 1]]}, "pourrions": {"__C": 1, "__e": [["J'étais en train de penser que nous pourrions le dire à Alyssa.", "I was thinking maybe we should tell Alyssa.", 1]]}, "__e": [["S'il voit quelqu'un, il devrait le dire à Alyssa.", "If he's seeing someone else, he should tell Alyssa.", 1], ["J'étais en train de penser que nous pourrions le dire à Alyssa.", "I was thinking maybe we should tell Alyssa.", 1]]}, "j'allais": {"__C": 1, "__e": [["J'allais dire à Alyssa que sa mère était venue me voir.", "I was going to tell Alyssa about the time her mum came to see me.", 1]]}, "__e": [["C'est ta dernière chance de dire à Alyssa que tu l'aimes.", "This is your last chance to tell Alyssa that you love her.", 1], ["J'allais dire à Alyssa que sa mère était venue me voir.", "I was going to tell Alyssa about the time her mum came to see me.", 1], ["J'étais en train de penser que nous pourrions le dire à Alyssa.", "I was thinking maybe we should tell Alyssa.", 1]]}, "verre": {"__C": 1, "un": {"__C": 1, "promis": {"__C": 1, "__e": [["J'ai promis un verre à Alyssa.", "I promised Alyssa I'd buy her a post-rave drink.", 1]]}, "__e": [["J'ai promis un verre à Alyssa.", "I promised Alyssa I'd buy her a post-rave drink.", 1]]}, "__e": [["J'ai promis un verre à Alyssa.", "I promised Alyssa I'd buy her a post-rave drink.", 1]]}, "parlé": {"__C": 2, "j'ai": {"__C": 2, "__e": [["J'ai parlé à Alyssa Lang tu dois savoir quelque chose.", "Harvey, I talked to Alyssa Lang and there's something you should know.", 1]]}, "__e": [["J'ai parlé à Alyssa Lang tu dois savoir quelque chose.", "Harvey, I talked to Alyssa Lang and there's something you should know.", 1]]}, "__e": [["J'allais dire à Alyssa que sa mère était venue me voir.", "I was going to tell Alyssa about the time her mum came to see me.", 1], ["J'étais en train de penser que nous pourrions le dire à Alyssa.", "I was thinking maybe we should tell Alyssa.", 1], ["Je vous l'ai dit, je ne sais pas ce qui est arrivé à Alyssa.", "I told you so many times, I don't know what happened to Alyssa.", 1]]}, "c'est": {"__C": 8, "hé": {"__C": 1, "__e": [["- \"Hé, c'est Alyssa.", "- 'Hey, it's Alyssa.'", 1]]}, "salut": {"__C": 1, "__e": [["\"Salut, c'est Alyssa encore ... \"", "'Hi, it's Alyssa again... '", 1]]}, "moi": {"__C": 2, "__e": [["Moi, c'est Alyssa.", "I'm Alyssa.", 1], ["Moi c'est Alyssa, et lui c'est James.", "I'm Alyssa. This is James.", 1]]}, "__e": [["\"Salut, c'est Alyssa encore ... \"", "'Hi, it's Alyssa again... '", 1], ["C'est Alyssa Warren qui a obtenu le job ?", "Did Alyssa Warren get the job?", 1], ["Moi c'est Alyssa, et lui c'est James.", "I'm Alyssa. This is James.", 1]]}, "avec": {"__C": 20, "brancher": {"__C": 1, "me": {"__C": 1, "de": {"__C": 1, "__e": [["Il essaie de me brancher avec Alyssa. - Et?", "He's hookin' me up with Alyssa.", 1]]}, "__e": [["Il essaie de me brancher avec Alyssa. - Et?", "He's hookin' me up with Alyssa.", 1]]}, "__e": [["Il essaie de me brancher avec Alyssa. - Et?", "He's hookin' me up with Alyssa.", 1]]}, "sortais": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["- Je lui ai dit que tu sortais avec Alyssa.", "- Mentioned you were dating Alyssa.", 1]]}, "__e": [["- Je lui ai dit que tu sortais avec Alyssa.", "- Mentioned you were dating Alyssa.", 1]]}, "__e": [["- Je lui ai dit que tu sortais avec Alyssa.", "- Mentioned you were dating Alyssa.", 1]]}, "sorte": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Ça te fait chier que je sorte avec Alyssa et tu voudrais que je signe pour le dessin animé.", "You hate me dating Alyssa and you want me to sign off on this cartoon thing.", 1]]}, "__e": [["Ça te fait chier que je sorte avec Alyssa et tu voudrais que je signe pour le dessin animé.", "You hate me dating Alyssa and you want me to sign off on this cartoon thing.", 1]]}, "__e": [["Ça te fait chier que je sorte avec Alyssa et tu voudrais que je signe pour le dessin animé.", "You hate me dating Alyssa and you want me to sign off on this cartoon thing.", 1]]}, "__e": [["Je ne vis plus avec Alyssa maintenant, j'ai quitté le nid.", "I'm not living with Alyssa anymore. I've moved out of the nest.", 1], ["Comment s'est passée ta journée à la plage avec Alyssa ?", "How was your day at the beach with Alyssa?", 1], ["Ça te fait chier que je sorte avec Alyssa et tu voudrais que je signe pour le dessin animé.", "You hate me dating Alyssa and you want me to sign off on this cartoon thing.", 1]]}, "et": {"__C": 39, "toi": {"__C": 5, "entre": {"__C": 1, "va": {"__C": 1, "__e": [["Comment ça va entre toi et Alyssa?", "So, what's the deal between you and Alyssa?", 1]]}, "__e": [["Comment ça va entre toi et Alyssa?", "So, what's the deal between you and Alyssa?", 1]]}, "que": {"__C": 1, "su": {"__C": 1, "__e": [["Quand Taylor a-t-il su que toi et Alyssa aviez couché ensemble ?", "When did Taylor find out that you and Alyssa slept together?", 1]]}, "__e": [["Quand Taylor a-t-il su que toi et Alyssa aviez couché ensemble ?", "When did Taylor find out that you and Alyssa slept together?", 1]]}, "__e": [["Je t'aime, toi et Alyssa.\"", "I love Melissa, and I love you.\"", 1], ["Comment ça va entre toi et Alyssa?", "So, what's the deal between you and Alyssa?", 1], ["Quand Taylor a-t-il su que toi et Alyssa aviez couché ensemble ?", "When did Taylor find out that you and Alyssa slept together?", 1]]}, "vous": {"__C": 2, "de": {"__C": 1, "dépend": {"__C": 1, "__e": [["Je veux dire, ça dépend de vous et Alyssa et de vos niveaux de confort respectifs.", "I mean, it's up to you and Alyssa and your respective comfort level.", 1]]}, "__e": [["Je veux dire, ça dépend de vous et Alyssa et de vos niveaux de confort respectifs.", "I mean, it's up to you and Alyssa and your respective comfort level.", 1]]}, "entre": {"__C": 1, "passé": {"__C": 1, "__e": [["Je ne sais pas encore exactement ce qui s'est passé sur le bateau, et j'ignore si vous mentez sur ce qui s'est passé entre vous et Alyssa, mais je suis sûr que vous mentez sur quelque chose.", "I don't know yet exactly what happened on that boat and I don't know if you're lying about what happened between you and Alyssa, but I do know you're lying about something.", 1]]}, "__e": [["Je ne sais pas encore exactement ce qui s'est passé sur le bateau, et j'ignore si vous mentez sur ce qui s'est passé entre vous et Alyssa, mais je suis sûr que vous mentez sur quelque chose.", "I don't know yet exactly what happened on that boat and I don't know if you're lying about what happened between you and Alyssa, but I do know you're lying about something.", 1]]}, "__e": [["Je veux dire, ça dépend de vous et Alyssa et de vos niveaux de confort respectifs.", "I mean, it's up to you and Alyssa and your respective comfort level.", 1], ["Je ne sais pas encore exactement ce qui s'est passé sur le bateau, et j'ignore si vous mentez sur ce qui s'est passé entre vous et Alyssa, mais je suis sûr que vous mentez sur quelque chose.", "I don't know yet exactly what happened on that boat and I don't know if you're lying about what happened between you and Alyssa, but I do know you're lying about something.", 1]]}, "vera": {"__C": 3, "jamais": {"__C": 1, "midnight": {"__C": 1}, "__e": [["Midnight n'épargnera jamais Vera et Alyssa.", "Midnight may let me live, - but no way he'll let Vera and Alyssa go.", 1]]}, "rassemblait": {"__C": 1, "qu'il": {"__C": 1, "__e": [["- Il n'a accepté mon plan que parce qu'il rassemblait Vera et Alyssa.", "Midnight only agreed to my plan because it puts Vera and Alyssa in the same room.", 1]]}, "__e": [["- Il n'a accepté mon plan que parce qu'il rassemblait Vera et Alyssa.", "Midnight only agreed to my plan because it puts Vera and Alyssa in the same room.", 1]]}, "__e": [["Midnight n'épargnera jamais Vera et Alyssa.", "Midnight may let me live, - but no way he'll let Vera and Alyssa go.", 1], ["- Il n'a accepté mon plan que parce qu'il rassemblait Vera et Alyssa.", "Midnight only agreed to my plan because it puts Vera and Alyssa in the same room.", 1], ["Vera et Alyssa sont d'accord.", "Vera and Alyssa are on board.", 1]]}, "__e": [["Je faisais le tour de mon nouveau quartier, et Alyssa était à son stand.", "I was exploring my new neighborhood and Alyssa was at her booth.", 1], ["Mes parents me demandaient sans cesse pourquoi je n'avais pas de petite amie, et Alyssa était une des filles les plus sexy et une excellente élève qui aurait pu... aller à Oxford.", "Well, my parents kept asking me why I didn't have a girlfriend, and Alyssa was one of the hottest girls around and an \"A\" student who could, you know, go to Oxford.", 1], ["Je ne sais pas encore exactement ce qui s'est passé sur le bateau, et j'ignore si vous mentez sur ce qui s'est passé entre vous et Alyssa, mais je suis sûr que vous mentez sur quelque chose.", "I don't know yet exactly what happened on that boat and I don't know if you're lying about what happened between you and Alyssa, but I do know you're lying about something.", 1]]}, "pas": {"__C": 8, "n'est": {"__C": 4, "ce": {"__C": 4, "non": {"__C": 1, "__e": [["Non, ce n'est pas Alyssa.", "Nope, not Alyssa.", 1]]}, "femme": {"__C": 1, "__e": [["La recherche pour la bonne femme... ce n'est pas Alyssa.", "The search for the right woman... Alyssa's not her.", 1]]}, "__e": [["Non, ce n'est pas Alyssa.", "Nope, not Alyssa.", 1], ["- Mais ce n'est pas Alyssa.", "-But it's not Alyssa.", 1], ["La recherche pour la bonne femme... ce n'est pas Alyssa.", "The search for the right woman... Alyssa's not her.", 1]]}, "__e": [["Non, ce n'est pas Alyssa.", "Nope, not Alyssa.", 1], ["- Mais ce n'est pas Alyssa.", "-But it's not Alyssa.", 1], ["La recherche pour la bonne femme... ce n'est pas Alyssa.", "The search for the right woman... Alyssa's not her.", 1]]}, "vois": {"__C": 1, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["-Je ne vois pas Alyssa.", "-I don't see Alyssa.", 1]]}, "__e": [["-Je ne vois pas Alyssa.", "-I don't see Alyssa.", 1]]}, "__e": [["-Je ne vois pas Alyssa.", "-I don't see Alyssa.", 1]]}, "dis": {"__C": 1, "me": {"__C": 1, "ne": {"__C": 1, "__e": [["Tu dois me dire tout ce que tu ne me dis pas, Alyssa.", "You need to tell me everything you're not telling me, Alyssa.", 1]]}, "__e": [["Tu dois me dire tout ce que tu ne me dis pas, Alyssa.", "You need to tell me everything you're not telling me, Alyssa.", 1]]}, "__e": [["Tu dois me dire tout ce que tu ne me dis pas, Alyssa.", "You need to tell me everything you're not telling me, Alyssa.", 1]]}, "__e": [["Je connaissais pas Alyssa quand elle sortait avec Kyle.", "I didn't know Alyssa when she was dating Kyle.", 1], ["La recherche pour la bonne femme... ce n'est pas Alyssa.", "The search for the right woman... Alyssa's not her.", 1], ["Tu dois me dire tout ce que tu ne me dis pas, Alyssa.", "You need to tell me everything you're not telling me, Alyssa.", 1]]}, "sous-titres": {"__C": 23, "__e": [["Sous-titres : Alyssa Kanaan", "Subtitle translation by Jawon Lee", 1]]}, "__e": [["Si on ne fait rien, si vous ne faites rien, des gens vont être tués, Alyssa.", "If somebody doesn't do something, if you don't do something, people are going to keep dying, Alyssa.", 1], ["Alyssa, toi et moi on va dans le mur parce que j'ai du mal à accepter, disons, ton passé.", "Alyssa, you and I have hit a wall... 'cause I don't know how to deal with your, uh, your past, I guess.", 1], ["Je ne sais pas encore exactement ce qui s'est passé sur le bateau, et j'ignore si vous mentez sur ce qui s'est passé entre vous et Alyssa, mais je suis sûr que vous mentez sur quelque chose.", "I don't know yet exactly what happened on that boat and I don't know if you're lying about what happened between you and Alyssa, but I do know you're lying about something.", 1]]}, "mentholée": {"__C": 70, "pastille": {"__C": 12, "la": {"__C": 1, "sent": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça sent la pastille mentholée.", "It smells like a cough drop factory.", 1]]}, "__e": [["Ça sent la pastille mentholée.", "It smells like a cough drop factory.", 1]]}, "__e": [["Ça sent la pastille mentholée.", "It smells like a cough drop factory.", 1]]}, "sans": {"__C": 1, "jamais": {"__C": 1, "m'approchez": {"__C": 1, "__e": [["Surtout ne m'approchez jamais sans pastille mentholée.", "Don't even think about coming near me without a breath mint.", 1]]}, "__e": [["Surtout ne m'approchez jamais sans pastille mentholée.", "Don't even think about coming near me without a breath mint.", 1]]}, "__e": [["Surtout ne m'approchez jamais sans pastille mentholée.", "Don't even think about coming near me without a breath mint.", 1]]}, "une": {"__C": 8, "pas": {"__C": 2, "n'auriez": {"__C": 2, "__e": [["Vous n'auriez pas une pastille mentholée ? Vous n'auriez pas une pastille mentholée, si ?", "You don't happen to have a mint, do you?", 1], ["Vous n'auriez pas une pastille mentholée ? Vous n'auriez pas une pastille mentholée, si ?", "You don't happen to have a mint, do you?", 1]]}, "__e": [["Vous n'auriez pas une pastille mentholée ? Vous n'auriez pas une pastille mentholée, si ?", "You don't happen to have a mint, do you?", 1], ["Vous n'auriez pas une pastille mentholée ? Vous n'auriez pas une pastille mentholée, si ?", "You don't happen to have a mint, do you?", 1]]}, "prendre": {"__C": 2, "comme": {"__C": 1, "__e": [["Comme prendre une pastille mentholée ?", "Ah.", 1]]}, "vais": {"__C": 1, "__e": [["Je vais prendre une pastille mentholée.", "And... okay, uh, I'm gonna have a mint.", 1]]}, "__e": [["Comme prendre une pastille mentholée ?", "Ah.", 1], ["Je vais prendre une pastille mentholée.", "And... okay, uh, I'm gonna have a mint.", 1]]}, "__e": [["Vous n'auriez pas une pastille mentholée ? Vous n'auriez pas une pastille mentholée, si ?", "You don't happen to have a mint, do you?", 1], ["Vous n'auriez pas une pastille mentholée ? Vous n'auriez pas une pastille mentholée, si ?", "You don't happen to have a mint, do you?", 1], ["Est-ce que tu t'es couchée avec une pastille mentholée dans la bouche?", "Did you go to sleep with a breath mint in your mouth?", 1]]}, "__e": [["Ouais et j'ai besoin d'une pastille mentholée.", "Yeah, and I need a mint.", 1], ["On a pas trouvé de pastille mentholée dans ses affaires.", "But we didn't find any breath mints in Dante's things.", 1], ["Est-ce que tu t'es couchée avec une pastille mentholée dans la bouche?", "Did you go to sleep with a breath mint in your mouth?", 1]]}, "crème": {"__C": 5, "de": {"__C": 2, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["Voici un peu de crème mentholée.", "This is some Mentholatum ointment.", 1]]}, "__e": [["Voici un peu de crème mentholée.", "This is some Mentholatum ointment.", 1]]}, "pleines": {"__C": 1, "sont": {"__C": 1, "__e": [["Elles sont pleines de crème mentholée.", "THEY'RE ALL MENTHOLATED.", 1]]}, "__e": [["Elles sont pleines de crème mentholée.", "THEY'RE ALL MENTHOLATED.", 1]]}, "__e": [["Elles sont pleines de crème mentholée.", "THEY'RE ALL MENTHOLATED.", 1], ["Voici un peu de crème mentholée.", "This is some Mentholatum ointment.", 1]]}, "la": {"__C": 3, "de": {"__C": 1, "utilise": {"__C": 1, "__e": [["Madero utilise de la crème mentholée quand il travaille à la morgue.", "Madero uses mentholated cream when he works at the morgue.", 1]]}, "__e": [["Madero utilise de la crème mentholée quand il travaille à la morgue.", "Madero uses mentholated cream when he works at the morgue.", 1]]}, "sentaient": {"__C": 1, "rideaux": {"__C": 1, "__e": [["Tout ça parce que les rideaux sentaient la crème mentholée?", "All this because you smelled menthol cream on the curtains?", 1]]}, "__e": [["Tout ça parce que les rideaux sentaient la crème mentholée?", "All this because you smelled menthol cream on the curtains?", 1]]}, "__e": [["Madero utilise de la crème mentholée quand il travaille à la morgue.", "Madero uses mentholated cream when he works at the morgue.", 1], ["Tout ça parce que les rideaux sentaient la crème mentholée?", "All this because you smelled menthol cream on the curtains?", 1], ["Xiao Chun, est-ce que la Crème mentholée de Niu a été mise?", "Xiao Chun, has Niu's menthol cream been put in?", 1]]}, "__e": [["Madero utilise de la crème mentholée quand il travaille à la morgue.", "Madero uses mentholated cream when he works at the morgue.", 1], ["Tout ça parce que les rideaux sentaient la crème mentholée?", "All this because you smelled menthol cream on the curtains?", 1], ["Xiao Chun, est-ce que la Crème mentholée de Niu a été mise?", "Xiao Chun, has Niu's menthol cream been put in?", 1]]}, "cigarette": {"__C": 5, "petite": {"__C": 1, "ma": {"__C": 1, "moi": {"__C": 1, "__e": [["Après, il n'y aura plus que toi et moi, ma petite cigarette mentholée.", "And after that it's all you and me, my little mentholated pack of smokes.", 1]]}, "__e": [["Après, il n'y aura plus que toi et moi, ma petite cigarette mentholée.", "And after that it's all you and me, my little mentholated pack of smokes.", 1]]}, "__e": [["Après, il n'y aura plus que toi et moi, ma petite cigarette mentholée.", "And after that it's all you and me, my little mentholated pack of smokes.", 1]]}, "de": {"__C": 1, "mégot": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai trouvé un mégot de cigarette mentholée.", "I found a menthol cigarette butt.", 1]]}, "__e": [["J'ai trouvé un mégot de cigarette mentholée.", "I found a menthol cigarette butt.", 1]]}, "__e": [["J'ai trouvé un mégot de cigarette mentholée.", "I found a menthol cigarette butt.", 1]]}, "une": {"__C": 2, "allumé": {"__C": 1, "a": {"__C": 1, "__e": [["Quand j'ai quitté la chambre, elle a allumé une cigarette mentholée avec sa patte, tremblante.", "When I left the room, she was lighting a Menthol 100 with a shaky paw.", 1]]}, "__e": [["Quand j'ai quitté la chambre, elle a allumé une cigarette mentholée avec sa patte, tremblante.", "When I left the room, she was lighting a Menthol 100 with a shaky paw.", 1]]}, "d'être": {"__C": 1, "l'impression": {"__C": 1, "__e": [["Et du Vicks Vaporub pour avoir l'impression d'être une cigarette mentholée géante.", "And the vicks vaporub to make my body Feel like a - giant menthol cigarette.", 1]]}, "__e": [["Et du Vicks Vaporub pour avoir l'impression d'être une cigarette mentholée géante.", "And the vicks vaporub to make my body Feel like a - giant menthol cigarette.", 1]]}, "__e": [["Et du Vicks Vaporub pour avoir l'impression d'être une cigarette mentholée géante.", "And the vicks vaporub to make my body Feel like a - giant menthol cigarette.", 1], ["Quand j'ai quitté la chambre, elle a allumé une cigarette mentholée avec sa patte, tremblante.", "When I left the room, she was lighting a Menthol 100 with a shaky paw.", 1]]}, "__e": [["J'ai envie d'une cigarette mentholée aujourd'hui.", "Hey, I feel like a menthol cigarette today.", 1], ["Quand j'ai quitté la chambre, elle a allumé une cigarette mentholée avec sa patte, tremblante.", "When I left the room, she was lighting a Menthol 100 with a shaky paw.", 1], ["Après, il n'y aura plus que toi et moi, ma petite cigarette mentholée.", "And after that it's all you and me, my little mentholated pack of smokes.", 1]]}, "une": {"__C": 3, "encore": {"__C": 1, "pire": {"__C": 1, "__e": [["Pire encore, une mentholée.", "Even worse, it's a menthol.", 1]]}, "__e": [["Pire encore, une mentholée.", "Even worse, it's a menthol.", 1]]}, "pas": {"__C": 1, "et": {"__C": 1, "__e": [["- Et pas une mentholée cette fois.", "And no menthols this time.", 1]]}, "__e": [["- Et pas une mentholée cette fois.", "And no menthols this time.", 1]]}, "__e": [["Une mentholée.", "Menthol.", 1], ["Pire encore, une mentholée.", "Even worse, it's a menthol.", 1], ["- Et pas une mentholée cette fois.", "And no menthols this time.", 1]]}, "haleine": {"__C": 4, "son": {"__C": 1, "senti": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Quand Michael est arrivé et qu'on s'est étreints, j'ai senti son haleine mentholée.", "When Michael did finally come out and we got close and we hugged, - I could smell like a minty, minty fresh scent from his breath.", 1]]}, "__e": [["Quand Michael est arrivé et qu'on s'est étreints, j'ai senti son haleine mentholée.", "When Michael did finally come out and we got close and we hugged, - I could smell like a minty, minty fresh scent from his breath.", 1]]}, "__e": [["Quand Michael est arrivé et qu'on s'est étreints, j'ai senti son haleine mentholée.", "When Michael did finally come out and we got close and we hugged, - I could smell like a minty, minty fresh scent from his breath.", 1]]}, "lui": {"__C": 1, "sur": {"__C": 1, "glace": {"__C": 1, "__e": [["Là, Cyrus dit que la fille utilisait de la glace sur lui, haleine mentholée.", "Mm. Now, Cyrus said this girl used ice on him, breath mints.", 1]]}, "__e": [["Là, Cyrus dit que la fille utilisait de la glace sur lui, haleine mentholée.", "Mm. Now, Cyrus said this girl used ice on him, breath mints.", 1]]}, "__e": [["Là, Cyrus dit que la fille utilisait de la glace sur lui, haleine mentholée.", "Mm. Now, Cyrus said this girl used ice on him, breath mints.", 1]]}, "une": {"__C": 1, "d'avoir": {"__C": 1, "faire": {"__C": 1, "__e": [["Tu crois que n'importe qui ici en a quelque chose à faire d'avoir une haleine mentholée ?", "You think anyone around here gives a nut about minty-fresh breath?", 1]]}, "__e": [["Tu crois que n'importe qui ici en a quelque chose à faire d'avoir une haleine mentholée ?", "You think anyone around here gives a nut about minty-fresh breath?", 1]]}, "__e": [["Tu crois que n'importe qui ici en a quelque chose à faire d'avoir une haleine mentholée ?", "You think anyone around here gives a nut about minty-fresh breath?", 1]]}, "__e": [["Quand Michael est arrivé et qu'on s'est étreints, j'ai senti son haleine mentholée.", "When Michael did finally come out and we got close and we hugged, - I could smell like a minty, minty fresh scent from his breath.", 1], ["Là, Cyrus dit que la fille utilisait de la glace sur lui, haleine mentholée.", "Mm. Now, Cyrus said this girl used ice on him, breath mints.", 1], ["Tu crois que n'importe qui ici en a quelque chose à faire d'avoir une haleine mentholée ?", "You think anyone around here gives a nut about minty-fresh breath?", 1]]}, "lavande": {"__C": 4, "de": {"__C": 1, "pincée": {"__C": 1, "la": {"__C": 1, "__e": [["J'imagine que ce doit être la pincée de lavande mentholée.", "I'M Guessing That Would Be The Dash Of Lavender Mint.", 1]]}, "__e": [["J'imagine que ce doit être la pincée de lavande mentholée.", "I'M Guessing That Would Be The Dash Of Lavender Mint.", 1]]}, "__e": [["J'imagine que ce doit être la pincée de lavande mentholée.", "I'M Guessing That Would Be The Dash Of Lavender Mint.", 1]]}, "la": {"__C": 2, "de": {"__C": 1, "avec": {"__C": 1, "__e": [["C'est ton mariage. Si je veux merder avec de la lavande mentholée ça te convient ? OK quoi ?", "It'S Your Wedding.", 1]]}, "__e": [["C'est ton mariage. Si je veux merder avec de la lavande mentholée ça te convient ? OK quoi ?", "It'S Your Wedding.", 1]]}, "sur": {"__C": 1, "rien": {"__C": 1, "__e": [["J'espère qu'ils ne se demanderont rien sur la lavande mentholée ou mon choix discutable du plateau tournant.", "I Really Hope Hey Won'T Be Asking About Lavender Mint Or My Questionable Embrace Of Lazy Susans.", 1]]}, "__e": [["J'espère qu'ils ne se demanderont rien sur la lavande mentholée ou mon choix discutable du plateau tournant.", "I Really Hope Hey Won'T Be Asking About Lavender Mint Or My Questionable Embrace Of Lazy Susans.", 1]]}, "__e": [["J'espère qu'ils ne se demanderont rien sur la lavande mentholée ou mon choix discutable du plateau tournant.", "I Really Hope Hey Won'T Be Asking About Lavender Mint Or My Questionable Embrace Of Lazy Susans.", 1], ["C'est ton mariage. Si je veux merder avec de la lavande mentholée ça te convient ? OK quoi ?", "It'S Your Wedding.", 1]]}, "__e": [["J'imagine que ce doit être la pincée de lavande mentholée.", "I'M Guessing That Would Be The Dash Of Lavender Mint.", 1], ["J'espère qu'ils ne se demanderont rien sur la lavande mentholée ou mon choix discutable du plateau tournant.", "I Really Hope Hey Won'T Be Asking About Lavender Mint Or My Questionable Embrace Of Lazy Susans.", 1], ["C'est ton mariage. Si je veux merder avec de la lavande mentholée ça te convient ? OK quoi ?", "It'S Your Wedding.", 1]]}, "__e": [["Le reste de son corps est là depuis une semaine. Mettez un peu de pommade mentholée.", "What's left of her remains have been in here over a week, you might want to use the VapoRub.", 1], ["- Alors merci, Diane, pour cette petite touche mentholée dans ce smoothie de merde qui est d'essayer de faire élire ce crétin populaire.", "- So thank you, Diane, for that tiny sliver of mint in the smoothie of dogshit that is trying to get that popular idiot elected.", 1], ["Tu crois que n'importe qui ici en a quelque chose à faire d'avoir une haleine mentholée ?", "You think anyone around here gives a nut about minty-fresh breath?", 1]]}}