{"désespérément": {"__C": 3381, "j'ai": {"__C": 105, "que": {"__C": 11, "sait": {"__C": 1, "il": {"__C": 1, "__e": [["Il sait que j'ai désespérément besoin d'argent.", "He knows I'm overextended at the bank and need money desperately.", 1]]}, "__e": [["Il sait que j'ai désespérément besoin d'argent.", "He knows I'm overextended at the bank and need money desperately.", 1]]}, "désir": {"__C": 3, "le": {"__C": 3, "__e": [["♫ l'amour et le désir que j'ai désespérément caché ♫", "♪ Both the love and longing which I desperately tried to conceal. ♪", 1]]}, "__e": [["♫ l'amour et le désir que j'ai désespérément caché ♫", "♪ Both the love and longing which I desperately tried to conceal. ♪", 1]]}, "__e": [["Et ensuite elle m'aurait rappelé, toutes les raisons qui font que c'est une idée terrible, de faire la seule chose, que j'ai désespérément envie de faire.", "And then she would've reminded me of all the reasons it's a terrible idea to do the one thing that I really, desperately want to do.", 1], ["Dis leur que je suis en train de mourir et que j'ai désespérément besoin de lait et de viande en boîte pour survivre.", "Just tell them I'm dying and we desperately need milk and corned beef to keep me alive.", 1], ["C'est bon à savoir que vous avez enfin appris ce que j'ai désespérément essayé de vous apprendre.", "It's good to know that you have finally learned what I've been so desperately trying to teach you.", 1]]}, "et": {"__C": 10, "égocentrique": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis égocentrique et j'ai désespérément besoin d'attention.", "I'm totally self-involved and a compulsive attention-seeker.", 1]]}, "__e": [["Je suis égocentrique et j'ai désespérément besoin d'attention.", "I'm totally self-involved and a compulsive attention-seeker.", 1]]}, "concours": {"__C": 1, "ce": {"__C": 1, "__e": [["Je participe à ce concours, et j'ai désespérément besoin de ...", "You've got to help me! I'm competing in the pageant and I'm indesperate need of...", 1]]}, "__e": [["Je participe à ce concours, et j'ai désespérément besoin de ...", "You've got to help me! I'm competing in the pageant and I'm indesperate need of...", 1]]}, "__e": [["Je suis toute seule ici et j'ai désespérément besoin de faire quelques courses.", "I'm all alone here, and I desperately need to run a couple of errands.", 1], ["Et j'ai désespérément besoin de comprendre de quoi va être fait demain.", "And I really, really need to Understand what this next", 1], ["Je viens d'apprendre que je vais devenir une putain de grand-mère, et le mec avec qui je couche a seulement du temps pour moi quand sa femme n'est pas en ville. et j'ai désespérément envie de fuir tout ça avec une bouteille de ça, mais je ne peux pas", "I just found out I'm gonna be a freaking grandma, and the man that I'm sleeping with only has time for me when his wife is out of town, and I desperately want to run away from it all", 1]]}, "dont": {"__C": 5, "chose": {"__C": 1, "enquêteur": {"__C": 1, "__e": [["Vous êtes un bon enquêteur... chose dont j'ai désespérément besoin à l'approche des ténèbres.", "I DESPERATELY NEED IN LIGHT OF THE COMING DARKNESS.", 1]]}, "__e": [["Vous êtes un bon enquêteur... chose dont j'ai désespérément besoin à l'approche des ténèbres.", "I DESPERATELY NEED IN LIGHT OF THE COMING DARKNESS.", 1]]}, "ce": {"__C": 1, "__e": [["Ce dont j'ai désespérément besoin.", "Which I desperately need.", 1]]}, "__e": [["Cela me rappelle la façon dont j'ai désespérément essayé de tomber enceinte.", "You shouldn't give him any more of your affection.", 1], ["C'est de ton cœur et de ton âme dont j'ai désespérément besoin, et j'en aurai toujours besoin.", "It's your heart and your soul that I desperately need and I'll always need.", 1], ["Il y a deux choses dont j'ai désespérément besoin tout de suite.", "There are two things that I desperately need right now.", 1]]}, "__e": [["Je viens d'apprendre que je vais devenir une putain de grand-mère, et le mec avec qui je couche a seulement du temps pour moi quand sa femme n'est pas en ville. et j'ai désespérément envie de fuir tout ça avec une bouteille de ça, mais je ne peux pas", "I just found out I'm gonna be a freaking grandma, and the man that I'm sleeping with only has time for me when his wife is out of town, and I desperately want to run away from it all", 1], ["J'ai désespérément besoin d'aide.", "I'm in desperate need of help.", 0], ["J'ai désespérément besoin d'une voiture.", "I desperately need a car.", 0]]}, "si": {"__C": 136, "vouloir": {"__C": 5, "dire": {"__C": 1, "veut": {"__C": 1, "__e": [["- Tu ne sais pas ce que ça veut dire vouloir si désespérément ressentir quelque chose, et ne rien ressentir, redouter celui qui vous aime, reculer devant son regard.", "- He has come back to you! - You don't know what it means to want so desperately to feel.", 1]]}, "__e": [["- Tu ne sais pas ce que ça veut dire vouloir si désespérément ressentir quelque chose, et ne rien ressentir, redouter celui qui vous aime, reculer devant son regard.", "- He has come back to you! - You don't know what it means to want so desperately to feel.", 1]]}, "la": {"__C": 1, "fait": {"__C": 1, "__e": [["Qu'est ce qu'elle a si spécial Cette vieille caméra   Qui vous fait la vouloir si désespérément?", "What's so special about that old camera that makes you desperately want it?", 1]]}, "__e": [["Qu'est ce qu'elle a si spécial Cette vieille caméra   Qui vous fait la vouloir si désespérément?", "What's so special about that old camera that makes you desperately want it?", 1]]}, "__e": [["Vouloir si désespérément tomber amoureuse.", "So desperate to fall in love.", 1], ["Qu'est-ce que tu peux bien vouloir si désespérément ?", "What is this desperate wish of yours, anyway?", 1], ["Qu'est ce qu'elle a si spécial Cette vieille caméra   Qui vous fait la vouloir si désespérément?", "What's so special about that old camera that makes you desperately want it?", 1]]}, "voulait": {"__C": 6, "il": {"__C": 1, "et": {"__C": 1, "__e": [["Et il voulait si désespérément... que nous, que tout son peuple... devenions afro-américains aussi.", "And he wanted so desperately that we, that all his people would become Afro-Americans too.", 1]]}, "__e": [["Et il voulait si désespérément... que nous, que tout son peuple... devenions afro-américains aussi.", "And he wanted so desperately that we, that all his people would become Afro-Americans too.", 1]]}, "qu'il": {"__C": 2, "face": {"__C": 1, "__e": [["Peut être que maintenant qu'Isaak est derrière les barreaux, on va avoir ce face a face qu'il voulait si désespérément.", "Maybe now that Isaak's behind bars, we can have that face-to-face he's been so desperate for.", 1]]}, "sucreries": {"__C": 1, "__e": [["Je lui ai donné les sucreries qu'il voulait si désespérément.", "I bought and gifted him a pile of yakgwa... he was always craving.", 1]]}, "__e": [["Peut être que maintenant qu'Isaak est derrière les barreaux, on va avoir ce face a face qu'il voulait si désespérément.", "Maybe now that Isaak's behind bars, we can have that face-to-face he's been so desperate for.", 1], ["Je lui ai donné les sucreries qu'il voulait si désespérément.", "I bought and gifted him a pile of yakgwa... he was always craving.", 1]]}, "__e": [["Je lui ai donné les sucreries qu'il voulait si désespérément.", "I bought and gifted him a pile of yakgwa... he was always craving.", 1], ["Elle voulait si désespérément me quitter... qu'elle était prête à tout risquer.", "She wanted to leave so much that she would risk everything.", 1], ["Quand on fait quelque chose très longtemps, il y a des moments où on oublie ce qu'on voulait si désespérément en premier lieu.", "If you do something for a very long time, there are times you forget what you wanted to gain so desperately at the beginning.", 1]]}, "pourquoi": {"__C": 6}, "__e": [["C'est juste, je voulais si désespérément te rendre fier et faites quelque chose de bien pour changer et...", "It's just, I wanted so desperately to make you proud and do something right for a change and...", 1], ["Quand on fait quelque chose très longtemps, il y a des moments où on oublie ce qu'on voulait si désespérément en premier lieu.", "If you do something for a very long time, there are times you forget what you wanted to gain so desperately at the beginning.", 1], ["Mais ce n'est pas assez... n'est-ce pas? Je sais pourquoi tu as dit et fait toutes ces choses, en lesquelles tu voulais me faire croire si désespérément.", "I know why you said and did all the things that you tried so hard to make me believe.", 1]]}, "a": {"__C": 195, "elle": {"__C": 20, "et": {"__C": 4, "respecte": {"__C": 1, "__e": [["Elle vous aime, vous respecte et... elle a désespérément besoin d'une mère.", "She really loves you, she respects you and, well, she needs a mother desperately.", 1]]}, "amie": {"__C": 1, "__e": [["C'est mon amie, et elle a désespérément besoin d'une conversation de filles et au cas où vous n'auriez pas remarqué, je suis une fille et à ça que ressemble avoir une fille dans un groupe alors vous tous...faites avec!", "Now, that is my friend... and she is here in desperate need of some girl talk... and in case you haven't noticed, I am a girl... and this, right here, is what it's like to have a girl in the band... So all of you, deal!", 1]]}, "__e": [["Peut-être que son mari s'effondre et elle a désespérément besoin d'un homme fort comme vous.", "Isn't happy. Maybe her husband is falling apart And she is desperately in need of a strong man like you.", 1], ["Elle vous aime, vous respecte et... elle a désespérément besoin d'une mère.", "She really loves you, she respects you and, well, she needs a mother desperately.", 1], ["Cette femme à laquelle je m'intéresse est mariée, peut-être que son mari est en train de tomber en miettes et elle a désespérément besoin d'un homme fort comme vous.", "Well, this woman I'm interested in is married, maybe her husband is falling apart and she is desperately in need of a strong man like you.", 1]]}, "dont": {"__C": 2, "l'or": {"__C": 1, "__e": [["Je vous marie au Duc Boinel, un riche noble qui approvisionnera la France avec l'or dont elle a désespérément besoin en échange de votre main.", "I'm marrying you off to Duke Boinel, a wealthy noble who will supply France with the gold she so desperately needs in return for your hand.", 1]]}, "lait": {"__C": 1, "__e": [["Sa sœur Milly peut offrir du réconfort à Mimi, mais pas le lait dont elle a désespérément besoin.", "Mimi's big sister, Milly, can give her comfort but not the milk she so desperately needs.", 1]]}, "__e": [["Je vous marie au Duc Boinel, un riche noble qui approvisionnera la France avec l'or dont elle a désespérément besoin en échange de votre main.", "I'm marrying you off to Duke Boinel, a wealthy noble who will supply France with the gold she so desperately needs in return for your hand.", 1], ["Sa sœur Milly peut offrir du réconfort à Mimi, mais pas le lait dont elle a désespérément besoin.", "Mimi's big sister, Milly, can give her comfort but not the milk she so desperately needs.", 1]]}, "__e": [["Cette femme à laquelle je m'intéresse est mariée, peut-être que son mari est en train de tomber en miettes et elle a désespérément besoin d'un homme fort comme vous.", "Well, this woman I'm interested in is married, maybe her husband is falling apart and she is desperately in need of a strong man like you.", 1], ["Et après qu'il fut parti Elle a désespérément essayé de le retrouver dans chaque homme qu'elle pouvait.", "And after he was gone.. ...she tried hard to find him in every man she could.", 1], ["Elle a désespérément besoin d'argent.", "She's in desperate need of money.", 0]]}, "on": {"__C": 24, "dont": {"__C": 4, "médicaments": {"__C": 1, "__e": [["Si vous avez la cargaison du Huron, vous avez aussi des médicaments dont on a désespérément besoin.", "If you do have the Huron's cargo, there were some perishable drugs in it that we desperately need.", 1]]}, "thérapie": {"__C": 2, "__e": [["Elle était bourrée, elle a sauté une séance de thérapie dont on a désespérément besoin, Et maintenant c'est comme ça qu'elle me parle ?", "She got drunk, she skipped a therapy session that we desperately need, and now this is how she talks to me?", 1]]}, "__e": [["Si vous avez la cargaison du Huron, vous avez aussi des médicaments dont on a désespérément besoin.", "If you do have the Huron's cargo, there were some perishable drugs in it that we desperately need.", 1], ["Une romance dont on a désespérément besoin...", "A romance it so desperately needs...", 1], ["Elle était bourrée, elle a sauté une séance de thérapie dont on a désespérément besoin, Et maintenant c'est comme ça qu'elle me parle ?", "She got drunk, she skipped a therapy session that we desperately need, and now this is how she talks to me?", 1]]}, "et": {"__C": 3, "l'estomac": {"__C": 1, "__e": [["Les haricots m'ont retourné l'estomac. Et on a désespérément besoin de gagner cette immunité.", "The beans threw my system into a whirl, and we've got an immunity challenge coming up that we desperately need to win.", 1]]}, "noël": {"__C": 1, "__e": [["Sheets and Things organise une grande vente de Noël et on a désespérément besoin d'un purificateur d'air pour notre tas d'ordures qui nous sert d'appartement.", "Sheets and Things is having a big Christmas sale, and we desperately need an air purifier for our moldy garbage heap of an apartment.", 1]]}, "__e": [["Sheets and Things organise une grande vente de Noël et on a désespérément besoin d'un purificateur d'air pour notre tas d'ordures qui nous sert d'appartement.", "Sheets and Things is having a big Christmas sale, and we desperately need an air purifier for our moldy garbage heap of an apartment.", 1], ["Les haricots m'ont retourné l'estomac. Et on a désespérément besoin de gagner cette immunité.", "The beans threw my system into a whirl, and we've got an immunity challenge coming up that we desperately need to win.", 1], ["Et on a désespérément besoin l'un de l'autre.", "And we need each other desperately.", 1]]}, "__e": [["Et on a désespérément besoin l'un de l'autre.", "And we need each other desperately.", 1], ["Je sais aussi combien on a désespérément besoin de faire son deuil, mais même si on veut croire qu'il existe un coupable, ça ne signifie pas pour autant que ce soit le cas.", "I also know how desperate the need for closure is, but just because we want to believe that someone is responsible, it doesn't mean that they are.", 1], ["On a désespérément besoin de bénévoles.", "Volunteers are desperately needed.", 0]]}, "qui": {"__C": 18, "quelqu'un": {"__C": 4, "peut-être": {"__C": 1, "__e": [["Peut-être quelqu'un qui a désespérément besoin d'une meilleure amie.", "Maybe someone who desperately needs a best friend.", 1]]}, "es": {"__C": 1, "__e": [["Plus que quiconque dans ce monde, tu es quelqu'un qui a désespérément cherché la vérité, bien plus que moi, le papa.", "You want to know... the truth more desperately... than anyone else including me.", 1]]}, "__e": [["Ou... c'est quelqu'un qui a désespérément besoin des tests.", "Or.. he's someone who desperately needs the test.", 1], ["Peut-être quelqu'un qui a désespérément besoin d'une meilleure amie.", "Maybe someone who desperately needs a best friend.", 1], ["Plus que quiconque dans ce monde, tu es quelqu'un qui a désespérément cherché la vérité, bien plus que moi, le papa.", "You want to know... the truth more desperately... than anyone else including me.", 1]]}, "et": {"__C": 2, "fils": {"__C": 1, "__e": [["Et Molly... ce que je vois c'est... une personne désemparée parce qu'elle a perdu son mari et son fils et qui a désespérément besoin de repos.", "And Molly... Molly, what I see is... is someone who is distraught because they've lost their husband and their son and who needs rest desperately.", 1]]}, "cœur": {"__C": 1, "__e": [["Le directeur a une œuvre de charité qui lui tient à cœur et qui a désespérément besoin de bénévoles donc... vous devrez faire un peu de place dans votre calendrier.", "The music director has a charity near and dear to his heart that's desperate for volunteers, so you'll have to clear your calendar a bit.", 1]]}, "__e": [["Et Molly... ce que je vois c'est... une personne désemparée parce qu'elle a perdu son mari et son fils et qui a désespérément besoin de repos.", "And Molly... Molly, what I see is... is someone who is distraught because they've lost their husband and their son and who needs rest desperately.", 1], ["Le directeur a une œuvre de charité qui lui tient à cœur et qui a désespérément besoin de bénévoles donc... vous devrez faire un peu de place dans votre calendrier.", "The music director has a charity near and dear to his heart that's desperate for volunteers, so you'll have to clear your calendar a bit.", 1], ["Je ne les aime pas, mais ça ne m'empêche pas d'être désolée pour une femme malade et seule, et qui a désespérément besoin d'aide.", "I don't like them but that doesn't stop me being sorry for a woman who's ill and lonely and desperately in need of help.", 1]]}, "__e": [["Plus que quiconque dans ce monde, tu es quelqu'un qui a désespérément cherché la vérité, bien plus que moi, le papa.", "You want to know... the truth more desperately... than anyone else including me.", 1], ["Il y a un patient qui a désespérément besoin de nous, donc c'est bien du salut !", "There is a patient who desperately wants us, so that would be salvation!", 1], ["Si ce n'en est pas un, alors il y a une famille à Londres qui a désespérément besoin de nous.", "But if it's not... Then there is a family in London that desperately needs our help.", 1]]}, "__e": [["Tom a désespérément besoin de vacances.", "Tom desperately needs a vacation.", 0], ["Elle a désespérément besoin d'argent.", "She's in desperate need of money.", 0], ["Il a désespérément besoin de se faire couper les cheveux.", "He's in desperate need of a haircut.", 0]]}, "voulais": {"__C": 47, "je": {"__C": 33, "que": {"__C": 6, "chose": {"__C": 1, "__e": [["Maintenant, heu, si ça ne te dérange pas, il y a quelque chose que je voulais désespérément faire.", "Now, um... If you dont mind ... there's something that I been desperately wanting to do", 1]]}, "parce": {"__C": 3, "__e": [["Parce que je voulais désespérément m'éloigner de mon père.", "Because I wanted so desperately to get away from my father.", 1], ["J'ai abandonné mon enfant parce que je voulais désespérément me marié ?", "It's not because your secret will be revealed?", 1], ["Parce que je voulais désespérément être avec toi.", "'Cause I desperately wanted to be with you.", 1]]}, "__e": [["C'est sans doute pour ça que je voulais désespérément réussir dans la musique.", "That's probably the reason why I desperately wanted to succeed in music.", 1], ["Maintenant, heu, si ça ne te dérange pas, il y a quelque chose que je voulais désespérément faire.", "Now, um... If you dont mind ... there's something that I been desperately wanting to do", 1], ["Tu es là et tu me dis tout ce que je voulais désespérément entendre.", "I mean, here you are. You're saying... everything that I so desperately want to hear.", 1]]}, "quand": {"__C": 2, "tuer": {"__C": 2, "__e": [["Tu as essayé de me tuer quand je voulais désespérément vivre, mais tu m'as sauvé quand je voulais mourir.", "You tried to kill me when I desperately wanted to live, but you saved me when I wanted to die.", 1]]}, "__e": [["Tu as essayé de me tuer quand je voulais désespérément vivre, mais tu m'as sauvé quand je voulais mourir.", "You tried to kill me when I desperately wanted to live, but you saved me when I wanted to die.", 1]]}, "__e": [["Je voulais désespérément faire l'amour comme il fallait, avec la bonne personne, au bon moment, au bon endroit.", "I've been wanting so badly for sex to happen the right way with the right person, at the right time, in the right place.", 1], ["À ce moment, je voulais désespérément un fils, et j'ai demandé à quelqu'un de te ramener car tu n'avais aucune famille.", "At that time, I wanted a son dearly, and asked someone to bring you, who had no familial ties.", 1], ["Je voulais désespérément me parler à moi-même, parler à ce gamin de 7 ans qui est toujours en moi, et lui montrer ce que je fais maintenant, tout ce qui existe.", "I desperately wanted to have a conversation with myself, a seven-year-old boy that I think is still inside me, to remind myself, just think about where you are right now, what you're seeing.", 1]]}, "le": {"__C": 2, "je": {"__C": 2, "oui": {"__C": 1, "__e": [["Oui, je le voulais désespérément.", "Yes, I desperately need that.", 1]]}, "__e": [["Je le voulais désespérément.", "Wanted to. Desperately.", 1], ["Oui, je le voulais désespérément.", "Yes, I desperately need that.", 1]]}, "__e": [["Je le voulais désespérément.", "Wanted to. Desperately.", 1], ["Oui, je le voulais désespérément.", "Yes, I desperately need that.", 1]]}, "tu": {"__C": 10, "confus": {"__C": 1, "tellement": {"__C": 1, "__e": [["Il y a eu des moments où tu a grandi, tu était tellement confus, tu voulais désespérément des réponses", "There were times when you were growing up, you were so confused. You were so desperate for answers, and I could have told you the truth.", 1]]}, "__e": [["Il y a eu des moments où tu a grandi, tu était tellement confus, tu voulais désespérément des réponses", "There were times when you were growing up, you were so confused. You were so desperate for answers, and I could have told you the truth.", 1]]}, "que": {"__C": 2, "dit": {"__C": 1, "__e": [["Lee Soo Ah, tu as aussi dit que tu voulais désespérément te marier !", "Soo A, you also said you'd never get married.", 1]]}, "mortalité": {"__C": 1, "__e": [["Et peut-être qu'au fond, tu as senti que tu méritais enfin la mortalité que tu voulais désespérément.", "And maybe, deep down, you felt that you finally deserved the mortality that you so desperately desired.", 1]]}, "__e": [["- Mais ce que tu voulais désespérément.", "- But you desperately want to.", 1], ["Peut-être que Chun t'a accidentellement surpris a faire quelque chose de sale et que tu voulais désespérément la tuer.", "Maybe Chun'er accidentally caught you doing something dirty and you wanted to kill her desperately.", 1], ["Lee Soo Ah, tu as aussi dit que tu voulais désespérément te marier !", "Soo A, you also said you'd never get married.", 1]]}, "__e": [["Tu voulais désespérément partir, et tu as dit que tu voulais aller nager.", "You were desperate to leave, and said you wanted to go swimming.", 1], ["Lee Soo Ah, tu as aussi dit que tu voulais désespérément te marier !", "Soo A, you also said you'd never get married.", 1], ["Je ne voulais pas en faire un drame, mais tu voulais désespérément la voir, alors laisse-moi te montrer la preuve.", "I didn't mean to be all dramatic, but I'll show you the evidence that you so desperately want.", 1]]}, "__e": [["Je voulais désespérément faire l'amour comme il fallait, avec la bonne personne, au bon moment, au bon endroit.", "I've been wanting so badly for sex to happen the right way with the right person, at the right time, in the right place.", 1], ["À ce moment, je voulais désespérément un fils, et j'ai demandé à quelqu'un de te ramener car tu n'avais aucune famille.", "At that time, I wanted a son dearly, and asked someone to bring you, who had no familial ties.", 1], ["Je voulais désespérément me parler à moi-même, parler à ce gamin de 7 ans qui est toujours en moi, et lui montrer ce que je fais maintenant, tout ce qui existe.", "I desperately wanted to have a conversation with myself, a seven-year-old boy that I think is still inside me, to remind myself, just think about where you are right now, what you're seeing.", 1]]}, "cherche": {"__C": 104, "je": {"__C": 27, "que": {"__C": 5, "vous": {"__C": 1, "__e": [["Elle a révélé une vulnérabilité chez vous, que je cherche désespérément depuis des années.", "She's found a vulnerability in you, something I've looked for for years.", 1]]}, "ce": {"__C": 3, "__e": [["Ce qui me fait le plus honte aujourd'hui ce n'est pas ce qu'a dit grand-mère, à savoir que les clans des Plaines centrales et la famille Tushan ne reconnaissent que Jing, mais c'est le fait que Jing considère ce que je cherche désespérément à obtenir", "What shamed me the most today is not what Grandmother said that the Central Plains' clans and the Tushan Family only recognize Jing, but that Jing regards what I desperately strive for", 1], ["Ce que je cherche désespérément ?", "I tried to find?", 1], ["Tu sais ce que je cherche désespérément ?", "You know what I'm desperately looking for?", 1]]}, "__e": [["Elle a révélé une vulnérabilité chez vous, que je cherche désespérément depuis des années.", "She's found a vulnerability in you, something I've looked for for years.", 1], ["Ce que je cherche désespérément ?", "I tried to find?", 1], ["Tu sais ce que je cherche désespérément ?", "You know what I'm desperately looking for?", 1]]}, "et": {"__C": 2, "l'appartement": {"__C": 1, "__e": [["Je dois trouver un morceau de silex, je dois aussi laver le sol de l'appartement et je cherche désespérément des fleurs.", "Maybe I am just too busy. I need to find a piece of flint stone, I need to mop up the floor of the apartment and I am desperately looking for some flowers.", 1]]}, "jeune": {"__C": 1, "__e": [["\"Je suis jeune et je cherche désespérément un homme.\"", "\"I'm young, excited and desperate for a man.\"", 1]]}, "__e": [["Je dois trouver un morceau de silex, je dois aussi laver le sol de l'appartement et je cherche désespérément des fleurs.", "Maybe I am just too busy. I need to find a piece of flint stone, I need to mop up the floor of the apartment and I am desperately looking for some flowers.", 1], ["\"Je suis jeune et je cherche désespérément un homme.\"", "\"I'm young, excited and desperate for a man.\"", 1]]}, "__e": [["Je cherche désespérément à savoir ce qu'il fait en ce moment.", "I was desperate to know, like, what he is doing right now.", 1], ["Je cherche désespérément le moyen de le sauver, mais... je peux peut-être pas avoir les deux...", "I've been trying to figure out how to keep him and save him, but... what if I can't have both?", 1], ["Je cherche désespérément un appartement au centre-ville.", "I'm desperately looking for a flat in the city centre.", 0]]}, "il": {"__C": 11, "longtemps": {"__C": 1, "pour": {"__C": 1, "__e": [["Ils ont du pétrole mais plus pour longtemps. Il cherche désespérément une source d'énergie alternative.", "The Saudis have oil right now, but it'll run out and they're desperate for an alternative energy source.", 1]]}, "__e": [["Ils ont du pétrole mais plus pour longtemps. Il cherche désespérément une source d'énergie alternative.", "The Saudis have oil right now, but it'll run out and they're desperate for an alternative energy source.", 1]]}, "oui": {"__C": 1, "__e": [["- Oui, il cherche désespérément un arrangement depuis le début. On y travaille.", "He's been begging for a deal since day one, still at it.", 1]]}, "__e": [["Il cherche désespérément à faire venir un grand professeur chez lui.", "He wants to have a teacher around the house so badly.", 1], ["Il cherche désespérément la réponse à une question qui n'en a pas.", "It was almost as if, he kept trying to find an answer where there was none.", 1], ["Il cherche, désespérément, à être aimé à nouveau... à être accepté, et à avoir une place.", "He longs desperately to be liked once again... to be accepted, to fit in.", 1]]}, "qui": {"__C": 15, "perdu": {"__C": 1, "type": {"__C": 1, "__e": [["Un type perdu qui cherche désespérément quelqu'un.", "I'm lost and looking for someone!", 1]]}, "__e": [["Un type perdu qui cherche désespérément quelqu'un.", "I'm lost and looking for someone!", 1]]}, "quelqu'un": {"__C": 2, "nuit": {"__C": 1, "__e": [["Quelqu'un qu'on puisse surveiller jour et nuit, quelqu'un qui cherche désespérément à gagner de l'argent.", "Someone We Can Watch Over Day And Night, Someone Who Is Desperate For Money.", 1]]}, "pour": {"__C": 1, "__e": [["Il est donc assez intelligent pour ne pas s'exposer, ce qui n'est probablement pas facile pour quelqu'un qui cherche désespérément à attirer l'attention.", "So he's smart enough not to expose himself, which is probably not easy for someone who's desperate for attention.", 1]]}, "__e": [["Surtout quelqu'un qui cherche désespérément une bonne publicité.", "Especially one that's desperate for the good publicity.", 1], ["Sous ses dehors dur, Carlos a un coeur en or, il n'est certainement pas parfait, mais c'est quelqu'un qui cherche désespérément quelquechose en quoi il peut croire.", "Carlos isa diamond in the rough, a flawed man to be sure, but someone who is desperately searching for something to believe in.", 1], ["Quelqu'un qu'on puisse surveiller jour et nuit, quelqu'un qui cherche désespérément à gagner de l'argent.", "Someone We Can Watch Over Day And Night, Someone Who Is Desperate For Money.", 1]]}, "__e": [["C'est une force qui cherche désespérément à rester en vie.", "It's desperately seeking to stay alive.", 1], ["Quelqu'un qu'on puisse surveiller jour et nuit, quelqu'un qui cherche désespérément à gagner de l'argent.", "Someone We Can Watch Over Day And Night, Someone Who Is Desperate For Money.", 1], ["\"Salut, toi qui cherche désespérément le silence\" qui a dit que je voulais arrêter?", "\"Hey, desperately seeking silence, who says I wanna end this?", 1]]}, "__e": [["Il cherche, désespérément, à être aimé à nouveau... à être accepté, et à avoir une place.", "He longs desperately to be liked once again... to be accepted, to fit in.", 1], ["Je cherche désespérément le moyen de le sauver, mais... je peux peut-être pas avoir les deux...", "I've been trying to figure out how to keep him and save him, but... what if I can't have both?", 1], ["Je cherche désespérément un appartement au centre-ville.", "I'm desperately looking for a flat in the city centre.", 0]]}, "veut": {"__C": 53, "il": {"__C": 10, "d'autre": {"__C": 1, "dire": {"__C": 1, "__e": [["Qu'est ce qu'il aurait pu dire d'autre ? Il veut désespérément passer du temps avec toi.", "Well, what else would a man in love say?", 1]]}, "__e": [["Qu'est ce qu'il aurait pu dire d'autre ? Il veut désespérément passer du temps avec toi.", "Well, what else would a man in love say?", 1]]}, "pourquoi": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pourquoi il veut désespérément savoir ce que tu as dit à la police.", "Which is why he'll be desperate to know what you've said to the police.", 1]]}, "__e": [["C'est pourquoi il veut désespérément savoir ce que tu as dit à la police.", "Which is why he'll be desperate to know what you've said to the police.", 1]]}, "__e": [["Alors, il veut désespérément savoir... ce que cette fille pense.", "So, he desperately wants to know what that girl is thinking.", 1], ["Qu'est ce qu'il aurait pu dire d'autre ? Il veut désespérément passer du temps avec toi.", "Well, what else would a man in love say?", 1], ["C'est pourquoi il veut désespérément savoir ce que tu as dit à la police.", "Which is why he'll be desperate to know what you've said to the police.", 1]]}, "qui": {"__C": 10, "homophobe": {"__C": 1, "et": {"__C": 1, "__e": [["Je suis une pucelle gay et homophobe qui veut désespérément coucher avec une fille à qui je plairai jamais.", "I'm a homophobic gay virgin desperate to fuck a girl who will never fancy me.", 1]]}, "__e": [["Je suis une pucelle gay et homophobe qui veut désespérément coucher avec une fille à qui je plairai jamais.", "I'm a homophobic gay virgin desperate to fuck a girl who will never fancy me.", 1]]}, "et": {"__C": 2, "visite": {"__C": 1, "__e": [["C'est ce qui est sorti de vous durant votre dernière visite... et qui veut désespérément y retourner.", "It's what came out of you during your last visit... and what so desperately wants to get back in.", 1]]}, "occasion": {"__C": 1, "__e": [["Un chien qui montre son ventre à la première occasion, et qui veut désespérément attirer l'attention.", "A dog that shows their stomach when I simply reach out to them, and they go, \"Look at me, look at me!\"", 1]]}, "__e": [["Un chien qui montre son ventre à la première occasion, et qui veut désespérément attirer l'attention.", "A dog that shows their stomach when I simply reach out to them, and they go, \"Look at me, look at me!\"", 1], ["C'est ce qui est sorti de vous durant votre dernière visite... et qui veut désespérément y retourner.", "It's what came out of you during your last visit... and what so desperately wants to get back in.", 1]]}, "__e": [["Alors, je suppose qu'il y a quelqu'un d'autre sur cette île qui veut désespérément garder notre chasseur en vie.", "Then I guess there's somebody else on this island who's desperate to keep our hunter alive.", 1], ["Il ou elle a quelque chose à l'intérieur qui veut désespérément sortir.", "He or she has something inside them they desperately want to get out.", 1], ["C'est ce qui est sorti de vous durant votre dernière visite... et qui veut désespérément y retourner.", "It's what came out of you during your last visit... and what so desperately wants to get back in.", 1]]}, "qu'il": {"__C": 4, "voir": {"__C": 1, "peux": {"__C": 1, "__e": [["Je peux voir qu'il veut désespérément que vous restiez.", "I can see he desperately wants you to stay.", 1]]}, "__e": [["Je peux voir qu'il veut désespérément que vous restiez.", "I can see he desperately wants you to stay.", 1]]}, "ce": {"__C": 2, "trouveras": {"__C": 2, "__e": [["Illumine la lumière de sa sympathie... dans les recoins les plus obscurs de son esprit, et peut-être tu trouveras ce qu'il veut... désespérément garder caché de toi... et de lui-même.", "Shine the light of your sympathy into the darkest corners of his mind, and maybe then you'll find what he so desperately wants to keep hidden from you and from himself.", 1], ["Illumine la lumière de sa sympathie... dans les recoins les plus obscurs de son esprit, et peut-être tu trouveras ce qu'il veut désespérément... garder cacher de toi et de lui-même.", "Shine the light of your sympathy into the darkest corners of his mind, and maybe then you'll find what he so desperately wants to keep hidden from you and from himself.", 1]]}, "__e": [["Illumine la lumière de sa sympathie... dans les recoins les plus obscurs de son esprit, et peut-être tu trouveras ce qu'il veut... désespérément garder caché de toi... et de lui-même.", "Shine the light of your sympathy into the darkest corners of his mind, and maybe then you'll find what he so desperately wants to keep hidden from you and from himself.", 1], ["Illumine la lumière de sa sympathie... dans les recoins les plus obscurs de son esprit, et peut-être tu trouveras ce qu'il veut désespérément... garder cacher de toi et de lui-même.", "Shine the light of your sympathy into the darkest corners of his mind, and maybe then you'll find what he so desperately wants to keep hidden from you and from himself.", 1]]}, "__e": [["Je peux voir qu'il veut désespérément que vous restiez.", "I can see he desperately wants you to stay.", 1], ["Je crois qu'il veut désespérément échapper à sa copine enceinte, et je suis son alibi.", "Yeah, I think he's just desperate to escape the pregnant girlfriend, I'm his excuse.", 1], ["Mais je peux lui donner quelque chose qu'il veut désespérément.", "But I can give him something he desperately wants.", 1]]}, "__e": [["C'est pourquoi il veut désespérément savoir ce que tu as dit à la police.", "Which is why he'll be desperate to know what you've said to the police.", 1], ["Ok, j'ai seulement fait ça parce que ton père veut désespérément passer plus de temps avec toi.", "Okay, I only did this because your dad is so desperate to spend more time with you.", 1], ["Tom veut désespérément croire que ce qu'a dit Mary est vrai.", "Tom wants desperately to believe that what Mary said is true.", 0]]}, "__e": [["Elle avait désespérément besoin de l'argent.", "She needed the money desperately.", 0], ["Tom veut désespérément croire que ce qu'a dit Mary est vrai.", "Tom wants desperately to believe that what Mary said is true.", 0], ["Il a désespérément besoin de se faire couper les cheveux.", "He's in desperate need of a haircut.", 0]]}, "d'excuse": {"__C": 1571, "pas": {"__C": 636, "a": {"__C": 110, "n'y": {"__C": 99, "il": {"__C": 92, "__e": [["Je sais que tu étais en colère à propos du mariage, et que j'aurais dû m'en occuper depuis longtemps, et je suis vraiment désolé, mais il n'y a pas d'excuse pour vous avoir donné de mauvais sièges au mariage de ta fille.", "I know how upset you were about the wedding, and I should have taken care of this a long time ago, and I am really sorry, but it's no excuse to give you bad seats at your daughter's wedding.", 1], ["Il n'y a pas d'excuse pour ça.", "There's no excuse for that.", 0], ["Il n'y a pas d'excuse à un tel comportement.", "There is no excuse for such behavior.", 0]]}, "qu'il": {"__C": 4, "__e": [["Le sujet, c'est qu'il n'y a pas d'excuse pour être grossier, arrogant ou coincé.", "The point is that there's no excuse for a guy to be rude, arrogant, or stuck-up.", 1], ["Je sais qu'il n'y a pas d'excuse pour mon comportement.", "I know there's no excuse for how I was last season.", 1], ["Il faut qu'à partir de tout ça, je cuisine le repas du siècle, parce qu'il n'y a pas d'excuse, car les ingrédients sont les meilleurs possibles.", "Now I've got to put all this together and somehow cook a meal of a lifetime, because there's no excuse, because so far the ingredients have been second to none.", 1]]}, "__e": [["Je sais que tu étais en colère à propos du mariage, et que j'aurais dû m'en occuper depuis longtemps, et je suis vraiment désolé, mais il n'y a pas d'excuse pour vous avoir donné de mauvais sièges au mariage de ta fille.", "I know how upset you were about the wedding, and I should have taken care of this a long time ago, and I am really sorry, but it's no excuse to give you bad seats at your daughter's wedding.", 1], ["Il n'y a pas d'excuse pour ça.", "There's no excuse for that.", 0], ["Il n'y a pas d'excuse à un tel comportement.", "There is no excuse for such behavior.", 0]]}, "y": {"__C": 9, "il": {"__C": 1, "__e": [["Il y a pas d'excuse.", "Not even an excuse?", 1]]}, "raison": {"__C": 1, "__e": [["Mais y a pas de raison, y a pas d'excuse", "~~ There's no escape and there's no excuse... ~~", 1]]}, "__e": [["Y a pas, y a pas d'excuse, j'ai merdé.", "There's no excuse.", 1], ["Mais y a pas de raison, y a pas d'excuse", "~~ There's no escape and there's no excuse... ~~", 1], ["Y a pas d'excuse pour ce que mon mari nous a fait.", "Amen. There ain't no excuse for what my husband did to me and this family.", 1]]}, "__e": [["Je sais que tu étais en colère à propos du mariage, et que j'aurais dû m'en occuper depuis longtemps, et je suis vraiment désolé, mais il n'y a pas d'excuse pour vous avoir donné de mauvais sièges au mariage de ta fille.", "I know how upset you were about the wedding, and I should have taken care of this a long time ago, and I am really sorry, but it's no excuse to give you bad seats at your daughter's wedding.", 1], ["Il n'y a pas d'excuse pour ça.", "There's no excuse for that.", 0], ["Il n'y a pas d'excuse à un tel comportement.", "There is no excuse for such behavior.", 0]]}, "n'ai": {"__C": 92, "je": {"__C": 92, "et": {"__C": 8, "__e": [["Une erreur stupide, et je n'ai pas d'excuse.", "A stupid, stupid mistake and I have no excuse.", 1], ["J'ai été con et je n'ai pas d'excuse parce qu'il n'y en a pas.", "I was an asshole, and I got no excuse, because there is none.", 1], ["Je n'étais pas bien et je m'en suis pris à vous, et je n'ai pas d'excuse.", "I was in a bad place, and I took it out on you, and there's no excuse for that.", 1]]}, "que": {"__C": 4, "__e": [["Je sais que je n'ai pas d'excuse, mais je me sentais seul.", "I know it's no excuse, but I was lonely.", 1], ["Quand je veux pleurer, mais que je n'ai pas d'excuse, je regarde un film d'amour.", "When I want to cry, but don't have a reason to do so, that's when I watch romance movies. So I can cry.", 1], ["Peut-être que je n'ai pas d'excuse, mais à partir de maintenant, vous n'en avez pas non plus.", "Now maybe I don't have no excuse, but after this moment y'all ain't got one either.", 1]]}, "__e": [["Je n'ai pas d'excuse et tout ce que j'ai à dire, c'est que je suis désolé.", "I have no excuse. There nothing I can say to you other than that I'm so sorry, and it's really not about you at all.", 1], ["Peut-être que je n'ai pas d'excuse, mais à partir de maintenant, vous n'en avez pas non plus.", "Now maybe I don't have no excuse, but after this moment y'all ain't got one either.", 1], ["Je n'ai pas d'excuse.", "I have no excuse.", 0]]}, "__e": [["Je n'ai pas d'excuse et tout ce que j'ai à dire, c'est que je suis désolé.", "I have no excuse. There nothing I can say to you other than that I'm so sorry, and it's really not about you at all.", 1], ["Peut-être que je n'ai pas d'excuse, mais à partir de maintenant, vous n'en avez pas non plus.", "Now maybe I don't have no excuse, but after this moment y'all ain't got one either.", 1], ["Je n'ai pas d'excuse.", "I have no excuse.", 0]]}, "cherche": {"__C": 35, "ne": {"__C": 24, "je": {"__C": 11, "__e": [["Je ne cherche pas d'excuse, c'est une réalité.", "I'm not making excuses, but it is a reality.", 1], ["Je ne cherche pas d'excuse, mais je n'en pouvais plus.", "I'm not looking for an excuse, but I couldn't deal with it.", 1], ["Je sais que tu es fâché et je ne cherche pas d'excuse. Mais il est de...", "I know you're pissed and I'm not making apologies.", 1]]}, "plaît": {"__C": 1, "__e": [["S'il te plaît, ne cherche pas d'excuse.", "Please don't make any excuses, Ag.", 1]]}, "__e": [["Peu importe, ne cherche pas d'excuse, c'est comme ça.", "It doesn't matter, don't make excuses. That's the way it is.", 1], ["Je ne cherche pas d'excuse, mais je n'en pouvais plus.", "I'm not looking for an excuse, but I couldn't deal with it.", 1], ["Je sais que tu es fâché et je ne cherche pas d'excuse. Mais il est de...", "I know you're pissed and I'm not making apologies.", 1]]}, "lui": {"__C": 3, "ne": {"__C": 3, "__e": [["Dans le cas de Killis, je ne lui cherche pas d'excuse, mais c'est peut-être un vrai problème pour lui.", "- Okay? Maybe, I don't know for Killis, and I'm not trying to give you an out, either. If that is a problem for him, okay?", 1], ["Je ne lui cherche pas d'excuse. J'y repense.", "I'm not making excuses for him... but having second thoughts", 1], ["- Ne lui cherche pas d'excuse, Larry.", "-Don't apologize for him, Larry.", 1]]}, "__e": [["Dans le cas de Killis, je ne lui cherche pas d'excuse, mais c'est peut-être un vrai problème pour lui.", "- Okay? Maybe, I don't know for Killis, and I'm not trying to give you an out, either. If that is a problem for him, okay?", 1], ["Je ne lui cherche pas d'excuse. J'y repense.", "I'm not making excuses for him... but having second thoughts", 1], ["- Ne lui cherche pas d'excuse, Larry.", "-Don't apologize for him, Larry.", 1]]}, "__e": [["Je sais que tu es fâché et je ne cherche pas d'excuse. Mais il est de...", "I know you're pissed and I'm not making apologies.", 1], ["Tu dis que tu veux pas... mais en fait t'as pas le cran. Te cherche pas d'excuse.", "\"Won't\" ain't the same as \"can't\", right?", 1], ["Je ne me cherche pas d'excuse, mais si tu avais été à ma place, peut-être que toi aussi...", "I'm not looking for an apology, but if you'd stand in my shoes... No, never.", 1]]}, "__e": [["Je n'ai pas d'excuse.", "I have no excuse.", 0], ["Il n'y a pas d'excuse pour ça.", "There's no excuse for that.", 0], ["Il n'y a pas d'excuse à un tel comportement.", "There is no excuse for such behavior.", 0]]}, "plus": {"__C": 70, "n'avez": {"__C": 11, "vous": {"__C": 11, "matin": {"__C": 1, "__e": [["Depuis notre sortie de ce matin, vous n'avez plus d'excuse pour rester assis.", "Since our release this morning, you have no excuse to sit still.", 1]]}, "maintenant": {"__C": 2, "__e": [["Maintenant, vous n'avez plus d'excuse.", "Very good. All right, now we've got no excuse, all right?", 1], ["Maintenant, vous n'avez plus d'excuse Le travail vous attend", "Now, you have no excuse Work is waiting for you", 1]]}, "__e": [["Seulement, là, mon vieux, vous n'avez plus d'excuse.", "Only, now, my friend, you no longer have an excuse.", 1], ["Maintenant, vous n'avez plus d'excuse Le travail vous attend", "Now, you have no excuse Work is waiting for you", 1], ["Depuis notre sortie de ce matin, vous n'avez plus d'excuse pour rester assis.", "Since our release this morning, you have no excuse to sit still.", 1]]}, "__e": [["Seulement, là, mon vieux, vous n'avez plus d'excuse.", "Only, now, my friend, you no longer have an excuse.", 1], ["Maintenant, vous n'avez plus d'excuse Le travail vous attend", "Now, you have no excuse Work is waiting for you", 1], ["Depuis notre sortie de ce matin, vous n'avez plus d'excuse pour rester assis.", "Since our release this morning, you have no excuse to sit still.", 1]]}, "a": {"__C": 6, "n'y": {"__C": 6, "il": {"__C": 6, "__e": [["Il n'y a plus d'excuse pour les refuser.", "There isn't any more excuse to refuse them.", 1], ["Il n'y a plus d'excuse pour être seul en ville.", "Now, there's no reason to ever be alone in this city again.", 1], ["Bien, maintenant que ton frère est de retour, il n'y a plus d'excuse pour ne pas sortir, ok ?", "Well, now that your brother's back, there's no excuse not to hang out, okay?", 1]]}, "__e": [["Il n'y a plus d'excuse pour les refuser.", "There isn't any more excuse to refuse them.", 1], ["Il n'y a plus d'excuse pour être seul en ville.", "Now, there's no reason to ever be alone in this city again.", 1], ["Bien, maintenant que ton frère est de retour, il n'y a plus d'excuse pour ne pas sortir, ok ?", "Well, now that your brother's back, there's no excuse not to hang out, okay?", 1]]}, "__e": [["Il n'y a plus d'excuse pour les refuser.", "There isn't any more excuse to refuse them.", 1], ["Il n'y a plus d'excuse pour être seul en ville.", "Now, there's no reason to ever be alone in this city again.", 1], ["Bien, maintenant que ton frère est de retour, il n'y a plus d'excuse pour ne pas sortir, ok ?", "Well, now that your brother's back, there's no excuse not to hang out, okay?", 1]]}, "n'as": {"__C": 11, "tu": {"__C": 11, "luther": {"__C": 1, "__e": [["Luther, tu n'as plus d'excuse.", "Luther, I guess you're all out of excuses.", 1]]}, "que": {"__C": 1, "__e": [["Tu as peur parce que tu n'as plus d'excuse pour ne pas trouver de travail.", "You're just afraid because now you don't have an excuse for not finding work, aren't you?", 1]]}, "__e": [["Tu n'as plus d'excuse pour arriver en retard, ok ?", "You don't have any more excuses to come late, okay?", 1], ["Donc tu n'as plus d'excuse pour ne pas venir à notre concert ce soir.", "- So no excuse to miss our show tonight.", 1], ["Tu as peur parce que tu n'as plus d'excuse pour ne pas trouver de travail.", "You're just afraid because now you don't have an excuse for not finding work, aren't you?", 1]]}, "__e": [["Tu n'as plus d'excuse pour arriver en retard, ok ?", "You don't have any more excuses to come late, okay?", 1], ["Donc tu n'as plus d'excuse pour ne pas venir à notre concert ce soir.", "- So no excuse to miss our show tonight.", 1], ["Tu as peur parce que tu n'as plus d'excuse pour ne pas trouver de travail.", "You're just afraid because now you don't have an excuse for not finding work, aren't you?", 1]]}, "__e": [["Et je n'ai plus d'excuse à leur donner. mais je m'inquiète vraiment de ce qu'ils pourraient penser de toi.", "And I don't even have any more excuses. It doesn't matter what they think of me, but I really worry about how they think of you.", 1], ["Tu as peur parce que tu n'as plus d'excuse pour ne pas trouver de travail.", "You're just afraid because now you don't have an excuse for not finding work, aren't you?", 1], ["Bien, maintenant que ton frère est de retour, il n'y a plus d'excuse pour ne pas sortir, ok ?", "Well, now that your brother's back, there's no excuse not to hang out, okay?", 1]]}, "mot": {"__C": 130, "un": {"__C": 101, "faire": {"__C": 6, "peux": {"__C": 1, "__e": [["Je peux faire un mot d'excuse.", "- I can make an apology.", 1]]}, "me": {"__C": 2, "__e": [["Vous pourriez me faire un mot d'excuse ?", "Think you could write me a note?", 1], ["- Vous pouvez me faire un mot d'excuse ?", "- All right. And can you write me a note?", 1]]}, "__e": [["- On peut vous faire un mot d'excuse.", "- We could write you a note. - A note ?", 1], ["Je vais te faire un mot d'excuse.", "I'll just write you a note and get you out of it.", 1], ["Elle m'a demandé de faire un mot d'excuse parce qu'elle veut te voir.", "She asked me to make an excuse because she wants to see you.", 1]]}, "j'ai": {"__C": 7, "mais": {"__C": 1, "__e": [["Oui, mais j'ai un mot... d'excuse.", "Yes, but I have a sick note.", 1]]}, "hum": {"__C": 1, "__e": [["Hum, j'ai un mot d'excuse.", "Um, I have a note.", 1]]}, "__e": [["J'ai un mot d'excuse pour les cours de 5 et 6h.", "I've a note to miss fifth and sixth period today.", 1], ["Oui, mais j'ai un mot... d'excuse.", "Yes, but I have a sick note.", 1], ["J'ai un mot d'excuse de ma mère.", "I got a note from my mama, Idella.", 1]]}, "__e": [["Elle m'a demandé de faire un mot d'excuse parce qu'elle veut te voir.", "She asked me to make an excuse because she wants to see you.", 1], ["Et savez-vous, le fait est que je n'ai toujours pas entendu un mot d'excuse !", "And you know the fact of the matter is... I still haven't heard a word of apology!", 1], ["... avec juste un mot d'excuse, et c'est tout. Sans penser que je pourrais vouloir dire au revoir, en tant que professeur...", "With only a note and an apology, and that's it, not considering that I might want to say goodbye as a teacher...", 1]]}, "le": {"__C": 7, "l'ingénieur": {"__C": 1, "monsieur": {"__C": 1, "__e": [["Pardon monsieur l'ingénieur, le mot d'excuse pour mon retard.", "Excuse me, sir. Here's my excuse for being late.", 1]]}, "__e": [["Pardon monsieur l'ingénieur, le mot d'excuse pour mon retard.", "Excuse me, sir. Here's my excuse for being late.", 1]]}, "j'imagine": {"__C": 1, "__e": [["J'imagine le mot d'excuse de mes parents :", "Yeah, I could just see the note to the teacher.", 1]]}, "__e": [["J'imagine le mot d'excuse de mes parents :", "Yeah, I could just see the note to the teacher.", 1], ["Je dois écrire quoi pour le mot d'excuse ?", "What's the note supposed to say?", 1], ["Mais ils avaient bien le mot d'excuse du professeur Yang.", "But they did have Professor Yang's excuse note.", 1]]}, "de": {"__C": 5, "même": {"__C": 1, "ni": {"__C": 1, "__e": [["Ni même de mot d'excuse de vos parents!", "Not even an excuse letter from your parents!", 1]]}, "__e": [["Ni même de mot d'excuse de vos parents!", "Not even an excuse letter from your parents!", 1]]}, "pas": {"__C": 3, "choisir": {"__C": 1, "__e": [["1 an de Peace Corps, 1 an de travail social dans l'une des 500 zones pauvres du pays, ou une formation d'officier de réserve. Tout le monde doit choisir. Pas de mot d'excuse.", "A Peace Corps year abroad, an AmeriCorps year here in one of the 500 poorest zip codes or an ROTC-like apprenticeship here or abroad, but everybody picks one and nobody gets a note from Mom.", 1]]}, "n'as": {"__C": 1, "__e": [["Tammy, je dois te dénoncer, si tu n'as pas de mot d'excuse.", "Tammy, you're tardy. I have to write you a citation if you don't have a note.", 1]]}, "__e": [["1 an de Peace Corps, 1 an de travail social dans l'une des 500 zones pauvres du pays, ou une formation d'officier de réserve. Tout le monde doit choisir. Pas de mot d'excuse.", "A Peace Corps year abroad, an AmeriCorps year here in one of the 500 poorest zip codes or an ROTC-like apprenticeship here or abroad, but everybody picks one and nobody gets a note from Mom.", 1], ["Tammy, je dois te dénoncer, si tu n'as pas de mot d'excuse.", "Tammy, you're tardy. I have to write you a citation if you don't have a note.", 1], ["- On n'a pas de mot d'excuse.", "- We don't have a note.", 1]]}, "__e": [["- On n'a pas de mot d'excuse.", "- We don't have a note.", 1], ["Je n'ai pas écrit de mot d'excuse.", "I haven't written any sick notes!", 1], ["Ni même de mot d'excuse de vos parents!", "Not even an excuse letter from your parents!", 1]]}, "__e": [["Tu diras que tu es passé chez moi et que mon père t'a donné ce mot d'excuse.", "Say you went to my house and my dad gave you this.", 1], ["Et savez-vous, le fait est que je n'ai toujours pas entendu un mot d'excuse !", "And you know the fact of the matter is... I still haven't heard a word of apology!", 1], ["... avec juste un mot d'excuse, et c'est tout. Sans penser que je pourrais vouloir dire au revoir, en tant que professeur...", "With only a note and an apology, and that's it, not considering that I might want to say goodbye as a teacher...", 1]]}, "besoin": {"__C": 58, "pas": {"__C": 56, "n'ai": {"__C": 13, "je": {"__C": 13, "__e": [["Je n'ai pas besoin d'excuse de ta part.", "I don't need an apology from you.", 1], ["Je n'ai pas besoin d'excuse pour passer plus de temps ici.", "I don't need an excuse to spend more time here.", 1], ["Je n'ai pas besoin d'excuse.", "I don't need an excuse.", 0]]}, "__e": [["Je n'ai pas besoin d'excuse de ta part.", "I don't need an apology from you.", 1], ["Je n'ai pas besoin d'excuse pour passer plus de temps ici.", "I don't need an excuse to spend more time here.", 1], ["Je n'ai pas besoin d'excuse.", "I don't need an excuse.", 0]]}, "n'a": {"__C": 7, "pièce": {"__C": 1, "__e": [["Pas d'épilogue, je vous prie, votre pièce n'a pas besoin d'excuse.", "No epilogue, I pray you, for your play needs no excuse.", 1]]}, "on": {"__C": 2, "__e": [["On n'a pas besoin d'excuse.", "We don't need an excuse.", 1], ["On n'a pas besoin d'excuse, l'homme.", "- You don't need an excuse, man.", 1]]}, "__e": [["On n'a pas besoin d'excuse.", "We don't need an excuse.", 1], ["On n'a pas besoin d'excuse, l'homme.", "- You don't need an excuse, man.", 1], ["Il est coincé sur le continent, semble-t-il. Mais on sait qu'il n'a pas besoin d'excuse pour rester loin de l'île.", "He's stuck on the mainland, apparently, although we both know Byron doesn't need an excuse to stay away from the island.", 1]]}, "__e": [["Clark, je sais qu'on n'est plus ensemble mais tu n'as pas besoin d'excuse pour venir me voir.", "Clark, I know we're not together anymore... but you don't need an excuse to come see me.", 1], ["Je n'ai pas besoin d'excuse.", "I don't need an excuse.", 0], ["Il n'y a pas besoin d'excuse.", "There's no need for an apology.", 0]]}, "avaient": {"__C": 1, "cartels": {"__C": 1, "ces": {"__C": 1, "__e": [["Incroyable. Comme si ces cartels avaient besoin d'excuse pour tuer.", "As if these cartels need a pretext to kill.", 1]]}, "__e": [["Incroyable. Comme si ces cartels avaient besoin d'excuse pour tuer.", "As if these cartels need a pretext to kill.", 1]]}, "__e": [["Incroyable. Comme si ces cartels avaient besoin d'excuse pour tuer.", "As if these cartels need a pretext to kill.", 1]]}, "plus": {"__C": 1, "n'ai": {"__C": 1, "je": {"__C": 1, "__e": [["Je n'ai plus besoin d'excuse depuis longtemps.", "It's been a while since I needed an excuse.", 1]]}, "__e": [["Je n'ai plus besoin d'excuse depuis longtemps.", "It's been a while since I needed an excuse.", 1]]}, "__e": [["Je n'ai plus besoin d'excuse depuis longtemps.", "It's been a while since I needed an excuse.", 1]]}, "__e": [["Clark, je sais qu'on n'est plus ensemble mais tu n'as pas besoin d'excuse pour venir me voir.", "Clark, I know we're not together anymore... but you don't need an excuse to come see me.", 1], ["Je n'ai pas besoin d'excuse.", "I don't need an excuse.", 0], ["Il n'y a pas besoin d'excuse.", "There's no need for an apology.", 0]]}, "genre": {"__C": 34, "un": {"__C": 3, "prévoir": {"__C": 1, "faudrait": {"__C": 1, "__e": [["Il faudrait prévoir un genre d'excuse, prudemment, bien sûr.", "Some sort of an apology should be arranged, carefully, of course.", 1]]}, "__e": [["Il faudrait prévoir un genre d'excuse, prudemment, bien sûr.", "Some sort of an apology should be arranged, carefully, of course.", 1]]}, "etre": {"__C": 1, "supposé": {"__C": 1, "__e": [["C'est supposé etre un genre d'excuse ?", "Is that supposed to be some kind of apology?", 1]]}, "__e": [["C'est supposé etre un genre d'excuse ?", "Is that supposed to be some kind of apology?", 1]]}, "__e": [["Il faudrait prévoir un genre d'excuse, prudemment, bien sûr.", "Some sort of an apology should be arranged, carefully, of course.", 1], ["C'est supposé etre un genre d'excuse ?", "Is that supposed to be some kind of apology?", 1], ["Et... Peut-être un genre d'excuse.", "And... you know, something maybe in the apology arena.", 1]]}, "quel": {"__C": 15, "pas": {"__C": 1, "n'imagine": {"__C": 1, "__e": [["Je n'imagine pas quel genre d'excuse tu vas trouver.", "I can't imagine what kind of excuse you could come up with.", 1]]}, "__e": [["Je n'imagine pas quel genre d'excuse tu vas trouver.", "I can't imagine what kind of excuse you could come up with.", 1]]}, "là-bas": {"__C": 1, "de": {"__C": 1, "__e": [["Si nous le sortons de là-bas,  quel genre d'excuse aurais-je pour y retourner ?", "If you bring Dae Woong back, what excuse would I have to go see him?", 1]]}, "__e": [["Si nous le sortons de là-bas,  quel genre d'excuse aurais-je pour y retourner ?", "If you bring Dae Woong back, what excuse would I have to go see him?", 1]]}, "__e": [["Quel genre d'excuse vous fait sentir le mieux ?", "What kind of apology made you happy?", 1], ["Bien sûr. Moi, qui suis une bonne personne, vais écouter quel genre d'excuse que vous me donnerez.", "Sure, I should at least listen to the excuses he comes up with.", 1], ["Quel genre d'excuse il y a pour tirer sur un bus rempli d'enfants ?", "What kind of excuse is there for shooting up a busload of kids?", 1]]}, "ce": {"__C": 12, "entendu": {"__C": 2, "déjà": {"__C": 1, "__e": [["J'ai déjà entendu ce genre d'excuse.", "YEAH, I'VE HEARD THAT EXCUSE BEFORE. I CAN DOUBLE CHECK.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai entendu ce genre d'excuse de nombreuses fois !", "I have heard this kind of excuse many times!", 1]]}, "__e": [["J'ai déjà entendu ce genre d'excuse.", "YEAH, I'VE HEARD THAT EXCUSE BEFORE. I CAN DOUBLE CHECK.", 1], ["J'ai entendu ce genre d'excuse de nombreuses fois !", "I have heard this kind of excuse many times!", 1]]}, "utiliser": {"__C": 2, "vouloir": {"__C": 1, "__e": [["Pourquoi dois-tu pousser une employée au point qu'elle irait jusqu'à vouloir utiliser ce genre d'excuse ?", "Why would you push an employee so hard she has to use reason.", 1]]}, "comptais": {"__C": 1, "__e": [["Tu comptais utiliser ce genre d'excuse aussi ?", "Were you trying to compromise like this too?", 1]]}, "__e": [["Tu comptais utiliser ce genre d'excuse aussi ?", "Were you trying to compromise like this too?", 1], ["Pourquoi dois-tu pousser une employée au point qu'elle irait jusqu'à vouloir utiliser ce genre d'excuse ?", "Why would you push an employee so hard she has to use reason.", 1]]}, "__e": [["Alors sans même entendre ce genre d'excuse, j'aurais dû simplement rompre avec toi.", "Then I'd break up with you even without this excuse.", 1], ["Je ne sais pas pourquoi je dois trouver ce genre d'excuse, mais on est juste camarades de classe...", "I don't know why I have to make this sort of excuse, but we're just classmates—", 1], ["Ce vaurien est maintenant... avec une bonne... C'est ce genre d'excuse que tu as trouvé parce que tu t'es fait battre par moi ?", "Not only are you a coward but now since you're getting beaten up by me,", 1]]}, "__e": [["Alors sans même entendre ce genre d'excuse, j'aurais dû simplement rompre avec toi.", "Then I'd break up with you even without this excuse.", 1], ["Je ne sais pas pourquoi je dois trouver ce genre d'excuse, mais on est juste camarades de classe...", "I don't know why I have to make this sort of excuse, but we're just classmates—", 1], ["Ce vaurien est maintenant... avec une bonne... C'est ce genre d'excuse que tu as trouvé parce que tu t'es fait battre par moi ?", "Not only are you a coward but now since you're getting beaten up by me,", 1]]}, "lettre": {"__C": 110, "une": {"__C": 81, "écrire": {"__C": 20, "devrais": {"__C": 1, "__e": [["Tu devrais écrire une lettre d'excuse.", "If you write an apology letter, maybe they'd reconsider.", 1], ["Peut-être que tu devrais écrire une lettre d'excuse au gouverneur.", "Maybe you oughta write the governor a letter of apology.", 1]]}, "vais": {"__C": 2, "__e": [["Mais je vais écrire une lettre d'excuse.", "But I'm going to write an apology.", 1]]}, "__e": [["Peut-être que tu devrais écrire une lettre d'excuse au gouverneur.", "Maybe you oughta write the governor a letter of apology.", 1], ["Je dois sûrement écrire une lettre d'excuse, n'est-ce pas ?", "I probably have to write a letter of apology, don't I?", 1], ["Peut-être qu'il pourrait écrire une lettre d'excuse à sa famille...", "...we wrote an apology letter to his family...", 1]]}, "j'écrirai": {"__C": 4, "mal": {"__C": 1, "__e": [["♪ Si je me comporte mal, j'écrirai une lettre d'excuse ♪", "♪. Whoa whoa whoa.", 1]]}, "bien": {"__C": 1, "__e": [["Bien, j'écrirai une lettre d'excuse officielle.", "I'll just do a written apology.", 1]]}, "__e": [["Bien, j'écrirai une lettre d'excuse officielle.", "I'll just do a written apology.", 1], ["J'écrirai une lettre d'excuse à cette femme.", "I will write an apology to that woman.", 1], ["♪ Si je me comporte mal, j'écrirai une lettre d'excuse ♪", "♪. Whoa whoa whoa.", 1]]}, "__e": [["Peut-être qu'il pourrait écrire une lettre d'excuse à sa famille...", "...we wrote an apology letter to his family...", 1], ["Je veux une lettre d'excuse écrite à la main avant la fin du jour.", "I expect a handwritten letter of apology delivered to my chambers by end of day.", 1], ["C'est arrivé une seule fois, et il a envoyé une lettre d'excuse au cirque.", "That only happened the once, and he sent a letter of apology to the miniature circus.", 1]]}, "la": {"__C": 6, "j'écris": {"__C": 1, "__e": [["J'écris la lettre d'excuse mensuelle d'Oscar.", "I'm writing Oscar's apology letters for the month.", 1]]}, "écris": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu écris la lettre d'excuse ?", "Are you writing the apology?", 1]]}, "__e": [["Tu écris la lettre d'excuse ?", "Are you writing the apology?", 1]]}, "__e": [["Il n'a pas dit pourquoi il l'avait frappé, et refuse d'écrire la lettre d'excuse.", "He didn't say why he hit him, he also won't write the apology letter.", 1], ["C'est la lettre d'excuse que votre père a écrit.", "This is the letter of apology your dad wrote.", 1], ["La dame de la cour qui vient au palais du prince héritier pour la lettre d'excuse.", "The court lady who comes to Crown Prince Palace because of the apology letter.", 1]]}, "votre": {"__C": 3, "pour": {"__C": 2, "__e": [["Pour votre lettre d'excuse manuscrite, utilisez un format A4 comportant au moins 5 pages.", "Asforyourletterofreflection,useA4sheet andhasto beatleast5 pages .", 1]]}, "fini": {"__C": 1, "avez-vous": {"__C": 1, "__e": [["Yoon Ha Jeong ! Avez-vous fini votre lettre d'excuse ?", "Ha Jung, are you done writing the apology?", 1]]}, "__e": [["Yoon Ha Jeong ! Avez-vous fini votre lettre d'excuse ?", "Ha Jung, are you done writing the apology?", 1]]}, "__e": [["Pour votre lettre d'excuse manuscrite, utilisez un format A4 comportant au moins 5 pages.", "Asforyourletterofreflection,useA4sheet andhasto beatleast5 pages .", 1], ["Yoon Ha Jeong ! Avez-vous fini votre lettre d'excuse ?", "Ha Jung, are you done writing the apology?", 1]]}, "__e": [["La dame de la cour qui vient au palais du prince héritier pour la lettre d'excuse.", "The court lady who comes to Crown Prince Palace because of the apology letter.", 1], ["Je l'ai blessée, et même après lui avoir écrit une longue lettre d'excuse, elle ne m'a pas donné de nouvelles. Je me sens vraiment mal.", "I hurt her feelings, and even after writing her a very long letter of apology, she hasn't gotten back to me, and I just feel terrible.", 1], ["Je ne sais pas ce que ce mec t'as fait pour te mettre dans cet état mais c'est la plus belle lettre d'excuse de l'histoire de l'humanité.", "I don't know what this guy did to piss you off but that is the best apology letter in the history of mankind.", 1]]}, "__e": [["Il n'y a pas d'excuse à un tel comportement.", "There is no excuse for such behavior.", 0], ["Il n'y a aucune sorte d'excuse à cela.", "There is no kind of excuse for this.", 0], ["Tu ne dois pas trouver d'excuse si tu ne veux pas venir avec nous.", "You don't have to make up an excuse if you don't want to go with us.", 0]]}, "thésée": {"__C": 194, "béni": {"__C": 5, "soyez": {"__C": 5, "béni": {"__C": 1, "soyez": {"__C": 1, "__e": [["Soyez béni, soyez béni, Thésée", "Theseus be blessed, be blessed", 1]]}, "__e": [["Soyez béni, soyez béni, Thésée", "Theseus be blessed, be blessed", 1]]}, "__e": [["Soyez béni, Thésée", "Theseus be blessed", 1], ["Soyez béni, soyez béni, Thésée", "Theseus be blessed, be blessed", 1], ["Soyez béni, Thésée Pour avoir conclu cette paix", "Theseus be blessed For making up this peace", 1]]}, "__e": [["Soyez béni, Thésée", "Theseus be blessed", 1], ["Soyez béni, soyez béni, Thésée", "Theseus be blessed, be blessed", 1], ["Soyez béni, Thésée Pour avoir conclu cette paix", "Theseus be blessed For making up this peace", 1]]}, "bienvenue": {"__C": 3, "bienvenue": {"__C": 1, "__e": [["Bienvenue, bienvenue, Thésée", "Welcome, welcome, Theseus", 1]]}, "__e": [["Bienvenue, Thésée", "Welcome, Theseus", 1], ["Bienvenue, bienvenue, Thésée", "Welcome, welcome, Theseus", 1]]}, "de": {"__C": 19, "noces": {"__C": 2, "les": {"__C": 1, "peut-étre": {"__C": 1}, "__e": [["Peut-étre jusqu'aprés les noces de Thésée.", "Perchance till after Theseus' wedding day.", 1]]}, "jusqu'aux": {"__C": 1, "peut-être": {"__C": 1, "__e": [["- Peut-être jusqu'aux noces de Thésée.", "Perchance till after Theseus' wedding day.", 1]]}, "__e": [["- Peut-être jusqu'aux noces de Thésée.", "Perchance till after Theseus' wedding day.", 1]]}, "__e": [["Peut-étre jusqu'aprés les noces de Thésée.", "Perchance till after Theseus' wedding day.", 1], ["- Peut-être jusqu'aux noces de Thésée.", "Perchance till after Theseus' wedding day.", 1]]}, "victoire": {"__C": 1, "la": {"__C": 1, "sacré": {"__C": 1}, "__e": [["L'exécution, en temps normal, aurait lieu dans les 24 heures mais hier la cité est entrée dans sa période annuelle de purification. Jusqu'au ce que le Vaisseau Sacré commémorant la victoire de Thésée sur le Minotaure soit de retour de Délos, nous ordonnons que soit suspendue l'exécution.", "In normal circumstances, execution should take place within 24 hours but as the city entered its annual purification period yesterday, we order the execution to be stayed, until the Holy Ship commemorating the victory of Theseus over the Minotaur", 1]]}, "__e": [["L'exécution, en temps normal, aurait lieu dans les 24 heures mais hier la cité est entrée dans sa période annuelle de purification. Jusqu'au ce que le Vaisseau Sacré commémorant la victoire de Thésée sur le Minotaure soit de retour de Délos, nous ordonnons que soit suspendue l'exécution.", "In normal circumstances, execution should take place within 24 hours but as the city entered its annual purification period yesterday, we order the execution to be stayed, until the Holy Ship commemorating the victory of Theseus over the Minotaur", 1]]}, "bateau": {"__C": 7, "du": {"__C": 3, "l'histoire": {"__C": 1, "__e": [["Comme l'histoire du bateau de Thésée, de la Grèce antique.", "One famous one that's called the ship of Theseus goes back to the Greeks.", 1]]}, "bord": {"__C": 1, "__e": [["Thésée est à bord du bateau de Thésée. Même si l'autre bateau est identique à l'originel.", "It's the one that Theseus is on, even though it's the other one that's physically identical to it.", 1]]}, "__e": [["Thésée est à bord du bateau de Thésée. Même si l'autre bateau est identique à l'originel.", "It's the one that Theseus is on, even though it's the other one that's physically identical to it.", 1], ["Tu connais l'expérience du Bateau de Thésée, sur la métaphysique de l'identité?", "You are familiar with the thought experiment the Ship of Theseus in the field of identity metaphysics?", 1], ["Comme l'histoire du bateau de Thésée, de la Grèce antique.", "One famous one that's called the ship of Theseus goes back to the Greeks.", 1]]}, "le": {"__C": 4, "reste": {"__C": 1, "__e": [["Ça reste le bateau de Thésée.", "It's still the ship of Theseus.", 1]]}, "encore": {"__C": 1, "__e": [["Quand elles le sont toutes, est-ce encore le Bateau de Thésée?", "When no original plank remains, is it still the Ship of Theseus?", 1]]}, "__e": [["Ça reste le bateau de Thésée.", "It's still the ship of Theseus.", 1], ["Le Bateau de Thésée est une pièce de musée.", "The Ship of Theseus is an artifact in a museum.", 1], ["Quand elles le sont toutes, est-ce encore le Bateau de Thésée?", "When no original plank remains, is it still the Ship of Theseus?", 1]]}, "__e": [["Comme l'histoire du bateau de Thésée, de la Grèce antique.", "One famous one that's called the ship of Theseus goes back to the Greeks.", 1], ["Le Bateau de Thésée est une pièce de musée.", "The Ship of Theseus is an artifact in a museum.", 1], ["Quand elles le sont toutes, est-ce encore le Bateau de Thésée?", "When no original plank remains, is it still the Ship of Theseus?", 1]]}, "__e": [["Comme l'histoire du bateau de Thésée, de la Grèce antique.", "One famous one that's called the ship of Theseus goes back to the Greeks.", 1], ["Le Bateau de Thésée est une pièce de musée.", "The Ship of Theseus is an artifact in a museum.", 1], ["Quand elles le sont toutes, est-ce encore le Bateau de Thésée?", "When no original plank remains, is it still the Ship of Theseus?", 1]]}, "par": {"__C": 3, "thor": {"__C": 1, "par": {"__C": 1, "__e": [["Par Thor, par Thésée, c'est vrai:", "By Thor, by Theseus, it's true:", 1]]}, "__e": [["Par Thor, par Thésée, c'est vrai:", "By Thor, by Theseus, it's true:", 1]]}, "enlevée": {"__C": 1, "__e": [["enlevée par Thésée et son ami Pirithoos, alors que, vierge encore, elle offrait un sacrifice à Artémis, au temple de Lacédémone.", "by Theseus and his friend Pirithous when, still a virgin, she was offering a sacrifice to Artemis in the temple of Lacedaemon.", 1]]}, "touché": {"__C": 1, "bois": {"__C": 1, "du": {"__C": 1, "__e": [["L'usure provient des voyages... du bois touché par Thésée en personne.", "The wear and tear are the voyages. The wood touched by Theseus himself.", 1]]}, "__e": [["L'usure provient des voyages... du bois touché par Thésée en personne.", "The wear and tear are the voyages. The wood touched by Theseus himself.", 1]]}, "__e": [["L'usure provient des voyages... du bois touché par Thésée en personne.", "The wear and tear are the voyages. The wood touched by Theseus himself.", 1]]}, "__e": [["enlevée par Thésée et son ami Pirithoos, alors que, vierge encore, elle offrait un sacrifice à Artémis, au temple de Lacédémone.", "by Theseus and his friend Pirithous when, still a virgin, she was offering a sacrifice to Artemis in the temple of Lacedaemon.", 1], ["Par Thor, par Thésée, c'est vrai:", "By Thor, by Theseus, it's true:", 1], ["L'usure provient des voyages... du bois touché par Thésée en personne.", "The wear and tear are the voyages. The wood touched by Theseus himself.", 1]]}, "à": {"__C": 5, "bobine": {"__C": 1, "une": {"__C": 1, "donner": {"__C": 1, "__e": [["Ou comme Ariane, qui a pensé à donner une bobine à Thésée pour sortir du labyrinthe.", "Or like Ariadne, who gave thread to Theseus, so he'd escape from the labyrinth.", 1]]}, "__e": [["Ou comme Ariane, qui a pensé à donner une bobine à Thésée pour sortir du labyrinthe.", "Or like Ariadne, who gave thread to Theseus, so he'd escape from the labyrinth.", 1]]}, "__e": [["Ou comme Ariane, qui a pensé à donner une bobine à Thésée pour sortir du labyrinthe.", "Or like Ariadne, who gave thread to Theseus, so he'd escape from the labyrinth.", 1]]}, "paix": {"__C": 1, "__e": [["Paix à Thésée, notre illustre duc !", "Happy be Theseus, our renowned Duke!", 1]]}, "mariée": {"__C": 1, "être": {"__C": 1, "doit": {"__C": 1, "__e": [["Pourquoi es-tu ici, de retour de l'Inde lointaine ? Est-ce parce que la faraude Amazone, ta belliqueuse maîtresse en bottines, doit être mariée à Thésée ? Tu viens apporter à leur couche joie et prospérité !", "Why art thou here come from the farthest steppe of India but that forsooth, the bouncing Amazon your buskined mistress and your warrior love to Theseus must be wedded and you come to give their bed joy and prosperity.", 1]]}, "__e": [["Pourquoi es-tu ici, de retour de l'Inde lointaine ? Est-ce parce que la faraude Amazone, ta belliqueuse maîtresse en bottines, doit être mariée à Thésée ? Tu viens apporter à leur couche joie et prospérité !", "Why art thou here come from the farthest steppe of India but that forsooth, the bouncing Amazon your buskined mistress and your warrior love to Theseus must be wedded and you come to give their bed joy and prosperity.", 1]]}, "__e": [["Pourquoi es-tu ici, de retour de l'Inde lointaine ? Est-ce parce que la faraude Amazone, ta belliqueuse maîtresse en bottines, doit être mariée à Thésée ? Tu viens apporter à leur couche joie et prospérité !", "Why art thou here come from the farthest steppe of India but that forsooth, the bouncing Amazon your buskined mistress and your warrior love to Theseus must be wedded and you come to give their bed joy and prosperity.", 1]]}, "__e": [["Pourquoi es-tu ici, de retour de l'Inde lointaine ? Est-ce parce que la faraude Amazone, ta belliqueuse maîtresse en bottines, doit être mariée à Thésée ? Tu viens apporter à leur couche joie et prospérité !", "Why art thou here come from the farthest steppe of India but that forsooth, the bouncing Amazon your buskined mistress and your warrior love to Theseus must be wedded and you come to give their bed joy and prosperity.", 1], ["Il faut que je parle à Thésée.", "I need Theseus! He'll understand.", 1], ["Ou comme Ariane, qui a pensé à donner une bobine à Thésée pour sortir du labyrinthe.", "Or like Ariadne, who gave thread to Theseus, so he'd escape from the labyrinth.", 1]]}, "c'est": {"__C": 4, "mais": {"__C": 1, "__e": [["Mais c'est Thésée.", "But it's Theseus.", 1]]}, "non": {"__C": 1, "__e": [["Non, c'est Thésée qui va épouser Leta, pas moi.", "No. Theseus is marrying Leta, not me.", 1]]}, "__e": [["C'est Thésée...", "This is Theseus's...", 1], ["Mais c'est Thésée.", "But it's Theseus.", 1], ["Non, c'est Thésée qui va épouser Leta, pas moi.", "No. Theseus is marrying Leta, not me.", 1]]}, "__e": [["Quand Thésée est entré dans le labyrinthe, il a pris avec lui une pelote de fil afin de pouvoir retrouver son chemin.", "When Theseus went into the labyrinth, he took with him a ball of thread so that he could use it to retrace his steps.", 1], ["Maintenant, il y a quelque chose pour toi aussi, je pense, Thésée.", "Now, there's something for you too, I think, Theseus.", 1], ["Je suis Thésée, un homme ordinaire, l'un d'entre vous! Je partage votre sang, et je partage votre peur!", "One of you, I share your blood and I share your fear.", 1]]}, "rédigeons": {"__C": 55, "nous": {"__C": 17, "pas": {"__C": 1, "coopérez": {"__C": 1, "ne": {"__C": 1, "__e": [["Si vous ne coopérez pas, nous rédigeons des procès verbaux.", "And if we don't get some cooperation, we're gonna start writing some violations.", 1]]}, "__e": [["Si vous ne coopérez pas, nous rédigeons des procès verbaux.", "And if we don't get some cooperation, we're gonna start writing some violations.", 1]]}, "__e": [["Si vous ne coopérez pas, nous rédigeons des procès verbaux.", "And if we don't get some cooperation, we're gonna start writing some violations.", 1]]}, "que": {"__C": 3, "projet": {"__C": 1, "nouveau": {"__C": 1, "__e": [["La loi de la Région n'autorise pas 0.07 et ils limitent à 0.003... Fort bien, et ensuite le maire nous écrit pour demander un nouveau projet, que nous rédigeons.", "The regional law that doesn't allow... 0.07 and limits it to 0.003... fine, then the mayor writes us... to ask for a new project, we present it.", 1]]}, "__e": [["La loi de la Région n'autorise pas 0.07 et ils limitent à 0.003... Fort bien, et ensuite le maire nous écrit pour demander un nouveau projet, que nous rédigeons.", "The regional law that doesn't allow... 0.07 and limits it to 0.003... fine, then the mayor writes us... to ask for a new project, we present it.", 1]]}, "traités": {"__C": 1, "les": {"__C": 1, "__e": [["Les lignes que nous traçons, les traités que nous rédigeons et les frontières que nous fermons ne signifient rien pour Lui.", "And the lines we draw, and the treaties we draft, and the borders we close mean nothing to Him.", 1]]}, "__e": [["Les lignes que nous traçons, les traités que nous rédigeons et les frontières que nous fermons ne signifient rien pour Lui.", "And the lines we draw, and the treaties we draft, and the borders we close mean nothing to Him.", 1]]}, "__e": [["La loi de la Région n'autorise pas 0.07 et ils limitent à 0.003... Fort bien, et ensuite le maire nous écrit pour demander un nouveau projet, que nous rédigeons.", "The regional law that doesn't allow... 0.07 and limits it to 0.003... fine, then the mayor writes us... to ask for a new project, we present it.", 1], ["Voyez ici, c'est là que nous rédigeons des ouvrages et des manuels d'histoire.", "What you're seeing is where we write books and record history.", 1], ["Les lignes que nous traçons, les traités que nous rédigeons et les frontières que nous fermons ne signifient rien pour Lui.", "And the lines we draw, and the treaties we draft, and the borders we close mean nothing to Him.", 1]]}, "si": {"__C": 1, "donc": {"__C": 1, "__e": [["Donc, si nous rédigeons ça de cette façon, vous allez le signer ?", "So we understand if we write it up like that, you'll sign it.", 1]]}, "__e": [["Donc, si nous rédigeons ça de cette façon, vous allez le signer ?", "So we understand if we write it up like that, you'll sign it.", 1]]}, "__e": [["♪ Je reste au boulot avec Hamilton, Nous rédigeons des essais contre l'esclavage ♪", "♪ I stay at work with Hamilton We write essays against slavery ♪", 1], ["Donc, si nous rédigeons ça de cette façon, vous allez le signer ?", "So we understand if we write it up like that, you'll sign it.", 1], ["Je t'installe dans ma maison de campagne, nous rédigeons les papiers, et dans quelques mois, tu seras à nouveau enceinte, mais cette fois, tu n'auras pas à te soucier de leur avenir.", "I put you up in my country house, we draw up the paperwork, and in a matter of months you'll be pregnant again, only this time you won't have to worry about their future.", 1]]}, "et": {"__C": 1, "lieux": {"__C": 1, "les": {"__C": 1, "__e": [["Inspectons les lieux et rédigeons un rapport.", "We will inspect the place and write a report.", 1]]}, "__e": [["Inspectons les lieux et rédigeons un rapport.", "We will inspect the place and write a report.", 1]]}, "__e": [["Inspectons les lieux et rédigeons un rapport.", "We will inspect the place and write a report.", 1]]}, "cratchit": {"__C": 1, "m": {"__C": 1, "__e": [["M. Cratchit, rédigeons les mandats d'expulsion pour demain.", "17... 42... Let us deal with the eviction notices for tomorrow, Mr. Cratchit.", 1]]}, "__e": [["M. Cratchit, rédigeons les mandats d'expulsion pour demain.", "17... 42... Let us deal with the eviction notices for tomorrow, Mr. Cratchit.", 1]]}, "cas": {"__C": 1, "auquel": {"__C": 1, "__e": [["Auquel cas, rédigeons une proposition... pour que le prince de Galles devienne régent.", "It isn't so! - In which case... - Nonsense!", 1]]}, "__e": [["Auquel cas, rédigeons une proposition... pour que le prince de Galles devienne régent.", "It isn't so! - In which case... - Nonsense!", 1]]}, "bien": {"__C": 1, "__e": [["Bien, rédigeons ses qualités.", "Okay, let's write down some qualities.", 1]]}, "alors": {"__C": 1, "__e": [["Alors, rédigeons le contrat.", "Let's get started on the legal right away.", 1]]}, "__e": [["Donc, si nous rédigeons ça de cette façon, vous allez le signer ?", "So we understand if we write it up like that, you'll sign it.", 1], ["De toute façon, on s'en fout, c'est pas nous qui rédigeons les textes. Elle gémit.", "Anyhow, we don't care, we don't write it up.", 1], ["Je t'installe dans ma maison de campagne, nous rédigeons les papiers, et dans quelques mois, tu seras à nouveau enceinte, mais cette fois, tu n'auras pas à te soucier de leur avenir.", "I put you up in my country house, we draw up the paperwork, and in a matter of months you'll be pregnant again, only this time you won't have to worry about their future.", 1]]}, "fonçait": {"__C": 199, "on": {"__C": 36, "et": {"__C": 5, "penchait": {"__C": 1, "se": {"__C": 1, "__e": [["On se penchait et on fonçait jusqu'à la ligne.", "You hunched yourself and hit the line hard.", 1]]}, "__e": [["On se penchait et on fonçait jusqu'à la ligne.", "You hunched yourself and hit the line hard.", 1]]}, "heure": {"__C": 1, "une": {"__C": 1, "__e": [["Tu ne peux pas ! Pour arriver ici, on a mis une heure et on fonçait, on doit être très loin de la côte.", "You can't swim back, it took us an hour going whatever miles per hour we were doing to get out here.", 1]]}, "__e": [["Tu ne peux pas ! Pour arriver ici, on a mis une heure et on fonçait, on doit être très loin de la côte.", "You can't swim back, it took us an hour going whatever miles per hour we were doing to get out here.", 1]]}, "__e": [["Un soir on n'avait plus de coke, à 2 h ou 3 h du matin, et on fonçait à Harlem, sur la 150e Rue. Chercher du crack", "I remember we ran out of cocaine one night, and it was like 2 o'clock, 3 o'clock in the morning, and we would shoot up to Harlem on 150 Street and like, go pick up like, crazy maniacs", 1], ["On entendait la petite musique, on voyait le camion et on fonçait faire la queue pour acheter une glace. Les glaces étaient toujours à l'arrière du camion, au-dessus du tuyau d'échappement.", "You hear that little jingle bell, and the white truck, and the little white suit, and we would stand in line behind the truck, and all the different ice creams that you could get was on the back of the truck,", 1], ["Tu ne peux pas ! Pour arriver ici, on a mis une heure et on fonçait, on doit être très loin de la côte.", "You can't swim back, it took us an hour going whatever miles per hour we were doing to get out here.", 1]]}, "lequel": {"__C": 2, "avec": {"__C": 1, "liz": {"__C": 1, "__e": [["J'ai toujours le LIZ, tu sais ? Tu te souviens du vieux LIZ, avec lequel on fonçait vers la colonie ?", "Remember the old LIZ, we used to thrash from here to home planet in?", 1]]}, "__e": [["J'ai toujours le LIZ, tu sais ? Tu te souviens du vieux LIZ, avec lequel on fonçait vers la colonie ?", "Remember the old LIZ, we used to thrash from here to home planet in?", 1]]}, "dans": {"__C": 1, "mais": {"__C": 1, "__e": [["Un mur qu'on voyait venir mais dans lequel on fonçait quand même.", "The brick wall seen coming but slammed into anyway.", 1]]}, "__e": [["Un mur qu'on voyait venir mais dans lequel on fonçait quand même.", "The brick wall seen coming but slammed into anyway.", 1]]}, "__e": [["Un mur qu'on voyait venir mais dans lequel on fonçait quand même.", "The brick wall seen coming but slammed into anyway.", 1], ["J'ai toujours le LIZ, tu sais ? Tu te souviens du vieux LIZ, avec lequel on fonçait vers la colonie ?", "Remember the old LIZ, we used to thrash from here to home planet in?", 1]]}, "si": {"__C": 4, "ferait-elle": {"__C": 1, "que": {"__C": 1, "__e": [["Que ferait-elle si on fonçait ?", "What would she do if we gunned it?", 1]]}, "__e": [["Que ferait-elle si on fonçait ?", "What would she do if we gunned it?", 1]]}, "__e": [["Si on fonçait dans une voiture et qu'on mourait ?", "What if we crashed into a car in front of us and we all died?", 1], ["Si on fonçait sur moi, je sortirais mon arme.", "I gotta tell you, somebody comes charging at me, I'd reach for my weapon.", 1], ["- Si on fonçait sur elle en même temps.", "- If we rushed her all at once...", 1]]}, "__e": [["J'ai toujours le LIZ, tu sais ? Tu te souviens du vieux LIZ, avec lequel on fonçait vers la colonie ?", "Remember the old LIZ, we used to thrash from here to home planet in?", 1], ["On fonçait vers l'hôpital, et elle s'est mise à crier \"Il arrive !\" Et elle a commencé à briller. Ensuite la voiture a explosé comme une bombe atomique !", "And then the car it went up like a freakin' a-bomb.", 1], ["Tu ne peux pas ! Pour arriver ici, on a mis une heure et on fonçait, on doit être très loin de la côte.", "You can't swim back, it took us an hour going whatever miles per hour we were doing to get out here.", 1]]}, "qui": {"__C": 19, "kamikaze": {"__C": 1, "un": {"__C": 1, "avait": {"__C": 1, "__e": [["L'amiral et moi, on a regardé et il y avait un kamikaze qui fonçait droit sur l'Enterprise.", "The Admiral and I looked off... and there was a kamikaze headed straight for the Enterprise...", 1]]}, "__e": [["L'amiral et moi, on a regardé et il y avait un kamikaze qui fonçait droit sur l'Enterprise.", "The Admiral and I looked off... and there was a kamikaze headed straight for the Enterprise...", 1]]}, "__e": [["L'amiral et moi, on a regardé et il y avait un kamikaze qui fonçait droit sur l'Enterprise.", "The Admiral and I looked off... and there was a kamikaze headed straight for the Enterprise...", 1]]}, "homme": {"__C": 2, "un": {"__C": 1, "voilà": {"__C": 1, "__e": [["Voilà un homme qui fonçait droit sur l'obstacle.", "Now, there was a man who would ride straight at anything.", 1]]}, "__e": [["Voilà un homme qui fonçait droit sur l'obstacle.", "Now, there was a man who would ride straight at anything.", 1]]}, "d'un": {"__C": 1, "silhouette": {"__C": 1, "__e": [["Il s'est précipité dehors et a aperçu l'énorme silhouette d'un homme qui fonçait vers lui à cheval en tirant des coups de feu.", "He ran out the door and he saw this, uh - this enormous shape of a man bearing down on him on horseback, firing his pistols.", 1]]}, "__e": [["Il s'est précipité dehors et a aperçu l'énorme silhouette d'un homme qui fonçait vers lui à cheval en tirant des coups de feu.", "He ran out the door and he saw this, uh - this enormous shape of a man bearing down on him on horseback, firing his pistols.", 1]]}, "__e": [["Voilà un homme qui fonçait droit sur l'obstacle.", "Now, there was a man who would ride straight at anything.", 1], ["Il s'est précipité dehors et a aperçu l'énorme silhouette d'un homme qui fonçait vers lui à cheval en tirant des coups de feu.", "He ran out the door and he saw this, uh - this enormous shape of a man bearing down on him on horseback, firing his pistols.", 1]]}, "voiture": {"__C": 2, "une": {"__C": 1, "devant": {"__C": 1, "__e": [["La semaine dernière, sous la pluie, il s'est jeté devant une voiture qui fonçait.", "And save a fetching co-ed from certain death. - Quit it! - Undaunted, he--", 1]]}, "__e": [["La semaine dernière, sous la pluie, il s'est jeté devant une voiture qui fonçait.", "And save a fetching co-ed from certain death. - Quit it! - Undaunted, he--", 1]]}, "d'une": {"__C": 1, "parlé": {"__C": 1, "__e": [["Walker a bien parlé d'une voiture qui fonçait sur Hudson, non ?", "This guy Walker... didn't he mention something about a car speeding on Hudson? A sedan.", 1]]}, "__e": [["Walker a bien parlé d'une voiture qui fonçait sur Hudson, non ?", "This guy Walker... didn't he mention something about a car speeding on Hudson? A sedan.", 1]]}, "__e": [["Walker a bien parlé d'une voiture qui fonçait sur Hudson, non ?", "This guy Walker... didn't he mention something about a car speeding on Hudson? A sedan.", 1], ["La semaine dernière, sous la pluie, il s'est jeté devant une voiture qui fonçait.", "And save a fetching co-ed from certain death. - Quit it! - Undaunted, he--", 1]]}, "__e": [["- Moira, je vais juste être honnête, d'accord, il y a eu un accident, c'était tragique et inévitable, et ensuite on s'en va. - qui fonçait à toute allure...", "- Moira, I'm just gonna be honest, all right?", 1], ["D'un coup, on a vu ce canot à moteur qui fonçait droit sur nous avant de virer au dernier moment en faisant des vagues.", "Suddenly, we saw this motorboat appear, coming straight towards us, and then it would steer at the last minute, rocking us with waves.", 1], ["Mais il y avait toujours une machine folle qui fonçait dans ma tête, et il n'y avait pas de bouton pour l'arrêter.", "But there was always a machine raging unattended in my head without a switch that would turn it off.", 1]]}, "il": {"__C": 44, "bougeait": {"__C": 1, "il": {"__C": 1, "quand": {"__C": 1, "__e": [["Mais quand il bougeait, il fonçait.", "When he moved, he really moved.", 1]]}, "__e": [["Mais quand il bougeait, il fonçait.", "When he moved, he really moved.", 1]]}, "__e": [["Mais quand il bougeait, il fonçait.", "When he moved, he really moved.", 1]]}, "où": {"__C": 1, "moment": {"__C": 1, "au": {"__C": 1, "__e": [["Je l'ai senti, au moment où il fonçait sur moi.", "I felt it, as it ran right over me.", 1]]}, "__e": [["Je l'ai senti, au moment où il fonçait sur moi.", "I felt it, as it ran right over me.", 1]]}, "__e": [["Je l'ai senti, au moment où il fonçait sur moi.", "I felt it, as it ran right over me.", 1]]}, "minutes": {"__C": 2, "5": {"__C": 2, "avait": {"__C": 2, "__e": [["Dés qu'il avait 5 minutes, il fonçait à San Diego pour se quereller et se saoulait.", "Every spare minute he ran down to San Diego, having a terrible time with her, getting drunk, coming back...", 1]]}, "__e": [["Dés qu'il avait 5 minutes, il fonçait à San Diego pour se quereller et se saoulait.", "Every spare minute he ran down to San Diego, having a terrible time with her, getting drunk, coming back...", 1]]}, "__e": [["Dés qu'il avait 5 minutes, il fonçait à San Diego pour se quereller et se saoulait.", "Every spare minute he ran down to San Diego, having a terrible time with her, getting drunk, coming back...", 1]]}, "__e": [["Il était heureux de se débarrasser de moi. Il fonçait pour fêter ça.", "He was glad to be rid of me, so he rode fast to celebrate.", 1], ["Il fonçait dans la rue où Ted a été percuté. J'ai pensé qu'il y aurait un lien.", "He was speeding near the street that Ted was hit, so I just thought maybe there'd be a connection there.", 1], ["Il fonçait sur la route, jour et nuit, à n'importe quelle heure, pour faire la course.", "Used to come roaring up and down this road all hours of the day and night looking for somebody to race.", 1]]}, "elle": {"__C": 13, "article": {"__C": 1, "un": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour un article, elle fonçait. Elle ne pensait pas :", "She didn't think, \"Gosh, it's gonna get me killed.\"", 1]]}, "__e": [["Pour un article, elle fonçait. Elle ne pensait pas :", "She didn't think, \"Gosh, it's gonna get me killed.\"", 1]]}, "__e": [["Pour un article, elle fonçait. Elle ne pensait pas :", "She didn't think, \"Gosh, it's gonna get me killed.\"", 1]]}, "mais": {"__C": 1, "__e": [["Mais elle fonçait dans le tas.", "If she felt something was wrong, she just went straight at it.", 1]]}, "__e": [["Elle fonçait sur son vélo dans tout le quartier.", "She used to zoom by on her bike up and down the block every afternoon.", 1], ["Pour un article, elle fonçait. Elle ne pensait pas :", "She didn't think, \"Gosh, it's gonna get me killed.\"", 1], ["Elle fonçait, avec ses cheveux au vent... et son petit sourire sans dents.", "She was ridin' all wild with her hair behind her. This little toothless smile on her.", 1]]}, "nous": {"__C": 5, "qui": {"__C": 2, "truc": {"__C": 1, "ce": {"__C": 1, "__e": [["Il a descendu ce truc qui nous fonçait dessus.", "He just blasted this thing coming right at us.", 1]]}, "__e": [["Il a descendu ce truc qui nous fonçait dessus.", "He just blasted this thing coming right at us.", 1]]}, "d'explosifs": {"__C": 1, "remplis": {"__C": 1, "__e": [["Un, il y avait un F-150 remplis d'explosifs qui nous fonçait dessus. Et 2, tu as dit :", "one, there was an F-150 filled with explosives barreling down at us, and two, you said,", 1]]}, "__e": [["Un, il y avait un F-150 remplis d'explosifs qui nous fonçait dessus. Et 2, tu as dit :", "one, there was an F-150 filled with explosives barreling down at us, and two, you said,", 1]]}, "__e": [["Un, il y avait un F-150 remplis d'explosifs qui nous fonçait dessus. Et 2, tu as dit :", "one, there was an F-150 filled with explosives barreling down at us, and two, you said,", 1], ["Il a descendu ce truc qui nous fonçait dessus.", "He just blasted this thing coming right at us.", 1]]}, "l'avion": {"__C": 1, "vu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Je sais ce que j'ai vu, l'avion nous fonçait dessus.", "I know what I saw. That plane was coming right at us until it wasn't.", 1]]}, "__e": [["Je sais ce que j'ai vu, l'avion nous fonçait dessus.", "I know what I saw. That plane was coming right at us until it wasn't.", 1]]}, "__e": [["Je sais ce que j'ai vu, l'avion nous fonçait dessus.", "I know what I saw. That plane was coming right at us until it wasn't.", 1]]}, "impitoyable": {"__C": 1, "force": {"__C": 1, "une": {"__C": 1, "__e": [["Une force impitoyable nous fonçait dessus et on ne pouvait pas l'arrêter.", "[Cook] There was this relentless march forward - we couldn't stop what was coming at us, and there wasn't a lot we could do.", 1]]}, "__e": [["Une force impitoyable nous fonçait dessus et on ne pouvait pas l'arrêter.", "[Cook] There was this relentless march forward - we couldn't stop what was coming at us, and there wasn't a lot we could do.", 1]]}, "__e": [["Une force impitoyable nous fonçait dessus et on ne pouvait pas l'arrêter.", "[Cook] There was this relentless march forward - we couldn't stop what was coming at us, and there wasn't a lot we could do.", 1]]}, "__e": [["Il a descendu ce truc qui nous fonçait dessus.", "He just blasted this thing coming right at us.", 1], ["Une force impitoyable nous fonçait dessus et on ne pouvait pas l'arrêter.", "[Cook] There was this relentless march forward - we couldn't stop what was coming at us, and there wasn't a lot we could do.", 1], ["Je sais ce que j'ai vu, l'avion nous fonçait dessus.", "I know what I saw. That plane was coming right at us until it wasn't.", 1]]}, "me": {"__C": 9, "qui": {"__C": 3, "fusée": {"__C": 1, "cette": {"__C": 1, "__e": [["Cette fusée qui me fonçait dessus, ça m'a rappelé des choses.", "And seein' that rocket come at me... It almost took me back there.", 1]]}, "__e": [["Cette fusée qui me fonçait dessus, ça m'a rappelé des choses.", "And seein' that rocket come at me... It almost took me back there.", 1]]}, "raz-de-marée": {"__C": 1, "un": {"__C": 1, "__e": [["C'était comme un raz-de-marée qui me fonçait dessus.", "It was like a tidal wave coming at me.", 1]]}, "__e": [["C'était comme un raz-de-marée qui me fonçait dessus.", "It was like a tidal wave coming at me.", 1]]}, "__e": [["C'était comme un raz-de-marée qui me fonçait dessus.", "It was like a tidal wave coming at me.", 1], ["C'était un homme armé qui me fonçait dessus et tirait sur moi.", "I... It was an armed man running at me in the subway firing at me.", 1], ["Cette fusée qui me fonçait dessus, ça m'a rappelé des choses.", "And seein' that rocket come at me... It almost took me back there.", 1]]}, "train": {"__C": 1, "un": {"__C": 1, "si": {"__C": 1, "__e": [["J'ai entendu un gros bruit comme si un train me fonçait dessus", "I heard a really loud noise like a train was coming right at me, you know?", 1]]}, "__e": [["J'ai entendu un gros bruit comme si un train me fonçait dessus", "I heard a really loud noise like a train was coming right at me, you know?", 1]]}, "__e": [["J'ai entendu un gros bruit comme si un train me fonçait dessus", "I heard a really loud noise like a train was coming right at me, you know?", 1]]}, "type": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce type me fonçait dessus.", "That guy was driving right at me.", 1]]}, "__e": [["Ce type me fonçait dessus.", "That guy was driving right at me.", 1]]}, "__e": [["C'était un homme armé qui me fonçait dessus et tirait sur moi.", "I... It was an armed man running at me in the subway firing at me.", 1], ["Cette fusée qui me fonçait dessus, ça m'a rappelé des choses.", "And seein' that rocket come at me... It almost took me back there.", 1], ["J'ai entendu un gros bruit comme si un train me fonçait dessus", "I heard a really loud noise like a train was coming right at me, you know?", 1]]}, "__e": [["Mais il y avait toujours une machine folle qui fonçait dans ma tête, et il n'y avait pas de bouton pour l'arrêter.", "But there was always a machine raging unattended in my head without a switch that would turn it off.", 1], ["Tu ne peux pas ! Pour arriver ici, on a mis une heure et on fonçait, on doit être très loin de la côte.", "You can't swim back, it took us an hour going whatever miles per hour we were doing to get out here.", 1], ["Un camion fonçait sur la route.", "A truck was rushing down the road.", 0]]}, "engagiez": {"__C": 66, "vous": {"__C": 64, "vous": {"__C": 29, "que": {"__C": 20, "pas": {"__C": 2, "__e": [["Je n'imagine pas que vous vous engagiez sans nous informer, mais je crains que vous ne... tombiez dans une alliance que vos proches réprouveront.", "I know that you'd not deliberately form an engagement without informing us. But I can't help fear that you'll fall into an obligation which everyone near you must oppose.", 1], ["Bien sûr qu'il ne veut pas que vous vous engagiez.", "Of course he doesn't want you to enlist.", 1]]}, "veux": {"__C": 3, "__e": [["Je veux que vous vous engagiez à être impliqué pour longtemps, que vous réussissiez.", "I want you to just commit that you're in it for the long haul, that you will succeed.", 1], ["Alors, je veux que vous vous engagiez à nouveau.", "So now I want to hire you again to work here.", 1], ["Je veux que vous vous engagiez, que vous finissiez ce que vous avez commencé, que vous alliez jusqu'au bout.", "I want you to commit. I want you to finish what you started. I want you to go all the way.", 1]]}, "__e": [["Ils voudront que vous vous engagiez dans telle ou telle chose, dans leur école, par tout moyen.", "These recruiters wanna try to get you to commit to this, that, or any other school any way they can.", 1], ["Peut-être avant que vous vous engagiez dans une grande bataille Vous devrez lui demander ce qu'il veut faire.", "Maybe before you get involved in a big legal battle you should ask him what he wants to do.", 1], ["Micki m'a appelée et m'a dit ce qui s'était passé, qu'elle s'était fait virer, et m'a raconté les circonstances, et j'ai dit : \"Je prends votre dossier à condition que vous vous engagiez...", "Micki called me and told me what happened, told me she got fired and told me a little bit about the circumstances, and I said, \"I will take your case on the condition that you commit\"", 1]]}, "quoi": {"__C": 6, "à": {"__C": 4, "__e": [["Vous saviez à quoi vous vous engagiez.", "You knew what you were gettin' into when you enlisted.", 1], ["Mais quand vous avez accepté le rôle, vous avez dû savoir ce à quoi vous vous engagiez ?", "But when you accepted the role... you must have thought... you could handle it?", 1]]}, "dans": {"__C": 2, "__e": [["Vous saviez dans quoi vous vous engagiez.", "Clearly you knew what you were getting into.", 1], ["J'économise pour louer une maison de ville, mais en attendant... vous saviez dans quoi vous vous engagiez et je m'en excuserai pas.", "I'm saving to rent a townhouse, but until then... well, you knew what you were getting into and I won't apologize for it.", 1]]}, "__e": [["Vous saviez à quoi vous vous engagiez.", "You knew what you were gettin' into when you enlisted.", 1], ["J'économise pour louer une maison de ville, mais en attendant... vous saviez dans quoi vous vous engagiez et je m'en excuserai pas.", "I'm saving to rent a townhouse, but until then... well, you knew what you were getting into and I won't apologize for it.", 1], ["Mais quand vous avez accepté le rôle, vous avez dû savoir ce à quoi vous vous engagiez ?", "But when you accepted the role... you must have thought... you could handle it?", 1]]}, "__e": [["Mais quand vous avez accepté le rôle, vous avez dû savoir ce à quoi vous vous engagiez ?", "But when you accepted the role... you must have thought... you could handle it?", 1], ["Peut-être avant que vous vous engagiez dans une grande bataille Vous devrez lui demander ce qu'il veut faire.", "Maybe before you get involved in a big legal battle you should ask him what he wants to do.", 1], ["Micki m'a appelée et m'a dit ce qui s'était passé, qu'elle s'était fait virer, et m'a raconté les circonstances, et j'ai dit : \"Je prends votre dossier à condition que vous vous engagiez...", "Micki called me and told me what happened, told me she got fired and told me a little bit about the circumstances, and I said, \"I will take your case on the condition that you commit\"", 1]]}, "que": {"__C": 27, "pensais": {"__C": 2, "je": {"__C": 2, "__e": [["Je pensais que vous engagiez toutes les groupies.", "I thought you hired all the groupies.", 1], ["Je pensais que vous engagiez des professionnels.", "I thought you were hiring professionals.", 1]]}, "__e": [["Je pensais que vous engagiez toutes les groupies.", "I thought you hired all the groupies.", 1], ["Je pensais que vous engagiez des professionnels.", "I thought you were hiring professionals.", 1]]}, "dire": {"__C": 3, "entendu": {"__C": 3, "__e": [["J'ai entendu dire que vous engagiez des mineurs pour Haemi.", "We saw the signs looking for ship hands for a trip to Hae Mi.", 1], ["J'ai entendu dire que vous engagiez un maître des nouilles.", "I heard that you're hiring a noodle maker.", 1], ["Bonsoir, j'ai entendu dire que vous engagiez, et j'aimerais postuler pour ce travail.", "Hello, I heard there was a job opening, and I'd like to apply for it.", 1]]}, "__e": [["J'ai entendu dire que vous engagiez des mineurs pour Haemi.", "We saw the signs looking for ship hands for a trip to Hae Mi.", 1], ["J'ai entendu dire que vous engagiez un maître des nouilles.", "I heard that you're hiring a noodle maker.", 1], ["Bonsoir, j'ai entendu dire que vous engagiez, et j'aimerais postuler pour ce travail.", "Hello, I heard there was a job opening, and I'd like to apply for it.", 1]]}, "__e": [["Je veux que vous engagiez ce candidat pour occuper son poste qui est, pour le système, techniquement vacant.", "I just want you to hire this applicant to fill Ted's position, which the system says is technically vacant.", 1], ["Maintenant, on travaille à la pige et on s'est dit que vous engagiez peut-être.", "Now we're working freelance, thought you might be hiring.", 1], ["Je ne doute pas que vous ayez fait appel à des experts par le passé, mais je pense qu'il vaut mieux que vous engagiez quelqu'un d'autre à ma place.", "I don't doubt that you have used experts in the past, but I think it'll be better for you to hire someone else instead of me.", 1]]}, "si": {"__C": 3, "et": {"__C": 1, "convenances": {"__C": 1, "__e": [["En parlant de convenances, et si vous engagiez un jardinier pour débroussailler votre jungle ?", "Good neighbour etiquette? How about you hire a gardener to take care of that jungle you call a lawn?", 1]]}, "__e": [["En parlant de convenances, et si vous engagiez un jardinier pour débroussailler votre jungle ?", "Good neighbour etiquette? How about you hire a gardener to take care of that jungle you call a lawn?", 1]]}, "demandais": {"__C": 1, "me": {"__C": 1, "__e": [["Je me demandais si vous engagiez sans agent.", "I was wondering if you book without agents?", 1]]}, "__e": [["Je me demandais si vous engagiez sans agent.", "I was wondering if you book without agents?", 1]]}, "__e": [["- Si vous engagiez un professionnel ?", "- You ever heard of hiring a professional?", 1], ["En parlant de convenances, et si vous engagiez un jardinier pour débroussailler votre jungle ?", "Good neighbour etiquette? How about you hire a gardener to take care of that jungle you call a lawn?", 1], ["Je me demandais si vous engagiez sans agent.", "I was wondering if you book without agents?", 1]]}, "__e": [["Peut-être avant que vous vous engagiez dans une grande bataille Vous devrez lui demander ce qu'il veut faire.", "Maybe before you get involved in a big legal battle you should ask him what he wants to do.", 1], ["Micki m'a appelée et m'a dit ce qui s'était passé, qu'elle s'était fait virer, et m'a raconté les circonstances, et j'ai dit : \"Je prends votre dossier à condition que vous vous engagiez...", "Micki called me and told me what happened, told me she got fired and told me a little bit about the circumstances, and I said, \"I will take your case on the condition that you commit\"", 1], ["Je ne doute pas que vous ayez fait appel à des experts par le passé, mais je pense qu'il vaut mieux que vous engagiez quelqu'un d'autre à ma place.", "I don't doubt that you have used experts in the past, but I think it'll be better for you to hire someone else instead of me.", 1]]}, "deux": {"__C": 1, "vous": {"__C": 1, "si": {"__C": 1, "même": {"__C": 1, "__e": [["Si une telle chose arrive, alors vous deux serez surement détruit et même si vous deux engagiez votre vie éternelle, tu peux seulement être sa concubine.", "If such thing does happen then you two will surely be ruined and even if you two pledge eternal life you can only be his concubine", 1]]}, "__e": [["Si une telle chose arrive, alors vous deux serez surement détruit et même si vous deux engagiez votre vie éternelle, tu peux seulement être sa concubine.", "If such thing does happen then you two will surely be ruined and even if you two pledge eternal life you can only be his concubine", 1]]}, "__e": [["Si une telle chose arrive, alors vous deux serez surement détruit et même si vous deux engagiez votre vie éternelle, tu peux seulement être sa concubine.", "If such thing does happen then you two will surely be ruined and even if you two pledge eternal life you can only be his concubine", 1]]}, "__e": [["Si une telle chose arrive, alors vous deux serez surement détruit et même si vous deux engagiez votre vie éternelle, tu peux seulement être sa concubine.", "If such thing does happen then you two will surely be ruined and even if you two pledge eternal life you can only be his concubine", 1]]}, "y": {"__C": 1, "vous": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["Je veux que vous vous y engagiez.", "So, I want you guys to commit to this.", 1]]}, "__e": [["Je veux que vous vous y engagiez.", "So, I want you guys to commit to this.", 1]]}, "__e": [["Je veux que vous vous y engagiez.", "So, I want you guys to commit to this.", 1]]}, "__e": [["Je veux que vous vous y engagiez.", "So, I want you guys to commit to this.", 1]]}, "__e": [["Si une telle chose arrive, alors vous deux serez surement détruit et même si vous deux engagiez votre vie éternelle, tu peux seulement être sa concubine.", "If such thing does happen then you two will surely be ruined and even if you two pledge eternal life you can only be his concubine", 1], ["Micki m'a appelée et m'a dit ce qui s'était passé, qu'elle s'était fait virer, et m'a raconté les circonstances, et j'ai dit : \"Je prends votre dossier à condition que vous vous engagiez...", "Micki called me and told me what happened, told me she got fired and told me a little bit about the circumstances, and I said, \"I will take your case on the condition that you commit\"", 1], ["Je ne doute pas que vous ayez fait appel à des experts par le passé, mais je pense qu'il vaut mieux que vous engagiez quelqu'un d'autre à ma place.", "I don't doubt that you have used experts in the past, but I think it'll be better for you to hire someone else instead of me.", 1]]}, "squad": {"__C": 393, "police": {"__C": 17, "la": {"__C": 7, "dans": {"__C": 2, "lieutenant": {"__C": 2, "__e": [["Je suis le sergent Frank Drebin, lieutenant dans la Police Squad, unité spéciale de la police.", "My name is Sergeant Frank Drebin, Detective Lieutenant, Police Squad, a special division of the police department.", 1]]}, "__e": [["Je suis le sergent Frank Drebin, lieutenant dans la Police Squad, unité spéciale de la police.", "My name is Sergeant Frank Drebin, Detective Lieutenant, Police Squad, a special division of the police department.", 1]]}, "à": {"__C": 2, "lieutenant": {"__C": 2, "__e": [["Je suis le sergent Frank Drebin, lieutenant à la Police Squad, unité très spéciale de la police.", "My name is Sergeant Frank Drebin, Detective Lieutenant, Police Squad, a special division of the police department.", 1]]}, "__e": [["Je suis le sergent Frank Drebin, lieutenant à la Police Squad, unité très spéciale de la police.", "My name is Sergeant Frank Drebin, Detective Lieutenant, Police Squad, a special division of the police department.", 1]]}, "__e": [["Je suis le lieutenant Frank Drebin, de la Police Squad, unité très spéciale de la police.", "My name is Lieutenant Frank Drebin, police Squad, a special unit of the police department.", 1], ["Je suis le sergent Frank Drebin, lieutenant à la Police Squad, unité très spéciale de la police.", "My name is Sergeant Frank Drebin, Detective Lieutenant, Police Squad, a special division of the police department.", 1], ["Toute la Police Squad s'y est mise.", "The entire Police Squad was in on this one. Right.", 1]]}, "de": {"__C": 5, "dossiers": {"__C": 5, "des": {"__C": 5, "__e": [["À bientôt pour un nouvel épisode passionnant des Dossiers de Police Squad.", "Be sure to tune in next week for another exciting story from the files of Police Squad!", 1]]}, "__e": [["À bientôt pour un nouvel épisode passionnant des Dossiers de Police Squad.", "Be sure to tune in next week for another exciting story from the files of Police Squad!", 1]]}, "__e": [["À bientôt pour un nouvel épisode passionnant des Dossiers de Police Squad.", "Be sure to tune in next week for another exciting story from the files of Police Squad!", 1]]}, "capitaine": {"__C": 1, "drebin": {"__C": 1, "lieutenant": {"__C": 1}}}, "__e": [["Je suis le sergent Frank Drebin, lieutenant à la Police Squad, unité très spéciale de la police.", "My name is Sergeant Frank Drebin, Detective Lieutenant, Police Squad, a special division of the police department.", 1], ["Toute la Police Squad s'y est mise.", "The entire Police Squad was in on this one. Right.", 1], ["À bientôt pour un nouvel épisode passionnant des Dossiers de Police Squad.", "Be sure to tune in next week for another exciting story from the files of Police Squad!", 1]]}, "la": {"__C": 14, "sommes": {"__C": 1, "nous": {"__C": 1}}, "de": {"__C": 3, "partie": {"__C": 1, "une": {"__C": 1}}, "tête": {"__C": 1, "la": {"__C": 1, "__e": [["Comment Amanda Waller a-t-elle laissé une dingue comme toi prendre la tête de la Squad ?", "How did Amanda Waller let a lunatic like you become leader of the Squad?", 1]]}, "__e": [["Comment Amanda Waller a-t-elle laissé une dingue comme toi prendre la tête de la Squad ?", "How did Amanda Waller let a lunatic like you become leader of the Squad?", 1]]}, "__e": [["Le reste de la Squad 20 est toujours à Pasadena.", "The rest of 20-Squad's still out in Pasadena.", 1], ["Comment Amanda Waller a-t-elle laissé une dingue comme toi prendre la tête de la Squad ?", "How did Amanda Waller let a lunatic like you become leader of the Squad?", 1]]}, "avec": {"__C": 2, "rouler": {"__C": 2, "voulu": {"__C": 1, "__e": [["Et j'ai toujours voulu rouler avec la Squad 20.", "And I did always want to ride with 20-Squad.", 1]]}, "à": {"__C": 1, "__e": [["La seule erreur que j'ai faite est de penser que tu étais apte à rouler avec la Squad 20 aujourd'hui.", "The only mistake I made was thinking you were fit to ride with 20-Squad today.", 1]]}, "__e": [["Et j'ai toujours voulu rouler avec la Squad 20.", "And I did always want to ride with 20-Squad.", 1], ["La seule erreur que j'ai faite est de penser que tu étais apte à rouler avec la Squad 20 aujourd'hui.", "The only mistake I made was thinking you were fit to ride with 20-Squad today.", 1]]}, "__e": [["Et j'ai toujours voulu rouler avec la Squad 20.", "And I did always want to ride with 20-Squad.", 1], ["La seule erreur que j'ai faite est de penser que tu étais apte à rouler avec la Squad 20 aujourd'hui.", "The only mistake I made was thinking you were fit to ride with 20-Squad today.", 1]]}, "__e": [["La seule erreur que j'ai faite est de penser que tu étais apte à rouler avec la Squad 20 aujourd'hui.", "The only mistake I made was thinking you were fit to ride with 20-Squad today.", 1], ["J'espère que la Squad 20 n'a pas de grands projets de Noël - plus tard cette année. -", "Hope 20-Squad doesn't have any big Christmas plans later this year.", 1], ["J'ai besoin de toi pour trouver celui qui pense qu'il peut voler la Squad 20 sans en payer le prix.", "I need you sharp when we find whoever thinks that they can steal from 20-Squad and not pay a price.", 1]]}, "le": {"__C": 19, "et": {"__C": 2, "team": {"__C": 1, "strike": {"__C": 1}}, "hpd": {"__C": 1, "le": {"__C": 1, "__e": [["Chin, informe le HPD et le squad", "Chin, notify HPD and the Army Bomb Squad.", 1]]}, "__e": [["Chin, informe le HPD et le squad", "Chin, notify HPD and the Army Bomb Squad.", 1]]}, "__e": [["Chin, informe le HPD et le squad", "Chin, notify HPD and the Army Bomb Squad.", 1]]}, "sans": {"__C": 2, "ken": {"__C": 1, "après": {"__C": 1, "__e": [["Je suis allée après Ken sans le Squad car je ne voulais pas mettre leur vie en danger après tout ce que je leur avais déjà fait.", "I went after Ken without the Squad because I didn't want to put their lives at risk after everything I'd already put them through.", 1]]}, "__e": [["Je suis allée après Ken sans le Squad car je ne voulais pas mettre leur vie en danger après tout ce que je leur avais déjà fait.", "I went after Ken without the Squad because I didn't want to put their lives at risk after everything I'd already put them through.", 1]]}, "__e": [["Sans le Squad.", "Without the squad.", 1], ["Je suis allée après Ken sans le Squad car je ne voulais pas mettre leur vie en danger après tout ce que je leur avais déjà fait.", "I went after Ken without the Squad because I didn't want to put their lives at risk after everything I'd already put them through.", 1]]}, "tout": {"__C": 2, "prendre": {"__C": 1, "retourner": {"__C": 1, "__e": [["Je ne vais pas m'arrêter, alors tu devrais y retourner, prendre tout le Squad, ramène-les tous ici pour me faire face.", "I'm not gonna stop, so you should go back, get the entire Squad, bring them all here to face me.", 1]]}, "__e": [["Je ne vais pas m'arrêter, alors tu devrais y retourner, prendre tout le Squad, ramène-les tous ici pour me faire face.", "I'm not gonna stop, so you should go back, get the entire Squad, bring them all here to face me.", 1]]}, "__e": [["Tout le Squad.", "The whole Squad.", 1], ["Je ne vais pas m'arrêter, alors tu devrais y retourner, prendre tout le Squad, ramène-les tous ici pour me faire face.", "I'm not gonna stop, so you should go back, get the entire Squad, bring them all here to face me.", 1]]}, "__e": [["Mais si tu veux t'entraîner pour le Squad, Tu ferais d'être prêt à parler parce que je viens avec vous.", "But you want to train for Squad, you better get ready to talk while you run, 'cause I'm coming with you.", 1], ["Je suis allée après Ken sans le Squad car je ne voulais pas mettre leur vie en danger après tout ce que je leur avais déjà fait.", "I went after Ken without the Squad because I didn't want to put their lives at risk after everything I'd already put them through.", 1], ["Je sais que je n'ai pas été là pour toi comme tu l'aurais voulu, et je ne suis pas en position de te donner des conseils, mais rien ne remplace le squad.", "I know I wasn't there for you like I could have been, and I'm in no position to give you advice, but there is no replacing rescue squad.", 1]]}, "goon": {"__C": 18, "le": {"__C": 3, "pour": {"__C": 1, "__e": [["Affolez-vous pour le Goon Squad !", "Give it up for the Goon Squad !", 1]]}, "c'est": {"__C": 1, "franchement": {"__C": 1, "__e": [["Cette fois, franchement, c'est le Goon Squad !", "This one, hands down, the Goon Squad !", 1]]}, "__e": [["Cette fois, franchement, c'est le Goon Squad !", "This one, hands down, the Goon Squad !", 1]]}, "__e": [["Affolez-vous pour le Goon Squad !", "Give it up for the Goon Squad !", 1], ["Le Goon Squad a raflÃ© la mise.", "What's up? I think the Goon Squad got it, y'all.", 1], ["Cette fois, franchement, c'est le Goon Squad !", "This one, hands down, the Goon Squad !", 1]]}, "la": {"__C": 2, "voici": {"__C": 1, "james": {"__C": 1, "__e": [["Et maintenant, sortie de l'esprit brillant de Dominic James, voici la Goon Squad !", "And now, from the beautiful mind of Dominic James... Introducing... the Goon Squad!", 1]]}, "__e": [["Et maintenant, sortie de l'esprit brillant de Dominic James, voici la Goon Squad !", "And now, from the beautiful mind of Dominic James... Introducing... the Goon Squad!", 1]]}, "pour": {"__C": 1, "changement": {"__C": 1, "__e": [["Premier changement pour la Goon Squad.", "Here's our first Goon Squad substitution of the night.", 1]]}, "__e": [["Premier changement pour la Goon Squad.", "Here's our first Goon Squad substitution of the night.", 1]]}, "__e": [["Premier changement pour la Goon Squad.", "Here's our first Goon Squad substitution of the night.", 1], ["Et maintenant, sortie de l'esprit brillant de Dominic James, voici la Goon Squad !", "And now, from the beautiful mind of Dominic James... Introducing... the Goon Squad!", 1]]}, "cette": {"__C": 1, "croyez-moi": {"__C": 1, "__e": [["Rel, croyez-moi, cette Goon Squad est chargée à bloc.", "Rel, I gotta tell you, this Goon Squad is loaded, top to bottom.", 1]]}, "__e": [["Rel, croyez-moi, cette Goon Squad est chargée à bloc.", "Rel, I gotta tell you, this Goon Squad is loaded, top to bottom.", 1]]}, "__e": [["Premier changement pour la Goon Squad.", "Here's our first Goon Squad substitution of the night.", 1], ["Cette fois, franchement, c'est le Goon Squad !", "This one, hands down, the Goon Squad !", 1], ["Et maintenant, sortie de l'esprit brillant de Dominic James, voici la Goon Squad !", "And now, from the beautiful mind of Dominic James... Introducing... the Goon Squad!", 1]]}, "suicide": {"__C": 46, "la": {"__C": 10, "à": {"__C": 1, "frotter": {"__C": 1, "__e": [["Ces garçons vont savoir ce que c'est que de se frotter à la Suicide Squad.", "Let's give these boys a taste of what it's like to mess with the Suicide Squad.", 1]]}, "__e": [["Ces garçons vont savoir ce que c'est que de se frotter à la Suicide Squad.", "Let's give these boys a taste of what it's like to mess with the Suicide Squad.", 1]]}, "de": {"__C": 2, "propos": {"__C": 1, "__e": [["Je suis si excité à propos de la Suicide Squad.", "I'm so excited about the Suicide Squad.", 1]]}, "dames": {"__C": 1, "__e": [["Alors finissez vos verres, mes très chers messieurs et dames de la Suicide Squad, car demain, nous allons reprendre la planète !", "So drink up, esteemed ladies and gents of the Suicide Squad, because tomorrow we take back this planet!", 1]]}, "__e": [["Je suis si excité à propos de la Suicide Squad.", "I'm so excited about the Suicide Squad.", 1], ["Alors finissez vos verres, mes très chers messieurs et dames de la Suicide Squad, car demain, nous allons reprendre la planète !", "So drink up, esteemed ladies and gents of the Suicide Squad, because tomorrow we take back this planet!", 1]]}, "__e": [["Je suis si excité à propos de la Suicide Squad.", "I'm so excited about the Suicide Squad.", 1], ["Ces garçons vont savoir ce que c'est que de se frotter à la Suicide Squad.", "Let's give these boys a taste of what it's like to mess with the Suicide Squad.", 1], ["Alors finissez vos verres, mes très chers messieurs et dames de la Suicide Squad, car demain, nous allons reprendre la planète !", "So drink up, esteemed ladies and gents of the Suicide Squad, because tomorrow we take back this planet!", 1]]}, "voir": {"__C": 4, "à": {"__C": 1, "premiers": {"__C": 1, "__e": [["Merci à vous d'avoir accepté de faire partie de notre projection test. Vous allez être les premiers à voir Suicide Squad.", "Hey, guys, thank you for being a part of our test screening.", 1]]}, "__e": [["Merci à vous d'avoir accepté de faire partie de notre projection test. Vous allez être les premiers à voir Suicide Squad.", "Hey, guys, thank you for being a part of our test screening.", 1]]}, "allons": {"__C": 1, "moi": {"__C": 1, "__e": [["Léonard et moi allons voir Suicide Squad.", "Leonard and I are about to see Suicide Squad.", 1]]}, "__e": [["Léonard et moi allons voir Suicide Squad.", "Leonard and I are about to see Suicide Squad.", 1]]}, "__e": [["J'attendais dans sa voiture préférée, une Rolls-Royce blanche de 1980, mais il mettait trop de temps, alors je suis allé voir \"Suicide Squad\".", "Anyway, I was waiting in his favorite car, a white 1980 Rolls-Royce, but he was taking forever, so I decided to go catch a matinee of \"Suicide Squad.\"", 1], ["Je l'ai emmené voir Suicide Squad et il a aimé.", "I took him to watch Suicide Squad, and he liked it.", 1], ["Merci à vous d'avoir accepté de faire partie de notre projection test. Vous allez être les premiers à voir Suicide Squad.", "Hey, guys, thank you for being a part of our test screening.", 1]]}, "et": {"__C": 6, "jackman": {"__C": 1, "hugh": {"__C": 1, "__e": [["Mes préférés ont été Wolverine avec Hugh Jackman et Suicide Squad avec Margot Robbie.", "My two favorites are Wolverine with Hugh Jackman and Suicide Squad with Margot Robbie.", 1]]}, "__e": [["Mes préférés ont été Wolverine avec Hugh Jackman et Suicide Squad avec Margot Robbie.", "My two favorites are Wolverine with Hugh Jackman and Suicide Squad with Margot Robbie.", 1]]}, "patrol": {"__C": 4, "doom": {"__C": 4, "__e": [["Doom Patrol et Suicide Squad n°1.", "Doom Patrol and Suicide Squad Special #1.", 1], ["T'as récemment acquis Doom Patrol et Suicide Squad n°1 chez King Kong Comics.", "I understand that you recently purchased from King Kong Comics.", 1], ["Doom Patrol et Suicide Squad n°1, on aura juste à le taper.", "Doom Patrol and Suicide Squad Special Issue #1, then all you'll have to do is type it in.", 1]]}, "__e": [["Doom Patrol et Suicide Squad n°1.", "Doom Patrol and Suicide Squad Special #1.", 1], ["T'as récemment acquis Doom Patrol et Suicide Squad n°1 chez King Kong Comics.", "I understand that you recently purchased from King Kong Comics.", 1], ["Doom Patrol et Suicide Squad n°1, on aura juste à le taper.", "Doom Patrol and Suicide Squad Special Issue #1, then all you'll have to do is type it in.", 1]]}, "__e": [["Doom Patrol et Suicide Squad n°1, on aura juste à le taper.", "Doom Patrol and Suicide Squad Special Issue #1, then all you'll have to do is type it in.", 1], ["Mes préférés ont été Wolverine avec Hugh Jackman et Suicide Squad avec Margot Robbie.", "My two favorites are Wolverine with Hugh Jackman and Suicide Squad with Margot Robbie.", 1], ["Trouve-le et Suicide Squad est à toi.", "Find it and Suicide Squadis yours.", 1]]}, "__e": [["Ces garçons vont savoir ce que c'est que de se frotter à la Suicide Squad.", "Let's give these boys a taste of what it's like to mess with the Suicide Squad.", 1], ["Alors finissez vos verres, mes très chers messieurs et dames de la Suicide Squad, car demain, nous allons reprendre la planète !", "So drink up, esteemed ladies and gents of the Suicide Squad, because tomorrow we take back this planet!", 1], ["Merci à vous d'avoir accepté de faire partie de notre projection test. Vous allez être les premiers à voir Suicide Squad.", "Hey, guys, thank you for being a part of our test screening.", 1]]}, "flash": {"__C": 25, "c'est": {"__C": 2, "bonjour": {"__C": 1, "__e": [["Bonjour, c'est Flash Squad. Bisous.", "Hey, y'all, Flash Squad here.", 1]]}, "__e": [["C'est Flash Squad.", "We're the Flash Squad.", 1], ["Bonjour, c'est Flash Squad. Bisous.", "Hey, y'all, Flash Squad here.", 1]]}, "des": {"__C": 6, "m.o": {"__C": 1, "au": {"__C": 1, "__e": [["Le vol correspond au M.O des Flash Squad mais le meurtre, je n'en suis pas si sûr.", "The robbery fits the Flash Squad's M.O. but murder,", 1]]}, "__e": [["Le vol correspond au M.O des Flash Squad mais le meurtre, je n'en suis pas si sûr.", "The robbery fits the Flash Squad's M.O. but murder,", 1]]}, "partie": {"__C": 1, "fait": {"__C": 1, "__e": [["Riley Van Lowe fait partie des Flash Squad.", "Riley Van Lowe is a member of the Flash Squad.", 1]]}, "__e": [["Riley Van Lowe fait partie des Flash Squad.", "Riley Van Lowe is a member of the Flash Squad.", 1]]}, "__e": [["Le vol correspond au M.O des Flash Squad mais le meurtre, je n'en suis pas si sûr.", "The robbery fits the Flash Squad's M.O. but murder,", 1], ["Aucune mention des Flash Squad ou rien qui permettrait d identifier l'une des autres membres de l'équipe.", "There's not a single mention of Flash Squad or anything that can help identify the other members of the crew.", 1], ["Je viens de découvrir des preuves sur l'ordi de Mlle Van Lowe prouvant qu'il a été utilisé pour envoyer les vidéos des Flash Squad, ça confirme qu'elle faisait partie de ce vol.", "I just found evidence on Ms. Van Lowe's laptop proving that this device was used to shoot the Flash Squad videos, confirming that she was part of that robbery.", 1]]}, "les": {"__C": 5, "que": {"__C": 1, "j'espère": {"__C": 1, "__e": [["J'espère que les Flash Squad apprécient leurs 15 minutes de célébrité.", "Well, I hope the Flash Squad enjoys their 15 minutes of fame.", 1]]}, "__e": [["J'espère que les Flash Squad apprécient leurs 15 minutes de célébrité.", "Well, I hope the Flash Squad enjoys their 15 minutes of fame.", 1]]}, "__e": [["Les Flash Squad veulent être célèbres.", "The Flash Squad wants to be famous.", 1], ["J'espère que les Flash Squad apprécient leurs 15 minutes de célébrité.", "Well, I hope the Flash Squad enjoys their 15 minutes of fame.", 1], ["Les Flash Squad sont les seules à connaître le nom de Riley.", "Besides us, the Flash Squad are the only people that know Riley's name.", 1]]}, "__e": [["Je viens de découvrir des preuves sur l'ordi de Mlle Van Lowe prouvant qu'il a été utilisé pour envoyer les vidéos des Flash Squad, ça confirme qu'elle faisait partie de ce vol.", "I just found evidence on Ms. Van Lowe's laptop proving that this device was used to shoot the Flash Squad videos, confirming that she was part of that robbery.", 1], ["Ça confirme que Flash Squad est responsable du vol. La question est :", "So that confirms that the Flash Squad is responsible for the theft.", 1], ["D'habitude, Flash Squad poste une vidéo de son dernier vol dans l'heure, mais rien encore.", "Flash Squad usually posts a video of their latest robbery within an hour, but nothing yet.", 1]]}, "__e": [["J'ai besoin de toi pour trouver celui qui pense qu'il peut voler la Squad 20 sans en payer le prix.", "I need you sharp when we find whoever thinks that they can steal from 20-Squad and not pay a price.", 1], ["Je suis allée après Ken sans le Squad car je ne voulais pas mettre leur vie en danger après tout ce que je leur avais déjà fait.", "I went after Ken without the Squad because I didn't want to put their lives at risk after everything I'd already put them through.", 1], ["Je sais que je n'ai pas été là pour toi comme tu l'aurais voulu, et je ne suis pas en position de te donner des conseils, mais rien ne remplace le squad.", "I know I wasn't there for you like I could have been, and I'm in no position to give you advice, but there is no replacing rescue squad.", 1]]}, "hologrammes": {"__C": 289, "les": {"__C": 97, "et": {"__C": 6, "hologramme": {"__C": 1, "un": {"__C": 1, "__e": [["T'es un hologramme, et les hologrammes ont pas besoin d'habits.", "- Yeah. Holograms don't need clothes.", 1]]}, "__e": [["T'es un hologramme, et les hologrammes ont pas besoin d'habits.", "- Yeah. Holograms don't need clothes.", 1]]}, "femmes": {"__C": 1, "les": {"__C": 1, "__e": [["Les femmes et les hologrammes d'abord.", "Uh, women and holograms first.", 1]]}, "__e": [["Les femmes et les hologrammes d'abord.", "Uh, women and holograms first.", 1]]}, "__e": [["- Et les hologrammes, ça te branche ?", "How do you feel about holograms? So that puts me pretty near the top then, right?", 1], ["Les femmes et les hologrammes d'abord.", "Uh, women and holograms first.", 1], ["Que les vampires et les hologrammes ont beaucoup en commun.", "It tells me that vampires and holograms have a lot in common.", 1]]}, "avec": {"__C": 4, "communiquer": {"__C": 1, "de": {"__C": 1, "__e": [["Ça permet de communiquer avec les hologrammes.", "It allows you to interact with holograms.", 1]]}, "__e": [["Ça permet de communiquer avec les hologrammes.", "It allows you to interact with holograms.", 1]]}, "surveillent": {"__C": 1, "nous": {"__C": 1, "__e": [["Ils nous surveillent avec les hologrammes.", "Not till I get rid of their eyes and ears. Got it.", 1]]}, "__e": [["Ils nous surveillent avec les hologrammes.", "Not till I get rid of their eyes and ears. Got it.", 1]]}, "__e": [["Ça permet de communiquer avec les hologrammes.", "It allows you to interact with holograms.", 1], ["Nous, avec les hologrammes sur le bide, on aurait besoin d'un petit coup de main.", "Us folks with holograms on our bellies tend to be the ones who need a little help.", 1], ["D'abord, pour un court moment, bien sûr, comme vous l'avez fait ici avec les hologrammes.", "At first, for brief times, of course as you have achieved here through the holograms.", 1]]}, "que": {"__C": 5, "sophistiqué": {"__C": 1, "plus": {"__C": 1, "__e": [["Mon programme est plus sophistiqué que les hologrammes standard.", "I would humbly submit that my program is far more sophisticated than your run-of-the-mill hologram.", 1]]}, "__e": [["Mon programme est plus sophistiqué que les hologrammes standard.", "I would humbly submit that my program is far more sophisticated than your run-of-the-mill hologram.", 1]]}, "dit": {"__C": 1, "m'aviez": {"__C": 1, "__e": [["Vous m'aviez dit que les hologrammes ne pouvaient sortir du sex-shop.", "You said the holographic images couldn't go outside the brothel.", 1]]}, "__e": [["Vous m'aviez dit que les hologrammes ne pouvaient sortir du sex-shop.", "You said the holographic images couldn't go outside the brothel.", 1]]}, "__e": [["Vous pensez que les hologrammes l'ont modifié ?", "You think the holograms manipulated him?", 1], ["Mon programme est plus sophistiqué que les hologrammes standard.", "I would humbly submit that my program is far more sophisticated than your run-of-the-mill hologram.", 1], ["Il peut simuler tout ce que tu désires et rien ne peux te blesser... sauf quand il se dérègle et que les hologrammes deviennent réels.", "It can simulate anything you desire, and nothing can hurt you... except when it malfunctions and the holograms become real.", 1]]}, "__e": [["Les hologrammes ne sont pas là pour se battre, mais pour faire la paix.", "The holograms haven't come to fight, they want to make peace.", 1], ["D'abord, pour un court moment, bien sûr, comme vous l'avez fait ici avec les hologrammes.", "At first, for brief times, of course as you have achieved here through the holograms.", 1], ["Donc tout ce que nous avons à faire est de tourner les hologrammes autour pour scanner la foule.", "So all we have to do is turn the hologram lasers around. To scan the crowd.", 1]]}, "des": {"__C": 118, "sont": {"__C": 16, "ce": {"__C": 14, "vaisseau": {"__C": 1, "__e": [["Ce qu'on voit à bord du vaisseau, ce sont des hologrammes.", "What's getting into the ship are holograms.", 1]]}, "que": {"__C": 3, "__e": [["On en oublie que ce sont des hologrammes.", "I almost forgot they were holograms.", 1], ["Vous voulez dire que ce sont... des hologrammes ?", "You mean they're... holograms?", 1], ["Tu veux dire que ce sont des hologrammes ?", "You want to tell them they're holograms?", 1]]}, "__e": [["Tu veux dire que ce sont des hologrammes ?", "You want to tell them they're holograms?", 1], ["Ce sont des hologrammes mais sans forme, comme des fantômes.", "They're holograms, like our friend, only this one's formless, like a ghost.", 1], ["Ce qu'on voit à bord du vaisseau, ce sont des hologrammes.", "What's getting into the ship are holograms.", 1]]}, "phaseurs": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces phaseurs sont des hologrammes.", "Those phasers are just holograms.", 1]]}, "__e": [["Ces phaseurs sont des hologrammes.", "Those phasers are just holograms.", 1]]}, "__e": [["Ce sont des hologrammes mais sans forme, comme des fantômes.", "They're holograms, like our friend, only this one's formless, like a ghost.", 1], ["Il sont des hologrammes, et nous ne pouvons pas les étrangler ou leur tirer dessus.", "I mean, even Matthew McConaughey's a handicar driver, for Christ's sake.", 1], ["Ce qu'on voit à bord du vaisseau, ce sont des hologrammes.", "What's getting into the ship are holograms.", 1]]}, "tous": {"__C": 3, "serons": {"__C": 1, "nous": {"__C": 1, "__e": [["Un jour, vous, moi, Mlle Hayes, nous serons tous des hologrammes.", "Why, someday you, me, Miss Hayes, we may all be replaced by holograms.", 1]]}, "__e": [["Un jour, vous, moi, Mlle Hayes, nous serons tous des hologrammes.", "Why, someday you, me, Miss Hayes, we may all be replaced by holograms.", 1]]}, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["- Le vaisseau entier, son équipage et tout ce qui se trouve dessus est généré par ordinateur. Vous êtes tous des hologrammes ?", "- This entire ship, its crew and everything on it is computer-generated.", 1]]}, "__e": [["- Le vaisseau entier, son équipage et tout ce qui se trouve dessus est généré par ordinateur. Vous êtes tous des hologrammes ?", "- This entire ship, its crew and everything on it is computer-generated.", 1]]}, "__e": [["Ce sont tous des hologrammes ?", "-All Are holograms?", 1], ["Un jour, vous, moi, Mlle Hayes, nous serons tous des hologrammes.", "Why, someday you, me, Miss Hayes, we may all be replaced by holograms.", 1], ["- Le vaisseau entier, son équipage et tout ce qui se trouve dessus est généré par ordinateur. Vous êtes tous des hologrammes ?", "- This entire ship, its crew and everything on it is computer-generated.", 1]]}, "que": {"__C": 5, "ne": {"__C": 1, "nous": {"__C": 1}}, "plus": {"__C": 1, "sont": {"__C": 1, "__e": [["Maintenant ce ne sont plus que des hologrammes et lasers.", "Now it's all holograms and lasers.", 1]]}, "__e": [["Maintenant ce ne sont plus que des hologrammes et lasers.", "Now it's all holograms and lasers.", 1]]}, "__e": [["Si ces super-méchants ne sont rien d'autre que des hologrammes, il nous suffit simplement de reprogrammer le...", "Well, if these guys are just holographic simulations, all we have to do is reprogram the...", 1], ["Ce n'étaient que des hologrammes.", "- They were holograms.", 1], ["Maintenant ce ne sont plus que des hologrammes et lasers.", "Now it's all holograms and lasers.", 1]]}, "__e": [["Je veux savoir où on en est. Pour découvrir les principes des hologrammes, je commence à petite échelle.", "I wanna see how far we've come so to discover some hologram basics", 1], ["Mais, je te promets, je te jure, que si tu me dis où tu as caché les disques des hologrammes...", "- But I promise, I swear, if you tell me where you've hidden the hologram disks...", 1], ["Je sais que vous avez des satellites des hologrammes et tout, mais vous devez comprendre que les méchants sont bons dans ce qu'ils font, eux aussi.", "I know you've got satellites and holograms and stuff, but you got to understand the bad guys are good at what they do, too.", 1]]}, "ces": {"__C": 16, "j'adore": {"__C": 1, "__e": [["J'adore ces hologrammes.", "I just love these holograms.", 1]]}, "avec": {"__C": 2, "voulons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous pouvons faire tout ce que nous voulons avec ces hologrammes   à partir d'un rocher à une plage.", "We can make anything we want with these holograms from a boulder to a beach.", 1]]}, "__e": [["Nous pouvons faire tout ce que nous voulons avec ces hologrammes   à partir d'un rocher à une plage.", "We can make anything we want with these holograms from a boulder to a beach.", 1]]}, "cloche": {"__C": 1, "chose": {"__C": 1, "__e": [["Quelque chose cloche avec ces hologrammes.", "Something doesn't add up about those holograms.", 1]]}, "__e": [["Quelque chose cloche avec ces hologrammes.", "Something doesn't add up about those holograms.", 1]]}, "__e": [["Quelque chose cloche avec ces hologrammes.", "Something doesn't add up about those holograms.", 1], ["Nous pouvons faire tout ce que nous voulons avec ces hologrammes   à partir d'un rocher à une plage.", "We can make anything we want with these holograms from a boulder to a beach.", 1]]}, "de": {"__C": 2, "un": {"__C": 2, "utilisé": {"__C": 1, "__e": [["Non seulement il nous envoie cet avocat, mais hier soir il a utilisé un de ces hologrammes pour m'impressionner.", "Not only is he trying this lawyer bit but last night he used one of those holograms to try to spook me out.", 1]]}, "pas": {"__C": 1, "__e": [["Ce n'est pas un de ces hologrammes idiots où le temps peut être changé et les gentils épargnés", "This isn't one of those silly holo-dramas where timelines can be altered at will and bad things never happen to good people.", 1]]}, "__e": [["Ce n'est pas un de ces hologrammes idiots où le temps peut être changé et les gentils épargnés", "This isn't one of those silly holo-dramas where timelines can be altered at will and bad things never happen to good people.", 1], ["Non seulement il nous envoie cet avocat, mais hier soir il a utilisé un de ces hologrammes pour m'impressionner.", "Not only is he trying this lawyer bit but last night he used one of those holograms to try to spook me out.", 1]]}, "__e": [["Ce n'est pas un de ces hologrammes idiots où le temps peut être changé et les gentils épargnés", "This isn't one of those silly holo-dramas where timelines can be altered at will and bad things never happen to good people.", 1], ["Non seulement il nous envoie cet avocat, mais hier soir il a utilisé un de ces hologrammes pour m'impressionner.", "Not only is he trying this lawyer bit but last night he used one of those holograms to try to spook me out.", 1]]}, "__e": [["Ce n'est pas un de ces hologrammes idiots où le temps peut être changé et les gentils épargnés", "This isn't one of those silly holo-dramas where timelines can be altered at will and bad things never happen to good people.", 1], ["Non seulement il nous envoie cet avocat, mais hier soir il a utilisé un de ces hologrammes pour m'impressionner.", "Not only is he trying this lawyer bit but last night he used one of those holograms to try to spook me out.", 1], ["Nous pouvons faire tout ce que nous voulons avec ces hologrammes   à partir d'un rocher à une plage.", "We can make anything we want with these holograms from a boulder to a beach.", 1]]}, "mes": {"__C": 5, "brouillez": {"__C": 1, "vous": {"__C": 1, "et": {"__C": 1, "__e": [["Vous bouclez le secteur, vous effrayez mes clients, et vous brouillez mes hologrammes.", "You cordon off the area scare away my customers and interfere with my programs.", 1]]}, "__e": [["Vous bouclez le secteur, vous effrayez mes clients, et vous brouillez mes hologrammes.", "You cordon off the area scare away my customers and interfere with my programs.", 1]]}, "__e": [["Vous bouclez le secteur, vous effrayez mes clients, et vous brouillez mes hologrammes.", "You cordon off the area scare away my customers and interfere with my programs.", 1]]}, "avec": {"__C": 1, "brainstorming": {"__C": 1, "petit": {"__C": 1, "__e": [["Nous faisions un petit brainstorming avec mes hologrammes.", "My holograms and I were having an urgent brainstorming session.", 1]]}, "__e": [["Nous faisions un petit brainstorming avec mes hologrammes.", "My holograms and I were having an urgent brainstorming session.", 1]]}, "__e": [["Nous faisions un petit brainstorming avec mes hologrammes.", "My holograms and I were having an urgent brainstorming session.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai mes hologrammes !", "I've got holograms!", 1]]}, "__e": [["Nous faisions un petit brainstorming avec mes hologrammes.", "My holograms and I were having an urgent brainstorming session.", 1], ["J'ai mes hologrammes !", "I've got holograms!", 1], ["Grâce à mes hologrammes...", "With my holograms--", 1]]}, "en": {"__C": 5, "projette": {"__C": 1, "il": {"__C": 1, "appareil": {"__C": 1, "__e": [["Lorsqu'il est raccordé à cet appareil, il projette en hologrammes ce que voit l'esprit.", "When it's hooked up to this device, it projects what the mind is seeing holographically.", 1]]}, "__e": [["Lorsqu'il est raccordé à cet appareil, il projette en hologrammes ce que voit l'esprit.", "When it's hooked up to this device, it projects what the mind is seeing holographically.", 1]]}, "__e": [["Lorsqu'il est raccordé à cet appareil, il projette en hologrammes ce que voit l'esprit.", "When it's hooked up to this device, it projects what the mind is seeing holographically.", 1]]}, "badge": {"__C": 1, "un": {"__C": 1, "et": {"__C": 1, "__e": [["Je t'avais fait une tunique, et un badge en hologrammes.", "I made you a tunic. And a hologram badge.", 1]]}, "__e": [["Je t'avais fait une tunique, et un badge en hologrammes.", "I made you a tunic. And a hologram badge.", 1]]}, "__e": [["Je t'avais fait une tunique, et un badge en hologrammes.", "I made you a tunic. And a hologram badge.", 1]]}, "faire": {"__C": 1, "y": {"__C": 1, "savent": {"__C": 1, "__e": [["Ces mecs savent y faire en hologrammes.", "These guys are big on holograms.", 1]]}, "__e": [["Ces mecs savent y faire en hologrammes.", "These guys are big on holograms.", 1]]}, "__e": [["Ces mecs savent y faire en hologrammes.", "These guys are big on holograms.", 1]]}, "__e": [["Je t'avais fait une tunique, et un badge en hologrammes.", "I made you a tunic. And a hologram badge.", 1], ["Ces mecs savent y faire en hologrammes.", "These guys are big on holograms.", 1], ["Je ne reconnais pas ce modèle, mais on dirait un vieux vaisseau Sith comme j'en ai vu en hologrammes.", "It isn't a model I recognize, but it resembles the old Sith ships I've seen in holos.", 1]]}, "à": {"__C": 3, "projecteur": {"__C": 2, "un": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est un projecteur à hologrammes. C'est sécuritaire.", "What... it's just a hologram projector.", 1]]}, "__e": [["C'est un projecteur à hologrammes. C'est sécuritaire.", "What... it's just a hologram projector.", 1]]}, "mon": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est mon projecteur à hologrammes.", "Actually, it's my hologram projector.", 1]]}, "__e": [["C'est mon projecteur à hologrammes.", "Actually, it's my hologram projector.", 1]]}, "__e": [["C'est un projecteur à hologrammes. C'est sécuritaire.", "What... it's just a hologram projector.", 1], ["C'est mon projecteur à hologrammes.", "Actually, it's my hologram projector.", 1]]}, "machin": {"__C": 1, "ton": {"__C": 1, "allume": {"__C": 1, "__e": [["J'ai appelé à Smallville et ta mère m'a dit que tu étais parti, alors allume ton machin à hologrammes où ça va très mal aller.", "Clark. I called Kansas and Ma said you're not there. So pick up your stupid hologram thing or I'll kick your butt when you get home.", 1]]}, "__e": [["J'ai appelé à Smallville et ta mère m'a dit que tu étais parti, alors allume ton machin à hologrammes où ça va très mal aller.", "Clark. I called Kansas and Ma said you're not there. So pick up your stupid hologram thing or I'll kick your butt when you get home.", 1]]}, "__e": [["J'ai appelé à Smallville et ta mère m'a dit que tu étais parti, alors allume ton machin à hologrammes où ça va très mal aller.", "Clark. I called Kansas and Ma said you're not there. So pick up your stupid hologram thing or I'll kick your butt when you get home.", 1]]}, "__e": [["C'est un projecteur à hologrammes. C'est sécuritaire.", "What... it's just a hologram projector.", 1], ["C'est mon projecteur à hologrammes.", "Actually, it's my hologram projector.", 1], ["J'ai appelé à Smallville et ta mère m'a dit que tu étais parti, alors allume ton machin à hologrammes où ça va très mal aller.", "Clark. I called Kansas and Ma said you're not there. So pick up your stupid hologram thing or I'll kick your butt when you get home.", 1]]}, "__e": [["Donc tout ce que nous avons à faire est de tourner les hologrammes autour pour scanner la foule.", "So all we have to do is turn the hologram lasers around. To scan the crowd.", 1], ["Mais, je te promets, je te jure, que si tu me dis où tu as caché les disques des hologrammes...", "- But I promise, I swear, if you tell me where you've hidden the hologram disks...", 1], ["Je sais que vous avez des satellites des hologrammes et tout, mais vous devez comprendre que les méchants sont bons dans ce qu'ils font, eux aussi.", "I know you've got satellites and holograms and stuff, but you got to understand the bad guys are good at what they do, too.", 1]]}, "rickford": {"__C": 56, "sergent": {"__C": 2, "le": {"__C": 1, "__e": [["Le Sergent Rickford, le meneur de notre escadron.", "Sergeant Rickford, our Squad Leader.", 1]]}, "ce": {"__C": 1, "de": {"__C": 1, "plus": {"__C": 1, "__e": [["Alors, parlez moi un peu plus de ce Sergent Rickford.", "So, why don't you tell me more about this Sergeant Rickford?", 1]]}, "__e": [["Alors, parlez moi un peu plus de ce Sergent Rickford.", "So, why don't you tell me more about this Sergeant Rickford?", 1]]}, "__e": [["Alors, parlez moi un peu plus de ce Sergent Rickford.", "So, why don't you tell me more about this Sergeant Rickford?", 1]]}, "__e": [["Le Sergent Rickford, le meneur de notre escadron.", "Sergeant Rickford, our Squad Leader.", 1], ["Alors, parlez moi un peu plus de ce Sergent Rickford.", "So, why don't you tell me more about this Sergeant Rickford?", 1]]}, "blake": {"__C": 11, "que": {"__C": 3, "semble": {"__C": 1, "il": {"__C": 1, "__e": [["Mais il semble que Blake Rickford avait finalement fait amende honorable en rejoignant la Garde Nationale.", "But it looks like Blake Rickford had finally cleaned up his act when he joined the National Guard.", 1]]}, "__e": [["Mais il semble que Blake Rickford avait finalement fait amende honorable en rejoignant la Garde Nationale.", "But it looks like Blake Rickford had finally cleaned up his act when he joined the National Guard.", 1]]}, "sait": {"__C": 1, "on": {"__C": 1, "__e": [["On sait que Blake Rickford l'a violé.", "We know Blake Rickford raped her.", 1]]}, "__e": [["On sait que Blake Rickford l'a violé.", "We know Blake Rickford raped her.", 1]]}, "__e": [["On sait que Blake Rickford l'a violé.", "We know Blake Rickford raped her.", 1], ["On peut enfin prouver que Blake Rickford a violé Kendra.", "We can finally prove that Blake Rickford raped Kendra.", 1], ["Mais il semble que Blake Rickford avait finalement fait amende honorable en rejoignant la Garde Nationale.", "But it looks like Blake Rickford had finally cleaned up his act when he joined the National Guard.", 1]]}, "de": {"__C": 3, "gsm": {"__C": 1, "le": {"__C": 1, "__e": [["- je vérifiais un alibi maintenant il me faut un mandat pour le GSM de Blake Rickford, le GPS de sa voiture, son email... attend une seconde.", "- I was confirming an alibi. Now I just need subpoenas for Blake Rickford's cell, car GPS, e-mail... Wait a minute.", 1]]}, "__e": [["- je vérifiais un alibi maintenant il me faut un mandat pour le GSM de Blake Rickford, le GPS de sa voiture, son email... attend une seconde.", "- I was confirming an alibi. Now I just need subpoenas for Blake Rickford's cell, car GPS, e-mail... Wait a minute.", 1]]}, "parler": {"__C": 1, "veux": {"__C": 1, "__e": [["Je veux parler de Blake Rickford.", "I want to talk about Blake Rickford.", 1]]}, "__e": [["Je veux parler de Blake Rickford.", "I want to talk about Blake Rickford.", 1]]}, "__e": [["Je veux parler de Blake Rickford.", "I want to talk about Blake Rickford.", 1], ["- je vérifiais un alibi maintenant il me faut un mandat pour le GSM de Blake Rickford, le GPS de sa voiture, son email... attend une seconde.", "- I was confirming an alibi. Now I just need subpoenas for Blake Rickford's cell, car GPS, e-mail... Wait a minute.", 1], ["Je vous ai vue déposer sous serment devant le procureur général à propos de la nuit de la mort de Blake Rickford.", "I watched you give a sworn statement to the U.S. Attorney about the night Blake Rickford died.", 1]]}, "entre": {"__C": 1, "sexuel": {"__C": 1, "contact": {"__C": 1, "__e": [["Votre Honneur, ce test sanguin confirme qu'il y a bien eu contact sexuel entre Blake Rickford et kendra Murphy... le fait qu'il l'ait affirmé le contraire à un agent fédéral en fonction ce qui constitue, je ne dois pas vous le dire, un crime", "You have the right to have that attorney present during any questioning. Your honor, this blood test will confirm that there was sexual contact between Blake Rickford and Kendra Murphy... A fact that he denied on the record to a Federal Agent, which, I don't have to tell you, is a felony.", 1]]}, "__e": [["Votre Honneur, ce test sanguin confirme qu'il y a bien eu contact sexuel entre Blake Rickford et kendra Murphy... le fait qu'il l'ait affirmé le contraire à un agent fédéral en fonction ce qui constitue, je ne dois pas vous le dire, un crime", "You have the right to have that attorney present during any questioning. Your honor, this blood test will confirm that there was sexual contact between Blake Rickford and Kendra Murphy... A fact that he denied on the record to a Federal Agent, which, I don't have to tell you, is a felony.", 1]]}, "__e": [["Votre Honneur, ce test sanguin confirme qu'il y a bien eu contact sexuel entre Blake Rickford et kendra Murphy... le fait qu'il l'ait affirmé le contraire à un agent fédéral en fonction ce qui constitue, je ne dois pas vous le dire, un crime", "You have the right to have that attorney present during any questioning. Your honor, this blood test will confirm that there was sexual contact between Blake Rickford and Kendra Murphy... A fact that he denied on the record to a Federal Agent, which, I don't have to tell you, is a felony.", 1]]}, "__e": [["- je vérifiais un alibi maintenant il me faut un mandat pour le GSM de Blake Rickford, le GPS de sa voiture, son email... attend une seconde.", "- I was confirming an alibi. Now I just need subpoenas for Blake Rickford's cell, car GPS, e-mail... Wait a minute.", 1], ["Je vous ai vue déposer sous serment devant le procureur général à propos de la nuit de la mort de Blake Rickford.", "I watched you give a sworn statement to the U.S. Attorney about the night Blake Rickford died.", 1], ["Votre Honneur, ce test sanguin confirme qu'il y a bien eu contact sexuel entre Blake Rickford et kendra Murphy... le fait qu'il l'ait affirmé le contraire à un agent fédéral en fonction ce qui constitue, je ne dois pas vous le dire, un crime", "You have the right to have that attorney present during any questioning. Your honor, this blood test will confirm that there was sexual contact between Blake Rickford and Kendra Murphy... A fact that he denied on the record to a Federal Agent, which, I don't have to tell you, is a felony.", 1]]}, "de": {"__C": 2, "téléphone": {"__C": 1, "le": {"__C": 1, "mettre": {"__C": 1, "__e": [["un mandat pour mettre le téléphone de Rickford sur écoute je ne peux pas le dire plus clairement :", "Warrant to tap Rickford's phone. I can't say it any more plainly.", 1]]}, "__e": [["un mandat pour mettre le téléphone de Rickford sur écoute je ne peux pas le dire plus clairement :", "Warrant to tap Rickford's phone. I can't say it any more plainly.", 1]]}, "__e": [["un mandat pour mettre le téléphone de Rickford sur écoute je ne peux pas le dire plus clairement :", "Warrant to tap Rickford's phone. I can't say it any more plainly.", 1]]}, "cotés": {"__C": 1, "aux": {"__C": 1, "servi": {"__C": 1, "__e": [["Je parlerai a tout les soldats qui ont servi aux cotés de Rickford dans l'armée.", "I will talk to every soldier who served alongside Rickford in the guard.", 1]]}, "__e": [["Je parlerai a tout les soldats qui ont servi aux cotés de Rickford dans l'armée.", "I will talk to every soldier who served alongside Rickford in the guard.", 1]]}, "__e": [["Je parlerai a tout les soldats qui ont servi aux cotés de Rickford dans l'armée.", "I will talk to every soldier who served alongside Rickford in the guard.", 1]]}, "__e": [["Je parlerai a tout les soldats qui ont servi aux cotés de Rickford dans l'armée.", "I will talk to every soldier who served alongside Rickford in the guard.", 1], ["un mandat pour mettre le téléphone de Rickford sur écoute je ne peux pas le dire plus clairement :", "Warrant to tap Rickford's phone. I can't say it any more plainly.", 1]]}, "que": {"__C": 7, "femme": {"__C": 1, "la": {"__C": 1, "__e": [["La femme que Rickford allait violer.", "The woman who Rickford was raping.", 1]]}, "__e": [["La femme que Rickford allait violer.", "The woman who Rickford was raping.", 1]]}, "préconçue": {"__C": 1, "idée": {"__C": 1, "son": {"__C": 1, "__e": [["Mais d'une manière qui correspond à son idée préconçue que Rickford est un violeur.", "But in a way that fits with her preconceived notion that Rickford is a rapist.", 1]]}, "__e": [["Mais d'une manière qui correspond à son idée préconçue que Rickford est un violeur.", "But in a way that fits with her preconceived notion that Rickford is a rapist.", 1]]}, "__e": [["Mais d'une manière qui correspond à son idée préconçue que Rickford est un violeur.", "But in a way that fits with her preconceived notion that Rickford is a rapist.", 1]]}, "croire": {"__C": 1, "de": {"__C": 1, "raisonnable": {"__C": 1, "__e": [["Si tu avais un motif raisonnable de croire que Rickford violait une femme, tu avais peut-être eu tort, mais tu ne serais être tenue pénalement responsable.", "If you had a reasonable belief that Rickford was raping a woman, you may have been wrong, but you wouldn't be criminally liable.", 1]]}, "__e": [["Si tu avais un motif raisonnable de croire que Rickford violait une femme, tu avais peut-être eu tort, mais tu ne serais être tenue pénalement responsable.", "If you had a reasonable belief that Rickford was raping a woman, you may have been wrong, but you wouldn't be criminally liable.", 1]]}, "__e": [["Si tu avais un motif raisonnable de croire que Rickford violait une femme, tu avais peut-être eu tort, mais tu ne serais être tenue pénalement responsable.", "If you had a reasonable belief that Rickford was raping a woman, you may have been wrong, but you wouldn't be criminally liable.", 1]]}, "__e": [["Mais d'abord on dois prouver que Rickford étais un violeur.", "But first we'd have to prove that Rickford was a rapist.", 1], ["Si tu avais un motif raisonnable de croire que Rickford violait une femme, tu avais peut-être eu tort, mais tu ne serais être tenue pénalement responsable.", "If you had a reasonable belief that Rickford was raping a woman, you may have been wrong, but you wouldn't be criminally liable.", 1], ["Maintenant on a encore plus de preuve que Rickford était un déchet.", "Great. So, we've got more proof Rickford was a useless waste.", 1]]}, "député": {"__C": 3, "le": {"__C": 2, "poursuis": {"__C": 1, "je": {"__C": 1, "__e": [["Je poursuis le député Rickford en justice.", "I'm prosecuting Congressman Rickford.", 1]]}, "__e": [["Je poursuis le député Rickford en justice.", "I'm prosecuting Congressman Rickford.", 1]]}, "__e": [["Je poursuis le député Rickford en justice.", "I'm prosecuting Congressman Rickford.", 1], ["Le député Rickford a du tirer quelques ficelles.", "Congressman Rickford must have pulled some strings.", 1]]}, "du": {"__C": 1, "pression": {"__C": 1, "la": {"__C": 1, "__e": [["Ça a été forgé de toutes pièces sous la pression du député Rickford.", "It's trumped up under pressure from Congressman Rickford.", 1]]}, "__e": [["Ça a été forgé de toutes pièces sous la pression du député Rickford.", "It's trumped up under pressure from Congressman Rickford.", 1]]}, "__e": [["Ça a été forgé de toutes pièces sous la pression du député Rickford.", "It's trumped up under pressure from Congressman Rickford.", 1]]}, "__e": [["Je poursuis le député Rickford en justice.", "I'm prosecuting Congressman Rickford.", 1], ["Le député Rickford a du tirer quelques ficelles.", "Congressman Rickford must have pulled some strings.", 1], ["Ça a été forgé de toutes pièces sous la pression du député Rickford.", "It's trumped up under pressure from Congressman Rickford.", 1]]}, "black": {"__C": 5, "avec": {"__C": 2, "liens": {"__C": 1, "aucuns": {"__C": 1, "__e": [["Décoratrice d'intérieur, aucun casier, une belle fille sans aucuns liens avec Black Rickford avant cette nuit.", "Interior decorator, no record, a nice girl with no connection to Blake Rickford before that night.", 1]]}, "__e": [["Décoratrice d'intérieur, aucun casier, une belle fille sans aucuns liens avec Black Rickford avant cette nuit.", "Interior decorator, no record, a nice girl with no connection to Blake Rickford before that night.", 1]]}, "problème": {"__C": 1, "un": {"__C": 1, "__e": [["Avez-vous eu un problème avec Black Rickford", "♪You had a problem... ♪With Blake Rickford.", 1]]}, "__e": [["Avez-vous eu un problème avec Black Rickford", "♪You had a problem... ♪With Blake Rickford.", 1]]}, "__e": [["Avez-vous eu un problème avec Black Rickford", "♪You had a problem... ♪With Blake Rickford.", 1], ["Décoratrice d'intérieur, aucun casier, une belle fille sans aucuns liens avec Black Rickford avant cette nuit.", "Interior decorator, no record, a nice girl with no connection to Blake Rickford before that night.", 1]]}, "et": {"__C": 1, "__e": [["Et Black Rickford etait là aussi.", "♪And Blake Rickford was there, too.", 1]]}, "__e": [["Avez-vous eu un problème avec Black Rickford", "♪You had a problem... ♪With Blake Rickford.", 1], ["Black Rickford était un violeur et vous l'avez couvert.", "Blake Rickford was a rapist and you covered it up.", 1], ["Décoratrice d'intérieur, aucun casier, une belle fille sans aucuns liens avec Black Rickford avant cette nuit.", "Interior decorator, no record, a nice girl with no connection to Blake Rickford before that night.", 1]]}, "__e": [["le viol de Kendra tombe sous la juridiction militaire on ne peut pas poursuivre Rickford pour ce crime en plus il dira juste que le sexe était consensuel attend une seconde lorsque tu lui as parlé, il a bien nié avoir couché avec Kendra, n'est-ce pas ?", "Kendra was raped under military jurisdiction. We can't prosecute Rickford for that crime. Plus he would probably just claim that the sex was consensual.", 1], ["Je vous ai vue déposer sous serment devant le procureur général à propos de la nuit de la mort de Blake Rickford.", "I watched you give a sworn statement to the U.S. Attorney about the night Blake Rickford died.", 1], ["Votre Honneur, ce test sanguin confirme qu'il y a bien eu contact sexuel entre Blake Rickford et kendra Murphy... le fait qu'il l'ait affirmé le contraire à un agent fédéral en fonction ce qui constitue, je ne dois pas vous le dire, un crime", "You have the right to have that attorney present during any questioning. Your honor, this blood test will confirm that there was sexual contact between Blake Rickford and Kendra Murphy... A fact that he denied on the record to a Federal Agent, which, I don't have to tell you, is a felony.", 1]]}}