{"gêne": {"__C": 10928, "me": {"__C": 3146, "ça": {"__C": 1511, "mais": {"__C": 62, "horriblement": {"__C": 1, "__e": [["Moi aussi, ça me gêne horriblement, mais ça me gêne encore plus de te voir idiot.", "Me too.", 1]]}, "sais": {"__C": 2, "__e": [["Je sais, mais ça me gêne.", "- I know, but I have a conscience.", 1], ["Je le sais, mais ça me gêne qu'il me juge.", "I don't care. It's just... it bugs me that he's judging me.", 1], ["Je sais, mais ça me gêne quand même.", "I know, but, still, I feel inhibited.", 1]]}, "__e": [["J'ai un truc à te dire, mais ça me gêne.", "I want to tell you something but I'm embarrassed.", 1], ["Mais ça me gêne pas, car tu voulais bien de moi le soir.", "But I'm cool, 'cause at the end of the day, I know you still wanting me.", 1], ["J'ai très envie de le faire avec elle, mais ça me gêne un peu.", "I really want to do it around her, but I'm kind of embarrassed.", 1]]}, "que": {"__C": 42, "parce": {"__C": 7, "__e": [["-Parce que ça me gêne.", "'Cos it bugs me.", 1], ["- Parce que. Ça me gêne d'en parler.", "- Because I'm just not comfortable giving out that information.", 1], ["C'est parce que ça me gêne.", "That's 'cause she's embarrassed.", 1]]}, "pas": {"__C": 9, "__e": [["Il faut que je sois à l'aise dedans, pour ne pas que ça me gêne.", "You know, I need to get comfortable in it enough, so that I don't even notice it's on.", 1], ["Je ne dis pas que ça me gêne ce soir, mais... si tu me tourne autour, je veux savoir pourquoi.", "I'm not saying I'm not happy about it tonight, but... if you are hanging around, I'd like to know why.", 1], ["Oh, c'est juste que... je ne voulais pas... je ne voulais pas que ça me gêne pendant que je travaille", "Oh, I just, uh... I didn't really... didn't really want it getting in the way while I was working.", 1]]}, "__e": [["- C'est sûr que ça me gêne un petit peu, mais... elle est tellement bonne.", "Sure, I'm a bit bashful, but she's so good.", 1], ["Bien sûr que ça me gêne, mais il n'y a rien que je puisse faire pour ça.", "Of course it bothers me, but there's nothing I can do about it.", 1], ["Oh, c'est juste que... je ne voulais pas... je ne voulais pas que ça me gêne pendant que je travaille", "Oh, I just, uh... I didn't really... didn't really want it getting in the way while I was working.", 1]]}, "__e": [["Oh, c'est juste que... je ne voulais pas... je ne voulais pas que ça me gêne pendant que je travaille", "Oh, I just, uh... I didn't really... didn't really want it getting in the way while I was working.", 1], ["Ça me gêne un peu de vous dire ça, mais vous êtes la seule à qui je puisse le dire :", "I feel a little awkward telling you this. But I can't tell anyone else. This is so...", 1], ["C'est pourquoi je le fais même si ça me gêne et que ça ne me va pas du tout.", "I feel awkward acting like this.", 1]]}, "ne": {"__C": 858, "ça": {"__C": 639, "mais": {"__C": 16, "__e": [["Mais ça ne me gêne pas si vous le faites.", "Well it wouldn't hurt if you did...", 1], ["Je ne veux rien savoir, mais ça ne me gêne pas.", "I don't wanna hear about it, but I don't mind.", 1], ["La moitié du temps il n'y a rien à faire, puis tout arrive en même temps mais ça ne me gêne pas.", "Half the time there's nothing to do, then it's all hands to the pump but I don't mind that.", 1]]}, "non": {"__C": 17, "__e": [["Oh, non. Ça ne me gêne pas.", "Oh, no, don't bother, I can manage.", 1], ["Non, non, ça ne me gêne pas.", "No, no. I don't mind.", 1], ["Non, ça ne me gêne pas du tout.", "Do you? No it's not boring.", 1]]}, "__e": [["Tu peux faire ce que tu veux, ça ne me gêne pas.", "Stuart, you can do what you like. It doesn't bother me.", 1], ["La moitié du temps il n'y a rien à faire, puis tout arrive en même temps mais ça ne me gêne pas.", "Half the time there's nothing to do, then it's all hands to the pump but I don't mind that.", 1], ["Lorsque je n'ai rien à dire, ça ne me gêne pas de rester silencieux.", "When I don't have anything to say, I am not embarrassed to be quiet.", 0]]}, "ca": {"__C": 30, "tissus": {"__C": 1, "__e": [["Froissement de tissus -Ca ne me gêne pas de savoir qu'ils souffrent au travail.", "It doesn't bother me that others work and suffer.", 1]]}, "n'ai": {"__C": 1, "__e": [["- Je n'ai... - Ca ne me gêne pas.", "- You can, I won't mind.", 1]]}, "__e": [["Ca ne me gêne pas de voler, mais ça c'est du suicide.", "I don't mind flying, but what you're doing is suicide.", 1], ["- Je n'ai... - Ca ne me gêne pas.", "- You can, I won't mind.", 1], ["Ca ne me gêne pas, mais ça fait 2 jours. Elle est en colère.", "I still haven't heard from my mother, not that it bothers me but it has been two days.", 1]]}, "__e": [["Cela ne me gêne pas de dormir sur le canapé.", "I don't mind sleeping on the couch.", 0], ["Lorsque je n'ai rien à dire, ça ne me gêne pas de rester silencieux.", "When I don't have anything to say, I am not embarrassed to be quiet.", 0], ["Ne me gêne pas dans mon travail.", "Don't hinder me in my work.", 0]]}, "qui": {"__C": 260, "chose": {"__C": 23, "quelque": {"__C": 15, "__e": [["Cela dit, il y a quelque chose qui me gêne.", "That being said, there's still one thing that bothers me.", 1], ["Seulement, tu vois, il y a quelque chose qui me gêne.", "But you know... there is something bothering me.", 1], ["Mais... Il y a quelque chose qui me gêne. C'est trop parfait.", "What-What I don't like about it is it's all too neat.", 1]]}, "seule": {"__C": 4, "__e": [["Je ne suis pas sexiste... La seule chose qui me gêne chez les femmes c'est que les mecs ne leur ressemblent pas assez.", "It's not a sexism thing, the only thing I have against women is that men aren't more like them.", 1], ["Tu vois, la seule chose qui me gêne, c'est que tu la fasses se suicider.", "You know, the only thing that bothers me is that you made her kill herself.", 1], ["Il y a une seule chose qui me gêne sur toi.", "There's one thing I don't like about you.", 1]]}, "__e": [["Mais... Il y a quelque chose qui me gêne. C'est trop parfait.", "What-What I don't like about it is it's all too neat.", 1], ["Il y a une seule chose qui me gêne sur toi.", "There's one thing I don't like about you.", 1], ["Il y a une chose qui me gêne dans ce que vous dites.", "I have a problem with what you just said.", 1]]}, "ce": {"__C": 133, "c'est": {"__C": 17, "__e": [["Pas vraiment, c'est ce qui me gêne.", "Not really, that's what bothers me.", 1], ["Tu es bête, c'est ce qui me gêne le plus.", "You're stupid and pretentious, that's what bothers me most.", 1], ["- Moi non plus, c'est ce qui me gêne.", "- Neither do I... and that's what's bothering me.", 1]]}, "sais": {"__C": 12, "__e": [["Tu sais ce qui me gêne ?", "You want to know what bugs me about all this?", 1], ["Tu sais ce qui me gêne moi ?", "You know what makes me uncomfortable?", 1], ["Tu sais ce qui me gêne en toi ?", "Do you know what bothers me about you?", 1]]}, "__e": [["Je sais pas ce qui me gêne le plus.", "I don't know what bothers me more, Aaron.", 1], ["Ce qui me gêne, c'est ce qu'il y a dans cette liste.", "What's baffling me is what you could have possibly put on the list.", 1], ["Ce qui me gêne le plus, c'est quand des enfants ont des enfants.", "What I object to most, Bodie, is when children raise children.", 1]]}, "__e": [["Ce qui me gêne le plus, c'est quand des enfants ont des enfants.", "What I object to most, Bodie, is when children raise children.", 1], ["Il y a une chose qui me gêne dans ce que vous dites.", "I have a problem with what you just said.", 1], ["Le seul problème c'est les gens comme vous qui me gêne dans mon travail.", "The only problem is people like you bothering me when I'm trying to do my job.", 1]]}, "__e": [["Cela ne me gêne pas de dormir sur le canapé.", "I don't mind sleeping on the couch.", 0], ["Lorsque je n'ai rien à dire, ça ne me gêne pas de rester silencieux.", "When I don't have anything to say, I am not embarrassed to be quiet.", 0], ["Ne me gêne pas dans mon travail.", "Don't hinder me in my work.", 0]]}, "une": {"__C": 275, "est": {"__C": 16, "gamin": {"__C": 2, "ce": {"__C": 2, "__e": [["Ce gamin est une gêne.", "The kid is an embarrassment.", 1]]}, "__e": [["Ce gamin est une gêne.", "The kid is an embarrassment.", 1]]}, "il": {"__C": 3, "__e": [["Il est une gêne.", "He has thwarted us.", 1], ["Il est une gêne dans ce que vous faites, procureur.", "He is in the way of what you are doing, Prosecutor.", 1]]}, "__e": [["Il est une gêne dans ce que vous faites, procureur.", "He is in the way of what you are doing, Prosecutor.", 1], ["Tout ce que je fais est une gêne pour vous.", "All I do is inconvenience you.", 1], ["Je suis juste désolé si te demander de venir ici est une gêne.", "I'm just sorry if asking you here was an inconvenience.", 1]]}, "suis": {"__C": 13, "je": {"__C": 13, "si": {"__C": 1, "__e": [["Si je suis une gêne...", "If I ever get to be a nuisance...", 1], ["Si je suis une gêne, je me tue.", "If I'm in the way, I'll kill myself!", 1]]}, "que": {"__C": 4, "__e": [["C'est parce que je suis une gêne.", "I'm a pain in the butt.", 1], ["Certains veut me choisir parce que je suis une grace ou juste par ce que je suis une gêne.", "Somebody wants to take me because I'm being a bitch, or I'm just embarrassing myself, if you will.", 1], ["Est-ce que je suis une gêne pour toi ou pas ?", "Did I take disadvantage of you or something?", 1]]}, "__e": [["Certains veut me choisir parce que je suis une grace ou juste par ce que je suis une gêne.", "Somebody wants to take me because I'm being a bitch, or I'm just embarrassing myself, if you will.", 1], ["En fait, dans les yeux de mes parents, je suis une gêne.", "Actually, I'm someone who caused headaches for my parents.", 1], ["Est-ce que je suis une gêne pour toi ou pas ?", "Did I take disadvantage of you or something?", 1]]}, "__e": [["Certains veut me choisir parce que je suis une grace ou juste par ce que je suis une gêne.", "Somebody wants to take me because I'm being a bitch, or I'm just embarrassing myself, if you will.", 1], ["En fait, dans les yeux de mes parents, je suis une gêne.", "Actually, I'm someone who caused headaches for my parents.", 1], ["Est-ce que je suis une gêne pour toi ou pas ?", "Did I take disadvantage of you or something?", 1]]}, "être": {"__C": 17, "pas": {"__C": 8, "veux": {"__C": 3, "__e": [["Mère, je ne veux pas être une gêne.", "Mother, I don't want to be a hinderance.", 1], ["Et je ne veux pas être une gêne pour toi.", "I don't want to be a burden anymore than I already am.", 1], ["C'est parce que je ne veux pas être une gêne pour les autres.", "It's because I don't want to be a bother to others.", 1]]}, "voulais": {"__C": 1, "__e": [["J'ai envoyé un message. Je ne voulais pas être une gêne.", "I sent a note, but I thought I'd be in the way.", 1], ["Je ne voulais pas être une gêne mais si tu le veux, je peux rester.", "I didn't want to burden you, but since you really want me to, I'll stay.", 1]]}, "__e": [["Et je ne veux pas être une gêne pour toi.", "I don't want to be a burden anymore than I already am.", 1], ["C'est parce que je ne veux pas être une gêne pour les autres.", "It's because I don't want to be a bother to others.", 1], ["Je ne voulais pas être une gêne mais si tu le veux, je peux rester.", "I didn't want to burden you, but since you really want me to, I'll stay.", 1]]}, "plus": {"__C": 2, "veux": {"__C": 2, "__e": [["[Frank] Je ne veux plus être une gêne pour personne.", "I don't want to be a bother to anyone.", 1], ["Je ne veux plus être une gêne pour personne.", "I don't want to be a bother to anyone.", 1]]}, "__e": [["[Frank] Je ne veux plus être une gêne pour personne.", "I don't want to be a bother to anyone.", 1], ["Je ne veux plus être une gêne pour personne.", "I don't want to be a bother to anyone.", 1]]}, "__e": [["Et je ne veux pas être une gêne pour toi.", "I don't want to be a burden anymore than I already am.", 1], ["C'est parce que je ne veux pas être une gêne pour les autres.", "It's because I don't want to be a bother to others.", 1], ["Je ne voulais pas être une gêne mais si tu le veux, je peux rester.", "I didn't want to burden you, but since you really want me to, I'll stay.", 1]]}, "__e": [["C'est parce que je ne veux pas être une gêne pour les autres.", "It's because I don't want to be a bother to others.", 1], ["Je ne voulais pas être une gêne mais si tu le veux, je peux rester.", "I didn't want to burden you, but since you really want me to, I'll stay.", 1], ["Parce que j'ai tout fait sans toi et je n'ai toujours pas besoin de toi, alors je suis désolé qu'il y ait une gêne entre nous, mais...", "'Cause I did everything without you and I still don't need you, so I'm sorry that there's a disconnect between you and me.", 1]]}, "vous": {"__C": 1642, "ne": {"__C": 665, "cela": {"__C": 45, "si": {"__C": 20, "__e": [["Si cela ne vous gêne pas, j'aimerais vous dire quelque chose.", "If you don't mind, I would like to tell you something.", 1], ["Donc si cela ne vous gêne pas, j'ai quelque part où aller.", "So, if you don't mind, I do have places to be.", 1], ["Si cela ne vous gêne pas, je vais faire la même chose.", "If you don't mind, I think I'll do the same thing.", 1]]}, "que": {"__C": 7, "__e": [["- J'espère que cela ne vous gêne pas.", "- I hope you don't mind.", 1], ["J'espère que cela ne vous gêne pas que je sois venu vous attendre.", "I hope you don't mind my walking in and waiting for you.", 1], ["Si vous voulez vraiment dire que que cela ne vous gêne pas que je reste chez vous,", "if you really mean that and you don't mind me hanging around,", 1]]}, "__e": [["Donc si cela ne vous gêne pas, j'ai quelque part où aller.", "So, if you don't mind, I do have places to be.", 1], ["Si cela ne vous gêne pas, je vais faire la même chose.", "If you don't mind, I think I'll do the same thing.", 1], ["Si vous voulez vraiment dire que que cela ne vous gêne pas que je reste chez vous,", "if you really mean that and you don't mind me hanging around,", 1]]}, "ça": {"__C": 494, "si": {"__C": 141, "__e": [["\"Si ça ne vous gêne pas, vous pouvez le faire.\"", "\"If you can sleep on it, you can do it,\"", 1], ["Non, mais si ça ne vous gêne pas, j'aimerais rester un peu et...", "No, but if it's okay with you, I thought I'd stay longer and maybe...", 1], ["Oui, et j'ai peu de temps, alors, si ça ne vous gêne pas--", "- 'About your friend and mine.' Buck!", 1]]}, "que": {"__C": 48, "__e": [["Je suis content de voir que ça ne vous gêne pas trop.", "Well, I'm pleased you take it so lightly.", 1], ["- Pas très bien... mais que ça ne vous gêne pas.", "-No, not very well. But that never stopped you guys.", 1], ["Non, tant que ça ne vous gêne pas que... je le sois.", "No, so long as it doesna bother you that... I am.", 1]]}, "__e": [["Ça ne vous gêne pas trop dans la vie de tous les jours, si ?", "It doesn't inconvenience you too much in your daily activities, right?", 1], ["Oui, et j'ai peu de temps, alors, si ça ne vous gêne pas--", "- 'About your friend and mine.' Buck!", 1], ["- Oui ? Ça ne vous gêne pas si je passe ici de temps en temps ?", "- Next time he gets fresh push him overboard.", 1]]}, "__e": [["Oui, et j'ai peu de temps, alors, si ça ne vous gêne pas--", "- 'About your friend and mine.' Buck!", 1], ["- Oui ? Ça ne vous gêne pas si je passe ici de temps en temps ?", "- Next time he gets fresh push him overboard.", 1], ["Si vous voulez vraiment dire que que cela ne vous gêne pas que je reste chez vous,", "if you really mean that and you don't mind me hanging around,", 1]]}, "ça": {"__C": 542, "si": {"__C": 109, "mais": {"__C": 3, "__e": [["Je veux pas vous vexer, mais si ça vous gêne pas...", "Look, no offense, but if it's all the same to you...", 1], ["Me remercier, mais si ça vous gêne, laissez tomber.", "Well, for one thing you might say thank you, but if that doesn't fit in with your plans, just skip it.", 1], ["Peut-être pour vous, et c'est merveilleux, mais si ça vous gêne...", "It may be for you and wonderful if so but if it makes you distressed...", 1]]}, "sauf": {"__C": 5, "__e": [["Je peux toujours appeler Torbe, sauf si ça vous gêne.", "Listen, I can bring Torbe in if you want. You don't?", 1], ["Sauf si ça vous gêne que les gens le sachent.", "Unless you guys don't feel comfortable with people knowing?", 1], ["Sauf si ça vous gêne.", "Unless you're not comfortable.", 1]]}, "__e": [["Je suis désolé si ça vous gêne mais ils ont ma femme.", "I'm sorry if this is inconvenient for you, but they got my wife.", 1], ["Si ça vous gêne, il n'y a pas de place pour vous dans mon équipe.", "If you can't, there's no place for you on my away team.", 1], ["Je suis en retard pour le boulot et vous avez tous l'air de pas en avoir eu depuis longtemps, alors si ça vous gêne pas, je vais juste...", "I'm... I'm late for work, and you all look like you haven't had gainful employment for decades, so if you don't mind, I'll just, um...", 1]]}, "que": {"__C": 32, "est-ce": {"__C": 4, "__e": [["Est-ce que ça vous gêne si je monte à l'étage ?", "Have you any objection if I take a stroll upstairs?", 1], ["Est-ce que ça vous gêne ?", "Is this bothering you?", 1], ["Est-ce que ça vous gêne si je prends quelques photos ?", "Is it okay if I just take a few photographs?", 1]]}, "j'espère": {"__C": 9, "__e": [["J'espère que ça vous gêne pas.", "I hope that's all right.", 1], ["J'espère que ça vous gêne pas, je me suis servi.", "Oh, I'm sorry. I hope you don't mind. I helped myself.", 1], ["Pardon, j'espère que ça vous gêne pas ?", "Sorry, I... I hope I'm not overstepping.", 1]]}, "__e": [["Mais ce n'est pas pour ça que ça vous gêne, si ?", "But that's not why it bugs you, is it?", 1], ["Cette personne... je comprends que ça vous gêne de me dire qui c'est.", "- Basically, yeah. - Uh, now, this person,", 1], ["Je sais que ça vous gêne, mais je ne vois que ça.", "I know it's a lot to ask But I have to do something", 1]]}, "__e": [["Cette personne... je comprends que ça vous gêne de me dire qui c'est.", "- Basically, yeah. - Uh, now, this person,", 1], ["Je sais que ça vous gêne, mais je ne vois que ça.", "I know it's a lot to ask But I have to do something", 1], ["Je suis en retard pour le boulot et vous avez tous l'air de pas en avoir eu depuis longtemps, alors si ça vous gêne pas, je vais juste...", "I'm... I'm late for work, and you all look like you haven't had gainful employment for decades, so if you don't mind, I'll just, um...", 1]]}, "qui": {"__C": 50, "ce": {"__C": 17, "c'est": {"__C": 3, "__e": [["C'est ce qui vous gêne, les lumières ?", "Oh, is that what's bothering you? The lights?", 1], ["C'est ce qui vous gêne.", "That's what's causing your discomfort.", 1], ["- si c'est ce qui vous gêne.", "- if that's what's troubling you guys.", 1]]}, "tout": {"__C": 3, "__e": [["On vous promets que tout ce qui vous gêne on le rectifiera.", "We promise, anything you're unhappy with we will rectify.", 1], ["Nous devons continuer d'avancer et éliminez tout ce qui vous gêne.", "We must keep moving forward and eliminate everything that gets in the way.", 1], ["Vous détruisez tout ce qui vous gêne.", "You destroy whatever's in your path.", 1]]}, "__e": [["Pourquoi ne pas parler de ce qui vous gêne chez Alex ?", "Why don't we have a conversation about what it is that makes you uncomfortable about Alex?", 1], ["Ce qui vous gêne, c'est de le faire avec mon accord.", "You feel uncomfortable because you're doing it with my knowledge and consent.", 1], ["Ce qui vous gêne, c'est qu'il peut vivre sans vous.", "What bothers you is that he can live without you.", 1]]}, "qu'est-ce": {"__C": 15, "et": {"__C": 1, "__e": [["Et qu'est-ce qui vous gêne?", "And that bothers you?", 1]]}, "alors": {"__C": 1, "__e": [["Alors qu'est-ce qui vous gêne dans ce qui a été dit?", "So, what exactly was your problem with the language?", 1]]}, "__e": [["Qu'est-ce qui vous gêne le plus ?", "Which do you object to more?", 1], ["Qu'est-ce qui vous gêne le plus au cours de la journée ?", "What's the most inconvenient thing for you throughout the day?", 1], ["Alors qu'est-ce qui vous gêne dans ce qui a été dit?", "So, what exactly was your problem with the language?", 1]]}, "__e": [["Ce qui vous gêne, c'est qu'il peut vivre sans vous.", "What bothers you is that he can live without you.", 1], ["Si c'est ça qui vous gêne, il ne vous ferait jamais ça.", "If it's fucking him gives you pause, he'd never make you.", 1], ["Alors qu'est-ce qui vous gêne dans ce qui a été dit?", "So, what exactly was your problem with the language?", 1]]}, "__e": [["- Oui ? Ça ne vous gêne pas si je passe ici de temps en temps ?", "- Next time he gets fresh push him overboard.", 1], ["Si vous voulez vraiment dire que que cela ne vous gêne pas que je reste chez vous,", "if you really mean that and you don't mind me hanging around,", 1], ["Je suis en retard pour le boulot et vous avez tous l'air de pas en avoir eu depuis longtemps, alors si ça vous gêne pas, je vais juste...", "I'm... I'm late for work, and you all look like you haven't had gainful employment for decades, so if you don't mind, I'll just, um...", 1]]}, "te": {"__C": 2936, "ça": {"__C": 1010, "si": {"__C": 160, "et": {"__C": 5, "__e": [["-Avec ça ? -Oui et si ça te gêne, je peux travailler ailleurs.", "If you prefer, I can work somewhere else.", 1], ["Et si ça te gêne, tu me le dis et on se verra plus.", "Anyway, if it's an issue, say so, and we won't see each other.", 1], ["Et si ça te gêne tant que ça, pourquoi tu es ici ?", "And if you don't like it, why are you here?", 1]]}, "mais": {"__C": 6, "__e": [["Ça ne me dérange pas, mais si ça te gêne...", "But if it disturbs you...", 1], ["- Mais si ça te gêne, je m'en vais.", "But if you're uncomfortable, I'll go.", 1], ["Je croyais pourtant que c'était un endroit public, mais si ça te gêne, tu devrais sortir.", "'Cause last time I checked, this was a public place. But if you've got a problem, maybe you should get out of here.", 1]]}, "__e": [["Et si ça te gêne, tu me le dis et on se verra plus.", "Anyway, if it's an issue, say so, and we won't see each other.", 1], ["Si ça te gêne de vivre avec moi, tu peux me donner de l'argent.", "I mean, if it's too awkward to live with me, uh... you could give me some money.", 1], ["Et si ça te gêne tant que ça, pourquoi tu es ici ?", "And if you don't like it, why are you here?", 1]]}, "que": {"__C": 66, "sais": {"__C": 9, "__e": [["Mais je sais que ça te gêne pas.", "Don't say that doesn't curl your toes. I know you too well.", 1], ["Je sais que ça te gêne, mais c'est pas ma faute.", "I know it makes you uncomfortable, but it's out of my hands.", 1], ["Je sais que ça te gêne un peu, mais je vais te dire, la semaine prochaine, toit et moi, on fera quelque chose ensemble, rien que tous les deux.", "I know you're having a little trouble with this, but I'll tell you what. You and me, next week, we'll do something together just the two of us.", 1]]}, "pas": {"__C": 8, "__e": [["Désolé. Je ne voulais pas que ça te gêne.", "Yeah, sorry, I didn't mean to make that awkward for you.", 1], ["Je veux pas que ça te gêne. De même.", "I don't want this to be uncomfortable.", 1], ["Je peux t'aider mais je ne veux pas que ça te gêne.", "- l don't warnt this to be awkward.", 1]]}, "__e": [["Je sais que ça te gêne, mais c'est pas ma faute.", "I know it makes you uncomfortable, but it's out of my hands.", 1], ["Si tu as besoin de quoi que ce soit et que ça te gêne de leur demander, viens me voir directement.", "I don't want you getting wrapped up in women's nonsense.", 1], ["Je sais que ça te gêne un peu, mais je vais te dire, la semaine prochaine, toit et moi, on fera quelque chose ensemble, rien que tous les deux.", "I know you're having a little trouble with this, but I'll tell you what. You and me, next week, we'll do something together just the two of us.", 1]]}, "__e": [["Qu'est-ce que ça te fait ? Ça te gêne pas, maintenant que tu sais ?", "How do you feel about that, like... having to see him every day now that you know?", 1], ["Ça te gêne si j'ouvre la fenêtre ?", "Do you mind if I open the window?", 0], ["Ça te gêne d'être vue avec moi ?", "Are you embarrassed to be seen with me?", 0]]}, "ne": {"__C": 945, "ça": {"__C": 415, "si": {"__C": 80, "__e": [["Mais si ça ne te gêne pas, je vais lui parler aussi.", "But if you don't mind, I think I'll talk to her just the same.", 1], ["Je crois que je vais rentrer chez moi, si ça ne te gêne pas.", "You have British accents. Listen, um, I think I'm just gonna head home, If that's all right.", 1], ["- Bien sûr. Si ça ne te gêne pas de le faire en voiture.", "Sure, if you don't mind talking in the car.", 1]]}, "que": {"__C": 59, "__e": [["On dirait que ça ne te gêne pas tant que ça !", "It feels like you feel just fine.", 1], ["Bien sûr. Tu es sûr que ça ne te gêne pas d'être là ?", "Of course.", 1], ["Tu es sûr que ça ne te gêne pas de me voir manger ça ?", "You sure you don't mind me eating this in front of you? Don't worry about me.", 1]]}, "__e": [["Tu es sûr que ça ne te gêne pas de me voir manger ça ?", "You sure you don't mind me eating this in front of you? Don't worry about me.", 1], ["Ça ne te gêne pas de parler de cette façon ? - De quelle façon ? - Tu le sais bien.", "You never look at what you're picking up in there.", 1], ["J'ai froid. Ça ne te gêne pas de fermer la fenêtre ?", "I feel cold. Do you mind closing the window?", 0]]}, "ca": {"__C": 21, "bettina": {"__C": 1, "__e": [["Mais, et si Martin ne revient pas, Bettina ... Ca ne te gêne pas si je... ?", "But if Martin doesn't get back, Bettina... do you mind if I--?", 1]]}, "__e": [["Ca ne te gêne pas. Du moins une certaine partie de toi.", "You don't seem to mind it.", 1], ["-Ca ne te gêne pas si je reste ?", "Are you sure you don't mind me staying?", 1], ["Ca ne te gêne pas de parler à un malade ?", "Don't you hate talking to sick people?", 1]]}, "__e": [["Ça ne te gêne pas de parler de cette façon ? - De quelle façon ? - Tu le sais bien.", "You never look at what you're picking up in there.", 1], ["Vous savez quoi, je vois que c'est pas le bon moment, donc... C'est le moment parfait. Ne te gêne pas.", "You know what, I can tell that this is not the right time, so... [laughs] It's a perfect time.", 1], ["J'ai froid. Ça ne te gêne pas de fermer la fenêtre ?", "I feel cold. Do you mind closing the window?", 0]]}, "qui": {"__C": 154, "ce": {"__C": 34, "pas": {"__C": 10, "__e": [["Et je ne comprends pas ce qui te gêne.", "AND I DON'T UNDERSTAND WHERE YOU DRAW THE LINE.", 1], ["Je ne sais pas ce qui te gêne en moi.", "I don't know what you got against me.", 1], ["Mais c'est peut-être ça qu'on voit, et je comprends pas ce qui te gêne.", "But maybe this is what we're seeing, and I don't know why that's such a bad thing.", 1]]}, "tout": {"__C": 3, "__e": [["\"C'est tout ce qui te gêne ?", "I was like, \"You have a problem with that?", 1], ["C'est tout ce qui te gêne ?", "That's all that matters?", 1], ["Quoi ? C'est tout ce qui te gêne ?", "What is that all, is that it?", 1]]}, "__e": [["- Ce qui te gêne, c'est que c'est tous les jours?", "We don't drink every day. Drinking every day's what bothers you? Is it different?", 1], ["Je ne sais pas ce qui te gêne en moi.", "I don't know what you got against me.", 1], ["Mais c'est peut-être ça qu'on voit, et je comprends pas ce qui te gêne.", "But maybe this is what we're seeing, and I don't know why that's such a bad thing.", 1]]}, "qu'est-ce": {"__C": 47, "donc": {"__C": 1, "__e": [["Donc, qu'est-ce qui te gêne si c'est pas ça, alors ?", "So what is it? What's bothering you?", 1]]}, "mais": {"__C": 1, "__e": [["Mais qu'est-ce qui te gêne tant ?", "So what's really wrong with him?", 1], ["Mais qu'est-ce qui te gêne vraiment ?", "I know how to be gentle. Mm-hmm. Remains to be seen.", 1]]}, "__e": [["Donc, qu'est-ce qui te gêne si c'est pas ça, alors ?", "So what is it? What's bothering you?", 1], ["À part le pouvoir et le fait de sauver la femme que tu aimes, qu'est-ce qui te gêne ?", "So, apart from the silver and the power and saving the woman you love, what is holding you back?", 1], ["Tu dis qu'elle ne te plaît pas. Qu'est-ce qui te gêne chez elle ?", "What´s wrong with her?", 1]]}, "__e": [["Tu vas pas me dire que c'est ça qui te gêne.", "- Yeah, like listening to a C.D. Is the problem.", 1], ["Tu dis qu'elle ne te plaît pas. Qu'est-ce qui te gêne chez elle ?", "What´s wrong with her?", 1], ["Mais c'est peut-être ça qu'on voit, et je comprends pas ce qui te gêne.", "But maybe this is what we're seeing, and I don't know why that's such a bad thing.", 1]]}, "__e": [["Ça te gêne si j'ouvre la fenêtre ?", "Do you mind if I open the window?", 0], ["J'ai froid. Ça ne te gêne pas de fermer la fenêtre ?", "I feel cold. Do you mind closing the window?", 0], ["Ça te gêne d'être vue avec moi ?", "Are you embarrassed to be seen with me?", 0]]}, "la": {"__C": 464, "pour": {"__C": 70, "désolé": {"__C": 13, "prêt": {"__C": 1, "__e": [["sois pas si sûr de toi -possible il n'arriva qu'au matin, je serai prêt désolé pour la gêne? tant que je te tiens j'ai m'avantage mais une chose est sûre ...", "He won't get there till morning.", 1]]}, "suis": {"__C": 3, "__e": [["Je suis désolé pour la gêne occasionnée.", "I'm terribly sorry for the inconvenience.", 1], ["Personne n'a dit: \"Je suis désolé pour la gêne occasionnée.\"", "No one said, \"Miss, I'm sorry for the inconvenience.\"", 1], ["Je suis désolé pour la gêne.", "Good morning.", 1]]}, "__e": [["Désolé pour la gêne.", "Sorry for the inconvenience, everybody.", 1], ["Et désolé pour la gêne, hein?", "And I'm sorry for bothering you.", 1], ["Je suis désolé pour la gêne.", "Good morning.", 1]]}, "excusons": {"__C": 8, "nous": {"__C": 8, "__e": [["Nous nous excusons pour la gêne occasionnée.", "We apologize for the inconvenience this causes.", 1], ["Nous nous excusons pour la gêne occasionnée et vous souhaitons un agréable voyage.", "We apologize for the inconvenience, and we wish you a safe trip.", 1], ["Tatoeba est actuellement indisponible. Nous nous excusons pour la gêne occasionnée. Vous pouvez aller voir sur notre blog ou Twitter pour plus d'informations.", "Tatoeba is currently unavailable. We are sorry for the inconvenience. You can check our blog or Twitter for more information.", 0]]}, "__e": [["Nous nous excusons pour la gêne occasionnée.", "We apologize for the inconvenience this causes.", 1], ["Nous nous excusons pour la gêne occasionnée et vous souhaitons un agréable voyage.", "We apologize for the inconvenience, and we wish you a safe trip.", 1], ["Tatoeba est actuellement indisponible. Nous nous excusons pour la gêne occasionnée. Vous pouvez aller voir sur notre blog ou Twitter pour plus d'informations.", "Tatoeba is currently unavailable. We are sorry for the inconvenience. You can check our blog or Twitter for more information.", 0]]}, "__e": [["Je suis désolée pour la gêne.", "I'm sorry to have troubled you, Thank you,", 1], ["Je suis désolé pour la gêne.", "Good morning.", 1], ["Tatoeba est actuellement indisponible. Nous nous excusons pour la gêne occasionnée. Vous pouvez aller voir sur notre blog ou Twitter pour plus d'informations.", "Tatoeba is currently unavailable. We are sorry for the inconvenience. You can check our blog or Twitter for more information.", 0]]}, "de": {"__C": 66, "a": {"__C": 3, "y": {"__C": 3, "__e": [["Il y a de la gêne entre nous ?", "Have things gotten weird between us?", 1], ["Quand y a de la gêne, y a pas de plaisir.", "Could you keep it down?", 1], ["Pour voir s'il y a de la gêne dans ce qu'on vous dit.", "To see if they're getting uncomfortable in what they're telling you.", 1]]}, "__e": [["Il y a de la gêne entre nous ?", "Have things gotten weird between us?", 1], ["Quand y a de la gêne, y a pas de plaisir.", "Could you keep it down?", 1], ["Pour voir s'il y a de la gêne dans ce qu'on vous dit.", "To see if they're getting uncomfortable in what they're telling you.", 1]]}, "cause": {"__C": 7, "à": {"__C": 7, "__e": [["Mais tu ne peux pas mentir à cause de la gêne.", "That doesn't mean it's okay to lie.", 1], ["C'est à cause de la gêne que je ne pouvais pas le dire à voix haute.", "I couldn't ask because I wasn't.", 1], ["Vous croyez que les hommes ont peur de cette porte à cause de la gêne ?", "You think the men are afraid to use another entrance just because it's an inconvenience?", 1]]}, "__e": [["Mais tu ne peux pas mentir à cause de la gêne.", "That doesn't mean it's okay to lie.", 1], ["C'est à cause de la gêne que je ne pouvais pas le dire à voix haute.", "I couldn't ask because I wasn't.", 1], ["Vous croyez que les hommes ont peur de cette porte à cause de la gêne ?", "You think the men are afraid to use another entrance just because it's an inconvenience?", 1]]}, "__e": [["Quand y a de la gêne, y a pas de plaisir.", "Could you keep it down?", 1], ["Ou qu'il y ait de la gêne dans l'air à chaque fois qu'on voit un truc à toi.", "Or is it gonna be a thing of every time we see something that reminds us of you, we're gonna be all...", 1], ["Pour voir s'il y a de la gêne dans ce qu'on vous dit.", "To see if they're getting uncomfortable in what they're telling you.", 1]]}, "ça": {"__C": 39, "et": {"__C": 3, "costumes": {"__C": 1, "__e": [["Carmela veut dire que nous n'avons pas de costumes et ça la gêne de faire une représentation dans ces conditions.", "What Miss Carmela means is that we are sadly lacking in wardrobe and she is greatly distressed at having to perform in such conditions.", 1]]}, "gonflés": {"__C": 1, "__e": [["Ses seins sont gonflés, et ça la gêne.", "Her breasts are swollen in a way that is uncomfortable for her.", 1]]}, "__e": [["Ses seins sont gonflés, et ça la gêne.", "Her breasts are swollen in a way that is uncomfortable for her.", 1], ["Carmela veut dire que nous n'avons pas de costumes et ça la gêne de faire une représentation dans ces conditions.", "What Miss Carmela means is that we are sadly lacking in wardrobe and she is greatly distressed at having to perform in such conditions.", 1], ["Maman a laissé couler l'eau, et ça la gêne de l'avouer.", "Ma just left the water running and was too embarrassed to admit it.", 1]]}, "que": {"__C": 8, "dit": {"__C": 2, "__e": [["Elle dit que ça la gêne de ne pas avoir un corps parfait... comme si la vanité était l'apanage des femmes...", "She says she felt self-conscious about not having a perfect body as if women have a priority on vanity.", 1], ["Elle dit que ça la gêne pas.", "_", 1]]}, "pas": {"__C": 2, "__e": [["Tu ne vois pas que ça la gêne ?", "Can't you see it bothers her?", 1], ["Je ne pense pas que ça la gêne.", "I think she'll enjoy it.", 1]]}, "__e": [["Je ne pense pas que ça la gêne.", "I think she'll enjoy it.", 1], ["Je crois que ça la gêne, donc fais comme si tu savais rien.", "I think she's uncomfortable. Act like you didn't know.", 1], ["Peut-être qu'elle a eu une histoire avec ce mec et elle veut pas le voir parce que ça la gêne.", "Don't you think it's because she's had a history with this guy, so she doesn't want to see him because it bothers her, something like that?", 1]]}, "__e": [["Je crois que ça la gêne, donc fais comme si tu savais rien.", "I think she's uncomfortable. Act like you didn't know.", 1], ["\"et tout ça la gêne. Elle attend de voir ce que je vais faire.\"", "\"and embarrassed by it all, always waiting to see what I will do.\"", 1], ["Peut-être qu'elle a eu une histoire avec ce mec et elle veut pas le voir parce que ça la gêne.", "Don't you think it's because she's had a history with this guy, so she doesn't want to see him because it bothers her, something like that?", 1]]}, "__e": [["Pour voir s'il y a de la gêne dans ce qu'on vous dit.", "To see if they're getting uncomfortable in what they're telling you.", 1], ["Peut-être qu'elle a eu une histoire avec ce mec et elle veut pas le voir parce que ça la gêne.", "Don't you think it's because she's had a history with this guy, so she doesn't want to see him because it bothers her, something like that?", 1], ["Tatoeba est actuellement indisponible. Nous nous excusons pour la gêne occasionnée. Vous pouvez aller voir sur notre blog ou Twitter pour plus d'informations.", "Tatoeba is currently unavailable. We are sorry for the inconvenience. You can check our blog or Twitter for more information.", 0]]}, "sans": {"__C": 198, "vraiment": {"__C": 9, "es": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu es vraiment sans gêne ! Tu devrais manger tout le Daikon kimchi dans la forêt ! Ok !", "Can't you give me just one of those golf balls?", 1], ["Tu es vraiment sans gêne.", "How cheeky.", 1]]}, "__e": [["Tu es vraiment sans gêne ! Tu devrais manger tout le Daikon kimchi dans la forêt ! Ok !", "Can't you give me just one of those golf balls?", 1], ["Tu es vraiment sans gêne.", "How cheeky.", 1]]}, "est": {"__C": 3, "elle": {"__C": 1, "__e": [["Cette unni est toujours égoïste et fais sa grande maligne, elle est vraiment sans gêne.", "She'll act innocent but say everything, and totally hurt the other person.", 1], ["Elle est vraiment sans gêne !", "She's got a lot of nerve!", 1]]}, "voleur": {"__C": 1, "__e": [["Ce voleur est vraiment sans gêne, il se déguise même en roi.", "This thief is getting more brazen. This time he even disguised himself as the king!", 1]]}, "__e": [["Ce voleur est vraiment sans gêne, il se déguise même en roi.", "This thief is getting more brazen. This time he even disguised himself as the king!", 1], ["Cette unni est toujours égoïste et fais sa grande maligne, elle est vraiment sans gêne.", "She'll act innocent but say everything, and totally hurt the other person.", 1], ["Elle est vraiment sans gêne !", "She's got a lot of nerve!", 1]]}, "__e": [["Tu es vraiment sans gêne.", "How cheeky.", 1], ["Elle est vraiment sans gêne !", "She's got a lot of nerve!", 1], ["Désolé, je suis vraiment sans gêne.", "I know I'm shameless.", 1]]}, "êtes": {"__C": 7, "vous": {"__C": 7, "que": {"__C": 2, "__e": [["Vous devez repasser l'examen d'État, non pas à cause de moi, mais parce que vous êtes sans gêne.", "You are taking the state exam again not because of me, but because you are shameless.", 1], ["Je ne sais pas si vous êtes sans gêne parce que vous avez bu, ou si vous avez bu parce que vous êtes sans gêne.", "Maybe you are shameless as you are drunk. Or you drank because you are shameless. I am not sure which one it is though.", 1]]}, "si": {"__C": 1, "__e": [["Je ne sais pas si vous êtes sans gêne parce que vous avez bu, ou si vous avez bu parce que vous êtes sans gêne.", "Maybe you are shameless as you are drunk. Or you drank because you are shameless. I am not sure which one it is though.", 1]]}, "__e": [["Vous devez repasser l'examen d'État, non pas à cause de moi, mais parce que vous êtes sans gêne.", "You are taking the state exam again not because of me, but because you are shameless.", 1], ["Je ne sais pas si vous êtes sans gêne parce que vous avez bu, ou si vous avez bu parce que vous êtes sans gêne.", "Maybe you are shameless as you are drunk. Or you drank because you are shameless. I am not sure which one it is though.", 1], ["Je ne sais pas si vous êtes sans gêne parce que vous avez bu, ou si vous avez bu parce que vous êtes sans gêne.", "Maybe you are shameless as you are drunk. Or you drank because you are shameless. I am not sure which one it is though.", 1]]}, "__e": [["Vous devez repasser l'examen d'État, non pas à cause de moi, mais parce que vous êtes sans gêne.", "You are taking the state exam again not because of me, but because you are shameless.", 1], ["Je ne sais pas si vous êtes sans gêne parce que vous avez bu, ou si vous avez bu parce que vous êtes sans gêne.", "Maybe you are shameless as you are drunk. Or you drank because you are shameless. I am not sure which one it is though.", 1], ["Je ne sais pas si vous êtes sans gêne parce que vous avez bu, ou si vous avez bu parce que vous êtes sans gêne.", "Maybe you are shameless as you are drunk. Or you drank because you are shameless. I am not sure which one it is though.", 1]]}, "et": {"__C": 11, "désagréables": {"__C": 1, "harley": {"__C": 1, "__e": [["Enthousiasmé par cette découverte et soutenu par la communauté gay, le maire a signé une nouvelle loi, décrétant que le mot \"tapette\" désigne officiellement les conducteurs de Harley désagréables et sans gêne.", "Sparked by this realization, and persuaded by gay advocate groups, the mayor signed a new city ordinance today, making the word fag officially refer to annoying, inconsiderate Harley riders.", 1]]}, "__e": [["Enthousiasmé par cette découverte et soutenu par la communauté gay, le maire a signé une nouvelle loi, décrétant que le mot \"tapette\" désigne officiellement les conducteurs de Harley désagréables et sans gêne.", "Sparked by this realization, and persuaded by gay advocate groups, the mayor signed a new city ordinance today, making the word fag officially refer to annoying, inconsiderate Harley riders.", 1]]}, "idiots": {"__C": 1, "sont": {"__C": 1, "__e": [["Ils sont idiots et sans gêne.", "They're dumb and reckless.", 1]]}, "__e": [["Ils sont idiots et sans gêne.", "They're dumb and reckless.", 1]]}, "__e": [["tu sais, et sans gêne", "You know? And inconsiderate.", 1], ["Vous êtes sans peur et sans gêne.", "You're fearless and you have no pride.", 1], ["Vous êtes tellement... honnête et sans gêne, mais je ne peux pas vous en vouloir.", "Ms. Kang Bong Nim, you're just... straightforward and brazen, but I can't hate you.", 1]]}, "__e": [["Je suis sans gêne et je n'en ai pas le droit, mais je dois rester ici.", "I know I'm shameless and have no right, but I need to remain here.", 1], ["Je sais que je suis sans gêne, mais il n'y aura plus rien de ce genre.", "I know I'm being shameless, but there won't be anything like that again.", 1], ["Je sais que je suis sans gêne, mais il n'y aura plus quelque chose comme ça de nouveau.", "I know I'm being shameless, but there won't be anything like that again.", 1]]}, "__e": [["Lorsque je n'ai rien à dire, ça ne me gêne pas de rester silencieux.", "When I don't have anything to say, I am not embarrassed to be quiet.", 0], ["Ne me gêne pas dans mon travail.", "Don't hinder me in my work.", 0], ["S'il te plaît, reste tranquille et ne gêne pas mon travail.", "Please be quiet and don't hamper my work.", 0]]}, "t'aie": {"__C": 554, "je": {"__C": 324, "que": {"__C": 305, "avant": {"__C": 10, "pas": {"__C": 8, "__e": [["Ecoute bien, gamin, ne fais pas de vagues et ne bouge pas avant que je t'aie contacté.", "Now look, lad, remember, keep your nose clean, and don't make a move till you hear from me.", 1], ["- Pas avant que je t'aie dit ce que je veux te dire.", "Pretend it's part of the show, Barry, please. Not until I say some things to you.", 1], ["Tu te caches et surtout ne te montre pas avant que je t'aie trouvé, d'accord ?", "I want you to hide, and don't come out until I find you, okay?", 1]]}, "t'arrivait": {"__C": 1, "__e": [["Si quelque chose t'arrivait avant que je t'aie dit combien je t'aime, je ne voudrais plus vivre.", "If anything should happen to you before I told you how much I love you... I just wouldn't want to live anymore.", 1]]}, "__e": [["Ecoute bien, gamin, ne fais pas de vagues et ne bouge pas avant que je t'aie contacté.", "Now look, lad, remember, keep your nose clean, and don't make a move till you hear from me.", 1], ["- Pas avant que je t'aie dit ce que je veux te dire.", "Pretend it's part of the show, Barry, please. Not until I say some things to you.", 1], ["Tu te caches et surtout ne te montre pas avant que je t'aie trouvé, d'accord ?", "I want you to hide, and don't come out until I find you, okay?", 1]]}, "après": {"__C": 19, "crimes": {"__C": 1, "__e": [["- Tu t'amènes ici et tu affirmes que j'ai commis des tas de crimes, après que je t'aie traité comme un frère ?", "You come here and you say that I committed these crimes after I treated you like a brother.", 1]]}, "juste": {"__C": 3, "__e": [["Tu as des soupçons sur Wick juste après que je t'aie rendu ton collier.", "You suddenly have suspicions about Wick right after I give you back your necklace.", 1], ["D'avoir disparu juste après que je t'aie dit que t'allais être grand-père ?", "Stood up and left, just after I told you that you're gonna be granddad?", 1], ["C'était juste après que je t'aie présenté les papiers du divorce, n'est-ce pas ?", "It was right after I served you with the divorce papers, wasn't it?", 1]]}, "__e": [["Les moments les plus heureux de ma vie sont tous arrivés après que je t'aie rencontré.", "The happiest moments in my life all came after I met you.", 1], ["Et tu te souviens de ce que tu as fait après que je t'aie dit que je t'aimais ?", "Remember what you did after I said I loved you?", 1], ["Est-ce que tu penses que tu peux encore partir après que je t'aie trouvé cette fois ?", "Do you think you can still leave after I've found you this time?", 1]]}, "__e": [["Je n'arrive pas à croire que je t'aie montré ça.", "I can't believe I showed you that.", 0], ["T'as de la chance que je t'aie sortie de là !", "You're lucky I took you away from there.", 0], ["T'as de la chance que je t'aie sorti de là !", "You're lucky I took you away from there.", 0]]}, "t'aie": {"__C": 2, "je": {"__C": 2, "paris": {"__C": 1, "__e": [["Paris, je t'aie je t'aie, je t'aie", "Paris, I love you.", 1]]}, "t'aie": {"__C": 1, "__e": [["Paris, je t'aie je t'aie, je t'aie", "Paris, I love you.", 1]]}, "__e": [["Paris, je t'aie je t'aie, je t'aie", "Paris, I love you.", 1], ["Paris, je t'aie je t'aie, je t'aie", "Paris, I love you.", 1]]}, "__e": [["Paris, je t'aie je t'aie, je t'aie", "Paris, I love you.", 1], ["Paris, je t'aie je t'aie, je t'aie", "Paris, I love you.", 1]]}, "où": {"__C": 2, "moment": {"__C": 1, "le": {"__C": 1, "__e": [["Je t'aime depuis le moment où je t'aie vue.", "I've loved you since the first moment I saw you.", 1]]}, "__e": [["Je t'aime depuis le moment où je t'aie vue.", "I've loved you since the first moment I saw you.", 1]]}, "involontairement": {"__C": 1, "__e": [["? Involontairement, où je t'aie vu. ?", "♬ Involuntarily, only you are seen. ♬", 1]]}, "__e": [["? Involontairement, où je t'aie vu. ?", "♬ Involuntarily, only you are seen. ♬", 1], ["Je t'aime depuis le moment où je t'aie vue.", "I've loved you since the first moment I saw you.", 1]]}, "__e": [["Je n'arrive pas à croire que je t'aie montré ça.", "I can't believe I showed you that.", 0], ["T'as de la chance que je t'aie sortie de là !", "You're lucky I took you away from there.", 0], ["T'as de la chance que je t'aie sorti de là !", "You're lucky I took you away from there.", 0]]}, "ne": {"__C": 106, "je": {"__C": 81, "que": {"__C": 77, "bien": {"__C": 6, "__e": [["C'est assez bien que je ne t'aie pas battu à mort.", "- It's good enough that I didn't beat you to death.", 1], ["C'est bien que je ne t'aie pas demandé de me suivre.", "Truth is it's probably better I didn't ask you to come with me.", 1], ["Et bien que je ne t'aie jamais vraiment vu rire, j'ai toujours le sentiment que tu te moques de moi.", "And although I've never really seen you smile I always have the feeling you're laughing at me.", 1]]}, "chance": {"__C": 7, "__e": [["Tu as de la chance que je ne t'aie pas tiré dessus.", "You're lucky I haven't shot you yet.", 1], ["Tu nous dois tellement de mois de pension alimentaire... Tu as de la chance que je ne t'aie pas encore dénoncé.", "us so much child support that the other thing that you owe us is a thank you for not reportin' you.", 1], ["Ce que tu lui as fait... t'as de la chance que je ne t'aie pas cassé les dents.", "What you did to her...", 1]]}, "__e": [["Et bien que je ne t'aie jamais vraiment vu rire, j'ai toujours le sentiment que tu te moques de moi.", "And although I've never really seen you smile I always have the feeling you're laughing at me.", 1], ["Ce que tu lui as fait... t'as de la chance que je ne t'aie pas cassé les dents.", "What you did to her...", 1], ["\"Tu seras très content que je ne t'aie pas appelé hier parce que j'étais tellement en colère contre toi\", et il a dit, \"Oui, tu m'as appelé\", oui, donc il était... un témoin et... c'était bon et c'était...", "\"You'll be really happy I didn't call you yesterday... because I was so angry at you.\" And he said, \"Yes, you did call me.\" Yes, so he was a - a witness, and... that was good, and that was lovely.", 1]]}, "démonstratif": {"__C": 1, "très": {"__C": 1, "__e": [["Ce qui me fait peur, c'est que d'une certaine façon... comme je suis pas très démonstratif, je ne t'aie pas fait comprendre combien je t'aime.", "I get scared that maybe somehow... because I'm not the most expressive guy in the world... maybe I never made it clear to you how much I love you.", 1]]}, "__e": [["Ce qui me fait peur, c'est que d'une certaine façon... comme je suis pas très démonstratif, je ne t'aie pas fait comprendre combien je t'aime.", "I get scared that maybe somehow... because I'm not the most expressive guy in the world... maybe I never made it clear to you how much I love you.", 1]]}, "__e": [["Et bien que je ne t'aie jamais vraiment vu rire, j'ai toujours le sentiment que tu te moques de moi.", "And although I've never really seen you smile I always have the feeling you're laughing at me.", 1], ["Ce que tu lui as fait... t'as de la chance que je ne t'aie pas cassé les dents.", "What you did to her...", 1], ["\"Tu seras très content que je ne t'aie pas appelé hier parce que j'étais tellement en colère contre toi\", et il a dit, \"Oui, tu m'as appelé\", oui, donc il était... un témoin et... c'était bon et c'était...", "\"You'll be really happy I didn't call you yesterday... because I was so angry at you.\" And he said, \"Yes, you did call me.\" Yes, so he was a - a witness, and... that was good, and that was lovely.", 1]]}, "qu'elle": {"__C": 5, "pas": {"__C": 1, "m'étonne": {"__C": 1, "__e": [["ne voudrais pas te sermonner, mais ça ne m'étonne pas qu'elle ne t'aie rien donné.", "I don't want to lecture you, but I'm not surprised she didn't.", 1]]}, "__e": [["ne voudrais pas te sermonner, mais ça ne m'étonne pas qu'elle ne t'aie rien donné.", "I don't want to lecture you, but I'm not surprised she didn't.", 1]]}, "dommage": {"__C": 1, "__e": [["Dommage qu'elle ne t'aie pas appris à avoir plus de bon sens !", "A shame she didn't teach you some common sense as well!", 1]]}, "__e": [["T'as de la chance qu'elle ne t'aie pas cassé le nez.", "You're lucky she didn't break your nose.", 1], ["Elle dit qu'elle se sent trahie parce que je t'ai laissée organiser une fête d'anniversaire à April, bien qu'elle ne t'aie jamais rencontrée.", "She says she feels betrayed because they let you throw April a birthday party, even though she's never met you.", 1], ["Dommage qu'elle ne t'aie pas appris à avoir plus de bon sens !", "A shame she didn't teach you some common sense as well!", 1]]}, "qu'il": {"__C": 6, "va": {"__C": 1, "ça": {"__C": 1, "__e": [["- Oh, ça va... .. qu'il ne t'aie pas frappé davantage...", "- It's ok that he didn't hit you more... - Thanks.", 1]]}, "__e": [["- Oh, ça va... .. qu'il ne t'aie pas frappé davantage...", "- It's ok that he didn't hit you more... - Thanks.", 1]]}, "moins": {"__C": 2, "à": {"__C": 1, "__e": [["- À moins qu'il ne t'aie rien dit.", "Unless he didn't tell you. Jack, stop.", 1]]}, "a": {"__C": 1, "__e": [["- A moins qu'il ne t'aie le premier.", "- Unless he gets to you first.", 1]]}, "__e": [["- A moins qu'il ne t'aie le premier.", "- Unless he gets to you first.", 1], ["- À moins qu'il ne t'aie rien dit.", "Unless he didn't tell you. Jack, stop.", 1]]}, "__e": [["Tu te sentais trahi qu'il ne t'aie pas présenté à tes parents.", "You feel betrayed that he hasn't introduced you to your parents.", 1], ["Dommage qu'il ne t'aie pas choisi pour signaler ça à la police.", "It's a shame he didn't choose you to tell the cops instead.", 1], ["Tu as de la chance qu'il ne t'aie pas casser le cou.", "You're lucky he didn't break your neck.", 1]]}, "__e": [["Ce que tu lui as fait... t'as de la chance que je ne t'aie pas cassé les dents.", "What you did to her...", 1], ["Je t'ai pris quelque chose de tellement fantastique cette année que, je pèse mes mots, tu vas dire que c'est le meilleur cadeau qu'on ne t'aie jamais fait.", "I got you something so fantastic this year, mark my words, you're gonna say, it is the best gift you have ever been given.", 1], ["\"Tu seras très content que je ne t'aie pas appelé hier parce que j'étais tellement en colère contre toi\", et il a dit, \"Oui, tu m'as appelé\", oui, donc il était... un témoin et... c'était bon et c'était...", "\"You'll be really happy I didn't call you yesterday... because I was so angry at you.\" And he said, \"Yes, you did call me.\" Yes, so he was a - a witness, and... that was good, and that was lovely.", 1]]}, "que": {"__C": 31, "surpris": {"__C": 2, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["Je suis surpris que t'aie décidé de te montrer.", "I'm surprised you decided to show your face.", 1], ["Entre ta passion pour les clowns et la pêche... je suis surpris que t'aie eu le temps d'aller à l'école.", "Between the clownin' and the fishin', I'm surprised you had time for the schooling'.", 1]]}, "__e": [["Je suis surpris que t'aie décidé de te montrer.", "I'm surprised you decided to show your face.", 1], ["Entre ta passion pour les clowns et la pêche... je suis surpris que t'aie eu le temps d'aller à l'école.", "Between the clownin' and the fishin', I'm surprised you had time for the schooling'.", 1]]}, "__e": [["Je suis surpris que t'aie décidé de te montrer.", "I'm surprised you decided to show your face.", 1], ["Entre ta passion pour les clowns et la pêche... je suis surpris que t'aie eu le temps d'aller à l'école.", "Between the clownin' and the fishin', I'm surprised you had time for the schooling'.", 1]]}, "croire": {"__C": 2, "à": {"__C": 1, "pas": {"__C": 1, "__e": [["J'arrive pas à croire que t'aie tiré sur quelqu'un pour moi.", "I can't believe you'd actually shoot somebody for me.", 1]]}, "__e": [["J'arrive pas à croire que t'aie tiré sur quelqu'un pour moi.", "I can't believe you'd actually shoot somebody for me.", 1]]}, "pas": {"__C": 1, "peux": {"__C": 1, "__e": [["- Je ne peux pas croire que t'aie fait ça.", "- I can't believe you did this...", 1]]}, "__e": [["- Je ne peux pas croire que t'aie fait ça.", "- I can't believe you did this...", 1]]}, "__e": [["- Je ne peux pas croire que t'aie fait ça.", "- I can't believe you did this...", 1], ["J'arrive pas à croire que t'aie tiré sur quelqu'un pour moi.", "I can't believe you'd actually shoot somebody for me.", 1]]}, "voulais": {"__C": 2, "je": {"__C": 2, "pont": {"__C": 1, "__e": [["Au cas ou je serai pas au pont, je voulais que t'aie ces photos pour que tu te rappelle du meilleur dernier jour de ma vie.\"", "And in case I don't make it to the bridge, I wanted you to have these pictures to remember the last best day of my life.\"", 1]]}, "que": {"__C": 1, "__e": [["Bien sûr que je voulais que t'aie un job stable... prendre soin de toi, ta vie et ouvrir ton Club.", "Of course, I wanted you to have a steady job... so that you can take care of yourself and your life and you could start your club.", 1]]}, "__e": [["Bien sûr que je voulais que t'aie un job stable... prendre soin de toi, ta vie et ouvrir ton Club.", "Of course, I wanted you to have a steady job... so that you can take care of yourself and your life and you could start your club.", 1], ["Au cas ou je serai pas au pont, je voulais que t'aie ces photos pour que tu te rappelle du meilleur dernier jour de ma vie.\"", "And in case I don't make it to the bridge, I wanted you to have these pictures to remember the last best day of my life.\"", 1]]}, "__e": [["Bien sûr que je voulais que t'aie un job stable... prendre soin de toi, ta vie et ouvrir ton Club.", "Of course, I wanted you to have a steady job... so that you can take care of yourself and your life and you could start your club.", 1], ["Au cas ou je serai pas au pont, je voulais que t'aie ces photos pour que tu te rappelle du meilleur dernier jour de ma vie.\"", "And in case I don't make it to the bridge, I wanted you to have these pictures to remember the last best day of my life.\"", 1]]}, "__e": [["Bien sûr que je voulais que t'aie un job stable... prendre soin de toi, ta vie et ouvrir ton Club.", "Of course, I wanted you to have a steady job... so that you can take care of yourself and your life and you could start your club.", 1], ["Je t'ai appelé parce que je t'aimais, et je t'ai appelé parce qu'on a toujours dit peu importe que t'aie merdé ou qu'elle ait merdé, ? c'est pas à propos de ça, ?", "I called you because I loved you, and I called you 'cause you and me always said, regardless if you fucked up or you fucked up, it wasn't about calling fingers, it was that we were gonna be there for each other.", 1], ["Au cas ou je serai pas au pont, je voulais que t'aie ces photos pour que tu te rappelle du meilleur dernier jour de ma vie.\"", "And in case I don't make it to the bridge, I wanted you to have these pictures to remember the last best day of my life.\"", 1]]}, "qui": {"__C": 21, "tarzan": {"__C": 1, "soit": {"__C": 1, "ce": {"__C": 1, "__e": [["C'est une grande chance que ce soit Tarzan qui t'aie trouvée, car il connaît le secret de notre pays caché et il ne l'a jamais dévoilé.", "It was fortunate indeed that it was Tarzan who found you for he has known the secret of our hidden land and kept it well.", 1]]}, "__e": [["C'est une grande chance que ce soit Tarzan qui t'aie trouvée, car il connaît le secret de notre pays caché et il ne l'a jamais dévoilé.", "It was fortunate indeed that it was Tarzan who found you for he has known the secret of our hidden land and kept it well.", 1]]}, "__e": [["C'est une grande chance que ce soit Tarzan qui t'aie trouvée, car il connaît le secret de notre pays caché et il ne l'a jamais dévoilé.", "It was fortunate indeed that it was Tarzan who found you for he has known the secret of our hidden land and kept it well.", 1]]}, "moi": {"__C": 14, "c'est": {"__C": 10, "que": {"__C": 2, "__e": [["Tu sais que c'est moi qui t'aie trouvée", "You know that I'm the one who found you.", 1]]}, "quoi": {"__C": 1, "__e": [["- Quoi? - C'est moi qui t'aie mis la pression, au début.", "- I'm the guy that started squeezing you from the other side.", 1]]}, "__e": [["Tu sais que c'est moi qui t'aie trouvée", "You know that I'm the one who found you.", 1], ["C'est moi qui t'aie rendu les choses aussi difficiles ?", "Did I give you that much trouble?", 1], ["- Quoi? - C'est moi qui t'aie mis la pression, au début.", "- I'm the guy that started squeezing you from the other side.", 1]]}, "pas": {"__C": 2, "n'est": {"__C": 1, "__e": [["Écoute, ce n'est pas moi qui t'aie forcé à baiser ce type et te faire coincer.", "Look, I didn't make you fuck that hooker and get busted.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est pas moi qui t'aie sorti d'ici ?", "Who do you think got you out of here?", 1]]}, "__e": [["C'est pas moi qui t'aie sorti d'ici ?", "Who do you think got you out of here?", 1], ["Écoute, ce n'est pas moi qui t'aie forcé à baiser ce type et te faire coincer.", "Look, I didn't make you fuck that hooker and get busted.", 1]]}, "__e": [["C'est moi qui t'aie rendu les choses aussi difficiles ?", "Did I give you that much trouble?", 1], ["- Quoi? - C'est moi qui t'aie mis la pression, au début.", "- I'm the guy that started squeezing you from the other side.", 1], ["Écoute, ce n'est pas moi qui t'aie forcé à baiser ce type et te faire coincer.", "Look, I didn't make you fuck that hooker and get busted.", 1]]}, "seul": {"__C": 1, "le": {"__C": 1, "suis": {"__C": 1, "__e": [["- Je suis le seul qui t'aie aidé.", "- I was the only guy helping you.", 1]]}, "__e": [["- Je suis le seul qui t'aie aidé.", "- I was the only guy helping you.", 1]]}, "__e": [["- Je suis le seul qui t'aie aidé.", "- I was the only guy helping you.", 1]]}, "__e": [["C'est une grande chance que ce soit Tarzan qui t'aie trouvée, car il connaît le secret de notre pays caché et il ne l'a jamais dévoilé.", "It was fortunate indeed that it was Tarzan who found you for he has known the secret of our hidden land and kept it well.", 1], ["Écoute, ce n'est pas moi qui t'aie forcé à baiser ce type et te faire coincer.", "Look, I didn't make you fuck that hooker and get busted.", 1], ["C'est un mensonge et je te laisse le raconter parce que c'est la seule chose qui t'aie jamais rendue heureuse, mais maintenant, ça va nous faire tuer donc c'est terminé.", "It's a lie and I let you tell it because it's the only thing that ever made you happy, but now it's gonna get us fucking killed, so I'm done.", 1]]}, "qu'il": {"__C": 9, "surpris": {"__C": 1, "t'a": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça t'a surpris qu'il t'aie fait venir ?", "Are you surprised Ben sent for you?", 1]]}, "__e": [["Ça t'a surpris qu'il t'aie fait venir ?", "Are you surprised Ben sent for you?", 1]]}, "__e": [["Ça t'a surpris qu'il t'aie fait venir ?", "Are you surprised Ben sent for you?", 1]]}, "pas": {"__C": 2, "surtout": {"__C": 1, "veux": {"__C": 1, "__e": [["Je ne veux surtout pas qu'il t'aie.", "I didn't want him to have you.", 1]]}, "__e": [["Je ne veux surtout pas qu'il t'aie.", "I didn't want him to have you.", 1]]}, "pense": {"__C": 1, "ne": {"__C": 1, "__e": [["- Je ne pense pas qu'il t'aie entendu.", "- I don't think he heard you.", 1]]}, "__e": [["- Je ne pense pas qu'il t'aie entendu.", "- I don't think he heard you.", 1]]}, "__e": [["Je ne veux surtout pas qu'il t'aie.", "I didn't want him to have you.", 1], ["- Je ne pense pas qu'il t'aie entendu.", "- I don't think he heard you.", 1]]}, "croire": {"__C": 2, "le": {"__C": 1, "pas": {"__C": 1, "__e": [["- Je peux pas le croire qu'il t'aie choisi et pas moi.", "I CAN'T BELIEVE HE CHOSE YOU OVER ME.", 1]]}, "__e": [["- Je peux pas le croire qu'il t'aie choisi et pas moi.", "I CAN'T BELIEVE HE CHOSE YOU OVER ME.", 1]]}, "à": {"__C": 1, "pas": {"__C": 1, "__e": [["J'arrive pas à croire qu'il t'aie engagé et qu'il t'ait proposé un boulot pour demain", "I just can't believe that he hired you and expects you to go on a photo shoot tomorrow", 1]]}, "__e": [["J'arrive pas à croire qu'il t'aie engagé et qu'il t'ait proposé un boulot pour demain", "I just can't believe that he hired you and expects you to go on a photo shoot tomorrow", 1]]}, "__e": [["J'arrive pas à croire qu'il t'aie engagé et qu'il t'ait proposé un boulot pour demain", "I just can't believe that he hired you and expects you to go on a photo shoot tomorrow", 1], ["- Je peux pas le croire qu'il t'aie choisi et pas moi.", "I CAN'T BELIEVE HE CHOSE YOU OVER ME.", 1]]}, "__e": [["Je porte ton bras gauche pour qu'il t'aie à ses côtés.", "I put on your left arm because you aren't by his side.", 1], ["Tu penses que c'est une coïncidence qu'il t'aie offert le job après le divorce ?", "Do you think it was just a coincidence that he offered you the job right after we got divorced?", 1], ["- Je peux pas le croire qu'il t'aie choisi et pas moi.", "I CAN'T BELIEVE HE CHOSE YOU OVER ME.", 1]]}, "ça": {"__C": 8, "que": {"__C": 8, "m'étonne": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça m'étonne que ça t'aie pris si longtemps pour le sortir.", "And I'm surprised it's taken you this long to bring that up.", 1]]}, "__e": [["Ça m'étonne que ça t'aie pris si longtemps pour le sortir.", "And I'm surprised it's taken you this long to bring that up.", 1]]}, "content": {"__C": 4, "suis": {"__C": 3, "__e": [["- Je suis content que ça t'aie plu.", "I'm glad you liked it.", 1], ["Bien, je suis content que ça t'aie excité", "And finally be standing in the middle of it. Well, I'm glad it's been such a thrill for you.", 1]]}, "__e": [["Content que ça t'aie plu.", "Glad you're picking up on it.", 1], ["- Je suis content que ça t'aie plu.", "I'm glad you liked it.", 1], ["Bien, je suis content que ça t'aie excité", "And finally be standing in the middle of it. Well, I'm glad it's been such a thrill for you.", 1]]}, "__e": [["Bien, je suis content que ça t'aie excité", "And finally be standing in the middle of it. Well, I'm glad it's been such a thrill for you.", 1], ["Je ne me rappelle pas que ça t'aie dérangé quand quelqu'un t'a appellé comme ça sur le calendrier des \"hommes du FBI\".", "OH, WELL, I DON'T REMEMBER YOU BEING BOTHERED WHEN SOMEBODY CALLED YOU SOMETHING SIMILAR IN THE \"MEN OF THE FBI\" CALENDAR.", 1], ["Ça m'étonne que ça t'aie pris si longtemps pour le sortir.", "And I'm surprised it's taken you this long to bring that up.", 1]]}, "__e": [["Bien, je suis content que ça t'aie excité", "And finally be standing in the middle of it. Well, I'm glad it's been such a thrill for you.", 1], ["Je ne me rappelle pas que ça t'aie dérangé quand quelqu'un t'a appellé comme ça sur le calendrier des \"hommes du FBI\".", "OH, WELL, I DON'T REMEMBER YOU BEING BOTHERED WHEN SOMEBODY CALLED YOU SOMETHING SIMILAR IN THE \"MEN OF THE FBI\" CALENDAR.", 1], ["Ça m'étonne que ça t'aie pris si longtemps pour le sortir.", "And I'm surprised it's taken you this long to bring that up.", 1]]}, "__e": [["Je n'arrive pas à croire que ta mère t'aie laissée y aller.", "I can't believe your mom let you go.", 0], ["Je n'arrive pas à croire que ta mère t'aie laissé t'en aller.", "I can't believe your mom let you go.", 0], ["Je n'arrive pas à croire que ta mère t'aie laissé y aller.", "I can't believe your mom let you go.", 0]]}, "réconciliée": {"__C": 147, "t'es": {"__C": 38, "tu": {"__C": 36, "alors": {"__C": 2, "__e": [["Alors, tu t'es réconciliée avec Rachel ?", "So have you made up with Rachel yet?", 1], ["Alors tu t'es réconciliée avec Main D'Acier ?", "Then this time you return, have you reconcile with Iron Hand?", 1]]}, "que": {"__C": 3, "sais": {"__C": 1, "__e": [["Tu peux arrêter, je sais que tu t'es réconciliée avec papa.", "You can stop that now, I know you made up with Daddy.", 1]]}, "dire": {"__C": 1, "__e": [["Est-ce que ça veut dire que tu t'es réconciliée avec Jae Min ?", "So you made up with Jaemin?", 1]]}, "__e": [["Est-ce que tu t'es réconciliée avec ton père ?", "Did you make up?", 1], ["Tu peux arrêter, je sais que tu t'es réconciliée avec papa.", "You can stop that now, I know you made up with Daddy.", 1], ["Est-ce que ça veut dire que tu t'es réconciliée avec Jae Min ?", "So you made up with Jaemin?", 1]]}, "__e": [["Tu l'as vu la dernière fois. Tu t'es réconciliée avec elle ?", "You two finally worked it out?", 1], ["Est-ce que ça veut dire que tu t'es réconciliée avec Jae Min ?", "So you made up with Jaemin?", 1], ["Tu t'es réconciliée avec tes amis, tu as retrouvé ton travail, et maintenant la seule chose qui me reste à faire, c'est d'oublier tout ça et de revenir à la maison.", "You made up with your friends, you got your job back, and now the only thing left to do is for me to forget about everything and come back home.", 1]]}, "qui": {"__C": 1, "toi": {"__C": 1, "c'est": {"__C": 1, "__e": [["Quoi qu'il en soit, c'est toi qui t'es réconciliée avec moi.", "Anyway, it was you who reconciled with me.", 1]]}, "__e": [["Quoi qu'il en soit, c'est toi qui t'es réconciliée avec moi.", "Anyway, it was you who reconciled with me.", 1]]}, "__e": [["Quoi qu'il en soit, c'est toi qui t'es réconciliée avec moi.", "Anyway, it was you who reconciled with me.", 1]]}, "__e": [["Quoi qu'il en soit, c'est toi qui t'es réconciliée avec moi.", "Anyway, it was you who reconciled with me.", 1], ["Est-ce que ça veut dire que tu t'es réconciliée avec Jae Min ?", "So you made up with Jaemin?", 1], ["Tu t'es réconciliée avec tes amis, tu as retrouvé ton travail, et maintenant la seule chose qui me reste à faire, c'est d'oublier tout ça et de revenir à la maison.", "You made up with your friends, you got your job back, and now the only thing left to do is for me to forget about everything and come back home.", 1]]}, "suis": {"__C": 24, "je": {"__C": 4, "que": {"__C": 1, "__e": [["Que je suis réconciliée avec Émile.", "It'll mean that I've made up with Ãmile.", 1]]}, "__e": [["Que je suis réconciliée avec Émile.", "It'll mean that I've made up with Ãmile.", 1], ["- Je suis réconciliée avec la vie.", "- I'm enjoying life again.", 1], ["Je suis réconciliée avec Jeanne. On vient ce soir.", "The good news is that Jeanne and I made up.", 1]]}, "me": {"__C": 20, "je": {"__C": 20, "que": {"__C": 3, "__e": [["Tu veux peut-être savoir que je me suis réconciliée avec Barb.", "I thought you'd wanna know things with me and Barb are okay now.", 1], ["La seule différence entre nous, c'est que je me suis réconciliée avec ce que je suis.", "The only difference between us is that I made peace with what I am long ago.", 1], ["Ce n'est pas parce que je me suis réconciliée avec toi que tu peux me traiter comme une esclave.", "I'm seeing you, but that doesn't mean you can boss me around like I'm a servant.", 1]]}, "et": {"__C": 2, "__e": [["Alors, je suis rentrée et je me suis réconciliée avec Brian.", "So, I came home, I made up with Brian.", 1], ["Je t'ai pardonné tes boulettes il y a un bail, et je me suis réconciliée avec Su.", "Hey, I forgave you for all your garbage a long time ago, and Su and I worked things out.", 1]]}, "__e": [["Ce n'est pas parce que je me suis réconciliée avec toi que tu peux me traiter comme une esclave.", "I'm seeing you, but that doesn't mean you can boss me around like I'm a servant.", 1], ["Je n'ai rien voulu dire jusqu'à ce qu'on soit toutes ensemble, mais je me suis réconciliée avec Harry et il veut m'épouser.", "I didn't want to say anything until we were all together... but Harry and I made up and he asked me to marry him.", 1], ["je me suis réconciliée avec Drew, et j'ai décidé que le chemin du retour de Vegas serait bien si on était juste tous les deux.", "I made up with Drew and decided that the drive home from Vegas would be really good just if we went home together.", 1]]}, "__e": [["Ce n'est pas parce que je me suis réconciliée avec toi que tu peux me traiter comme une esclave.", "I'm seeing you, but that doesn't mean you can boss me around like I'm a servant.", 1], ["Je n'ai rien voulu dire jusqu'à ce qu'on soit toutes ensemble, mais je me suis réconciliée avec Harry et il veut m'épouser.", "I didn't want to say anything until we were all together... but Harry and I made up and he asked me to marry him.", 1], ["je me suis réconciliée avec Drew, et j'ai décidé que le chemin du retour de Vegas serait bien si on était juste tous les deux.", "I made up with Drew and decided that the drive home from Vegas would be really good just if we went home together.", 1]]}, "__e": [["Ce n'est pas parce que je me suis réconciliée avec toi que tu peux me traiter comme une esclave.", "I'm seeing you, but that doesn't mean you can boss me around like I'm a servant.", 1], ["Je n'ai rien voulu dire jusqu'à ce qu'on soit toutes ensemble, mais je me suis réconciliée avec Harry et il veut m'épouser.", "I didn't want to say anything until we were all together... but Harry and I made up and he asked me to marry him.", 1], ["je me suis réconciliée avec Drew, et j'ai décidé que le chemin du retour de Vegas serait bien si on était juste tous les deux.", "I made up with Drew and decided that the drive home from Vegas would be really good just if we went home together.", 1]]}, "s'est": {"__C": 11, "elle": {"__C": 5, "laquelle": {"__C": 1, "pour": {"__C": 1, "__e": [["J'ai été la raison pour laquelle elle s'est réconciliée avec sa fille.", "I was the reason she reconciled with her daughter.", 1]]}, "__e": [["J'ai été la raison pour laquelle elle s'est réconciliée avec sa fille.", "I was the reason she reconciled with her daughter.", 1]]}, "__e": [["Elle s'est réconciliée avec ta mère.", "She made up with your mom.", 1], ["J'ai été la raison pour laquelle elle s'est réconciliée avec sa fille.", "I was the reason she reconciled with her daughter.", 1], ["Elle s'est réconciliée avec son amie.", "She reconciled with her friend.", 0]]}, "diane": {"__C": 1, "__e": [["Diane s'est réconciliée avec ses parents, lls dirigent la fondation de Diane pour cheerleaders enceintes, Pour qu'aucune cheerleader n'ait plus à braquer de banque,", "* you hold the bag, and I'll hold the gun * * fill up the tank * * let's rob a bank * * point on the map, doesn't matter which one * * let's rob a bank *", 1]]}, "holly": {"__C": 1, "__e": [["Holly s'est réconciliée avec son vieil ami Kyle.", "Holly reunited with her old friend Kyle.", 1]]}, "__e": [["J'ai été la raison pour laquelle elle s'est réconciliée avec sa fille.", "I was the reason she reconciled with her daughter.", 1], ["La petite sœur d'Oncle chien n'était pas en bon terme avec Madame. Mais elle est réapparue après 10 ans et s'est réconciliée avec elle. Elle est avocate maintenant.", "Uncle Gye's younger sister who had a bad relationship with Madam, has now showed up after 10 years, wanting to reconcile!", 1], ["Elle s'est réconciliée avec son amie.", "She reconciled with her friend.", 0]]}, "m'être": {"__C": 5, "après": {"__C": 2, "__e": [["Après m'être réconciliée avec Dieu, le père Brennan nous mariera.", "Then after I've made my peace with God, Father Brennan will marry us.", 1], ["Après m'être réconciliée avec Su, je me suis dit :", "You know, after Su and I patched things up,", 1]]}, "prétendre": {"__C": 1, "pour": {"__C": 1, "faire": {"__C": 1, "__e": [["Que dois-je faire pour prétendre m'être réconciliée avec lui ?", "What do I have to do if pretending to make up with him?", 1]]}, "__e": [["Que dois-je faire pour prétendre m'être réconciliée avec lui ?", "What do I have to do if pretending to make up with him?", 1]]}, "__e": [["Que dois-je faire pour prétendre m'être réconciliée avec lui ?", "What do I have to do if pretending to make up with him?", 1]]}, "de": {"__C": 2, "jamais": {"__C": 1, "que": {"__C": 1, "__e": [["Ensuite, j'étais plus heureuse que jamais de m'être réconciliée avec Grace, et il arrive ça.", "And then I was happier than I have ever, ever been, about being friends again with Grace. And now this happens.", 1]]}, "__e": [["Ensuite, j'étais plus heureuse que jamais de m'être réconciliée avec Grace, et il arrive ça.", "And then I was happier than I have ever, ever been, about being friends again with Grace. And now this happens.", 1]]}, "heureuse": {"__C": 1, "suis": {"__C": 1, "__e": [["Tu sais, je suis heureuse de m'être réconciliée avec Farah et que tu reparles aussi à ta mère", "But you know, I'm just glad I made up with Farah and you're talking to your mother again now", 1]]}, "__e": [["Tu sais, je suis heureuse de m'être réconciliée avec Farah et que tu reparles aussi à ta mère", "But you know, I'm just glad I made up with Farah and you're talking to your mother again now", 1]]}, "__e": [["Tu sais, je suis heureuse de m'être réconciliée avec Farah et que tu reparles aussi à ta mère", "But you know, I'm just glad I made up with Farah and you're talking to your mother again now", 1], ["Ensuite, j'étais plus heureuse que jamais de m'être réconciliée avec Grace, et il arrive ça.", "And then I was happier than I have ever, ever been, about being friends again with Grace. And now this happens.", 1]]}, "__e": [["Après m'être réconciliée avec Su, je me suis dit :", "You know, after Su and I patched things up,", 1], ["Tu sais, je suis heureuse de m'être réconciliée avec Farah et que tu reparles aussi à ta mère", "But you know, I'm just glad I made up with Farah and you're talking to your mother again now", 1], ["Ensuite, j'étais plus heureuse que jamais de m'être réconciliée avec Grace, et il arrive ça.", "And then I was happier than I have ever, ever been, about being friends again with Grace. And now this happens.", 1]]}, "pas": {"__C": 7, "toujours": {"__C": 4, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Mais vous ne vous êtes toujours pas réconciliée avec votre mari, mais vous avez tout échangé pour ces vêtements ?", "But you still haven't made up with your husband, yet you exchanged everything to his clothes?", 1]]}, "__e": [["Mais vous ne vous êtes toujours pas réconciliée avec votre mari, mais vous avez tout échangé pour ces vêtements ?", "But you still haven't made up with your husband, yet you exchanged everything to his clothes?", 1]]}, "n'êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous n'êtes toujours pas réconciliée avec lui ?", "- Yeah.", 1]]}, "__e": [["Vous n'êtes toujours pas réconciliée avec lui ?", "- Yeah.", 1]]}, "__e": [["Tu ne t'es toujours pas réconciliée avec Frère Da Qiao ?", "You still haven't made up with Brother Da Qiao?", 1], ["Je ne me suis toujours pas réconciliée avec Joon Hyeok pour ce qui s'est passé.", "I still haven't made up with Jun-hyeok for what happened.", 1], ["Mais vous ne vous êtes toujours pas réconciliée avec votre mari, mais vous avez tout échangé pour ces vêtements ?", "But you still haven't made up with your husband, yet you exchanged everything to his clothes?", 1]]}, "t'es-tu": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne t'es-tu pas réconciliée avec la partie saine au point que tes repos et tes heures de travail se soient améliorés ?", "Haven't you reconciled with the healthy party such that your resting and work time have become good?", 1]]}, "__e": [["Ne t'es-tu pas réconciliée avec la partie saine au point que tes repos et tes heures de travail se soient améliorés ?", "Haven't you reconciled with the healthy party such that your resting and work time have become good?", 1]]}, "t'es": {"__C": 1, "ne": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu ne t'es pas réconciliée avec lui ?", "You two haven't made up yet? What's going on?", 1]]}, "__e": [["Tu ne t'es pas réconciliée avec lui ?", "You two haven't made up yet? What's going on?", 1]]}, "__e": [["Tu ne t'es pas réconciliée avec lui ?", "You two haven't made up yet? What's going on?", 1]]}, "__e": [["Je ne me suis toujours pas réconciliée avec Joon Hyeok pour ce qui s'est passé.", "I still haven't made up with Jun-hyeok for what happened.", 1], ["Je ne me suis pas réconciliée avec lui sur un coup de tête.", "I didn't make up with him on impulse.", 1], ["Mais vous ne vous êtes toujours pas réconciliée avec votre mari, mais vous avez tout échangé pour ces vêtements ?", "But you still haven't made up with your husband, yet you exchanged everything to his clothes?", 1]]}, "t'es-tu": {"__C": 5, "ye": {"__C": 1, "so": {"__C": 1, "__e": [["So Ye, t'es-tu réconciliée avec Gi Tae ?", "So Ye, haven't you made up with Ki Tae yet?", 1]]}, "__e": [["So Ye, t'es-tu réconciliée avec Gi Tae ?", "So Ye, haven't you made up with Ki Tae yet?", 1]]}, "__e": [["T'es-tu réconciliée avec ton ex ?", "Did you make up with your ex?", 1], ["T'es-tu réconciliée avec ton mari ?", "Did you make up with your husband?", 1], ["So Ye, t'es-tu réconciliée avec Gi Tae ?", "So Ye, haven't you made up with Ki Tae yet?", 1]]}, "__e": [["Tu t'es réconciliée avec tes amis, tu as retrouvé ton travail, et maintenant la seule chose qui me reste à faire, c'est d'oublier tout ça et de revenir à la maison.", "You made up with your friends, you got your job back, and now the only thing left to do is for me to forget about everything and come back home.", 1], ["- Bien Mais tu pourrais, à un moment de ta vie, quand tu ne seras plus en colère et que tu seras réconciliée avec ton père, et on sait toutes les deux que ça arrivera, tu pourrais le regretter", "But you might, at a later point in your life, when you're not so angry and you make up with your dad, as we both know you will, you might be sorry you missed it.", 1], ["Elle s'est réconciliée avec son amie.", "She reconciled with her friend.", 0]]}, "legion": {"__C": 117, "au": {"__C": 8, "suivant": {"__C": 1, "vendredi": {"__C": 1, "le": {"__C": 1, "__e": [["Il vint le vendredi suivant au Legion Stadium.", "It came the next Friday night at the Legion Stadium.", 1]]}, "__e": [["Il vint le vendredi suivant au Legion Stadium.", "It came the next Friday night at the Legion Stadium.", 1]]}, "__e": [["Il vint le vendredi suivant au Legion Stadium.", "It came the next Friday night at the Legion Stadium.", 1]]}, "viens": {"__C": 1, "__e": [["Viens au Legion à la fermeture.", "JUST SHOW UP AT THE LEGION AT CLOSING TIME.", 1]]}, "magicien": {"__C": 1, "un": {"__C": 1, "voir": {"__C": 1, "__e": [["J'ai une place pour voir un magicien au Legion mercredi, si ça te tente.", "Oh, I've a spare ticket for a magician up at the Legion on Wednesday, if you're interested.", 1]]}, "__e": [["J'ai une place pour voir un magicien au Legion mercredi, si ça te tente.", "Oh, I've a spare ticket for a magician up at the Legion on Wednesday, if you're interested.", 1]]}, "__e": [["J'ai une place pour voir un magicien au Legion mercredi, si ça te tente.", "Oh, I've a spare ticket for a magician up at the Legion on Wednesday, if you're interested.", 1]]}, "__e": [["J'ai une place pour voir un magicien au Legion mercredi, si ça te tente.", "Oh, I've a spare ticket for a magician up at the Legion on Wednesday, if you're interested.", 1], ["Si j'apprends que tu es allé boire au Legion sans moi, tu vas le payer.", "If I ever catch word you've been in that Legion drinking without me there'll be hell to pay.", 1], ["Charlie, tu m'as promis d'être à moi quand tu es de ce côté de l'océan. Si tu viens en Angleterre sans passer au Legion, ne t'étonne pas si je pars en guerre, ostie.", "Charlie, you promised me when you're on this side of the ocean you're mine so if I here you're in the country and not dropping in in the Legion how am I not gonna be on the fucking war path?", 1]]}, "l'american": {"__C": 6, "de": {"__C": 3, "bourse": {"__C": 1, "la": {"__C": 1, "__e": [["Mon fils a gagné la bourse de l'American Legion.", "My boy won the American Legion Scholarship Award.", 1]]}, "__e": [["Mon fils a gagné la bourse de l'American Legion.", "My boy won the American Legion Scholarship Award.", 1]]}, "était": {"__C": 1, "il": {"__C": 1, "__e": [["Il était de l'American Legion, du Rotary.", "He was in the American Legion. Rotary...", 1]]}, "__e": [["Il était de l'American Legion, du Rotary.", "He was in the American Legion. Rotary...", 1]]}, "__e": [["Il était de l'American Legion, du Rotary.", "He was in the American Legion. Rotary...", 1], ["Les protestations de l'American Legion, de l'air Force Association et de politiciens conservateurs forceront le Smithsonian Air and Space Museum à annuler en 1995 une exposition sur les bombardements.", "Protests by the American Legion, the Air Force Association and Congressional conservatives forced the Smithsonian Air and Space Museum to cancel a 1995 exhibit on the bombings.", 1], ["Mon fils a gagné la bourse de l'American Legion.", "My boy won the American Legion Scholarship Award.", 1]]}, "sa": {"__C": 1, "de": {"__C": 1, "rappelez-vous": {"__C": 1, "__e": [["Rappelez-vous de sa L'American Legion Turkey Shoot commence à 18h.", "A reminder that the American Legion Turkey Shoot begins at 6:00 p.m.", 1]]}, "__e": [["Rappelez-vous de sa L'American Legion Turkey Shoot commence à 18h.", "A reminder that the American Legion Turkey Shoot begins at 6:00 p.m.", 1]]}, "__e": [["Rappelez-vous de sa L'American Legion Turkey Shoot commence à 18h.", "A reminder that the American Legion Turkey Shoot begins at 6:00 p.m.", 1]]}, "dans": {"__C": 1, "jouer": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai eu la chance de jouer dans l'American Legion.", "And then I got a chance to play American Legion ball.", 1]]}, "__e": [["J'ai eu la chance de jouer dans l'American Legion.", "And then I got a chance to play American Legion ball.", 1]]}, "__e": [["J'ai eu la chance de jouer dans l'American Legion.", "And then I got a chance to play American Legion ball.", 1]]}, "__e": [["Les protestations de l'American Legion, de l'air Force Association et de politiciens conservateurs forceront le Smithsonian Air and Space Museum à annuler en 1995 une exposition sur les bombardements.", "Protests by the American Legion, the Air Force Association and Congressional conservatives forced the Smithsonian Air and Space Museum to cancel a 1995 exhibit on the bombings.", 1], ["Mon fils a gagné la bourse de l'American Legion.", "My boy won the American Legion Scholarship Award.", 1], ["J'ai eu la chance de jouer dans l'American Legion.", "And then I got a chance to play American Legion ball.", 1]]}, "la": {"__C": 39, "dans": {"__C": 4, "engage": {"__C": 1, "suis": {"__C": 1, "__e": [["Quand j'ai perdu ma mere, je me suis engage dans la Legion.", "When I lost my mother, I enlisted in the service.", 1]]}, "__e": [["Quand j'ai perdu ma mere, je me suis engage dans la Legion.", "When I lost my mother, I enlisted in the service.", 1]]}, "bienvenue": {"__C": 1, "__e": [["Bienvenue dans la Legion of Doom.", "Welcome to the Legion of Doom.", 1]]}, "__e": [["Quand j'etais gosse, il est entre dans la Legion etrangere.", "He joined the Foreign Legion when I was a kid.", 1], ["J'aurais jamais du rentrer dans la legion.", "I never should've entered into the legion.", 1], ["Quand j'ai perdu ma mere, je me suis engage dans la Legion.", "When I lost my mother, I enlisted in the service.", 1]]}, "de": {"__C": 8, "commandeur": {"__C": 1, "euh": {"__C": 1, "__e": [["Euh... commandeur de la Legion d'honneur.", "Commander of the Legion of Honour.", 1]]}, "__e": [["Euh... commandeur de la Legion d'honneur.", "Commander of the Legion of Honour.", 1]]}, "membre": {"__C": 2, "un": {"__C": 1, "__e": [["Un membre de la Legion des Superhéros, connu en tant que jeune élément.", "a member of the Legion of Superheroes, known as Element Lad.", 1]]}, "__e": [["Giganta, membre de la Legion of Doom, aujourd'hui dissoute. Dans le temps, c'était un gang de super-criminels.", "Giganta, member of the former Legion of Doom, a now-defunct gang of super criminals.", 1], ["Un membre de la Legion des Superhéros, connu en tant que jeune élément.", "a member of the Legion of Superheroes, known as Element Lad.", 1]]}, "__e": [["Pourtant, il fait partie de la Legion of Doom.", "Wasn't he part of the Legion of Doom?", 1], ["Un membre de la Legion des Superhéros, connu en tant que jeune élément.", "a member of the Legion of Superheroes, known as Element Lad.", 1], ["A son retour de la Legion, il m'avait demande de lui trouver une place parmi nous.", "Back from the Legion, he asked me to get him in with us.", 1]]}, "à": {"__C": 5, "temps": {"__C": 1, "ce": {"__C": 1, "__e": [["Pendant ce temps, à la Legion of Doom...", "Maybe the crew ship wouldn't sink if they didn't shove a quarter tons of self-loathing in the every cabin.", 1]]}, "__e": [["Pendant ce temps, à la Legion of Doom...", "Maybe the crew ship wouldn't sink if they didn't shove a quarter tons of self-loathing in the every cabin.", 1]]}, "lié": {"__C": 1, "est": {"__C": 1, "__e": [["\"le travail de ce héro est lié à la legion.", "\"the work of this hero is legion-bound.", 1]]}, "__e": [["\"le travail de ce héro est lié à la legion.", "\"the work of this hero is legion-bound.", 1]]}, "__e": [["Pendant ce temps, à la Legion of Doom...", "Maybe the crew ship wouldn't sink if they didn't shove a quarter tons of self-loathing in the every cabin.", 1], ["Je fais M et A à la Legion Sachs..", "I do M and A at Legion Sachs.", 1], ["\"le travail de ce héro est lié à la legion.", "\"the work of this hero is legion-bound.", 1]]}, "__e": [["Et pas juste la femme qui sert de chauffeur à l'homme qui a créé et aussitôt dissout la Legion of Doom !", "And not just as the chauffeur of the man who started, and then dissolved, The Legion of Doom!", 1], ["A son retour de la Legion, il m'avait demande de lui trouver une place parmi nous.", "Back from the Legion, he asked me to get him in with us.", 1], ["Il avait une femme, 6 enfants, et il est mort a la banque avec la legion d'honneur.", "He had a wife, 6 children, and he died at his desk in the bank.", 1]]}, "pacific": {"__C": 8, "le": {"__C": 8, "donc": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est donc le Pacific Legion.", "So, this is the Pacific Legion.", 1], ["C'est donc le Pacific Legion, le 28 septembre.", "So, this is the Pacific Legion, September 28.", 1]]}, "__e": [["C'est donc le Pacific Legion.", "So, this is the Pacific Legion.", 1], ["C'est donc le Pacific Legion, le 28 septembre.", "So, this is the Pacific Legion, September 28.", 1]]}, "que": {"__C": 2, "crois": {"__C": 1, "__e": [["Tu crois que le Pacific Legion a jeté des déchets tout du long?", "So you think the Pacific Legion was dumping into the ocean all along the way?", 1]]}, "indiquent": {"__C": 1, "__e": [["Les documents officiels de transport indiquent que le Pacific Legion est à Singapour.", "In the meantime, official shipping manifests say... the Pacific Legion is docked in Singapore.", 1]]}, "__e": [["Les documents officiels de transport indiquent que le Pacific Legion est à Singapour.", "In the meantime, official shipping manifests say... the Pacific Legion is docked in Singapore.", 1], ["Tu crois que le Pacific Legion a jeté des déchets tout du long?", "So you think the Pacific Legion was dumping into the ocean all along the way?", 1]]}, "__e": [["Les documents officiels de transport indiquent que le Pacific Legion est à Singapour.", "In the meantime, official shipping manifests say... the Pacific Legion is docked in Singapore.", 1], ["Il a dû monter sur le Pacific Legion pour noter l'endroit du site de largage.", "He must have gone out on the Pacific Legion... to mark the location of the dump site.", 1], ["Tu crois que le Pacific Legion a jeté des déchets tout du long?", "So you think the Pacific Legion was dumping into the ocean all along the way?", 1]]}, "__e": [["Les documents officiels de transport indiquent que le Pacific Legion est à Singapour.", "In the meantime, official shipping manifests say... the Pacific Legion is docked in Singapore.", 1], ["Il a dû monter sur le Pacific Legion pour noter l'endroit du site de largage.", "He must have gone out on the Pacific Legion... to mark the location of the dump site.", 1], ["Tu crois que le Pacific Legion a jeté des déchets tout du long?", "So you think the Pacific Legion was dumping into the ocean all along the way?", 1]]}, "delphi": {"__C": 3, "les": {"__C": 3, "contre": {"__C": 1, "les": {"__C": 1}, "__e": [["Les C-Bucs contre les... Delphi Legion.", "C-Bucs versus the Delphi Legion.", 1]]}, "entre": {"__C": 1, "match": {"__C": 1, "__e": [["Le compte à rebours est lancé à l'Atlas Arena où tous les Caprican attendent le début de ce match entre les Delphi Legion et les Caprica City Buccaneers.", "The countdown is on here in raucous Atlas Arena. All Caprica awaits the tip-off of this momentous game between the Delphi Legion and our own Caprica City Buccaneers.", 1]]}, "__e": [["Le compte à rebours est lancé à l'Atlas Arena où tous les Caprican attendent le début de ce match entre les Delphi Legion et les Caprica City Buccaneers.", "The countdown is on here in raucous Atlas Arena. All Caprica awaits the tip-off of this momentous game between the Delphi Legion and our own Caprica City Buccaneers.", 1]]}, "__e": [["Les C-Bucs contre les... Delphi Legion.", "C-Bucs versus the Delphi Legion.", 1], ["Ici Steve Bahara et Abasi Lo. Nous sommes à l'Atlas Arena attendant le début du match entre les City Buccaneers de Caprica et les Delphi Legion.", "This is Steve Bahara, along with Abassi Loewe, and we are here at Atlas Arena, awaiting the start of the Pyramid match between the Cap City Buccaneers and the Delphi Legion.", 1], ["Le compte à rebours est lancé à l'Atlas Arena où tous les Caprican attendent le début de ce match entre les Delphi Legion et les Caprica City Buccaneers.", "The countdown is on here in raucous Atlas Arena. All Caprica awaits the tip-off of this momentous game between the Delphi Legion and our own Caprica City Buccaneers.", 1]]}, "__e": [["Les C-Bucs contre les... Delphi Legion.", "C-Bucs versus the Delphi Legion.", 1], ["Ici Steve Bahara et Abasi Lo. Nous sommes à l'Atlas Arena attendant le début du match entre les City Buccaneers de Caprica et les Delphi Legion.", "This is Steve Bahara, along with Abassi Loewe, and we are here at Atlas Arena, awaiting the start of the Pyramid match between the Cap City Buccaneers and the Delphi Legion.", 1], ["Le compte à rebours est lancé à l'Atlas Arena où tous les Caprican attendent le début de ce match entre les Delphi Legion et les Caprica City Buccaneers.", "The countdown is on here in raucous Atlas Arena. All Caprica awaits the tip-off of this momentous game between the Delphi Legion and our own Caprica City Buccaneers.", 1]]}, "black": {"__C": 4, "emplois": {"__C": 1, "les": {"__C": 1, "volant": {"__C": 1, "__e": [["Des hordes d'étrangers volant les emplois... \"Black Legion\" De Archie Mayo, 1937 de nos travailleurs et le pain qui nous appartient.", "Hordes of grasping, pushing foreigners who are stealing jobs from American workmen and bread from American homes.", 1]]}, "__e": [["Des hordes d'étrangers volant les emplois... \"Black Legion\" De Archie Mayo, 1937 de nos travailleurs et le pain qui nous appartient.", "Hordes of grasping, pushing foreigners who are stealing jobs from American workmen and bread from American homes.", 1]]}, "__e": [["Des hordes d'étrangers volant les emplois... \"Black Legion\" De Archie Mayo, 1937 de nos travailleurs et le pain qui nous appartient.", "Hordes of grasping, pushing foreigners who are stealing jobs from American workmen and bread from American homes.", 1]]}, "la": {"__C": 1, "c'était": {"__C": 1, "que": {"__C": 1, "__e": [["On dit que c'était la Black Legion, le Ku Klux Klan.", "Rumor was it that the Black Legion did it. The KKK.", 1]]}, "__e": [["On dit que c'était la Black Legion, le Ku Klux Klan.", "Rumor was it that the Black Legion did it. The KKK.", 1]]}, "__e": [["On dit que c'était la Black Legion, le Ku Klux Klan.", "Rumor was it that the Black Legion did it. The KKK.", 1]]}, "__e": [["On dit que c'était la Black Legion, le Ku Klux Klan.", "Rumor was it that the Black Legion did it. The KKK.", 1], ["Des hordes d'étrangers volant les emplois... \"Black Legion\" De Archie Mayo, 1937 de nos travailleurs et le pain qui nous appartient.", "Hordes of grasping, pushing foreigners who are stealing jobs from American workmen and bread from American homes.", 1], ["Black Legion, comme le Capitaine a dit.", "Black Legion, so the Captain said.", 1]]}, "__e": [["A son retour de la Legion, il m'avait demande de lui trouver une place parmi nous.", "Back from the Legion, he asked me to get him in with us.", 1], ["Il avait une femme, 6 enfants, et il est mort a la banque avec la legion d'honneur.", "He had a wife, 6 children, and he died at his desk in the bank.", 1], ["Charlie, tu m'as promis d'être à moi quand tu es de ce côté de l'océan. Si tu viens en Angleterre sans passer au Legion, ne t'étonne pas si je pars en guerre, ostie.", "Charlie, you promised me when you're on this side of the ocean you're mine so if I here you're in the country and not dropping in in the Legion how am I not gonna be on the fucking war path?", 1]]}, "tacos": {"__C": 2150, "des": {"__C": 744, "faire": {"__C": 17, "quoi": {"__C": 1, "de": {"__C": 1, "__e": [["Il y a de quoi faire des tacos dans le frigo, on se débrouillera avec.", "There's stuff for tacos in the fridge, and we'll make it a thing.", 1], ["J'ai aussi apporté de quoi faire des tacos.", "What's wrong? You work for Don Andrés, and because of you they arrested the carpenters.", 1]]}, "__e": [["Il y a de quoi faire des tacos dans le frigo, on se débrouillera avec.", "There's stuff for tacos in the fridge, and we'll make it a thing.", 1], ["J'ai aussi apporté de quoi faire des tacos.", "What's wrong? You work for Don Andrés, and because of you they arrested the carpenters.", 1]]}, "à": {"__C": 2, "journée": {"__C": 1, "__e": [["Tu dois passer toute la journée à faire des tacos, pas des courses d'escargots.", "You're supposed to be out there, selling tacos, not racing snails.", 1]]}, "arrivés": {"__C": 1, "__e": [["Comment en sont-ils arrivés à faire des tacos à Puebla ?", "How did the family come to start making tacos here in Puebla?", 1]]}, "__e": [["Comment en sont-ils arrivés à faire des tacos à Puebla ?", "How did the family come to start making tacos here in Puebla?", 1], ["Tu dois passer toute la journée à faire des tacos, pas des courses d'escargots.", "You're supposed to be out there, selling tacos, not racing snails.", 1]]}, "__e": [["Parce que je pensais, ce soir, toi et moi pouvons traîner et je peux faire des tacos.", "- Because I was thinking, tonight, you and me can hang out and I can make tacos.", 1], ["Je sais ce que je vais faire des tacos avec du poisson pour les enfants 2 pour 1 !", "'Cause I know a place that has free fish tacos for the kids, 2-for-1 well drinks for Daddy-O.", 1], ["Tu es ma propriété et tu fais ce que je te dis de faire ou tu peux aller faire des tacos avec ta sœur plus mignonne.", "You are my property and you will do as I say or you can go fold tacos with your better-looking sister.", 1]]}, "mange": {"__C": 12, "il": {"__C": 1, "même": {"__C": 1, "__e": [["Et... Billy le Kid est à ma table en ce moment même. Il mange des tacos avec ma niêce, comme autrefois.", "And Billy the Kid is at my table right at this moment eating tacos and green chili peppers with my niece, just like old times.", 1]]}, "__e": [["Et... Billy le Kid est à ma table en ce moment même. Il mange des tacos avec ma niêce, comme autrefois.", "And Billy the Kid is at my table right at this moment eating tacos and green chili peppers with my niece, just like old times.", 1]]}, "on": {"__C": 8, "aujourd'hui": {"__C": 1, "__e": [["- Tacos, aujourd'hui on mange des tacos.", "- Tacos, today is tacos.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, on mange des tacos.", "Yeah, we eat tacos.", 1]]}, "__e": [["Les garçons, on mange ! Des tacos, comme vous aimez !", "Hey guys time to come up for dinner It's Taco Tuesday, your favorite.", 1], ["On mange des tacos, et on profite d'un peu de calme.", "We're having tacos and enjoying some peace and quiet.", 1], ["On mange des tacos, puis on va chez lui et on fait l'amour partout.", "So we go to get the tacos, and then we go back to his place and we have sex everywhere.", 1]]}, "__e": [["Pour moi c'est un jeudi comme les autres, et le jeudi je mange des tacos.", "To me, it's just another Thursday, and on Thursdays, I eat tacos.", 1], ["Mais si elle mange des tacos, il y a un gros problème.", "Margaritas are bad enough, but if it's tacos, she could be in big trouble.", 1], ["On mange des tacos, puis on va chez lui et on fait l'amour partout.", "So we go to get the tacos, and then we go back to his place and we have sex everywhere.", 1]]}, "manger": {"__C": 45, "va": {"__C": 5, "on": {"__C": 5, "__e": [["On va manger des tacos.", "We're gonna get tacos.", 1], ["Ou on va manger des tacos.", "-Or we could leave and go get tacos.", 1], ["On va manger des tacos sur la plage.", "We're gonna eat tacos on the beach.", 1]]}, "__e": [["On va manger des tacos.", "We're gonna get tacos.", 1], ["Ou on va manger des tacos.", "-Or we could leave and go get tacos.", 1], ["On va manger des tacos sur la plage.", "We're gonna eat tacos on the beach.", 1]]}, "aller": {"__C": 7, "pour": {"__C": 2, "__e": [["Demain, on vous accompagnera pour aller manger des... tacos.", "Tomorrow, we shall join you for these... What do you call them? Ah, yes, \"tacos.\"", 1], ["Pas besoin de se faire belle pour aller manger des tacos.", "Oh, but you don't need to get all dressed up to go out for tacos.", 1]]}, "veux": {"__C": 2, "__e": [["Tu veux aller manger des tacos ?", "So... want to go to the taco place?", 1], ["Tu veux aller manger des tacos après le boulot ?", "Did you want to get some tacos after work?", 1]]}, "__e": [["On pourrait... peut-être... aller manger des tacos.", "Should we, um... maybe... go get some tacos?", 1], ["Tu veux aller manger des tacos après le boulot ?", "Did you want to get some tacos after work?", 1], ["Pas besoin de se faire belle pour aller manger des tacos.", "Oh, but you don't need to get all dressed up to go out for tacos.", 1]]}, "__e": [["Les nuages sont faits en bonbons, et on peut manger des tacos gratuits, même sans tatouage, que vous ne devriez pas faire, mais au cas où, le faites pas trop bas.", "And the clouds are made of candy, and you can eat free tacos even if you never got a tattoo. Ifyou must, don't go lower back. They're very hard to remove.", 1], ["Pas besoin de se faire belle pour aller manger des tacos.", "Oh, but you don't need to get all dressed up to go out for tacos.", 1], ["Il voulait juste rester devant sa télé, manger des tacos et faire des enfants.", "He wanted to sit home, watch TV and eat tacos. And have kids.", 1]]}, "__e": [["J'étais partie chercher des tacos pour nous tous, et puis je me suis cachée sous le lit, et il est revenu à l'intérieur, et après ça...", "I was getting tacos for us all, and then I was hiding under the bed, and then he came back in, and it was just, like, after that...", 1], ["Tu es ma propriété et tu fais ce que je te dis de faire ou tu peux aller faire des tacos avec ta sœur plus mignonne.", "You are my property and you will do as I say or you can go fold tacos with your better-looking sister.", 1], ["Mais elle dit que le même gars est venu plus tôt pour vous acheter des tacos, et que vous l'avez bien vu.", "But she says the same guy came by earlier to buy tacos from you guys, and you got a good look at him.", 1]]}, "de": {"__C": 305, "stand": {"__C": 24, "un": {"__C": 15, "à": {"__C": 5, "__e": [["Je suis à un stand de tacos, au coin de Brewster et de Church.", "I'm at a taco stand, corner of Brewster and Church Street.", 1], ["On était à un stand de tacos pas loin d'ici.", "We were in a tacos kiosk, not far from here.", 1], ["Après mon passage à un stand de tacos, un soir, j'ai vu qu'un tas de personnes devaient sortir de leurs habitudes pour trouver un moyen de joindre les deux bouts.", "After leaving a taco stand one night, I realized that a lot of people needed to step out of their comfort zones in order to find alternative ways of making ends meet.", 1]]}, "dans": {"__C": 1, "__e": [["Il y a deux ans, j'essayais de m'introduire dans un stand de tacos.", "About two years ago, I was trying to Jimmy my way into this taco joint after hours.", 1], ["Qui ferait voler un jet dans un stand de tacos ?", "Who's gonna fly a jet into a taco stand?", 1]]}, "__e": [["Six heures de voitures, dix minutes devant un stand de tacos.", "It was six hours in the car and ten minutes at a taco stand.", 1], ["On était à un stand de tacos pas loin d'ici.", "We were in a tacos kiosk, not far from here.", 1], ["Après mon passage à un stand de tacos, un soir, j'ai vu qu'un tas de personnes devaient sortir de leurs habitudes pour trouver un moyen de joindre les deux bouts.", "After leaving a taco stand one night, I realized that a lot of people needed to step out of their comfort zones in order to find alternative ways of making ends meet.", 1]]}, "au": {"__C": 4, "dessinée": {"__C": 1, "__e": [["Howard Simpson me l'a dessinée au stand de tacos.", "Howard Simpson drew it for me at the taco stand.", 1]]}, "fell": {"__C": 1, "__e": [["Festival du Point de Fell, au stand de tacos.", "Fell's Point Festival, at the taco stand.", 1]]}, "__e": [["Howard Simpson me l'a dessinée au stand de tacos.", "Howard Simpson drew it for me at the taco stand.", 1], ["\"Ce film, c'est de l'art cinématographique Oh arrêtez-vous au stand de tacos chic\"", "♪ Ooh, pull over, it's a taco cart ♪ Oh!", 1], ["On s'est vus au stand de tacos.", "You remember me from the taco stand.", 1]]}, "__e": [["Six heures de voitures, dix minutes devant un stand de tacos.", "It was six hours in the car and ten minutes at a taco stand.", 1], ["On était à un stand de tacos pas loin d'ici.", "We were in a tacos kiosk, not far from here.", 1], ["Après mon passage à un stand de tacos, un soir, j'ai vu qu'un tas de personnes devaient sortir de leurs habitudes pour trouver un moyen de joindre les deux bouts.", "After leaving a taco stand one night, I realized that a lot of people needed to step out of their comfort zones in order to find alternative ways of making ends meet.", 1]]}, "pas": {"__C": 12, "mais": {"__C": 1, "matin": {"__C": 1, "__e": [["Elle avait l'air d'avoir la gueule de bois, ce matin. - Mais pas de tacos ?", "Well, she looked pretty hungover this morning.", 1]]}, "__e": [["Mais pas de tacos.", "Yeah. Oh, no, no, no. Not tacos, though.", 1], ["Elle avait l'air d'avoir la gueule de bois, ce matin. - Mais pas de tacos ?", "Well, she looked pretty hungover this morning.", 1]]}, "veux": {"__C": 2, "tu": {"__C": 1, "__e": [["- Tu veux pas de tacos ?", "I love you! [whimpering]", 1]]}, "je": {"__C": 1, "__e": [["- Je veux pas de tacos !", "‐ I don't want Taco Bell!", 1]]}, "__e": [["- Tu veux pas de tacos ?", "I love you! [whimpering]", 1], ["- Je veux pas de tacos !", "‐ I don't want Taco Bell!", 1]]}, "__e": [["Bon sang non. Pas de tacos.", "I'm the boss, so grab that salsa.", 1], ["OK, pas de tacos pour toi alors.", "Okay, fine, no tacos for you then.", 1], ["Elle avait l'air d'avoir la gueule de bois, ce matin. - Mais pas de tacos ?", "Well, she looked pretty hungover this morning.", 1]]}, "camion": {"__C": 35, "le": {"__C": 9, "que": {"__C": 2, "__e": [["Où est-ce que le camion de tacos se gare ?", "Where does the taco truck park?", 1], ["Première fois qu'il court après autre chose que le camion de tacos.", "It's the first time he's running where he's not chasing down the taco truck.", 1]]}, "c'est": {"__C": 1, "__e": [["Pitié, dis-moi que c'est le camion de tacos enveloppé de lard.", "Please tell me it's the bacon-wrapped taco truck.", 1]]}, "__e": [["Où est-ce que le camion de tacos se gare ?", "Where does the taco truck park?", 1], ["En fait, le camion de tacos juste là est fantastique.", "As a matter of fact, the taco truck over there is fantastic.", 1], ["Première fois qu'il court après autre chose que le camion de tacos.", "It's the first time he's running where he's not chasing down the taco truck.", 1]]}, "un": {"__C": 12, "pas": {"__C": 2, "__e": [["Ce n'était pas un camion de tacos, et c'était raciste de ma part d'improviser un véhicule aussi spécifiquement ethnique.", "- Gotcha! [all scream] - What the hell?", 1]]}, "avec": {"__C": 3, "__e": [["Qu'est-ce qu'il fait avec un camion de tacos.", "- I'd love some of that shit now. - What's he doing with a taco truck?", 1], ["Vous êtes venu avec un camion de tacos, pas vrai ?", "You came here in a taco truck, right?", 1], ["Je suis en guerre avec un camion de tacos. Je leur ai fait une offre en or.", "I got into a bit of a turf war with a taco truck in K-Town, but I made an offer they couldn't refuse.", 1]]}, "__e": [["Vous êtes venu avec un camion de tacos, pas vrai ?", "You came here in a taco truck, right?", 1], ["Une femme dit vous avoir vu à un camion de tacos.", "We know a woman who says she saw you at a taco truck.", 1], ["Je suis en guerre avec un camion de tacos. Je leur ai fait une offre en or.", "I got into a bit of a turf war with a taco truck in K-Town, but I made an offer they couldn't refuse.", 1]]}, "__e": [["Première fois qu'il court après autre chose que le camion de tacos.", "It's the first time he's running where he's not chasing down the taco truck.", 1], ["Une femme dit vous avoir vu à un camion de tacos.", "We know a woman who says she saw you at a taco truck.", 1], ["Je suis en guerre avec un camion de tacos. Je leur ai fait une offre en or.", "I got into a bit of a turf war with a taco truck in K-Town, but I made an offer they couldn't refuse.", 1]]}, "__e": [["La première règle de notre club de tacos est de ne pas parler de notre club.", "First rule of Taco Tuesdays is we don't talk about Taco Tuesdays.", 1], ["Et ça c'est ce restaurant de tacos où on a du aller manger juste après Parce qu'on avait encore faim.", "And there's the taco place we had to eat at afterwards 'cause we were still hungry.", 1], ["Pas parce que je suis un petit garçon qui a peur, mais parce que je suis un petit homme qui a mangé trop de tacos.", "Not because I'm a little boy who's scared, but because I'm a little man who ate too many tacos.", 1]]}, "à": {"__C": 54, "cabane": {"__C": 3, "cette": {"__C": 1, "sur": {"__C": 1, "__e": [["Mets une équipe de surveillance sur cette cabane à tacos.", "Get a surveillance team on this taco shack.", 1]]}, "__e": [["Mets une équipe de surveillance sur cette cabane à tacos.", "Get a surveillance team on this taco shack.", 1]]}, "la": {"__C": 2, "dans": {"__C": 1, "__e": [["... et de margaritas  dans la cabane à tacos de Survivor.", "... and about the pearls in Survivor's taco shack .", 1]]}, "__e": [["... et de margaritas  dans la cabane à tacos de Survivor.", "... and about the pearls in Survivor's taco shack .", 1], ["La cabane à tacos est en jeu !", "The taco shack is in play!", 1]]}, "__e": [["... et de margaritas  dans la cabane à tacos de Survivor.", "... and about the pearls in Survivor's taco shack .", 1], ["La cabane à tacos est en jeu !", "The taco shack is in play!", 1], ["Mets une équipe de surveillance sur cette cabane à tacos.", "Get a surveillance team on this taco shack.", 1]]}, "camion": {"__C": 15, "un": {"__C": 6, "j'ai": {"__C": 1, "__e": [["J'ai un camion à tacos.", "I drive a taco truck.", 1]]}, "voulez": {"__C": 1, "__e": [["Si vous en parliez en privé pour essayer de savoir ce que vous voulez et, si finalement, vous voulez un camion à tacos téléphonez-moi.", "Why don't you guys talk privately, figure out what you want, and if it ends up being a taco truck, give me a call.", 1]]}, "__e": [["- Eh bien, c'est un camion à tacos.", "Well, it's a taco truck.", 1], ["J'ai trouvé un camion à tacos dans la rue, avec du vrai mexicain.", "I found a taco truck down the road that had some real Mexican food.", 1], ["Il y a 6 mois, je travaillais dans un camion à tacos.", "Six months ago, I was working in a taco truck.", 1]]}, "le": {"__C": 3, "prendre": {"__C": 1, "__e": [["Je veux prendre le camion à tacos demain après l'école.", "I want to take the food truck out again tomorrow after school.", 1]]}, "fait": {"__C": 1, "__e": [["On a fait le camion à tacos.", "We did the taco truck.", 1]]}, "__e": [["On a fait le camion à tacos.", "We did the taco truck.", 1], ["Je veux prendre le camion à tacos demain après l'école.", "I want to take the food truck out again tomorrow after school.", 1], ["Le camion à tacos est parti avant qu'il en ai un.", "The taco truck left before he could get one.", 1]]}, "__e": [["Il vous faudra plus de puissance que mon camion à tacos.", "Welp, you're gonna need more horsepower than my taco truck.", 1], ["Je veux prendre le camion à tacos demain après l'école.", "I want to take the food truck out again tomorrow after school.", 1], ["Le camion à tacos est parti avant qu'il en ai un.", "The taco truck left before he could get one.", 1]]}, "bar": {"__C": 13, "un": {"__C": 6, "dans": {"__C": 1, "__e": [["Tu pense que notre relation peut s'en remettre, sachant que j'ai mangé dans un bar à tacos homophobe ?", "Do you think our relationship can recover, Knowing that I eat at a homophobic taqueria?", 1]]}, "survivor": {"__C": 1, "__e": [["Elle est chouette. C'est, façon Survivor, un bar à tacos.", "It is, Survivor style, a taco bar.", 1]]}, "__e": [["Tu pense que notre relation peut s'en remettre, sachant que j'ai mangé dans un bar à tacos homophobe ?", "Do you think our relationship can recover, Knowing that I eat at a homophobic taqueria?", 1], ["On a préparé une fondue et un bar à tacos rien que pour toi.", "We have a fondue and taco bar set up just for you!", 1], ["Elle est chouette. C'est, façon Survivor, un bar à tacos.", "It is, Survivor style, a taco bar.", 1]]}, "au": {"__C": 2, "allé": {"__C": 1, "__e": [["On est allé au bar à tacos, façon Survivor.", "We went to the taco bar, Survivor style.", 1]]}, "queue": {"__C": 1, "__e": [["Il me l'a dit quand je faisais la queue au bar à tacos.", "He told me while I was waiting behind him at the taco bar.", 1]]}, "__e": [["On est allé au bar à tacos, façon Survivor.", "We went to the taco bar, Survivor style.", 1], ["Il me l'a dit quand je faisais la queue au bar à tacos.", "He told me while I was waiting behind him at the taco bar.", 1]]}, "__e": [["C'est celui du bar à tacos ?", "Is the omakase what you're doing at the taco bar?", 1], ["- Je connais un bon bar à tacos.", "I know a great taco spot. - I'm starving.", 1], ["Il me l'a dit quand je faisais la queue au bar à tacos.", "He told me while I was waiting behind him at the taco bar.", 1]]}, "__e": [["Il me l'a dit quand je faisais la queue au bar à tacos.", "He told me while I was waiting behind him at the taco bar.", 1], ["J'ignore pourquoi je n'y avais pas pensé, mais il y a un restaurant à tacos où j'allais quand je vivais par ici.", "I don't know why I didn't think of it until now, but there's a taco shop I used to go to when I lived around here.", 1], ["Je ne t'ai pas mis sur ce concours pour que tu parles avec des mecs à tacos.", "I mean, I didn't put on this whole contest so you could stand around chatting with some taco guy.", 1]]}, "deux": {"__C": 33, "j'ai": {"__C": 1, "__e": [["J'ai deux tacos dans le frigo.", "I got a couple of tacos in the freezer.", 1]]}, "avec": {"__C": 2, "enchilada": {"__C": 1, "plateau": {"__C": 1, "__e": [["Je vais avoir le plateau enchilada avec deux tacos et pas de guacamole.", "I will have the enchilada platter with two tacos and no guacamole.", 1]]}, "__e": [["Je vais avoir le plateau enchilada avec deux tacos et pas de guacamole.", "I will have the enchilada platter with two tacos and no guacamole.", 1]]}, "servi": {"__C": 1, "dessus": {"__C": 1, "__e": [["C'est notre burger Sourdough Jack avec du fromage grillé dessus, servi avec deux tacos, des frites classiques et en rondelles et une boisson de 60 cl pour 6,10 $ plus taxes.", "It's our signature sourdough Jack with a grilled cheese on top, served with two tacos, halfsies curly and regular fries, and a 20-ounce drink for $6.10 before tax.", 1]]}, "__e": [["C'est notre burger Sourdough Jack avec du fromage grillé dessus, servi avec deux tacos, des frites classiques et en rondelles et une boisson de 60 cl pour 6,10 $ plus taxes.", "It's our signature sourdough Jack with a grilled cheese on top, served with two tacos, halfsies curly and regular fries, and a 20-ounce drink for $6.10 before tax.", 1]]}, "__e": [["C'est notre burger Sourdough Jack avec du fromage grillé dessus, servi avec deux tacos, des frites classiques et en rondelles et une boisson de 60 cl pour 6,10 $ plus taxes.", "It's our signature sourdough Jack with a grilled cheese on top, served with two tacos, halfsies curly and regular fries, and a 20-ounce drink for $6.10 before tax.", 1], ["Je vais avoir le plateau enchilada avec deux tacos et pas de guacamole.", "I will have the enchilada platter with two tacos and no guacamole.", 1]]}, "avoir": {"__C": 3, "peux": {"__C": 3, "je": {"__C": 3, "__e": [["Je peux avoir deux tacos au maïs ?", "Could I get two tacos, corn?", 1], ["Je peux avoir deux tacos ?\"", "Can I have two tacos?\"", 1], ["\"Comment ça, 'Je peux avoir deux tacos' ?", "\"What you mean, 'Can I have two tacos? '\"", 1]]}, "__e": [["Je peux avoir deux tacos au maïs ?", "Could I get two tacos, corn?", 1], ["Je peux avoir deux tacos ?\"", "Can I have two tacos?\"", 1], ["\"Comment ça, 'Je peux avoir deux tacos' ?", "\"What you mean, 'Can I have two tacos? '\"", 1]]}, "__e": [["Je peux avoir deux tacos ?\"", "Can I have two tacos?\"", 1], ["Je pourrai avoir deux tacos au bœuf, s'il vous plaît ?", "Can I get two brisket tacos, please?", 1], ["\"Comment ça, 'Je peux avoir deux tacos' ?", "\"What you mean, 'Can I have two tacos? '\"", 1]]}, "__e": [["Ruby connaît un endroit, dans le Village, où on a deux tacos pour le prix d'un.", "And Ruby knows this place in the Village that has two-for-one taco night.", 1], ["Tu as raison Randy, je vais me prendre deux tacos. et peut-être même un peu de ce soda blanc bizarre.", "You're right, Randy, I'm gonna get two tacos and maybe some of that freaky white soda they got.", 1], ["Pour, euh, pour deux tacos, on a sûrement besoin de quoi, 20... 20$, ou... 25$?", "For, um, for two tacos, we probably need about, what twen-- $20, or...", 1]]}, "les": {"__C": 356, "j'aime": {"__C": 19, "et": {"__C": 4, "lopez": {"__C": 1, "__e": [["Je suis Jennifer Lopez et j'aime les tacos et les burritos ! SUPER MEILLEURS POTES Dans le sanctuaire des Super Meilleurs Potes, sont rassemblés les chefs des plus grandes religions.", "I am Jennifer Lopez and I like tacos and burritos! In the great hall of the Super Best Friends, there are assembled the leaders of the world's biggest religions!", 1]]}, "__e": [["Et j'aime les tacos et les burritos.", "And i like tacos And burritos.", 1], ["Je suis Jennifer Lopez et j'aime les tacos et les burritos ! SUPER MEILLEURS POTES Dans le sanctuaire des Super Meilleurs Potes, sont rassemblés les chefs des plus grandes religions.", "I am Jennifer Lopez and I like tacos and burritos! In the great hall of the Super Best Friends, there are assembled the leaders of the world's biggest religions!", 1], ["Et j'aime les Tacos.", "And I like tacos.", 1]]}, "combien": {"__C": 1, "sais": {"__C": 1, "__e": [["Tu sais combien j'aime les tacos, Randy.", "You know how I feel about tacos.", 1]]}, "__e": [["Tu sais combien j'aime les tacos, Randy.", "You know how I feel about tacos.", 1]]}, "__e": [["J'aime les tacos et la bière.", "I like tacos and I like beer.", 1], ["Vous savez que j'aime les tacos.", "Hmm. You know how much I like tacos.", 1], ["J'aime les tacos et toi ... et bien ...", "I like tacos, and, well, you like...", 1]]}, "et": {"__C": 16, "soda": {"__C": 1, "le": {"__C": 1, "__e": [["Je ne peux pas décommander... le soda et les tacos que j'allais commander.", "- WELL, I CAN'T UNORDER, UM, THE FREE SODA AND TACOS", 1]]}, "__e": [["Je ne peux pas décommander... le soda et les tacos que j'allais commander.", "- WELL, I CAN'T UNORDER, UM, THE FREE SODA AND TACOS", 1]]}, "l'après-rasage": {"__C": 1, "sens": {"__C": 1, "__e": [["Tu sens l'après-rasage et les tacos.", "You smell like aftershave and taco meat.", 1]]}, "__e": [["Tu sens l'après-rasage et les tacos.", "You smell like aftershave and taco meat.", 1]]}, "__e": [["Tu crois qu'il aime le fromage grillé et les tacos ?", "Do you think it likes grilled cheeses and tacos?", 1], ["Le ciel est bleu et les tacos sont délicieux.", "So the sky is blue and tacos taste great.", 1], ["- Nous avons acheté les chaussures et les tacos, c'est tout.", "- We bought them shoes and tacos, that's all.", 1]]}, "pour": {"__C": 17, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["-Moi je sais pour les tacos.", "- Well, I knew about the tacos.", 1]]}, "__e": [["-Moi je sais pour les tacos.", "- Well, I knew about the tacos.", 1]]}, "pas": {"__C": 2, "sais": {"__C": 1, "__e": [["Je sais pas pour les tacos, tulipes, épices...", "Don't know about taco, tulips, spices.", 1]]}, "__e": [["Je sais pas pour les tacos, tulipes, épices...", "Don't know about taco, tulips, spices.", 1], ["Pas pour les tacos, pour tuer un mec.", "I didn't go to Mexico for the tacos, Jesse. I went to kill a guy. That's my point.", 1]]}, "__e": [["Eh oui, c'est pas que pour les tacos.", "- It's baffling, right? Not just for tacos.", 1], ["Arrête, tu me dois déjà 6 dollars pour les tacos.", "You still owe me 6 bucks from when I bought you tacos.", 1], ["Je suis amoureux de toi depuis que Nick t'a amenée à la maison pour les tacos mardi ou mercredi et je sais que c'est bizarre, parce que c'est mon frère et que vous sortez ensemble, mais puisqu'il part, je dois te le dire.", "I've been in love with you ever since nick brought you home on taco tuesday on that wednesday, and I-I know it's weird,because he's my brother, and-d--and you guys are dating, but,uh,since he's leaving,I have to tell you that.", 1]]}, "__e": [["Laisse-moi te prendre un plat pour manger les tacos car tu es une personne.", "Here, let me get you a plate to eat the tacos on, because you're a person.", 1], ["De plus, tout le monde sait que je n'aime pas les tacos.", "And besides, everybody knows I don't even like tacos.", 1], ["Je suis amoureux de toi depuis que Nick t'a amenée à la maison pour les tacos mardi ou mercredi et je sais que c'est bizarre, parce que c'est mon frère et que vous sortez ensemble, mais puisqu'il part, je dois te le dire.", "I've been in love with you ever since nick brought you home on taco tuesday on that wednesday, and I-I know it's weird,because he's my brother, and-d--and you guys are dating, but,uh,since he's leaving,I have to tell you that.", 1]]}, "ces": {"__C": 33, "de": {"__C": 5, "l'odeur": {"__C": 1, "__e": [["L'odeur de ces tacos me donne envie de vomir.", "The smell of these tacos is making me nauseous.", 1]]}, "parlez-moi": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Maintenant, parlez-moi de ces tacos.", "Now tell me about these tacos.", 1]]}, "__e": [["Maintenant, parlez-moi de ces tacos.", "Now tell me about these tacos.", 1]]}, "__e": [["La préparation de ces tacos se passe dans un restaurant contrôlé par les services d'hygiène de la ville.", "All of the making of that taco, well, that's happening in a restaurant that's regulated by the local health department.", 1], ["L'odeur de ces tacos me donne envie de vomir.", "The smell of these tacos is making me nauseous.", 1], ["Vous aviez raison à propos de ces tacos.", "Whoa. Oh, you were right about those tacos.", 1]]}, "pour": {"__C": 2, "remercier": {"__C": 1, "me": {"__C": 1, "__e": [["Tu devrais me remercier pour ces tacos, parce qu'ils semblent être bons.", "You should be thanking me for these tacos because these seem like they're the deal.", 1]]}, "__e": [["Tu devrais me remercier pour ces tacos, parce qu'ils semblent être bons.", "You should be thanking me for these tacos because these seem like they're the deal.", 1]]}, "dur": {"__C": 1, "travaillent": {"__C": 1, "__e": [["Natalie, Reed, Keith, Jeremy, Wes travaillent dur pour ces tacos !", "work hard for those tacos!", 1]]}, "__e": [["Natalie, Reed, Keith, Jeremy, Wes travaillent dur pour ces tacos !", "work hard for those tacos!", 1]]}, "__e": [["Natalie, Reed, Keith, Jeremy, Wes travaillent dur pour ces tacos !", "work hard for those tacos!", 1], ["Tu devrais me remercier pour ces tacos, parce qu'ils semblent être bons.", "You should be thanking me for these tacos because these seem like they're the deal.", 1]]}, "avec": {"__C": 3, "moments": {"__C": 2, "bons": {"__C": 1, "__e": [["On a eu des bons moments avec ces tacos, Gus.", "We had some good times with those tacos, gus.", 1]]}, "meilleurs": {"__C": 1, "__e": [["On a eu les meilleurs moments avec ces tacos, Shawn.", "- We had the best times with those tacos, shawn.", 1]]}, "__e": [["On a eu les meilleurs moments avec ces tacos, Shawn.", "- We had the best times with those tacos, shawn.", 1], ["On a eu des bons moments avec ces tacos, Gus.", "We had some good times with those tacos, gus.", 1]]}, "mal": {"__C": 1, "de": {"__C": 1, "__e": [["Y a rien de mal avec ces tacos.", "Ain't nothing wrong with these tacos.", 1]]}, "__e": [["Y a rien de mal avec ces tacos.", "Ain't nothing wrong with these tacos.", 1]]}, "__e": [["On a eu les meilleurs moments avec ces tacos, Shawn.", "- We had the best times with those tacos, shawn.", 1], ["On a eu des bons moments avec ces tacos, Gus.", "We had some good times with those tacos, gus.", 1], ["Y a rien de mal avec ces tacos.", "Ain't nothing wrong with these tacos.", 1]]}, "__e": [["Vous savez pas à quel point je voulais ces tacos.", "You don't know how badly I wanted those tacos. I do know how badly.", 1], ["On devrait aussi parler de combien ces tacos sont trop bons.", "We should also talk about how fucking good this taco is, huh?", 1], ["Comme je me suis dit que tu serais trop crevé, je nous ai pris ces tacos bien gras. Ce sera une bonne façon de mettre notre relation à l'épreuve.", "And I figured you were too tired to stop and get us dinner, so I got us some really gross tacos and stuff, which will be an interesting test of our relationship, come to think of it.", 1]]}, "__e": [["Mais elle dit que le même gars est venu plus tôt pour vous acheter des tacos, et que vous l'avez bien vu.", "But she says the same guy came by earlier to buy tacos from you guys, and you got a good look at him.", 1], ["Pas parce que je suis un petit garçon qui a peur, mais parce que je suis un petit homme qui a mangé trop de tacos.", "Not because I'm a little boy who's scared, but because I'm a little man who ate too many tacos.", 1], ["Si on parle de Mexico, on pense aux tacos.", "Mention Mexico, and tacos come to mind.", 0]]}, "ark": {"__C": 108, "le": {"__C": 3, "c'est": {"__C": 2, "voilà": {"__C": 1, "le": {"__C": 1, "__e": [["Le voilà ! C'est le Ark Royal, Doris.", "Ooh, it's the ark royal, doris!", 1]]}, "__e": [["Le voilà ! C'est le Ark Royal, Doris.", "Ooh, it's the ark royal, doris!", 1]]}, "__e": [["Le voilà ! C'est le Ark Royal, Doris.", "Ooh, it's the ark royal, doris!", 1]]}, "sur": {"__C": 1, "côtes": {"__C": 1, "des": {"__C": 1}}}, "__e": [["Le voilà ! C'est le Ark Royal, Doris.", "Ooh, it's the ark royal, doris!", 1]]}, "à": {"__C": 4, "a": {"__C": 1, "en": {"__C": 1, "on": {"__C": 1, "__e": [["On en a à Ark Park.", "We have them at the Ark Park.", 1]]}, "__e": [["On en a à Ark Park.", "We have them at the Ark Park.", 1]]}, "__e": [["On en a à Ark Park.", "We have them at the Ark Park.", 1]]}, "aller": {"__C": 1, "va": {"__C": 1, "on": {"__C": 1, "__e": [["On va aller à \"Ark de Triumph\"", "We've got to go to the \"Ark de Triumph.\"", 1]]}, "__e": [["On va aller à \"Ark de Triumph\"", "We've got to go to the \"Ark de Triumph.\"", 1]]}, "__e": [["On va aller à \"Ark de Triumph\"", "We've got to go to the \"Ark de Triumph.\"", 1]]}, "confiance": {"__C": 1, "faites": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous faites confiance à Ark pour gérer ça ? Peu importe, je...", "It doesn't matter, I--", 1]]}, "__e": [["Vous faites confiance à Ark pour gérer ça ? Peu importe, je...", "It doesn't matter, I--", 1]]}, "__e": [["Vous faites confiance à Ark pour gérer ça ? Peu importe, je...", "It doesn't matter, I--", 1]]}, "__e": [["On peut essayer à Ark.", "We can try at Ark.", 1], ["On en a à Ark Park.", "We have them at the Ark Park.", 1], ["Vous faites confiance à Ark pour gérer ça ? Peu importe, je...", "It doesn't matter, I--", 1]]}, "van": {"__C": 9, "joan": {"__C": 8, "avec": {"__C": 1, "est": {"__C": 1, "__e": [["Et il est avec Joan Van Ark.", "‐(gasps) Of Knots Landing? ‐ Yes. Come on.", 1]]}, "__e": [["Et il est avec Joan Van Ark.", "‐(gasps) Of Knots Landing? ‐ Yes. Come on.", 1]]}, "dit": {"__C": 1, "as": {"__C": 1, "__e": [["Oh, tu as dit Joan Van Ark ?", "Ooh! Did you say Joan Van Ark?", 1]]}, "__e": [["Oh, tu as dit Joan Van Ark ?", "Ooh! Did you say Joan Van Ark?", 1]]}, "__e": [["Ouais, c'est avec une jeune actrice nommée Joan Van Ark.", "Yeah, it, uh, stars a little actress named Joan Van Ark.", 1], ["J'ai une histoire de Joan Van Ark qui va vous faire halluciner.", "I've got a Joan Van Ark story for you that will blow your mind.", 1], ["Et deux petits mois plus tard, voici ce qui est arrivé à Joan Van Ark.", "And two short months later, this is what happened to Joan Van Ark.", 1]]}, "jackie": {"__C": 1, "etes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous etes Jackie Van Ark?", "You're Jackie Van Ark?", 1]]}, "__e": [["Vous etes Jackie Van Ark?", "You're Jackie Van Ark?", 1]]}, "__e": [["Vous etes Jackie Van Ark?", "You're Jackie Van Ark?", 1]]}, "__e": [["Ouais, c'est avec une jeune actrice nommée Joan Van Ark.", "Yeah, it, uh, stars a little actress named Joan Van Ark.", 1], ["J'ai une histoire de Joan Van Ark qui va vous faire halluciner.", "I've got a Joan Van Ark story for you that will blow your mind.", 1], ["Et deux petits mois plus tard, voici ce qui est arrivé à Joan Van Ark.", "And two short months later, this is what happened to Joan Van Ark.", 1]]}, "de": {"__C": 5, "whisky": {"__C": 2, "alpha": {"__C": 2, "__e": [["Alpha Whisky, de Ark Angel 06.", "Alpha Whiskey, this is Ark Angel 06, over.", 1], ["Alpha Whisky, de Ark Angel 06. A vous.", "Alpha Whiskey, this is Ark Angel 06, over.", 1]]}, "__e": [["Alpha Whisky, de Ark Angel 06.", "Alpha Whiskey, this is Ark Angel 06, over.", 1], ["Alpha Whisky, de Ark Angel 06. A vous.", "Alpha Whiskey, this is Ark Angel 06, over.", 1]]}, "whiskey": {"__C": 1, "alpha": {"__C": 1, "__e": [["Alpha Whiskey de Ark Angel.", "Alpha Whiskey, this is Ark Angel.", 1]]}, "__e": [["Alpha Whiskey de Ark Angel.", "Alpha Whiskey, this is Ark Angel.", 1]]}, "nom": {"__C": 1, "le": {"__C": 1, "sous": {"__C": 1}}}, "__e": [["Alpha Whiskey de Ark Angel.", "Alpha Whiskey, this is Ark Angel.", 1], ["Alpha Whisky, de Ark Angel 06.", "Alpha Whiskey, this is Ark Angel 06, over.", 1], ["Alpha Whisky, de Ark Angel 06. A vous.", "Alpha Whiskey, this is Ark Angel 06, over.", 1]]}, "lost": {"__C": 9, "the": {"__C": 9, "of": {"__C": 9, "raiders": {"__C": 9, "__e": [["Raiders of the Lost Ark et Superman. Il me manque beaucoup.", "Um, but he-- he kind of-- he just want-- he took me to see movies that he wanted to see, which really led to me having an appreciation for film beyond the simple fucking \"Raiders of the Lost Ark\"", 1], ["Raiders of the Lost Ark était tout aussi bizarre et énigmatique mais ce jeu a été très bien accueilli !", "Raiders of the Lost Ark was just as strange and cryptic, and that game was met with glowing praise.", 1], ["Ces deux jeux étaient vendus avec des livrets d'instruction, mais je peux comprendre que des enfants veuillent jouer à un jeu sans avoir à lire quoi que ce soit avant, mais si vous pouvez comprendre Raiders of the Lost Ark,", "Both these games came with instruction manuals. Now I can understand kids just wanting to pick up a game and enjoy it without having to read anything, but if you can understand Raiders, you can understand Eee Tee.", 1]]}, "__e": [["Raiders of the Lost Ark et Superman. Il me manque beaucoup.", "Um, but he-- he kind of-- he just want-- he took me to see movies that he wanted to see, which really led to me having an appreciation for film beyond the simple fucking \"Raiders of the Lost Ark\"", 1], ["Raiders of the Lost Ark était tout aussi bizarre et énigmatique mais ce jeu a été très bien accueilli !", "Raiders of the Lost Ark was just as strange and cryptic, and that game was met with glowing praise.", 1], ["Ces deux jeux étaient vendus avec des livrets d'instruction, mais je peux comprendre que des enfants veuillent jouer à un jeu sans avoir à lire quoi que ce soit avant, mais si vous pouvez comprendre Raiders of the Lost Ark,", "Both these games came with instruction manuals. Now I can understand kids just wanting to pick up a game and enjoy it without having to read anything, but if you can understand Raiders, you can understand Eee Tee.", 1]]}, "__e": [["Raiders of the Lost Ark et Superman. Il me manque beaucoup.", "Um, but he-- he kind of-- he just want-- he took me to see movies that he wanted to see, which really led to me having an appreciation for film beyond the simple fucking \"Raiders of the Lost Ark\"", 1], ["Raiders of the Lost Ark était tout aussi bizarre et énigmatique mais ce jeu a été très bien accueilli !", "Raiders of the Lost Ark was just as strange and cryptic, and that game was met with glowing praise.", 1], ["Ces deux jeux étaient vendus avec des livrets d'instruction, mais je peux comprendre que des enfants veuillent jouer à un jeu sans avoir à lire quoi que ce soit avant, mais si vous pouvez comprendre Raiders of the Lost Ark,", "Both these games came with instruction manuals. Now I can understand kids just wanting to pick up a game and enjoy it without having to read anything, but if you can understand Raiders, you can understand Eee Tee.", 1]]}, "__e": [["Raiders of the Lost Ark et Superman. Il me manque beaucoup.", "Um, but he-- he kind of-- he just want-- he took me to see movies that he wanted to see, which really led to me having an appreciation for film beyond the simple fucking \"Raiders of the Lost Ark\"", 1], ["Raiders of the Lost Ark était tout aussi bizarre et énigmatique mais ce jeu a été très bien accueilli !", "Raiders of the Lost Ark was just as strange and cryptic, and that game was met with glowing praise.", 1], ["Ces deux jeux étaient vendus avec des livrets d'instruction, mais je peux comprendre que des enfants veuillent jouer à un jeu sans avoir à lire quoi que ce soit avant, mais si vous pouvez comprendre Raiders of the Lost Ark,", "Both these games came with instruction manuals. Now I can understand kids just wanting to pick up a game and enjoy it without having to read anything, but if you can understand Raiders, you can understand Eee Tee.", 1]]}, "spatiale": {"__C": 4, "station": {"__C": 4, "la": {"__C": 4, "de": {"__C": 3, "__e": [["Bienvenue dans la Zone d'Amarrage A7 de la Station Spatiale \"Ark\".", "Welcome to Docking Area A7 of the Ark Space Station.", 1], ["Bienvenue dans la Zone d'Accueil A3 de la Station Spatiale \"Ark\".", "Welcome to Docking Area A3 of the Ark Space Station.", 1], ["L'Ascenseur Spatial a également été attaqué ce qui a entraîné la chute de la Station Spatiale \"Ark\".", "The Space Elevator was also attacked which resulted in the fall of the Ark Space Station.", 1]]}, "est": {"__C": 1, "__e": [["Leur cible est... la Station Spatiale \"Ark\".", "Their target is... the Ark Space Station.", 1]]}, "__e": [["Bienvenue dans la Zone d'Accueil A3 de la Station Spatiale \"Ark\".", "Welcome to Docking Area A3 of the Ark Space Station.", 1], ["Leur cible est... la Station Spatiale \"Ark\".", "Their target is... the Ark Space Station.", 1], ["L'Ascenseur Spatial a également été attaqué ce qui a entraîné la chute de la Station Spatiale \"Ark\".", "The Space Elevator was also attacked which resulted in the fall of the Ark Space Station.", 1]]}, "__e": [["Bienvenue dans la Zone d'Accueil A3 de la Station Spatiale \"Ark\".", "Welcome to Docking Area A3 of the Ark Space Station.", 1], ["Leur cible est... la Station Spatiale \"Ark\".", "Their target is... the Ark Space Station.", 1], ["L'Ascenseur Spatial a également été attaqué ce qui a entraîné la chute de la Station Spatiale \"Ark\".", "The Space Elevator was also attacked which resulted in the fall of the Ark Space Station.", 1]]}, "__e": [["Bienvenue dans la Zone d'Accueil A3 de la Station Spatiale \"Ark\".", "Welcome to Docking Area A3 of the Ark Space Station.", 1], ["Leur cible est... la Station Spatiale \"Ark\".", "Their target is... the Ark Space Station.", 1], ["L'Ascenseur Spatial a également été attaqué ce qui a entraîné la chute de la Station Spatiale \"Ark\".", "The Space Elevator was also attacked which resulted in the fall of the Ark Space Station.", 1]]}, "__e": [["Ces deux jeux étaient vendus avec des livrets d'instruction, mais je peux comprendre que des enfants veuillent jouer à un jeu sans avoir à lire quoi que ce soit avant, mais si vous pouvez comprendre Raiders of the Lost Ark,", "Both these games came with instruction manuals. Now I can understand kids just wanting to pick up a game and enjoy it without having to read anything, but if you can understand Raiders, you can understand Eee Tee.", 1], ["L'Ascenseur Spatial a également été attaqué ce qui a entraîné la chute de la Station Spatiale \"Ark\".", "The Space Elevator was also attacked which resulted in the fall of the Ark Space Station.", 1], ["Et deux petits mois plus tard, voici ce qui est arrivé à Joan Van Ark.", "And two short months later, this is what happened to Joan Van Ark.", 1]]}, "squat": {"__C": 557, "le": {"__C": 71, "sur": {"__C": 7, "tuyau": {"__C": 1, "de": {"__C": 1, "__e": [["T'as pas de tuyau sur le squat de la rue de Lyon ?", "Tell me about the house on Rue De Lyon.", 1]]}, "__e": [["T'as pas de tuyau sur le squat de la rue de Lyon ?", "Tell me about the house on Rue De Lyon.", 1]]}, "infos": {"__C": 4, "les": {"__C": 1, "__e": [["Les infos sur le squat? T'as foncé tête baissée.", "I give you information about the squat and you charge straight in.", 1]]}, "des": {"__C": 3, "__e": [["Je te file des infos sur le squat, et toi, tu fonces.", "I give you info on the squat from rue de Maraîchers, and you rush right in.", 1], ["J'ai des infos sur le squat.", "I've got new info about the squat.", 1], ["- Tu as des infos sur le squat ?", "- Know anything about these squatters?", 1]]}, "__e": [["Je te file des infos sur le squat, et toi, tu fonces.", "I give you info on the squat from rue de Maraîchers, and you rush right in.", 1], ["J'ai des infos sur le squat.", "I've got new info about the squat.", 1], ["- Tu as des infos sur le squat ?", "- Know anything about these squatters?", 1]]}, "__e": [["J'ai des infos sur le squat.", "I've got new info about the squat.", 1], ["- Tu as des infos sur le squat ?", "- Know anything about these squatters?", 1], ["T'as pas de tuyau sur le squat de la rue de Lyon ?", "Tell me about the house on Rue De Lyon.", 1]]}, "dans": {"__C": 8, "enterrée": {"__C": 1, "l'ai": {"__C": 1, "__e": [["Je l'ai enterrée dans le squat.", "I buried it in the squatter's place.", 1]]}, "__e": [["Je l'ai enterrée dans le squat.", "I buried it in the squatter's place.", 1]]}, "rencontré": {"__C": 1, "pas": {"__C": 1, "__e": [["J'étais chez des potes, enfin, des gens que j'avais rencontré dans un squat, enfin je les ai pas rencontré dans le squat, j'ai emménagé avec eux, et c'était très bien...", "I was staying with these mates, well, people I'd met in a squat, I didn't meet them in a squat, I moved into a squat with them, which was fine...", 1]]}, "__e": [["J'étais chez des potes, enfin, des gens que j'avais rencontré dans un squat, enfin je les ai pas rencontré dans le squat, j'ai emménagé avec eux, et c'était très bien...", "I was staying with these mates, well, people I'd met in a squat, I didn't meet them in a squat, I moved into a squat with them, which was fine...", 1]]}, "__e": [["Le grOupe a démarré dans le squat, On était 6 Ou 7.", "And so our house band got going, there was about six, seven of us in it.", 1], ["UNE CHAMBRE DANS LE SQUAT DE WENDY ET D'UNE AUTRE JOLIE ARTISTE.", "Dubbie! Dubbie!", 1], ["J'étais chez des potes, enfin, des gens que j'avais rencontré dans un squat, enfin je les ai pas rencontré dans le squat, j'ai emménagé avec eux, et c'était très bien...", "I was staying with these mates, well, people I'd met in a squat, I didn't meet them in a squat, I moved into a squat with them, which was fine...", 1]]}, "et": {"__C": 3, "hamptons": {"__C": 1, "des": {"__C": 1, "__e": [["Entre cette planque des Hamptons et le squat du Bronx, y a pas photo.", "Hiding out in the Hamptons sure do beat that crack house in the Bronx.", 1]]}, "__e": [["Entre cette planque des Hamptons et le squat du Bronx, y a pas photo.", "Hiding out in the Hamptons sure do beat that crack house in the Bronx.", 1]]}, "calvo": {"__C": 1, "de": {"__C": 1, "__e": [["La secte incendie les produits de Calvo et le squat pour les mettre en garde.", "So, the cult burns Calvo's product and the squat house as a warning.", 1]]}, "__e": [["La secte incendie les produits de Calvo et le squat pour les mettre en garde.", "So, the cult burns Calvo's product and the squat house as a warning.", 1]]}, "__e": [["La secte incendie les produits de Calvo et le squat pour les mettre en garde.", "So, the cult burns Calvo's product and the squat house as a warning.", 1], ["Entre cette planque des Hamptons et le squat du Bronx, y a pas photo.", "Hiding out in the Hamptons sure do beat that crack house in the Bronx.", 1], ["Il faut que je dorme. Et le squat, ton frère en a marre.", "And your brother's fed up with me staying over.", 1]]}, "__e": [["J'étais chez des potes, enfin, des gens que j'avais rencontré dans un squat, enfin je les ai pas rencontré dans le squat, j'ai emménagé avec eux, et c'était très bien...", "I was staying with these mates, well, people I'd met in a squat, I didn't meet them in a squat, I moved into a squat with them, which was fine...", 1], ["Je pourrais être bon avec une arme. Mais j'ai le squat de Jack contre un fusil comme ça.", "I might be good with a sword, but I got Jack squat against a rifle like that.", 1], ["Oui, c'est mieux que de passer une vie comme tel, mais, allez, je ne pouvais pas déplacer le squat.", "Yeah, is better than spending a lifetime as one, but, come on, I couldn't move squat.", 1]]}, "un": {"__C": 192, "dans": {"__C": 81, "vivre": {"__C": 3, "aimes": {"__C": 1, "__e": [["Tu aimes vivre dans un squat?", "You enjoy living in squalor?", 1]]}, "à": {"__C": 2, "__e": [["Parce que tu te la joues rebelle à vivre dans un squat pourri avec Che Guevara, là !", "Just because you want to be rebellious and live in a shitty squat with Che Guevara?", 1], ["Dans la plupart des enlèvements l'enfant est le seul à vivre dans un squat.", "Most kidnappings, the kid's the one who lives in squalor.", 1], ["- à vivre dans un squat pour des infos..", "- living in a hole, cultivating informants...", 1]]}, "__e": [["Tu aimes vivre dans un squat?", "You enjoy living in squalor?", 1], ["Dans la plupart des enlèvements l'enfant est le seul à vivre dans un squat.", "Most kidnappings, the kid's the one who lives in squalor.", 1], ["- à vivre dans un squat pour des infos..", "- living in a hole, cultivating informants...", 1]]}, "vis": {"__C": 4, "je": {"__C": 3, "__e": [["Je vis dans un squat à Lapa.", "I'm squatting in a place now, in Lapa.", 1], ["-Je vis dans un squat, je suis domiciliée dans une association.", "I live in a squat and I am registered in Rennes.", 1], ["Je vis dans un squat.", "This here is a squat.", 1]]}, "tu": {"__C": 1, "__e": [["Depuis quand tu vis dans un squat ?", "How long have you been living in a squat?", 1], ["T'as pas un rond, tu vis dans un squat, et tu vas de ville en ville ?", "Yet you're broke, you live in a crack shack, And you run from town to town?", 1]]}, "__e": [["Je vis dans un squat.", "This here is a squat.", 1], ["Depuis quand tu vis dans un squat ?", "How long have you been living in a squat?", 1], ["T'as pas un rond, tu vis dans un squat, et tu vas de ville en ville ?", "Yet you're broke, you live in a crack shack, And you run from town to town?", 1]]}, "__e": [["T'as pas un rond, tu vis dans un squat, et tu vas de ville en ville ?", "Yet you're broke, you live in a crack shack, And you run from town to town?", 1], ["Il a eu un lit le premier soir, ça n'arrive jamais. Et il est revenu avec un connard arrogant, qui fait du skate et vit dans un squat.", "He got a bed night one, which never happens, but he went out and brought some cocky skater asshole from a squat back with him.", 1], ["Tom a grandi dans un squat.", "Tom grew up in a squat.", 0]]}, "c'est": {"__C": 15, "françois": {"__C": 1, "__e": [["[François] C'est un squat ?", "Are you squatting here?", 1]]}, "endroit": {"__C": 1, "cet": {"__C": 1, "__e": [["C'est quoi cet endroit ? C'est un squat.", "What is this place?", 1]]}, "__e": [["C'est quoi cet endroit ? C'est un squat.", "What is this place?", 1]]}, "__e": [["C'est quoi cet endroit ? C'est un squat.", "What is this place?", 1], ["Putain, tout ce qu'il veut, c'est un squat !", "But he only wants a fuckin' squat. Nothin' else.", 1], ["On se donne à fond aux anneaux et on ne doit rien faire avec les épaules au début, c'est un squat de dos.", "you do as much as you can on the rings And you don't have to worry about anything With your shoulders, you just back squat.", 1]]}, "pas": {"__C": 9, "n'est": {"__C": 2, "maison": {"__C": 1, "__e": [["Tu sais, ma maison n'est pas un squat pour toi et tes amis de Néanderthal à chaque fois que mes parents s'en vont.", "You know my house is not a frat for you and your NeanderthaI friends every time my parents go out of town.", 1]]}, "ce": {"__C": 1, "__e": [["Ce n'est pas un squat.", "This isn't a flophouse.", 1]]}, "__e": [["Tu sais, ma maison n'est pas un squat pour toi et tes amis de Néanderthal à chaque fois que mes parents s'en vont.", "You know my house is not a frat for you and your NeanderthaI friends every time my parents go out of town.", 1], ["Ce n'est pas un squat.", "This isn't a flophouse.", 1]]}, "c'est": {"__C": 2, "__e": [["- C'est pas un squat.", "It's not a squatting den.", 1], ["C'est pas un squat, ça ?", "Isn't a place like a crack house.", 1]]}, "__e": [["Parce que c'est ma maison, et non pas un squat !", "Because this is my home, not a squat!", 1], ["Vous ne savez il ne donne pas un squat de jouer le violon classique, non?", "You do know he doesn't give a squat about playing classical violin, right?", 1], ["Là, Dieu et le Diable se font la guerre, pour cette beauté qui pourrait soi-disant sauver le monde. Cela ne sauvera pas un squat.", "There God and Devil are waging war, for that beauty which could supposedly save the world.", 1]]}, "__e": [["Mais il arrive qu'on fasse un squat pour des gens qui ont une toute autre position.", "But I think it will happen, or it already does, that squats arise... for people in a different position... for whom it's a difficult step.", 1], ["Du coup, si ca ne vous dérange pas, je vais aller chercher un squat où je pourrai aller pisser sous des escaliers.", "So if you'll excuse me, I'm gonna go look for a salad bowl to squat over under the stairwell.", 1], ["Tom a grandi dans un squat.", "Tom grew up in a squat.", 0]]}, "du": {"__C": 37, "près": {"__C": 2, "box": {"__C": 1, "un": {"__C": 1, "__e": [["Musique de suspense ... Sophie Mazerat loue un box près du squat.", "We have proof that Sophie Mazerat rents a garage in the 20th", 1]]}, "__e": [["Musique de suspense ... Sophie Mazerat loue un box près du squat.", "We have proof that Sophie Mazerat rents a garage in the 20th", 1]]}, "bassin": {"__C": 1, "le": {"__C": 1, "__e": [["Un promeneur a aperçu le corps dans le bassin près du squat du temple. Avec ceci dans sa poche.", "The body was found by a dog walker in the water catchment near the temple squat with these in his pocket.", 1]]}, "__e": [["Un promeneur a aperçu le corps dans le bassin près du squat du temple. Avec ceci dans sa poche.", "The body was found by a dog walker in the water catchment near the temple squat with these in his pocket.", 1]]}, "__e": [["Musique de suspense ... Sophie Mazerat loue un box près du squat.", "We have proof that Sophie Mazerat rents a garage in the 20th", 1], ["Un promeneur a aperçu le corps dans le bassin près du squat du temple. Avec ceci dans sa poche.", "The body was found by a dog walker in the water catchment near the temple squat with these in his pocket.", 1]]}, "faisais": {"__C": 2, "je": {"__C": 2, "aujourd'hui": {"__C": 1, "__e": [["Mais aujourd'hui, je faisais du squat, quand j'ai réalisé...", "But today, I was doing squats, when I realized...", 1]]}, "quand": {"__C": 1, "__e": [["J'ai demandé à cinq mec de m'assister quand je faisais du squat.", "I ask five dudes to spot me when I'm doing my squats.", 1]]}, "__e": [["J'ai demandé à cinq mec de m'assister quand je faisais du squat.", "I ask five dudes to spot me when I'm doing my squats.", 1], ["Mais aujourd'hui, je faisais du squat, quand j'ai réalisé...", "But today, I was doing squats, when I realized...", 1]]}, "__e": [["J'ai demandé à cinq mec de m'assister quand je faisais du squat.", "I ask five dudes to spot me when I'm doing my squats.", 1], ["Mais aujourd'hui, je faisais du squat, quand j'ai réalisé...", "But today, I was doing squats, when I realized...", 1]]}, "position": {"__C": 2, "la": {"__C": 2, "à": {"__C": 1, "__e": [["- Maintenant, passons à la position du squat soutenu.", "Now let's move on to the standing supported squat.", 1]]}, "prendre": {"__C": 1, "__e": [["Vous allez prendre la position du squat, et vous laisser tomber contre vos partenaires, mesdames.", "Gonna take the squat position and let's really lean against our partners, ladies.", 1]]}, "__e": [["- Maintenant, passons à la position du squat soutenu.", "Now let's move on to the standing supported squat.", 1], ["Vous allez prendre la position du squat, et vous laisser tomber contre vos partenaires, mesdames.", "Gonna take the squat position and let's really lean against our partners, ladies.", 1]]}, "__e": [["- Maintenant, passons à la position du squat soutenu.", "Now let's move on to the standing supported squat.", 1], ["Vous allez prendre la position du squat, et vous laisser tomber contre vos partenaires, mesdames.", "Gonna take the squat position and let's really lean against our partners, ladies.", 1]]}, "__e": [["Tu sais que les gars du squat ont frappé la petite, hein ?", "You know those guys that beat up Irene? The ones that hang out at the drug flat?", 1], ["Vous allez prendre la position du squat, et vous laisser tomber contre vos partenaires, mesdames.", "Gonna take the squat position and let's really lean against our partners, ladies.", 1], ["La petite fille du squat dit que vous l'avez trouvée avant les tirs, pas après.", "The little girl from the drop house claims... you found her before the shots were fired, not after.", 1]]}, "au": {"__C": 64, "retourne": {"__C": 2, "je": {"__C": 1, "__e": [["Je retourne au squat.", "I'm going back inside", 1]]}, "__e": [["Retourne au squat!", "Go back to the squat house. I don't care!", 1], ["Je retourne au squat.", "I'm going back inside", 1]]}, "souleymane": {"__C": 3, "emmené": {"__C": 1, "a": {"__C": 1, "__e": [["- L'éduc' de Pantin a emmené Souleymane au squat récupérer des affaires.", "- The Duc de Pantin took Souleymane to the squat get business back.", 1]]}, "__e": [["- L'éduc' de Pantin a emmené Souleymane au squat récupérer des affaires.", "- The Duc de Pantin took Souleymane to the squat get business back.", 1]]}, "de": {"__C": 2, "trace": {"__C": 1, "__e": [["- Pas de trace de Souleymane au squat et rien du côté de la BAC.", "- No trace of Souleymane at the squat and nothing on the side of the BAC.", 1]]}, "pas": {"__C": 1, "__e": [["- Pas de Souleymane au squat.", "- No Souleymane in the squat.", 1]]}, "__e": [["- Pas de Souleymane au squat.", "- No Souleymane in the squat.", 1], ["- Pas de trace de Souleymane au squat et rien du côté de la BAC.", "- No trace of Souleymane at the squat and nothing on the side of the BAC.", 1]]}, "__e": [["- L'éduc' de Pantin a emmené Souleymane au squat récupérer des affaires.", "- The Duc de Pantin took Souleymane to the squat get business back.", 1], ["- Pas de Souleymane au squat.", "- No Souleymane in the squat.", 1], ["- Pas de trace de Souleymane au squat et rien du côté de la BAC.", "- No trace of Souleymane at the squat and nothing on the side of the BAC.", 1]]}, "en": {"__C": 2, "resté": {"__C": 1, "est": {"__C": 1}}, "reste": {"__C": 1, "qu'il": {"__C": 1}}}, "__e": [["Elle est dans le centre, au squat. -Je vois. -Elle s'en sortira pas.", "The only thing I care about is how I can find him.", 1], ["On l'a dénoncé parce qu'il faisait payer une chambre au squat et qu'il se faisait du fric.", "Someone said he was charging for a room at the Occupation. Making big money.", 1], ["Au squat, la plupart du temps, un peu chez ma tante Annie, une nuit à l'hôtel, après le vol.", "I stayed at the squat most of the time. I was a couple of nights at my Auntie Annie's... and one night at the hotel after I robbed the money.", 1]]}, "de": {"__C": 17, "putain": {"__C": 1, "un": {"__C": 1, "__e": [["Un putain de squat !", "He only wants a fuckin' squat! Built... The rest of the country...", 1]]}, "__e": [["Un putain de squat !", "He only wants a fuckin' squat! Built... The rest of the country...", 1]]}, "pas": {"__C": 2, "souvient": {"__C": 1, "se": {"__C": 1, "__e": [["Oh, Oscar, il ne se souvient pas de squat.", "Oh, Oscar, he doesn't remember squat.", 1]]}, "__e": [["Oh, Oscar, il ne se souvient pas de squat.", "Oh, Oscar, he doesn't remember squat.", 1]]}, "__e": [["Pas de squat aujourd'hui, ni demain, ni après-demain.", "Nobody's gonna make squat today, or tomorrow, or the day after.", 1], ["Oh, Oscar, il ne se souvient pas de squat.", "Oh, Oscar, he doesn't remember squat.", 1]]}, "peu": {"__C": 2, "un": {"__C": 2, "faire": {"__C": 2, "__e": [["Allons faire un peu de squat.", "Come on, let's do some squats.", 1], ["Je vais faire un peu de squat.", "- I'm gonna do a bit of a squat.", 1]]}, "__e": [["Allons faire un peu de squat.", "Come on, let's do some squats.", 1], ["Je vais faire un peu de squat.", "- I'm gonna do a bit of a squat.", 1]]}, "__e": [["Allons faire un peu de squat.", "Come on, let's do some squats.", 1], ["Je vais faire un peu de squat.", "- I'm gonna do a bit of a squat.", 1]]}, "__e": [["J'ai fait mon Kevin Bacon tout autour de cet immeuble et j'ai trouvé six degrés de squat", "I Kevin Bacon-Ed my ass all around that building, and I came up with six degrees of squat.", 1], ["Trouvez le meurtrier de Sam est notre priorité, ne vous méprenez pas, nous allons y revenir... à cette histoire de camping et de squat.", "Finding Sam's killer is our priority, but, make no mistake, we will revisit this... both the camping and the squatting.", 1], ["Je n'ai pas eu de squat sur mon cas, mais elle a eu une énorme histoire Au sujet d'un corps qui a été déplacé vers le haut dans DC.", "Didn't have squat on my case, but she had a hell of a story about a body being moved up in DC.", 1]]}, "d'un": {"__C": 14, "i'air": {"__C": 1, "pas": {"__C": 1, "n'as": {"__C": 1, "__e": [["C'est ici? Ca n'as pas I'air d'un squat de dealers.", "It does not look like a crack house.", 1]]}, "__e": [["C'est ici? Ca n'as pas I'air d'un squat de dealers.", "It does not look like a crack house.", 1]]}, "__e": [["C'est ici? Ca n'as pas I'air d'un squat de dealers.", "It does not look like a crack house.", 1]]}, "mère": {"__C": 1, "ma": {"__C": 1, "sortir": {"__C": 1, "__e": [["J'ai dû aller sortir ma mère d'un squat de drogués.", "I had to go to a crackhouse... to get my mama out of the crackhouse.", 1]]}, "__e": [["J'ai dû aller sortir ma mère d'un squat de drogués.", "I had to go to a crackhouse... to get my mama out of the crackhouse.", 1]]}, "__e": [["J'ai dû aller sortir ma mère d'un squat de drogués.", "I had to go to a crackhouse... to get my mama out of the crackhouse.", 1]]}, "sortez": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["Et tenez, mettez-ça, on dirait que vous sortez d'un squat.", "And here. Put this on. You look like you've come out of a squat.", 1]]}, "__e": [["Et tenez, mettez-ça, on dirait que vous sortez d'un squat.", "And here. Put this on. You look like you've come out of a squat.", 1]]}, "__e": [["Et tenez, mettez-ça, on dirait que vous sortez d'un squat.", "And here. Put this on. You look like you've come out of a squat.", 1]]}, "__e": [["On a fait venir des gens d'un squat qui a été inondé.", "We brought people from another building. It flooded.", 1], ["Pas d'adresse connue, mais on a celle d'un squat où il est souvent.", "He's got no known address, but he hangs out at those crack houses downtown.", 1], ["Ça n'avait pas l'air d'un squat, mais peu importe, c'en était un.", "It never felt like an illegal squat, but I guess that's neither here nor there.", 1]]}, "__e": [["Je pourrais être bon avec une arme. Mais j'ai le squat de Jack contre un fusil comme ça.", "I might be good with a sword, but I got Jack squat against a rifle like that.", 1], ["Oui, c'est mieux que de passer une vie comme tel, mais, allez, je ne pouvais pas déplacer le squat.", "Yeah, is better than spending a lifetime as one, but, come on, I couldn't move squat.", 1], ["Tom a grandi dans un squat.", "Tom grew up in a squat.", 0]]}, "neurosciences": {"__C": 80, "branche": {"__C": 1, "la": {"__C": 1, "dirigeras": {"__C": 1, "tu": {"__C": 1, "__e": [["Crois-moi, un jour, quand tu seras riche et célèbre, et que tu dirigeras la branche neurosciences de Eunice,", "And believe me. Some day when you're rich and famous, and you're the head of Eunice's neuroscience division, you'll thank me.", 1]]}, "__e": [["Crois-moi, un jour, quand tu seras riche et célèbre, et que tu dirigeras la branche neurosciences de Eunice,", "And believe me. Some day when you're rich and famous, and you're the head of Eunice's neuroscience division, you'll thank me.", 1]]}, "__e": [["Crois-moi, un jour, quand tu seras riche et célèbre, et que tu dirigeras la branche neurosciences de Eunice,", "And believe me. Some day when you're rich and famous, and you're the head of Eunice's neuroscience division, you'll thank me.", 1]]}, "__e": [["Crois-moi, un jour, quand tu seras riche et célèbre, et que tu dirigeras la branche neurosciences de Eunice,", "And believe me. Some day when you're rich and famous, and you're the head of Eunice's neuroscience division, you'll thank me.", 1]]}, "en": {"__C": 23, "doctorat": {"__C": 3, "un": {"__C": 3, "avoir": {"__C": 1, "__e": [["Tu dois avoir un doctorat en neurosciences.", "You must have a Ph.D. in brain science.", 1]]}, "a": {"__C": 1, "__e": [["Il a un doctorat en neurosciences de l'International Graduate School of Neuroscience de l'université de la Ruhr de Bochum, en Allemagne.", "He has a PHD in Neuroscience, from the International Graduate School of Neuroscience at Ruhr University in Bochum Germany.", 1]]}, "__e": [["Il a un doctorat en neurosciences de l'International Graduate School of Neuroscience de l'université de la Ruhr de Bochum, en Allemagne.", "He has a PHD in Neuroscience, from the International Graduate School of Neuroscience at Ruhr University in Bochum Germany.", 1], ["Tu dois avoir un doctorat en neurosciences.", "You must have a Ph.D. in brain science.", 1], ["D'accord, que pensez-vous si je t'ai dis que Blossom serait complètement abandonner le show business obtenir un doctorat en neurosciences puis reviens et gagner 15 millions de dollars par an, pendant que tu travaillais régulièrement depuis 20 ans,", "Okay, well, what would you think if I told you that Blossom would completely drop out of show business to get a PhD in neuroscience and then come back and make $15 million a year, while you would work steadily for 20 years,", 1]]}, "__e": [["Il a un doctorat en neurosciences de l'International Graduate School of Neuroscience de l'université de la Ruhr de Bochum, en Allemagne.", "He has a PHD in Neuroscience, from the International Graduate School of Neuroscience at Ruhr University in Bochum Germany.", 1], ["Tu dois avoir un doctorat en neurosciences.", "You must have a Ph.D. in brain science.", 1], ["D'accord, que pensez-vous si je t'ai dis que Blossom serait complètement abandonner le show business obtenir un doctorat en neurosciences puis reviens et gagner 15 millions de dollars par an, pendant que tu travaillais régulièrement depuis 20 ans,", "Okay, well, what would you think if I told you that Blossom would completely drop out of show business to get a PhD in neuroscience and then come back and make $15 million a year, while you would work steadily for 20 years,", 1]]}, "chercheur": {"__C": 2, "un": {"__C": 1, "est": {"__C": 1, "__e": [["Parce qu'il a un doctorat en biomédecine, il est un chercheur en neurosciences, un lauréat du prix \"Genius Grant\".", "B-because he's a... He's a PHD in Biomedicine, he's a Neuroscience fellow, a genius Grant recipient.", 1]]}, "__e": [["Parce qu'il a un doctorat en biomédecine, il est un chercheur en neurosciences, un lauréat du prix \"Genius Grant\".", "B-because he's a... He's a PHD in Biomedicine, he's a Neuroscience fellow, a genius Grant recipient.", 1]]}, "éminent": {"__C": 1, "un": {"__C": 1, "__e": [["Je sais simplement que c'était un éminent chercheur en neurosciences.", "He's a well-known neurologist.", 1]]}, "__e": [["Je sais simplement que c'était un éminent chercheur en neurosciences.", "He's a well-known neurologist.", 1]]}, "__e": [["Parce qu'il a un doctorat en biomédecine, il est un chercheur en neurosciences, un lauréat du prix \"Genius Grant\".", "B-because he's a... He's a PHD in Biomedicine, he's a Neuroscience fellow, a genius Grant recipient.", 1], ["Je sais simplement que c'était un éminent chercheur en neurosciences.", "He's a well-known neurologist.", 1]]}, "experts": {"__C": 2, "des": {"__C": 2, "était": {"__C": 1, "__e": [["Je l'ai convaincu qu'on était des experts en neurosciences.", "I convinced him that he could use our expertise in neuro-economics.", 1]]}, "__e": [["Des experts en neurosciences et en neuro-ingénierie mènent des recherches sur les Espers.", "I have hired experts in neuroscience and neural engineering to conduct scientific research on psychic powers.", 1], ["Je l'ai convaincu qu'on était des experts en neurosciences.", "I convinced him that he could use our expertise in neuro-economics.", 1]]}, "__e": [["Des experts en neurosciences et en neuro-ingénierie mènent des recherches sur les Espers.", "I have hired experts in neuroscience and neural engineering to conduct scientific research on psychic powers.", 1], ["Je l'ai convaincu qu'on était des experts en neurosciences.", "I convinced him that he could use our expertise in neuro-economics.", 1]]}, "__e": [["Eh bien, son intérêt peut avoir été en neurosciences, et il prétend qu'il était de la région.", "Well, his interest may have been in neuroscience, and he claims he was from the area.", 1], ["Je dois découvrir quelque chose de nouveau en neurosciences pour avoir mon diplôme et ça prend du temps.", "I've actually gotta discover something new in neuroscience in order to get my degree. - Takes a while.", 1], ["D'accord, que pensez-vous si je t'ai dis que Blossom serait complètement abandonner le show business obtenir un doctorat en neurosciences puis reviens et gagner 15 millions de dollars par an, pendant que tu travaillais régulièrement depuis 20 ans,", "Okay, well, what would you think if I told you that Blossom would completely drop out of show business to get a PhD in neuroscience and then come back and make $15 million a year, while you would work steadily for 20 years,", 1]]}, "les": {"__C": 22, "dans": {"__C": 2, "découvertes": {"__C": 1, "grandes": {"__C": 1, "__e": [["Au début des années 90, on prévoyait de grandes découvertes dans les neurosciences.", "At the start of the '90s, they predicted major breakthroughs for the neurosciences.", 1]]}, "__e": [["Au début des années 90, on prévoyait de grandes découvertes dans les neurosciences.", "At the start of the '90s, they predicted major breakthroughs for the neurosciences.", 1]]}, "sheldon": {"__C": 1, "sais": {"__C": 1, "__e": [["Tu sais, Sheldon, dans les neurosciences, on trouve toujours quelque chose dans une partie du cerveau qu'on pensait être à une autre place.", "You know, Sheldon, in neuroscience, we're forever finding something in one part of the brain that we thought was someplace else.", 1]]}, "__e": [["Tu sais, Sheldon, dans les neurosciences, on trouve toujours quelque chose dans une partie du cerveau qu'on pensait être à une autre place.", "You know, Sheldon, in neuroscience, we're forever finding something in one part of the brain that we thought was someplace else.", 1]]}, "__e": [["Au début des années 90, on prévoyait de grandes découvertes dans les neurosciences.", "At the start of the '90s, they predicted major breakthroughs for the neurosciences.", 1], ["Tu sais, Sheldon, dans les neurosciences, on trouve toujours quelque chose dans une partie du cerveau qu'on pensait être à une autre place.", "You know, Sheldon, in neuroscience, we're forever finding something in one part of the brain that we thought was someplace else.", 1]]}, "sur": {"__C": 3, "concentrer": {"__C": 1, "me": {"__C": 1, "__e": [["Mais j'ai choisi de me concentrer sur les neurosciences.", "But I chose to focus on neuroscience.", 1]]}, "__e": [["Mais j'ai choisi de me concentrer sur les neurosciences.", "But I chose to focus on neuroscience.", 1]]}, "l'accent": {"__C": 1, "mettant": {"__C": 1, "__e": [["En mettant l'accent sur les neurosciences et le génie génétique.", "Yes. With a focus on neuroscience and genetic engineering.", 1]]}, "__e": [["En mettant l'accent sur les neurosciences et le génie génétique.", "Yes. With a focus on neuroscience and genetic engineering.", 1]]}, "__e": [["Ce laboratoire se concentrait principalement sur les neurosciences, et le financement venait de l'étranger.", "This lab mainly focused on neuroscience, and the funding came from overseas.", 1], ["En mettant l'accent sur les neurosciences et le génie génétique.", "Yes. With a focus on neuroscience and genetic engineering.", 1], ["Mais j'ai choisi de me concentrer sur les neurosciences.", "But I chose to focus on neuroscience.", 1]]}, "étudié": {"__C": 2, "a": {"__C": 2, "il": {"__C": 2, "__e": [["- Il a étudié les neurosciences - en Californie...", "Dr. Tedesco studied neuroscience at the University of California.", 1], ["Il a étudié les neurosciences à l'Université de Tokyo.", "He studied brain science at the University of Tokyo.", 1]]}, "__e": [["- Il a étudié les neurosciences - en Californie...", "Dr. Tedesco studied neuroscience at the University of California.", 1], ["Il a étudié les neurosciences à l'Université de Tokyo.", "He studied brain science at the University of Tokyo.", 1]]}, "__e": [["- Il a étudié les neurosciences - en Californie...", "Dr. Tedesco studied neuroscience at the University of California.", 1], ["Il a étudié les neurosciences à l'Université de Tokyo.", "He studied brain science at the University of Tokyo.", 1]]}, "__e": [["Tu sais, Sheldon, dans les neurosciences, on trouve toujours quelque chose dans une partie du cerveau qu'on pensait être à une autre place.", "You know, Sheldon, in neuroscience, we're forever finding something in one part of the brain that we thought was someplace else.", 1], ["Les neurosciences ont fait leur apparition autour des années quatre-vingt-dix.", "Neurosciences emerged in the nineteen-ninetiesishes.", 0], ["L'intelligence artificielle repose sur les mathématiques, l'ingénierie, l'économie, la psychologie, la philosophie, la linguistique et les neurosciences.", "Artificial Intelligence has its foundations in Mathematics, Engineering, Economics, Psychology, Philosophy, Linguistics, and Neuroscience.", 0]]}, "de": {"__C": 11, "annuel": {"__C": 1, "symposium": {"__C": 1, "vaste": {"__C": 1}, "__e": [["L'esprit humain est vaste. Vllle Symposium Annuel De Neurosciences", "The human mind is a vast universe.", 1]]}, "__e": [["L'esprit humain est vaste. Vllle Symposium Annuel De Neurosciences", "The human mind is a vast universe.", 1]]}, "département": {"__C": 1, "le": {"__C": 1, "dirigeait": {"__C": 1, "__e": [["Il dirigeait le département de neurosciences de Manchester en 1985.", "He was the head of Manchester's neuroscience department in 1985.", 1]]}, "__e": [["Il dirigeait le département de neurosciences de Manchester en 1985.", "He was the head of Manchester's neuroscience department in 1985.", 1]]}, "__e": [["Il dirigeait le département de neurosciences de Manchester en 1985.", "He was the head of Manchester's neuroscience department in 1985.", 1]]}, "vivier": {"__C": 2, "véritable": {"__C": 1, "un": {"__C": 1, "__e": [["Ces affaires criminelles semblaient être un véritable vivier de neurosciences impossible à trouver dans un labo.", "Those police cases seemed like a vivid treasury of neuroscience you'd never encounter in a lab.", 1]]}, "__e": [["Ces affaires criminelles semblaient être un véritable vivier de neurosciences impossible à trouver dans un labo.", "Those police cases seemed like a vivid treasury of neuroscience you'd never encounter in a lab.", 1]]}, "un": {"__C": 1, "__e": [["Un vivier de neurosciences ?", "A \"treasury of neuroscience\"?", 1]]}, "__e": [["Un vivier de neurosciences ?", "A \"treasury of neuroscience\"?", 1], ["Ces affaires criminelles semblaient être un véritable vivier de neurosciences impossible à trouver dans un labo.", "Those police cases seemed like a vivid treasury of neuroscience you'd never encounter in a lab.", 1]]}, "__e": [["En matière de neurosciences, tu as le dernier mot.", "Now, in matters of neuroscience, you have the final say.", 1], ["Ce sont tous des livres de neurosciences et de psychologie.", "These are all neuroscience and psychology books.", 1], ["As-tu appris trop de neurosciences, à un tel point que ton cerveau ne le supporte plus ?", "Did you learn too much neuroscience to the point that your brain can't take anymore?", 1]]}, "des": {"__C": 17, "domaine": {"__C": 3, "le": {"__C": 3, "dans": {"__C": 3, "__e": [["- Dans le domaine des neurosciences.", "- in neuroscience. - Hi.", 1], ["Les découvertes de Mosso dans le domaine des neurosciences encouragèrent un autre homme à pousser ses travaux beaucoup plus loin.", "Angelo Mosso's breakthrough in pioneering the field of neuroscience inspired another man to take Mosso's work one giant step further.", 1], ["Une étoile montante dans le domaine des neurosciences et un membre honoré de la faculté de Leyland.", "A rising star in the field of neuroscience and a prized member of the Leyland faculty.", 1]]}, "__e": [["- Dans le domaine des neurosciences.", "- in neuroscience. - Hi.", 1], ["Les découvertes de Mosso dans le domaine des neurosciences encouragèrent un autre homme à pousser ses travaux beaucoup plus loin.", "Angelo Mosso's breakthrough in pioneering the field of neuroscience inspired another man to take Mosso's work one giant step further.", 1], ["Une étoile montante dans le domaine des neurosciences et un membre honoré de la faculté de Leyland.", "A rising star in the field of neuroscience and a prized member of the Leyland faculty.", 1]]}, "__e": [["- Dans le domaine des neurosciences.", "- in neuroscience. - Hi.", 1], ["Les découvertes de Mosso dans le domaine des neurosciences encouragèrent un autre homme à pousser ses travaux beaucoup plus loin.", "Angelo Mosso's breakthrough in pioneering the field of neuroscience inspired another man to take Mosso's work one giant step further.", 1], ["Une étoile montante dans le domaine des neurosciences et un membre honoré de la faculté de Leyland.", "A rising star in the field of neuroscience and a prized member of the Leyland faculty.", 1]]}, "progrès": {"__C": 2, "aux": {"__C": 2, "participer": {"__C": 2, "__e": [["\"Vous allez participer aux progrès des neurosciences.\"", "\"You're doing a great deed for the advancement of neuroscience.\"", 1], ["Je vous expliquerai plus tard, mais vous allez participer aux progrès des neurosciences.", "I'll explain the details later, but you're doing a great deed for the advancement of neuroscience.", 1]]}, "__e": [["\"Vous allez participer aux progrès des neurosciences.\"", "\"You're doing a great deed for the advancement of neuroscience.\"", 1], ["Je vous expliquerai plus tard, mais vous allez participer aux progrès des neurosciences.", "I'll explain the details later, but you're doing a great deed for the advancement of neuroscience.", 1]]}, "__e": [["\"Vous allez participer aux progrès des neurosciences.\"", "\"You're doing a great deed for the advancement of neuroscience.\"", 1], ["Je vous expliquerai plus tard, mais vous allez participer aux progrès des neurosciences.", "I'll explain the details later, but you're doing a great deed for the advancement of neuroscience.", 1]]}, "l'avancée": {"__C": 2, "à": {"__C": 2, "aussi": {"__C": 1, "__e": [["Non seulement votre ivresse a mis un frein à mon projet, qui se présentait bien, mais aussi à l'avancée des neurosciences.", "Your drunken nonsense has halted not only my project, which was going successfully, but also the advancement of neuroscience.", 1]]}, "contribuez": {"__C": 1, "__e": [["Vous contribuez à l'avancée des neurosciences coréennes.", "You're contributing to the advancement of Korean neuroscience.", 1]]}, "__e": [["Vous contribuez à l'avancée des neurosciences coréennes.", "You're contributing to the advancement of Korean neuroscience.", 1], ["Non seulement votre ivresse a mis un frein à mon projet, qui se présentait bien, mais aussi à l'avancée des neurosciences.", "Your drunken nonsense has halted not only my project, which was going successfully, but also the advancement of neuroscience.", 1]]}, "__e": [["Vous contribuez à l'avancée des neurosciences coréennes.", "You're contributing to the advancement of Korean neuroscience.", 1], ["Non seulement votre ivresse a mis un frein à mon projet, qui se présentait bien, mais aussi à l'avancée des neurosciences.", "Your drunken nonsense has halted not only my project, which was going successfully, but also the advancement of neuroscience.", 1]]}, "__e": [["Je vous expliquerai plus tard, mais vous allez participer aux progrès des neurosciences.", "I'll explain the details later, but you're doing a great deed for the advancement of neuroscience.", 1], ["Le directeur des neurosciences de l'UCLA dit que la solution que vous ayez d'être sur ce téléphone tout le temps est équivalent à de la cocaïne électronique.", "The director of neuroscience at UCLA said that the fix that you get from being on that phone all the time is equivalent to electronic cocaine.", 1], ["On obtient donc des réponses différentes selon que l'on se place du point de vue de la psychologie ou de celui des neurosciences, même si l'on examine le même problème.", "So one will get different answers from the perspectives of psychology and neuroscience respectively even when they look at the same problem.", 1]]}, "aux": {"__C": 4, "aussi": {"__C": 1, "m'intéresse": {"__C": 1, "je": {"__C": 1, "__e": [["Mais je m'intéresse aussi aux neurosciences et à l'écologie.", "But, I'm also interested in neuroscience and ecology.", 1]]}, "__e": [["Mais je m'intéresse aussi aux neurosciences et à l'écologie.", "But, I'm also interested in neuroscience and ecology.", 1]]}, "__e": [["Mais je m'intéresse aussi aux neurosciences et à l'écologie.", "But, I'm also interested in neuroscience and ecology.", 1]]}, "m'intéresser": {"__C": 2, "à": {"__C": 2, "commencé": {"__C": 2, "__e": [["Après son attaque, j'ai commencé à m'intéresser aux neurosciences.", "His stroke is what got me interested in neuroscience to begin with.", 1], ["C'est pour ça que j'ai commencé à m'intéresser aux neurosciences.", "His stroke was what got me interested in neuroscience to begin with.", 1]]}, "__e": [["Après son attaque, j'ai commencé à m'intéresser aux neurosciences.", "His stroke is what got me interested in neuroscience to begin with.", 1], ["C'est pour ça que j'ai commencé à m'intéresser aux neurosciences.", "His stroke was what got me interested in neuroscience to begin with.", 1]]}, "__e": [["Après son attaque, j'ai commencé à m'intéresser aux neurosciences.", "His stroke is what got me interested in neuroscience to begin with.", 1], ["C'est pour ça que j'ai commencé à m'intéresser aux neurosciences.", "His stroke was what got me interested in neuroscience to begin with.", 1]]}, "liées": {"__C": 1, "recherches": {"__C": 1, "des": {"__C": 1, "__e": [["Pour ce que j'en sais, ils menaient auparavant des recherches liées aux neurosciences.", "As far as I know, they were conducting research related to brain science before.", 1]]}, "__e": [["Pour ce que j'en sais, ils menaient auparavant des recherches liées aux neurosciences.", "As far as I know, they were conducting research related to brain science before.", 1]]}, "__e": [["Pour ce que j'en sais, ils menaient auparavant des recherches liées aux neurosciences.", "As far as I know, they were conducting research related to brain science before.", 1]]}, "__e": [["Après son attaque, j'ai commencé à m'intéresser aux neurosciences.", "His stroke is what got me interested in neuroscience to begin with.", 1], ["C'est pour ça que j'ai commencé à m'intéresser aux neurosciences.", "His stroke was what got me interested in neuroscience to begin with.", 1], ["Pour ce que j'en sais, ils menaient auparavant des recherches liées aux neurosciences.", "As far as I know, they were conducting research related to brain science before.", 1]]}, "__e": [["Et nous avons ici. Et si vous êtes à l'intérieur, vraiment à l'intérieur et que vous rencontrer ce matériel dans sa structure neurosciences, cela laissera une grande \"brèche\".", "And if you can't go in there, and really go in there and account for this material inside your neuro-scientific framework, you're leaving a huge gap.", 1], ["Les neurosciences ont fait leur apparition autour des années quatre-vingt-dix.", "Neurosciences emerged in the nineteen-ninetiesishes.", 0], ["L'intelligence artificielle repose sur les mathématiques, l'ingénierie, l'économie, la psychologie, la philosophie, la linguistique et les neurosciences.", "Artificial Intelligence has its foundations in Mathematics, Engineering, Economics, Psychology, Philosophy, Linguistics, and Neuroscience.", 0]]}, "pédiatriques": {"__C": 109, "urgences": {"__C": 26, "en": {"__C": 2, "elles": {"__C": 1, "d'entre": {"__C": 1, "__e": [["Vous savez, je suis infirmière depuis 18 ans... huit d'entre elles en urgences pédiatriques... et je sais qu'on ne peut pas toujours obéir aux règles du jeu... mais ce garçon ne devrait pas être à la maison.", "You know, I've been a nurse for 18 years, eight of them spent in ICU paediatrics. And I know that you can't always play by the rules, but this boy shouldn't be at home.", 1]]}, "__e": [["Vous savez, je suis infirmière depuis 18 ans... huit d'entre elles en urgences pédiatriques... et je sais qu'on ne peut pas toujours obéir aux règles du jeu... mais ce garçon ne devrait pas être à la maison.", "You know, I've been a nurse for 18 years, eight of them spent in ICU paediatrics. And I know that you can't always play by the rules, but this boy shouldn't be at home.", 1]]}, "spécialiste": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis désolé, mais nous n'avons pas de spécialiste en urgences pédiatriques.", "I'm sorry but we don't have a pediatric emergency specialist.", 1]]}, "__e": [["Je suis désolé, mais nous n'avons pas de spécialiste en urgences pédiatriques.", "I'm sorry but we don't have a pediatric emergency specialist.", 1]]}, "__e": [["Je suis désolé, mais nous n'avons pas de spécialiste en urgences pédiatriques.", "I'm sorry but we don't have a pediatric emergency specialist.", 1], ["Vous savez, je suis infirmière depuis 18 ans... huit d'entre elles en urgences pédiatriques... et je sais qu'on ne peut pas toujours obéir aux règles du jeu... mais ce garçon ne devrait pas être à la maison.", "You know, I've been a nurse for 18 years, eight of them spent in ICU paediatrics. And I know that you can't always play by the rules, but this boy shouldn't be at home.", 1]]}, "les": {"__C": 9, "pour": {"__C": 3, "bourse": {"__C": 1, "__e": [["C'est une bourse pour les urgences pédiatriques, Neal.", "It's an ER Pediatrics fellowship, Neal.", 1]]}, "ici": {"__C": 1, "__e": [["Vous le ferez venir ici pour les urgences pédiatriques.", "When there's a real pediatrics emergency, you can call him down.", 1]]}, "__e": [["Ils cherchent quelqu'un pour les urgences pédiatriques.", "They want someone to set up pediatric ers around the country.", 1], ["C'est une bourse pour les urgences pédiatriques, Neal.", "It's an ER Pediatrics fellowship, Neal.", 1], ["Vous le ferez venir ici pour les urgences pédiatriques.", "When there's a real pediatrics emergency, you can call him down.", 1]]}, "sur": {"__C": 1, "étude": {"__C": 1, "__e": [["Je savais que Max faisait une étude sur les Urgences pédiatriques.", "I know that Max is doing the feasibility study on an E.R. Pediatric Department.", 1]]}, "__e": [["Je savais que Max faisait une étude sur les Urgences pédiatriques.", "I know that Max is doing the feasibility study on an E.R. Pediatric Department.", 1]]}, "__e": [["Tu as déjà penser à joindre les urgences pédiatriques ?", "You, uh, you ever think about doing a fellowship in E.R. pediatrics?", 1], ["Je savais que Max faisait une étude sur les Urgences pédiatriques.", "I know that Max is doing the feasibility study on an E.R. Pediatric Department.", 1], ["Depuis quand les soldats du feu sont chargés de nous amener les urgences pédiatriques ?", "Since when did Fire and Rescue start transporting pediatric walk-in cases?", 1]]}, "aux": {"__C": 5, "philadelphie": {"__C": 1, "à": {"__C": 1, "__e": [["Elle est à Philadelphie, aux urgences pédiatriques.", "She went to Philadelphia to work in the pediatric ER.", 1]]}, "__e": [["Elle est à Philadelphie, aux urgences pédiatriques.", "She went to Philadelphia to work in the pediatric ER.", 1]]}, "directement": {"__C": 1, "va": {"__C": 1, "__e": [["\"Non, la mère ne va pas le supporter, va directement aux urgences pédiatriques.\"", "\"No, the mother's not going to make it, go straight to paediatric emergency.\"", 1]]}, "__e": [["\"Non, la mère ne va pas le supporter, va directement aux urgences pédiatriques.\"", "\"No, the mother's not going to make it, go straight to paediatric emergency.\"", 1]]}, "__e": [["Après, on m'a envoyée aux urgences pédiatriques, en soins intensifs, je crois.", "After that, I was transferred to the PICU, or whatever that was called, the intensive care unit or something.", 1], ["\"Non, la mère ne va pas le supporter, va directement aux urgences pédiatriques.\"", "\"No, the mother's not going to make it, go straight to paediatric emergency.\"", 1], ["J'ai entendu dire que tu as joué les héros aux urgences pédiatriques aujourd'hui.", "I heard you did a good deed in pediatrics today.", 1]]}, "__e": [["\"Non, la mère ne va pas le supporter, va directement aux urgences pédiatriques.\"", "\"No, the mother's not going to make it, go straight to paediatric emergency.\"", 1], ["J'ai entendu dire que tu as joué les héros aux urgences pédiatriques aujourd'hui.", "I heard you did a good deed in pediatrics today.", 1], ["Vous savez, je suis infirmière depuis 18 ans... huit d'entre elles en urgences pédiatriques... et je sais qu'on ne peut pas toujours obéir aux règles du jeu... mais ce garçon ne devrait pas être à la maison.", "You know, I've been a nurse for 18 years, eight of them spent in ICU paediatrics. And I know that you can't always play by the rules, but this boy shouldn't be at home.", 1]]}, "chirurgiens": {"__C": 12, "les": {"__C": 5, "avec": {"__C": 1, "attend": {"__C": 1, "__e": [["C'était inapproprié, mais je m'y attend avec les chirurgiens pédiatriques. Ils ne respectent jamais le protocole.", "It was inappropriate,but i've come to expect it from pediatric surgeons, always breaking protocol.", 1]]}, "__e": [["C'était inapproprié, mais je m'y attend avec les chirurgiens pédiatriques. Ils ne respectent jamais le protocole.", "It was inappropriate,but i've come to expect it from pediatric surgeons, always breaking protocol.", 1]]}, "non": {"__C": 1, "__e": [["- Non. Les chirurgiens pédiatriques peuvent être des misérables sans coeur, certains diraient que je suis l'un d'eux.", "- Pediatric surgeons can be heartless wretches.", 1]]}, "__e": [["Les chirurgiens pédiatriques nous retrouvent au bloc, on se dépêche.", "Pedes surgery's gonna meet us in the O.R. Come on, let's go.", 1], ["C'était inapproprié, mais je m'y attend avec les chirurgiens pédiatriques. Ils ne respectent jamais le protocole.", "It was inappropriate,but i've come to expect it from pediatric surgeons, always breaking protocol.", 1], ["- Non. Les chirurgiens pédiatriques peuvent être des misérables sans coeur, certains diraient que je suis l'un d'eux.", "- Pediatric surgeons can be heartless wretches.", 1]]}, "des": {"__C": 3, "un": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai parlé à un des chirurgiens pédiatriques les plus réputés du pays, et il pense que c'est la meilleure.", "I spoke to one of the most respected kid surgeons in the country, and he thinks she's the best there is.", 1]]}, "__e": [["J'ai parlé à un des chirurgiens pédiatriques les plus réputés du pays, et il pense que c'est la meilleure.", "I spoke to one of the most respected kid surgeons in the country, and he thinks she's the best there is.", 1]]}, "meilleur": {"__C": 1, "le": {"__C": 1, "__e": [["Recommandez le meilleur des chirurgiens pédiatriques s'il vous plaît", "Please recommend the best of the pediatric surgeons.", 1]]}, "__e": [["Recommandez le meilleur des chirurgiens pédiatriques s'il vous plaît", "Please recommend the best of the pediatric surgeons.", 1]]}, "__e": [["Recommandez le meilleur des chirurgiens pédiatriques s'il vous plaît", "Please recommend the best of the pediatric surgeons.", 1], ["J'ai parlé à un des chirurgiens pédiatriques les plus réputés du pays, et il pense que c'est la meilleure.", "I spoke to one of the most respected kid surgeons in the country, and he thinks she's the best there is.", 1], ["En outre, l'intention de repérer des chirurgiens pédiatriques d'autres hôpitaux, et l'accord d'accepter le soutien financier de fonds extérieurs, je vais le reporter un peu.", "In addition, the plan to scout pediatric surgeons from other hospitals, and the agreement to accept financial support from outside funds, I will postpone it for a bit.", 1]]}, "de": {"__C": 2, "noms": {"__C": 1, "des": {"__C": 1, "__e": [["On m'a demandé de recommander des noms de chirurgiens pédiatriques nationalement reconnus.", "I received the request to recommend names of pediatric surgeons nationally-recognized.", 1]]}, "__e": [["On m'a demandé de recommander des noms de chirurgiens pédiatriques nationalement reconnus.", "I received the request to recommend names of pediatric surgeons nationally-recognized.", 1]]}, "pédiatres": {"__C": 1, "de": {"__C": 1, "__e": [["Je veux dire, beaucoup de spécialistes et de pédiatres, de chirurgiens pédiatriques, et de consultants dans tous les domaines.", "I mean, a number of specialists and pediatricians, pediatric surgeons and consultants in all fields.", 1]]}, "__e": [["Je veux dire, beaucoup de spécialistes et de pédiatres, de chirurgiens pédiatriques, et de consultants dans tous les domaines.", "I mean, a number of specialists and pediatricians, pediatric surgeons and consultants in all fields.", 1]]}, "__e": [["On m'a demandé de recommander des noms de chirurgiens pédiatriques nationalement reconnus.", "I received the request to recommend names of pediatric surgeons nationally-recognized.", 1], ["Je veux dire, beaucoup de spécialistes et de pédiatres, de chirurgiens pédiatriques, et de consultants dans tous les domaines.", "I mean, a number of specialists and pediatricians, pediatric surgeons and consultants in all fields.", 1]]}, "__e": [["- Non. Les chirurgiens pédiatriques peuvent être des misérables sans coeur, certains diraient que je suis l'un d'eux.", "- Pediatric surgeons can be heartless wretches.", 1], ["J'ai parlé à un des chirurgiens pédiatriques les plus réputés du pays, et il pense que c'est la meilleure.", "I spoke to one of the most respected kid surgeons in the country, and he thinks she's the best there is.", 1], ["En outre, l'intention de repérer des chirurgiens pédiatriques d'autres hôpitaux, et l'accord d'accepter le soutien financier de fonds extérieurs, je vais le reporter un peu.", "In addition, the plan to scout pediatric surgeons from other hospitals, and the agreement to accept financial support from outside funds, I will postpone it for a bit.", 1]]}, "soins": {"__C": 11, "les": {"__C": 5, "tous": {"__C": 1, "répertorie": {"__C": 1, "__e": [["Ma base de données répertorie tous les soins pédiatriques.", "My database contains all there is to know about paediatric care.", 1]]}, "__e": [["Ma base de données répertorie tous les soins pédiatriques.", "My database contains all there is to know about paediatric care.", 1]]}, "sur": {"__C": 1, "forum": {"__C": 1, "__e": [["Je me suis inscrit à un forum sur les soins pédiatriques il y a deux semaines, pour être au courant.", "I joined an online pediatric news group A couple of weeks ago just to keep up, you know?", 1]]}, "__e": [["Je me suis inscrit à un forum sur les soins pédiatriques il y a deux semaines, pour être au courant.", "I joined an online pediatric news group A couple of weeks ago just to keep up, you know?", 1]]}, "__e": [["Médecin Liu, ne connaissez-vous pas les soins pédiatriques ?", "Physician Liu, aren't you versed in pediatric care?", 1], ["Les soins pédiatriques sont à la pointe de la technologie.", "Pediatric care is state-of-the-art.", 1], ["Je me suis inscrit à un forum sur les soins pédiatriques il y a deux semaines, pour être au courant.", "I joined an online pediatric news group A couple of weeks ago just to keep up, you know?", 1]]}, "d'excellents": {"__C": 1, "thompson": {"__C": 1, "aux": {"__C": 1, "__e": [["Grâce aux Thompson, d'excellents soins pédiatriques", "Thanks to the Thompsons, first-rate pediatric care", 1]]}, "__e": [["Grâce aux Thompson, d'excellents soins pédiatriques", "Thanks to the Thompsons, first-rate pediatric care", 1]]}, "__e": [["Grâce aux Thompson, d'excellents soins pédiatriques", "Thanks to the Thompsons, first-rate pediatric care", 1]]}, "en": {"__C": 2, "monte": {"__C": 1, "le": {"__C": 1, "__e": [["On le monte en soins pédiatriques.", "We're taking him up to pediatric intensive care.", 1]]}, "__e": [["On le monte en soins pédiatriques.", "We're taking him up to pediatric intensive care.", 1]]}, "infirmière": {"__C": 1, "une": {"__C": 1, "__e": [["Les policiers tentent de trouver un lien entre Caroline Herrington, une infirmière en soins pédiatriques à l'hôpital Temescal, trouvée sauvagement assassinée sur une civière devant la morgue.", "Police are trying to find a connection between Caroline Herrington, a nurse in pediatric care at Temescal Hospital, who was found on a gurney outside the morgue, having been brutally murdered.", 1]]}, "__e": [["Les policiers tentent de trouver un lien entre Caroline Herrington, une infirmière en soins pédiatriques à l'hôpital Temescal, trouvée sauvagement assassinée sur une civière devant la morgue.", "Police are trying to find a connection between Caroline Herrington, a nurse in pediatric care at Temescal Hospital, who was found on a gurney outside the morgue, having been brutally murdered.", 1]]}, "__e": [["Les policiers tentent de trouver un lien entre Caroline Herrington, une infirmière en soins pédiatriques à l'hôpital Temescal, trouvée sauvagement assassinée sur une civière devant la morgue.", "Police are trying to find a connection between Caroline Herrington, a nurse in pediatric care at Temescal Hospital, who was found on a gurney outside the morgue, having been brutally murdered.", 1], ["On le monte en soins pédiatriques.", "We're taking him up to pediatric intensive care.", 1]]}, "__e": [["Si je peux gagner assez d'argent, espérons-le, il sera nommé Megan Dodd soins pédiatriques Ward.", "If I can earn enough money, hopefully, it'll be named the Megan Dodd Pediatric Care Ward.", 1], ["Les soins pédiatriques sont à la pointe de la technologie.", "Pediatric care is state-of-the-art.", 1], ["Je me suis inscrit à un forum sur les soins pédiatriques il y a deux semaines, pour être au courant.", "I joined an online pediatric news group A couple of weeks ago just to keep up, you know?", 1]]}, "d'urgences": {"__C": 3, "salle": {"__C": 1, "de": {"__C": 1, "idée": {"__C": 1, "__e": [["Pas si mal, cette idée de salle d'urgences pédiatriques.", "This Pedes ER isn't such a bad idea after all.", 1]]}, "__e": [["Pas si mal, cette idée de salle d'urgences pédiatriques.", "This Pedes ER isn't such a bad idea after all.", 1]]}, "__e": [["Pas si mal, cette idée de salle d'urgences pédiatriques.", "This Pedes ER isn't such a bad idea after all.", 1]]}, "service": {"__C": 1, "d'un": {"__C": 1, "direction": {"__C": 1, "__e": [["On m'offre la direction d'un service d'urgences pédiatriques : Cinq médecins, des gardes de 8 h et jamais de nuits.", "I just got here, but you can get me lunch.", 1]]}, "__e": [["On m'offre la direction d'un service d'urgences pédiatriques : Cinq médecins, des gardes de 8 h et jamais de nuits.", "I just got here, but you can get me lunch.", 1]]}, "__e": [["On m'offre la direction d'un service d'urgences pédiatriques : Cinq médecins, des gardes de 8 h et jamais de nuits.", "I just got here, but you can get me lunch.", 1]]}, "services": {"__C": 1, "des": {"__C": 1, "l'un": {"__C": 1, "__e": [["Je travaille dans l'un des services d'urgences pédiatriques les plus animés", "So, I work in one of the busiest pediatric emergency departments in the country.", 1]]}, "__e": [["Je travaille dans l'un des services d'urgences pédiatriques les plus animés", "So, I work in one of the busiest pediatric emergency departments in the country.", 1]]}, "__e": [["Je travaille dans l'un des services d'urgences pédiatriques les plus animés", "So, I work in one of the busiest pediatric emergency departments in the country.", 1]]}, "__e": [["Pas si mal, cette idée de salle d'urgences pédiatriques.", "This Pedes ER isn't such a bad idea after all.", 1], ["Je travaille dans l'un des services d'urgences pédiatriques les plus animés", "So, I work in one of the busiest pediatric emergency departments in the country.", 1], ["On m'offre la direction d'un service d'urgences pédiatriques : Cinq médecins, des gardes de 8 h et jamais de nuits.", "I just got here, but you can get me lunch.", 1]]}, "intensifs": {"__C": 15, "soins": {"__C": 15, "en": {"__C": 5, "est": {"__C": 2, "__e": [["Elle est en soins intensifs pédiatriques.", "She was rushed to a pediatric ICU.", 1], ["- Il est en soins intensifs pédiatriques.", "- Now in the P.I.C.U.", 1]]}, "kent": {"__C": 2, "__e": [["Dr Kent en soins intensifs pédiatriques.", "Dr. Kent to neonatal I.C.U.", 1]]}, "__e": [["Dr Kent en soins intensifs pédiatriques.", "Dr. Kent to neonatal I.C.U.", 1], ["Elle est en soins intensifs pédiatriques.", "She was rushed to a pediatric ICU.", 1], ["- Il est en soins intensifs pédiatriques.", "- Now in the P.I.C.U.", 1]]}, "aux": {"__C": 5, "fils": {"__C": 1, "__e": [["Mme Cantillo, nous allons aller de l'avant et d'admettre votre fils aux soins intensifs pédiatriques.", "Ms. Cantillo, we're going to go ahead and admit your son to the pediatric ICU.", 1]]}, "dr": {"__C": 2}, "__e": [["Emmenons-le aux soins intensifs pédiatriques.", "Okay. Let's get him up into the PICU.", 1], ["Mme Cantillo, nous allons aller de l'avant et d'admettre votre fils aux soins intensifs pédiatriques.", "Ms. Cantillo, we're going to go ahead and admit your son to the pediatric ICU.", 1], ["J'écris de mon lit aux soins intensifs pédiatriques.", "I'm writing this from my little bed in the Pediatric Intensive Care Unit.", 1]]}, "__e": [["Tant qu'on sort des soins intensifs pédiatriques.", "Anything to get out of the pediatric ICU for a minute.", 1], ["Ouais. Prévenez les Soins Intensifs Pédiatriques qu'on arrive.", "Let the picu know we're coming.", 1], ["J'écris de mon lit aux soins intensifs pédiatriques.", "I'm writing this from my little bed in the Pediatric Intensive Care Unit.", 1]]}, "__e": [["Tant qu'on sort des soins intensifs pédiatriques.", "Anything to get out of the pediatric ICU for a minute.", 1], ["Ouais. Prévenez les Soins Intensifs Pédiatriques qu'on arrive.", "Let the picu know we're coming.", 1], ["J'écris de mon lit aux soins intensifs pédiatriques.", "I'm writing this from my little bed in the Pediatric Intensive Care Unit.", 1]]}, "vaccins": {"__C": 4, "des": {"__C": 2, "avec": {"__C": 1, "universelle": {"__C": 1, "__e": [["Il recommande la vaccination universelle avec des vaccins pédiatriques et les États les rendent obligatoires.", "They recommend for universal use childhood vaccines and the states mandate childhood vaccines.", 1]]}, "__e": [["Il recommande la vaccination universelle avec des vaccins pédiatriques et les États les rendent obligatoires.", "They recommend for universal use childhood vaccines and the states mandate childhood vaccines.", 1]]}, "mercure": {"__C": 1, "le": {"__C": 1, "__e": [["Au moins, ils ont retiré le mercure des vaccins pédiatriques", "- Well, at least they got mercury out of childhood vaccines, right?", 1]]}, "__e": [["Au moins, ils ont retiré le mercure des vaccins pédiatriques", "- Well, at least they got mercury out of childhood vaccines, right?", 1]]}, "__e": [["Il recommande la vaccination universelle avec des vaccins pédiatriques et les États les rendent obligatoires.", "They recommend for universal use childhood vaccines and the states mandate childhood vaccines.", 1], ["Au moins, ils ont retiré le mercure des vaccins pédiatriques", "- Well, at least they got mercury out of childhood vaccines, right?", 1]]}, "les": {"__C": 1, "par": {"__C": 1, "causées": {"__C": 1, "__e": [["À quelques jours des vacances du Congrès, le projet de loi fut déposé, la Maison Blanche ayant déclaré qu'elle comptait opposer son veto à l'ensemble du projet, en raison des dispositions sur les blessures causées par les vaccins pédiatriques.", "- With only days to go before the congressional recess, The Bill's passage was up in the air, with the White House declaring plans to veto the entire omnibus package due almost exclusively to the provisions in the National Childhood Vaccine Injury Act.", 1]]}, "__e": [["À quelques jours des vacances du Congrès, le projet de loi fut déposé, la Maison Blanche ayant déclaré qu'elle comptait opposer son veto à l'ensemble du projet, en raison des dispositions sur les blessures causées par les vaccins pédiatriques.", "- With only days to go before the congressional recess, The Bill's passage was up in the air, with the White House declaring plans to veto the entire omnibus package due almost exclusively to the provisions in the National Childhood Vaccine Injury Act.", 1]]}, "__e": [["À quelques jours des vacances du Congrès, le projet de loi fut déposé, la Maison Blanche ayant déclaré qu'elle comptait opposer son veto à l'ensemble du projet, en raison des dispositions sur les blessures causées par les vaccins pédiatriques.", "- With only days to go before the congressional recess, The Bill's passage was up in the air, with the White House declaring plans to veto the entire omnibus package due almost exclusively to the provisions in the National Childhood Vaccine Injury Act.", 1]]}, "par": {"__C": 1, "causées": {"__C": 1, "lésions": {"__C": 1, "__e": [["La loi nationale sur les lésions causées par vaccins pédiatriques avait trois objectifs: premièrement, indemniser les nourrissons et les enfants qui avaient été blessés par leurs vaccins ;", "- The National Childhood Vaccine Injury Act had three purposes: first to compensate infants and children who'd been injured by their vaccines;", 1]]}, "__e": [["La loi nationale sur les lésions causées par vaccins pédiatriques avait trois objectifs: premièrement, indemniser les nourrissons et les enfants qui avaient été blessés par leurs vaccins ;", "- The National Childhood Vaccine Injury Act had three purposes: first to compensate infants and children who'd been injured by their vaccines;", 1]]}, "__e": [["La loi nationale sur les lésions causées par vaccins pédiatriques avait trois objectifs: premièrement, indemniser les nourrissons et les enfants qui avaient été blessés par leurs vaccins ;", "- The National Childhood Vaccine Injury Act had three purposes: first to compensate infants and children who'd been injured by their vaccines;", 1]]}, "__e": [["Au moins, ils ont retiré le mercure des vaccins pédiatriques", "- Well, at least they got mercury out of childhood vaccines, right?", 1], ["La loi nationale sur les lésions causées par vaccins pédiatriques avait trois objectifs: premièrement, indemniser les nourrissons et les enfants qui avaient été blessés par leurs vaccins ;", "- The National Childhood Vaccine Injury Act had three purposes: first to compensate infants and children who'd been injured by their vaccines;", 1], ["À quelques jours des vacances du Congrès, le projet de loi fut déposé, la Maison Blanche ayant déclaré qu'elle comptait opposer son veto à l'ensemble du projet, en raison des dispositions sur les blessures causées par les vaccins pédiatriques.", "- With only days to go before the congressional recess, The Bill's passage was up in the air, with the White House declaring plans to veto the entire omnibus package due almost exclusively to the provisions in the National Childhood Vaccine Injury Act.", 1]]}, "__e": [["Je me suis inscrit à un forum sur les soins pédiatriques il y a deux semaines, pour être au courant.", "I joined an online pediatric news group A couple of weeks ago just to keep up, you know?", 1], ["Ce serait notre plan de secours, mais il y a un nouveau protocole de traitement pour les cas pédiatriques dans le profil de Cal.", "Well, that would be our backup plan, but there's a new treatment protocol for pediatric cases within Cal's profile.", 1], ["Vous savez, je suis infirmière depuis 18 ans... huit d'entre elles en urgences pédiatriques... et je sais qu'on ne peut pas toujours obéir aux règles du jeu... mais ce garçon ne devrait pas être à la maison.", "You know, I've been a nurse for 18 years, eight of them spent in ICU paediatrics. And I know that you can't always play by the rules, but this boy shouldn't be at home.", 1]]}}