{"racontait": {"__C": 1921, "on": {"__C": 85, "si": {"__C": 9, "noir": {"__C": 1, "du": {"__C": 1, "__e": [["À quoi bon broyer du noir ? Si on racontait une histoire ?", "Stop moping and sing me a naniwabushi tale.", 1]]}, "__e": [["À quoi bon broyer du noir ? Si on racontait une histoire ?", "Stop moping and sing me a naniwabushi tale.", 1]]}, "comme": {"__C": 2, "vivre": {"__C": 1, "__e": [["On va vivre... comme si on racontait la plus belle histoire du monde.", "We're gonna live like we're telling the best story in the whole world.", 1]]}, "monde": {"__C": 1, "__e": [["- Tu ne sais pas ce que c'est. D'être surveillée, malmenée par tout le monde. Comme si on racontait n'importe quoi.", "- No, you have no idea what it's like to be watched by everyone, prodded, like nothing you say is true.", 1]]}, "__e": [["- Tu ne sais pas ce que c'est. D'être surveillée, malmenée par tout le monde. Comme si on racontait n'importe quoi.", "- No, you have no idea what it's like to be watched by everyone, prodded, like nothing you say is true.", 1], ["On va vivre... comme si on racontait la plus belle histoire du monde.", "We're gonna live like we're telling the best story in the whole world.", 1]]}, "__e": [["Si on racontait un histoire ?", "Hey! Let's all share a story.", 1], ["Et si on racontait l'histoire du parachute à partir de maintenant ?", "Yeah. Can we just make the parachute thing our story from now on?", 1], ["On va vivre... comme si on racontait la plus belle histoire du monde.", "We're gonna live like we're telling the best story in the whole world.", 1]]}, "et": {"__C": 3, "fou": {"__C": 1, "disait": {"__C": 1, "__e": [["On le disait fou et on racontait que s'il te voyait seul, il t'arrachait le coeur pour le manger en t'obligeant à le regarder avant de mourir.", "People thought he was a geek or something. The story goes, okay, that if he found you alone, - he would rip your heart out and eat it right there, so you had to watch as you died.", 1]]}, "__e": [["On le disait fou et on racontait que s'il te voyait seul, il t'arrachait le coeur pour le manger en t'obligeant à le regarder avant de mourir.", "People thought he was a geek or something. The story goes, okay, that if he found you alone, - he would rip your heart out and eat it right there, so you had to watch as you died.", 1]]}, "mourir": {"__C": 1, "de": {"__C": 1, "__e": [["Sa femme venait de mourir et on racontait qu'il l'avait tuée.", "His wife had died the week before. They said he had killed her.", 1]]}, "__e": [["Sa femme venait de mourir et on racontait qu'il l'avait tuée.", "His wife had died the week before. They said he had killed her.", 1]]}, "__e": [["On le disait fou et on racontait que s'il te voyait seul, il t'arrachait le coeur pour le manger en t'obligeant à le regarder avant de mourir.", "People thought he was a geek or something. The story goes, okay, that if he found you alone, - he would rip your heart out and eat it right there, so you had to watch as you died.", 1], ["Sa femme venait de mourir et on racontait qu'il l'avait tuée.", "His wife had died the week before. They said he had killed her.", 1], ["On était devant un thé et on racontait des histoires.", "We would have tea and share stories.", 1]]}, "chantait": {"__C": 2, "on": {"__C": 2, "masculins": {"__C": 2, "__e": [["Une fois le cochon sur le feu, on commençait les rituels masculins. On chantait, on racontait des histoires et des blagues, on se passait l'alcool.", "And once we got the pig on, um... then we'd start the male rituals, singin' some songs, and... and tellin' lies and jokes, and...", 1]]}, "__e": [["Une fois le cochon sur le feu, on commençait les rituels masculins. On chantait, on racontait des histoires et des blagues, on se passait l'alcool.", "And once we got the pig on, um... then we'd start the male rituals, singin' some songs, and... and tellin' lies and jokes, and...", 1]]}, "__e": [["Une fois le cochon sur le feu, on commençait les rituels masculins. On chantait, on racontait des histoires et des blagues, on se passait l'alcool.", "And once we got the pig on, um... then we'd start the male rituals, singin' some songs, and... and tellin' lies and jokes, and...", 1]]}, "__e": [["Le lendemain de sa mort, on racontait des histoires sur sa façon de raconter de belles histoires.", "The next day, all we could do was sit around and tell stories about how he told cool stories.", 1], ["On racontait qu'on avait des coups de fils importants comme ça personne ne faisait attention qu'on était seules.", "We all pretended we had some important call to make so that nobody would notice we were alone.", 1], ["On va vivre... comme si on racontait la plus belle histoire du monde.", "We're gonna live like we're telling the best story in the whole world.", 1]]}, "me": {"__C": 556, "il": {"__C": 105, "jour": {"__C": 2, "chaque": {"__C": 1, "__e": [["Et chaque jour, il me racontait un peu plus.", "And every day he told me a little more.", 1]]}, "l'autre": {"__C": 1, "__e": [["L'autre jour, il me racontait une histoire.", "The other day, he was telling me a story.", 1]]}, "__e": [["L'autre jour, il me racontait une histoire.", "The other day, he was telling me a story.", 1], ["Et chaque jour, il me racontait un peu plus.", "And every day he told me a little more.", 1]]}, "et": {"__C": 8, "vous": {"__C": 1, "__e": [["- Quand il viendra vers vous, - et il me racontait son pays.", "and he comes toward you.. - And he would tell me stories about his country.", 1]]}, "heures": {"__C": 1, "__e": [["Quand il n'était pas dans l'état où il se trouve maintenant, il était très charmant très aimant et très désireux de raconter son histoire donc nous nous asseyions et écoutions et parlions pendant de longues heures et il me racontait toute son histoire et son passé. Nous sommes donc très liés.", "When he was not in the condition he's in now, he was very delightful very loving and very much wanting to tell his story so we'd sit and listen and talk for long hours and he'd give me all his history and his past, so we're very bonded.", 1]]}, "__e": [["Alors, il se posait sur le bord de mon lit et il me racontait des histoires.", "He sat on the side of the bed and told me stories.", 1], ["- Quand il viendra vers vous, - et il me racontait son pays.", "and he comes toward you.. - And he would tell me stories about his country.", 1], ["Je ne sais pas. J'ai déjà eu un ami qui y travaillait... et il me racontait toutes sortes de choses.", "I used to have a friend who used to work there... and he used to tell me all sorts of things.", 1]]}, "__e": [["Nous avons passé ensemble beaucoup de temps  il me racontait des histoires de quand il était jeune  des choses au sujet de la guerre.", "We spent lots of time together, he'd tell me stories of when he was young, things about the war.", 1], ["Il me racontait des histoires concernant l'Inde.", "He told me stories about India.", 0], ["Il me racontait son malheur.", "He told me about his misfortune.", 0]]}, "elle": {"__C": 63, "quand": {"__C": 2, "mère": {"__C": 1, "__e": [["Je ne croyais pas ma mère quand elle me racontait que le peuple américain était le plus progressif.", "I never used to believe my mother's stories about Americans being the most progressive people.", 1]]}, "__e": [["Je ne croyais pas ma mère quand elle me racontait que le peuple américain était le plus progressif.", "I never used to believe my mother's stories about Americans being the most progressive people.", 1], ["Quand elle me racontait ses histoires au sujet des enfants... Qu'elle se sentait comme si elle allait se noyer. Elle ressentait chaque mot.", "When she was telling me that whole spiel about the kids, about how she feels like she's drowning, she meant every word.", 1]]}, "et": {"__C": 6, "mer": {"__C": 1, "__e": [["Elle me parlait de la beauté des îles Okinawa, de la mer... Et elle me racontait que ses parents crevaient de faim.", "Told me it was always warm, the sea was gorgeous... and also... that she grew up so poor she hardly ate when she was a kid.", 1]]}, "vous": {"__C": 1, "__e": [["Margo était aussi arménienne que vous et elle me racontait tout.", "Margo was just as armenian as you are and she talked my ear off.", 1]]}, "__e": [["En tout cas, tout à l'heure, je parlais avec une femme qui était au concert, qui était au concert, à l'intérieur du Bataclan, et elle me racontait...", "I just spoke to a female concert-goer who was inside the Bataclan and told us about the three terrorists...", 1], ["Et elle me racontait toute l'Histoire des Noirs.", "And she'd fill me with every story of Black life.", 1], ["On est passées devant vos bureaux et elle me racontait cette histoire chaque année.", "She drove me by your offices. This is... d... I mean, she told me the story every year.", 1]]}, "__e": [["Elle me racontait des histoires sur lui, combien il aimait l'art et les livres, comment elle lui laissait des lettres dans le bureau.", "But she'd tell me stories about him, how he loved art and books, how she'd leave him letters in the desk.", 1], ["Quand elle était encore à l'école, elle me racontait tout ce qui se passait à l'école, les cours qu'elle suivait, leurs sorties dans la maison d'une amie, et toutes sortes de choses, chaque jour quand elle revenait à la maison.", "When she was still at school, she would tell me about what happened at school, what lessons the teacher taught them, which classmate's home they went to play at, and whatever every day after she came home.", 1], ["Depuis qu'elle était toute petite, elle me racontait tous ses problèmes. Elle me faisait confiance.", "Ever since she was a little girl she told me all her problems.", 1]]}, "père": {"__C": 42, "mon": {"__C": 38, "enfant": {"__C": 4, "__e": [["Quand j'étais enfant, mon père me racontait des histoires sur l'âge des ténèbres, une époque où culture et savoir étaient éclipsés par le rituel barbare et la guerre.", "When I was a boy, my father told me stories of the dark ages, a time when culture and learning were eclipsed by barbaric ritual and war.", 1], ["Quand j'étais enfant, mon père me racontait des histoires sur un ranger...", "You know, when I was a kid, my dad used to tell me these stories about a ranger...", 1], ["Quand j'étais enfant, mon père me racontait que le plus haut sommet au monde était le refuge des dieux.", "[Man] When I was a boy, my father told me... that the highest mountain in the world is the home of the gods.", 1]]}, "que": {"__C": 10, "__e": [["Ce village me rappelle les histoires que mon père me racontait quand j'étais enfant.", "This town reminds me of the stories my dad used to tell when I was a child.", 1], ["Ça me rappelle une histoire que mon père me racontait quand je rêvais de devenir un vrai petit garçon.", "Reminds me of a story my father used to tell me when I was dreaming of becoming real.", 1], ["Ensuite je vais vous raconter une histoire que mon père me racontait lorsque j'étais enfant.", "Next I will tell you a story my father told me when I was young.", 1]]}, "__e": [["Ce village me rappelle les histoires que mon père me racontait quand j'étais enfant.", "This town reminds me of the stories my dad used to tell when I was a child.", 1], ["Ça me rappelle une histoire que mon père me racontait quand je rêvais de devenir un vrai petit garçon.", "Reminds me of a story my father used to tell me when I was dreaming of becoming real.", 1], ["Ensuite je vais vous raconter une histoire que mon père me racontait lorsque j'étais enfant.", "Next I will tell you a story my father told me when I was young.", 1]]}, "ton": {"__C": 2, "don": {"__C": 1, "__e": [["Don, ton père me racontait ta carrière de footballeur au lycée.", "Your dad was telling me about your football career.", 1]]}, "__e": [["Don, ton père me racontait ta carrière de footballeur au lycée.", "Your dad was telling me about your football career.", 1], ["Ton père me racontait justement vos problèmes.", "My baby...", 1]]}, "__e": [["Ce village me rappelle les histoires que mon père me racontait quand j'étais enfant.", "This town reminds me of the stories my dad used to tell when I was a child.", 1], ["Ça me rappelle une histoire que mon père me racontait quand je rêvais de devenir un vrai petit garçon.", "Reminds me of a story my father used to tell me when I was dreaming of becoming real.", 1], ["Ensuite je vais vous raconter une histoire que mon père me racontait lorsque j'étais enfant.", "Next I will tell you a story my father told me when I was young.", 1]]}, "__e": [["Qui croyais qu'elle me racontait tout, alors qu'en fait, je n'ai pas la plus petite idée de ce qui peut bien se passer.", "Thinking that she tells me everything... and I don't have a clue to the first damn thing that's going on.", 1], ["Il me racontait des histoires concernant l'Inde.", "He told me stories about India.", 0], ["Il me racontait son malheur.", "He told me about his misfortune.", 0]]}, "il": {"__C": 171, "et": {"__C": 5, "déprimé": {"__C": 1, "toujours": {"__C": 1, "__e": [["Il était toujours déprimé et il racontait ce genre de conneries alors personne l'a cru", "He was always depressed, always pulling shit like that, so nobody believed him", 1]]}, "__e": [["Il était toujours déprimé et il racontait ce genre de conneries alors personne l'a cru", "He was always depressed, always pulling shit like that, so nobody believed him", 1]]}, "blague": {"__C": 1, "nouvelle": {"__C": 1, "__e": [["Il disait qu'il avait une nouvelle blague et il racontait la même blague idiote.", "He'd always say he had a new joke, and then he'd tell the same stupid joke.", 1]]}, "__e": [["Il disait qu'il avait une nouvelle blague et il racontait la même blague idiote.", "He'd always say he had a new joke, and then he'd tell the same stupid joke.", 1]]}, "__e": [["Pour moi, le travail de Steve était toujours discret et il racontait les histoires de façon réaliste.", "Steve's artwork, I always felt, was very low-key and he had a way of telling a story realistically.", 1], ["Il était toujours déprimé et il racontait ce genre de conneries alors personne l'a cru", "He was always depressed, always pulling shit like that, so nobody believed him", 1], ["Il disait qu'il avait une nouvelle blague et il racontait la même blague idiote.", "He'd always say he had a new joke, and then he'd tell the same stupid joke.", 1]]}, "quand": {"__C": 5, "lui": {"__C": 1, "de": {"__C": 1, "__e": [["Je me souviens de lui quand il racontait ses blagues l'année dernière.", "I remember him last year telling his stories.", 1]]}, "__e": [["Je me souviens de lui quand il racontait ses blagues l'année dernière.", "I remember him last year telling his stories.", 1]]}, "repas": {"__C": 1, "son": {"__C": 1, "__e": [["J'en glissais dans son repas quand il racontait de vieilles blagues.", "I'd slip one in his dinner when he started to tell jokes. I'd do it before.", 1]]}, "__e": [["J'en glissais dans son repas quand il racontait de vieilles blagues.", "I'd slip one in his dinner when he started to tell jokes. I'd do it before.", 1]]}, "__e": [["Il devenait froid quand il racontait.", "And there was this coldness that came over him when he was describing it.", 1], ["Quand il racontait des histoires, il utilisait les mêmes phrases. A chaque fois. Pas un mot ne manquait.", "Now, Christmas told a story, he told it exactly the same every time, not a word out of place.", 1], ["Je me souviens de lui quand il racontait ses blagues l'année dernière.", "I remember him last year telling his stories.", 1]]}, "mais": {"__C": 6, "oui": {"__C": 1, "__e": [["Oui, mais il racontait de sacrées histoires.", "I'll tell you, though, he had some great stories.", 1]]}, "fou": {"__C": 1, "certainement": {"__C": 1, "__e": [["L'homme était certainement fou, mais il racontait... avoir pillé un sanctuaire au milieu de la forêt.", "That man was probably crazy, but he did say... he had looted a sanctuary in the middle of the forest.", 1]]}, "__e": [["L'homme était certainement fou, mais il racontait... avoir pillé un sanctuaire au milieu de la forêt.", "That man was probably crazy, but he did say... he had looted a sanctuary in the middle of the forest.", 1]]}, "__e": [["L'homme était certainement fou, mais il racontait... avoir pillé un sanctuaire au milieu de la forêt.", "That man was probably crazy, but he did say... he had looted a sanctuary in the middle of the forest.", 1], ["Mais il racontait beaucoup de mensonges.", "But then he said a lot of things turned out not to be true.", 1], ["Mais il racontait une bonne histoire.", "But he told a good story.", 1]]}, "__e": [["JE NE SUIS PAS SI SÛR Il racontait LA VÉRITÉ À CE SUJET.", "I'M NOT SO SURE HE WAS TELLING THE TRUTH ABOUT THAT.", 1], ["Il ne le savait pas encore, mais déjà, il racontait des histoires, avant même de savoir parler.", "He didn't know it at the time, but he was telling stories, even before he could speak.", 1], ["J'avais pas remarqué au début, parce qu'il en faisait toujours trop, toujours à parler le langage de la rue... Il racontait des conneries pour se cacher.", "And I ain't see it at first, 'cause he was always acting out, always full up of corner talk-- you know, just talking shit to hide himself.", 1]]}, "nous": {"__C": 120, "et": {"__C": 7, "toujours": {"__C": 1, "l'écoutait": {"__C": 1, "__e": [["Comme avec mon gros coquillage... il l'écoutait toujours... et nous racontait qu'il l'entendait chanter.", "laugh. Like that sea shell I had there. He was always... he was always listening to it and... and telling you what it was saying.", 1]]}, "__e": [["Comme avec mon gros coquillage... il l'écoutait toujours... et nous racontait qu'il l'entendait chanter.", "laugh. Like that sea shell I had there. He was always... he was always listening to it and... and telling you what it was saying.", 1]]}, "genoux": {"__C": 1, "ses": {"__C": 1, "__e": [["Il racontait souvent des histoires... il nous prenait sur ses genoux et nous racontait Killarney.", "Always telling' stories. Used to sit us on his knee - and tell us all about the old days in Killarney.", 1]]}, "__e": [["Il racontait souvent des histoires... il nous prenait sur ses genoux et nous racontait Killarney.", "Always telling' stories. Used to sit us on his knee - and tell us all about the old days in Killarney.", 1]]}, "__e": [["Le soir, ma grand-mère s'asseyait près de la cheminée et nous racontait des histoires afin qu'on les transmette à notre tour.", "My grand mama, at night, she'd sit by the fireplace and tell us stories, passing it down so we could tell the stories the way they would have told them.", 1], ["Il s'asseyait avec nous et nous racontait sa nuit, c'était mon plus beau cadeau.", "And then Dad would sit with us and tell us about his night, and that was my favorite present.", 1], ["Je me souviens, elle rentrait à la maison et nous racontait... ces histoires sur la vie à l'étranger...", "I remember, she used to come home and she would tell us... These stories about being abroad and...", 1]]}, "elle": {"__C": 14, "comment": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu ne te souviens pas comment elle nous racontait une histoire... chaque soir avant d'aller au lit ?", "Don't you remember how she used to tell us a story... every night before we went to bed?", 1]]}, "__e": [["Tu ne te souviens pas comment elle nous racontait une histoire... chaque soir avant d'aller au lit ?", "Don't you remember how she used to tell us a story... every night before we went to bed?", 1]]}, "et": {"__C": 2, "grand-mère": {"__C": 1, "__e": [["nous allions souvent chez notre grand-mère et elle nous racontait plein d'histoires. Une des histoires parlait d'elle et quand elle était en prison.", "Me and my sister would go every time at my grandmother and she would tell us stories about a lot of stuff and one of the stories it was about her and how she went to prison.", 1]]}, "__e": [["Et elle nous racontait des histoires comme nous n'en avions jamais entendues auparavant.", "And she'd tell us all kinds of stories, the like of which we'd never heard before", 1], ["nous allions souvent chez notre grand-mère et elle nous racontait plein d'histoires. Une des histoires parlait d'elle et quand elle était en prison.", "Me and my sister would go every time at my grandmother and she would tell us stories about a lot of stuff and one of the stories it was about her and how she went to prison.", 1]]}, "__e": [["Elle faisait des petites voix, quand elle nous racontait des histoires.", "She would do these little voices... when she would tell us bedtime stories.", 1], ["nous allions souvent chez notre grand-mère et elle nous racontait plein d'histoires. Une des histoires parlait d'elle et quand elle était en prison.", "Me and my sister would go every time at my grandmother and she would tell us stories about a lot of stuff and one of the stories it was about her and how she went to prison.", 1], ["Tu ne te souviens pas comment elle nous racontait une histoire... chaque soir avant d'aller au lit ?", "Don't you remember how she used to tell us a story... every night before we went to bed?", 1]]}, "il": {"__C": 22, "tennessee": {"__C": 1, "du": {"__C": 1, "__e": [["Un de mes oncles travaillait dans une mine du Tennessee. - Il nous racontait comment...", "Had an uncle who worked the coal mines in Tennessee.", 1]]}, "__e": [["Un de mes oncles travaillait dans une mine du Tennessee. - Il nous racontait comment...", "Had an uncle who worked the coal mines in Tennessee.", 1]]}, "et": {"__C": 2, "plongeur": {"__C": 1, "__e": [["Oui, c'était un bon plongeur et il nous racontait qu'il nageait au milieu des requins et qu'il leur mettait des claques.", "Yeah, he was a good diver, but he told us that he swam among sharks and he slapped them.", 1]]}, "__e": [["Et il nous racontait des trucs quasi-scientifiques.", "And then he talked to us about sort of quasi-scientific things.", 1], ["Oui, c'était un bon plongeur et il nous racontait qu'il nageait au milieu des requins et qu'il leur mettait des claques.", "Yeah, he was a good diver, but he told us that he swam among sharks and he slapped them.", 1], ["À la place, on regardait les vidéos de sa femme et sa fille, et il nous racontait des anecdotes.", "Instead, he watched videos of his wife and daughter and he would tell us stories of that time.", 1]]}, "__e": [["Tu te souviens, il nous racontait souvent l'histoire de John Henry ?", "Remember he always used to tell us the story of John Henry?", 1], ["il nous racontait ça et j'en avais rien à foutre.", "Did I give a monkey's? Did I fuck.", 1], ["Il nous racontait qu'il était passé si près qu'il aurait pu prendre de la poussière de lune.", "Remember how he used to tell us... he was so close he could just reach out and grab a handful of moondust.", 1]]}, "__e": [["On s'est dit que s'il nous racontait sa version, on lui faisait confiance, que nous pourrions être un soutien pour lui.", "And we felt that if we got the truth from him and we believed him, that we would be a body that would support him.", 1], ["Tu ne te souviens pas comment elle nous racontait une histoire... chaque soir avant d'aller au lit ?", "Don't you remember how she used to tell us a story... every night before we went to bed?", 1], ["Tu te souviens d'une histoire que maman nous racontait, sur une créature sans yeux et à la tête en feu ?", "Do you remember a story that Mom used to tell us about a figure with its head on fire, and it had no eyes?", 1]]}, "qu'il": {"__C": 49, "ce": {"__C": 17, "pas": {"__C": 3, "croyais": {"__C": 1, "__e": [["Je ne croyais pas ce qu'il racontait.", "I didn't believe the way he told it.", 1]]}, "comprenais": {"__C": 1, "__e": [["Je ne comprenais pas ce qu'il racontait avant, mais maintenant, il m'apparaît clairement que les nantis ne devraient pas s'enrichir sur le dos de la classe ouvrière.", "I never understood what he was yammering about before. Now it just seems so obviously wrong that those who control capital should make their fortunes off the labor of the working class.", 1]]}, "__e": [["Je ne comprenais pas ce qu'il racontait avant, mais maintenant, il m'apparaît clairement que les nantis ne devraient pas s'enrichir sur le dos de la classe ouvrière.", "I never understood what he was yammering about before. Now it just seems so obviously wrong that those who control capital should make their fortunes off the labor of the working class.", 1], ["Il ne savait pas ce qu'il racontait.", "It was supposed to just be he's just clueless.", 1], ["Je ne croyais pas ce qu'il racontait.", "I didn't believe the way he told it.", 1]]}, "à": {"__C": 4, "compris": {"__C": 1, "__e": [["Je n'ai rien compris à ce qu'il racontait.", "I had no idea what he was talking about.", 1]]}, "mot": {"__C": 1, "__e": [["Je n'ai pas compris un seul mot à ce qu'il racontait.", "I couldn't understand a word he was saying.", 1]]}, "__e": [["Je ne comprenais rien à ce qu'il racontait.", "The thing is I also don't understand what he is saying,", 1], ["Je n'ai rien compris à ce qu'il racontait.", "I had no idea what he was talking about.", 1], ["Je n'ai pas compris un seul mot à ce qu'il racontait.", "I couldn't understand a word he was saying.", 1]]}, "__e": [["Je n'ai pas compris un seul mot à ce qu'il racontait.", "I couldn't understand a word he was saying.", 1], ["J'ai fait mine de ne pas comprendre ce qu'il racontait.", "I pretended not to understand what he was saying.", 0], ["Il s'est tellement excité que ce qu'il racontait ne voulait rien dire.", "He became so excited that what he said made no sense at all.", 0]]}, "histoires": {"__C": 3, "les": {"__C": 2, "écoutait": {"__C": 1, "__e": [["On écoutait les histoires qu'il racontait avec toutes ces femmes et on se demandait :", "To hear the stories that he would tell of him and all these women is like,", 1]]}, "__e": [["Il y en avait toujours un dans les histoires qu'il racontait en prépa.", "One was always turning up in the bedtime stories he told in prep school.", 1], ["Les histoires qu'il racontait, son esprit et son invention qu'il transformait en littérature, car comme il l'a dit lui-même, il a commencé à écrire tard.", "The stories that he told, and his wit, and his invention... which he was just turning into literature at that time... because, as he said himself, he began to write very late in life.", 1], ["On écoutait les histoires qu'il racontait avec toutes ces femmes et on se demandait :", "To hear the stories that he would tell of him and all these women is like,", 1]]}, "des": {"__C": 1, "étaient": {"__C": 1, "__e": [["Les aventures du mon grand-père, l'Initiative, le golem, la guerre, étaient des histoires qu'il racontait.", "My grandfather's adventures, the Initiative, the golem, the war they were the stories he told me when I was a kid.", 1]]}, "__e": [["Les aventures du mon grand-père, l'Initiative, le golem, la guerre, étaient des histoires qu'il racontait.", "My grandfather's adventures, the Initiative, the golem, the war they were the stories he told me when I was a kid.", 1]]}, "__e": [["Il y en avait toujours un dans les histoires qu'il racontait en prépa.", "One was always turning up in the bedtime stories he told in prep school.", 1], ["Les histoires qu'il racontait, son esprit et son invention qu'il transformait en littérature, car comme il l'a dit lui-même, il a commencé à écrire tard.", "The stories that he told, and his wit, and his invention... which he was just turning into literature at that time... because, as he said himself, he began to write very late in life.", 1], ["On écoutait les histoires qu'il racontait avec toutes ces femmes et on se demandait :", "To hear the stories that he would tell of him and all these women is like,", 1]]}, "qu'est-ce": {"__C": 5, "et": {"__C": 1, "ah": {"__C": 1, "__e": [["Ah. Et qu'est-ce qu'il racontait en dehors de ça ?", "And what else did it mention?", 1]]}, "__e": [["Ah. Et qu'est-ce qu'il racontait en dehors de ça ?", "And what else did it mention?", 1]]}, "__e": [["Qu'est-ce qu'il racontait ?", "What happened to Lu! ? Lu!", 1], ["Qu'est-ce qu'il racontait à propos de rouler en train tout un week-end ?", "What's he gonna say about a weekend's take rolling away on a train?", 1], ["Ah. Et qu'est-ce qu'il racontait en dehors de ça ?", "And what else did it mention?", 1]]}, "__e": [["Au début, je pensais qu'il racontait n'importe quoi, mais maintenant, je suis devenu curieux, moi aussi.", "At first, I thought he was talking complete nonsense, but now, I've become curious too.", 1], ["J'ai fait mine de ne pas comprendre ce qu'il racontait.", "I pretended not to understand what he was saying.", 0], ["Il s'est tellement excité que ce qu'il racontait ne voulait rien dire.", "He became so excited that what he said made no sense at all.", 0]]}, "elle": {"__C": 65, "femme": {"__C": 2, "une": {"__C": 1, "médecin": {"__C": 1, "__e": [["Il y avait un médecin. Une femme. Elle racontait qu'elle avait trouvé le moyen de soigner les gens comme vous.", "A doctor was talking about her method of helping people like you, and others even older.", 1]]}, "__e": [["Il y avait un médecin. Une femme. Elle racontait qu'elle avait trouvé le moyen de soigner les gens comme vous.", "A doctor was talking about her method of helping people like you, and others even older.", 1]]}, "cette": {"__C": 1, "sais": {"__C": 1, "__e": [["Tu sais, cette femme, elle racontait pas que des conneries.", "That woman wasn't talking rubbish, you know.", 1]]}, "__e": [["Tu sais, cette femme, elle racontait pas que des conneries.", "That woman wasn't talking rubbish, you know.", 1]]}, "__e": [["Tu sais, cette femme, elle racontait pas que des conneries.", "That woman wasn't talking rubbish, you know.", 1], ["Il y avait un médecin. Une femme. Elle racontait qu'elle avait trouvé le moyen de soigner les gens comme vous.", "A doctor was talking about her method of helping people like you, and others even older.", 1]]}, "où": {"__C": 2, "l'époque": {"__C": 1, "__e": [["L'époque où elle racontait son enfance volée ?", "Man. Her days of telling tall tales about her messed-up childhood?", 1]]}, "mail": {"__C": 1, "un": {"__C": 1, "__e": [["J'avais eu un mail où elle racontait son installation à Londres.", "Hesentme an emailsaying who now lived in London.", 1]]}, "__e": [["J'avais eu un mail où elle racontait son installation à Londres.", "Hesentme an emailsaying who now lived in London.", 1]]}, "__e": [["Il y avait un courrier que Bets devait m'envoyer... où elle racontait que Russ lui mettait un coussin sur sa tête.", "And hey, being, you know... Being honest, you're a church-going man. You're a church-going man?", 1], ["J'avais eu un mail où elle racontait son installation à Londres.", "Hesentme an emailsaying who now lived in London.", 1], ["L'époque où elle racontait son enfance volée ?", "Man. Her days of telling tall tales about her messed-up childhood?", 1]]}, "si": {"__C": 2, "et": {"__C": 1, "__e": [["Et si elle racontait des mensonges de taille ?", "But maybe she's telling tall tales.", 1]]}, "comme": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est comme si elle racontait... une expérience qu'il avait vécue là-bas.", "It's as if she's recounting, um an experience he had there.", 1]]}, "__e": [["C'est comme si elle racontait... une expérience qu'il avait vécue là-bas.", "It's as if she's recounting, um an experience he had there.", 1], ["Elle chante comme si elle racontait une histoire.", "She's singing a song as if she had stories to tell.", 1]]}, "__e": [["C'est comme si elle racontait... une expérience qu'il avait vécue là-bas.", "It's as if she's recounting, um an experience he had there.", 1], ["Et si elle racontait des mensonges de taille ?", "But maybe she's telling tall tales.", 1], ["Elle chante comme si elle racontait une histoire.", "She's singing a song as if she had stories to tell.", 1]]}, "__e": [["Il y avait un médecin. Une femme. Elle racontait qu'elle avait trouvé le moyen de soigner les gens comme vous.", "A doctor was talking about her method of helping people like you, and others even older.", 1], ["Parce qu'elle disait à tout le monde que j'allais dans le jardin, sur la route, tout nu. Elle racontait ça à tout le monde, mais ce n'était pas vrai.", "Because she was spreading rumors that I was on the front lawn and on the road, bare ass, and she was telling everybody about it and it wasn't true.", 1], ["Elle racontait des blagues.", "She was telling jokes.", 0]]}, "__e": [["Il me racontait son malheur.", "He told me about his misfortune.", 0], ["J'ai fait mine de ne pas comprendre ce qu'il racontait.", "I pretended not to understand what he was saying.", 0], ["Il s'est tellement excité que ce qu'il racontait ne voulait rien dire.", "He became so excited that what he said made no sense at all.", 0]]}, "tripote": {"__C": 439, "me": {"__C": 76, "qu'on": {"__C": 10, "pas": {"__C": 4, "j'aime": {"__C": 2, "__e": [["- J'aime pas qu'on me tripote.", "Just tell me what you want.", 1]]}, "supporte": {"__C": 1, "__e": [["Je... Je ne supporte pas qu'on me tripote le visage.", "I don't like having my face manhandled.", 1]]}, "__e": [["- J'aime pas qu'on me tripote.", "Just tell me what you want.", 1], ["Je veux pas qu'on me tripote.", "I don't want to be touched.", 1], ["Je... Je ne supporte pas qu'on me tripote le visage.", "I don't like having my face manhandled.", 1]]}, "déteste": {"__C": 2, "je": {"__C": 2, "__e": [["- Je déteste qu'on me tripote !", "- I hate to be mauled!", 1]]}, "__e": [["- Je déteste qu'on me tripote !", "- I hate to be mauled!", 1]]}, "__e": [["J'en ai marre qu'on me tripote par tous les bouts.", "I am tired of being probed, poked, and prodded.", 1], ["Je... Je ne supporte pas qu'on me tripote le visage.", "I don't like having my face manhandled.", 1], ["C'est la première fois qu'on me tripote de cette façon.", "Well, you know, I've never been checked for a hernia on the dance floor before.", 1]]}, "il": {"__C": 15, "réussi": {"__C": 1, "c'était": {"__C": 1, "__e": [["C'était réussi. Il me tripote, en douce.", "He always tries to fondle me in secret.", 1]]}, "__e": [["C'était réussi. Il me tripote, en douce.", "He always tries to fondle me in secret.", 1]]}, "et": {"__C": 2, "pull": {"__C": 1, "__e": [["Il met la main sur mon pull, et il me tripote partout.", "Then he starts pawing at my sweater, right? And getting all \"Hands Across America.\"", 1]]}, "rue": {"__C": 1, "__e": [["Il me suit dans la rue et il me tripote les seins.", "He's been following me down the street and he grabs my tits.", 1]]}, "__e": [["Il met la main sur mon pull, et il me tripote partout.", "Then he starts pawing at my sweater, right? And getting all \"Hands Across America.\"", 1], ["Il me suit dans la rue et il me tripote les seins.", "He's been following me down the street and he grabs my tits.", 1]]}, "__e": [["Il met la main sur mon pull, et il me tripote partout.", "Then he starts pawing at my sweater, right? And getting all \"Hands Across America.\"", 1], ["Je danse pour lui, il me tripote, on fait l'amour.", "Oh, you know. Dance for him. He tickle me.", 1], ["Il me suit dans la rue et il me tripote les seins.", "He's been following me down the street and he grabs my tits.", 1]]}, "je": {"__C": 9, "mange": {"__C": 1, "je": {"__C": 1, "__e": [["Parfois quand je mange, je me tripote le menton.", "Sometimes when I eat, I do a little thing with my chin.", 1]]}, "__e": [["Parfois quand je mange, je me tripote le menton.", "Sometimes when I eat, I do a little thing with my chin.", 1]]}, "si": {"__C": 2, "dérange": {"__C": 1, "__e": [["- Ça te dérange si je me tripote en pensant à toi?", "I hope you don't mind if I work one out to you later.", 1]]}, "__e": [["- Si je me tripote ?", "-Play with myself?", 1], ["- Ça te dérange si je me tripote en pensant à toi?", "I hope you don't mind if I work one out to you later.", 1]]}, "__e": [["Parfois quand je mange, je me tripote le menton.", "Sometimes when I eat, I do a little thing with my chin.", 1], ["Et en se moment, je me tripote.", "And at this time I touch myself.", 1], ["- Ça te dérange si je me tripote en pensant à toi?", "I hope you don't mind if I work one out to you later.", 1]]}, "__e": [["Personne ne me tripote plus les seins, et c'est un scandale parce que j'étais un bonnet A avant ma grossesse et maintenant je suis un bonnet G !", "No one sucks on my tits anymore, which is a shame, because I was an \"A\" before I got pregnant. And now I'm a \"G\" and it's a waste!", 1], ["Je trouve enfin un patron qui ne me tripote pas, et je dois partir.", "i finally find a boss who doesn't paw at me every time i walk by his desk, and it's only temporary.", 1], ["Je lui ai pris la main pour qu'elle me tripote. Elle a dit : \" Tu es dégoûtant ! \".", "I take her hand so that she rubs me, She says, \"You are disgusting!\"", 1]]}, "ne": {"__C": 27, "on": {"__C": 2, "__e": [["On ne tripote pas les minettes.", "We do not fiddle with the babes.", 1], ["On ne tripote l'électricité que lorsqu'on sait ce qu'on fait.", "Don't monkey with electricity unless you know what you're doing.", 1]]}, "et": {"__C": 2, "bois": {"__C": 1, "du": {"__C": 1, "__e": [["- Trouve du bois, et ne tripote pas toute la forêt.", "Looking for firewood.", 1]]}, "__e": [["- Trouve du bois, et ne tripote pas toute la forêt.", "Looking for firewood.", 1]]}, "__e": [["Et ne tripote pas les boutons de la radio, tu m'entends ?", "And don't go messin' with the God damn radio you hear?", 1], ["- Trouve du bois, et ne tripote pas toute la forêt.", "Looking for firewood.", 1]]}, "je": {"__C": 6, "non": {"__C": 1, "__e": [["Non, je ne tripote pas mes cheveux.", "No, I am not playing with my hair.", 1]]}, "quand": {"__C": 1, "__e": [["Quand je ne tripote pas l'Ours.", "And, when I'm not watching, Bear is.", 1]]}, "__e": [["Je ne tripote pas ton casque, moi", "I don't mess around with your earphones", 1], ["Non, je ne tripote pas mes cheveux.", "No, I am not playing with my hair.", 1], ["Au moins, je ne tripote pas une morte.", "Well, at least I ain't diddling some dead girl.", 1]]}, "__e": [["Ne tripote pas les femmes, espèce de tas de merde de grenouille.", "Do not grope for a person like that, you rude little clump of frog shit.", 1], ["- Trouve du bois, et ne tripote pas toute la forêt.", "Looking for firewood.", 1], ["Ne tripote pas mes livres avec des mains sales !", "Don't handle my books with dirty hands.", 0]]}, "se": {"__C": 56, "on": {"__C": 22, "quand": {"__C": 3, "file": {"__C": 1, "__e": [["Parce que le temps file quand on se tripote à travers trois pulls.", "Because time just flies when you're dry-humping your way through 3 pairs of cords.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est quand on se tripote en appelant ça un massage ?", "Is that where you touch each other's junk and call it a massage?", 1]]}, "__e": [["Les filles cool ne flippent pas quand on se tripote dans le frigo.", "You're not. Cool girls don't freak out when you cop a feel in the freezer.", 1], ["C'est quand on se tripote en appelant ça un massage ?", "Is that where you touch each other's junk and call it a massage?", 1], ["Parce que le temps file quand on se tripote à travers trois pulls.", "Because time just flies when you're dry-humping your way through 3 pairs of cords.", 1]]}, "et": {"__C": 4, "à": {"__C": 1}, "s'embrasse": {"__C": 1, "__e": [["On s'embrasse et on se tripote ?", "Kiss and make up?", 1]]}, "__e": [["On s'embrasse et on se tripote ?", "Kiss and make up?", 1], ["On fait l'amour contre la fenêtre et on se tripote ?", "Have sex up against the window and make up? -", 1], ["Et on se tripote de partout, et je peux sentir sa... Tu vois ? Et...", "And we're touching each other all over and I can feel his, like, you know, and...", 1]]}, "__e": [["On rencontre une fille, on discute un peu, on flirte, voire on se tripote, très rapidement, et on sait direct si elle est partante ou pas.", "You meet a girl, you hang out with her, you flirt with her, you maybe, you know, make out with her when you first meet her, and then you can tell right away if she's down or not.", 1], ["En tous cas, lui danse avec une fille, et nous, on se tripote!", "He's there enough to be dancin' while we pull our tallywhackers.", 1], ["Et on se tripote de partout, et je peux sentir sa... Tu vois ? Et...", "And we're touching each other all over and I can feel his, like, you know, and...", 1]]}, "il": {"__C": 10, "et": {"__C": 1, "pieu": {"__C": 1, "__e": [["Quand il a les couilles à sec, il reste au pieu et il se tripote.", "And when his nuts are dry, he just lies in bed with his hands down his pants, like, touching himself and shit.", 1]]}, "__e": [["Quand il a les couilles à sec, il reste au pieu et il se tripote.", "And when his nuts are dry, he just lies in bed with his hands down his pants, like, touching himself and shit.", 1]]}, "coup": {"__C": 1, "d'un": {"__C": 1, "__e": [["Donc il regarde la télé, genre Pinocchio, et tout d'un coup il se tripote !", "So he's watching TV, Pinocchio or something, and all of a sudden he's P-L-A-Y-I-N-G with it!", 1]]}, "__e": [["Donc il regarde la télé, genre Pinocchio, et tout d'un coup il se tripote !", "So he's watching TV, Pinocchio or something, and all of a sudden he's P-L-A-Y-I-N-G with it!", 1]]}, "__e": [["Donc il regarde la télé, genre Pinocchio, et tout d'un coup il se tripote !", "So he's watching TV, Pinocchio or something, and all of a sudden he's P-L-A-Y-I-N-G with it!", 1], ["Quand il a les couilles à sec, il reste au pieu et il se tripote.", "And when his nuts are dry, he just lies in bed with his hands down his pants, like, touching himself and shit.", 1], ["Il se tripote le nez, puis il te sert à manger.", "He picks his nose, then serves you food.", 0]]}, "qui": {"__C": 6, "pervers": {"__C": 1, "le": {"__C": 1, "__e": [["A moins que ce soit le pervers qui se tripote, je dis \"félicitations\".", "Well, unless it's the creepy guy with his hand up his kilt I'm gonna say, \"Congratulations.\"", 1]]}, "__e": [["A moins que ce soit le pervers qui se tripote, je dis \"félicitations\".", "Well, unless it's the creepy guy with his hand up his kilt I'm gonna say, \"Congratulations.\"", 1]]}, "un": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas un qui se tripote devant la télé.", "Not like you, fondling himself in front of the TV.", 1]]}, "__e": [["Pas un qui se tripote devant la télé.", "Not like you, fondling himself in front of the TV.", 1]]}, "__e": [["Pas un qui se tripote devant la télé.", "Not like you, fondling himself in front of the TV.", 1], ["T'es un vrai singe qui se tripote tout le temps !", "And that's very normal coming from you!", 1], ["A moins que ce soit le pervers qui se tripote, je dis \"félicitations\".", "Well, unless it's the creepy guy with his hand up his kilt I'm gonna say, \"Congratulations.\"", 1]]}, "__e": [["Il me dit que votre mari se tripote beaucoup quand vous n'êtes pas là.", "He's telling me that your husband likes to play with himself a lot when you're not here.", 1], ["J'ai lu dans un magazine, l'autre jour, que les filles, en général, ne se tripote que vers douze ans.", "I was reading in this magazine article, the other day. It says your average girl doesn't start even playing with herself till she's 12.", 1], ["Il se tripote le nez, puis il te sert à manger.", "He picks his nose, then serves you food.", 0]]}, "te": {"__C": 43, "qu'il": {"__C": 4, "peut": {"__C": 1, "se": {"__C": 1, "__e": [["Il se peut qu'il te tripote un peu le genou.", "If it's dark, he might fondle your knee a bit.", 1]]}, "__e": [["Il se peut qu'il te tripote un peu le genou.", "If it's dark, he might fondle your knee a bit.", 1]]}, "pour": {"__C": 2, "apparence": {"__C": 2, "__e": [["Prends mon apparence pour qu'il te tripote toi.", "I would rather defeat him in a fight!", 1]]}, "__e": [["Prends mon apparence pour qu'il te tripote toi.", "I would rather defeat him in a fight!", 1]]}, "__e": [["Alors qu'il te tripote comme un cochon ?", "When he paws at you like a dirty old goat that he is?", 1], ["Prends mon apparence pour qu'il te tripote toi.", "I would rather defeat him in a fight!", 1], ["Il se peut qu'il te tripote un peu le genou.", "If it's dark, he might fondle your knee a bit.", 1]]}, "je": {"__C": 11, "si": {"__C": 4, "écoute-moi": {"__C": 1, "__e": [["Écoute-moi, si je te tripote, c'est énorme, putain !", "Listen to me. I grab your tit, it's a fucking biggie!", 1]]}, "et": {"__C": 2, "__e": [["- Et si je te tripote ?", "-What if I poke you?", 1], ["- Et si je te tripote les lèvres ?", "- How do you like your lips getting tickled?", 1]]}, "__e": [["- Et si je te tripote les lèvres ?", "- How do you like your lips getting tickled?", 1], ["Écoute-moi, si je te tripote, c'est énorme, putain !", "Listen to me. I grab your tit, it's a fucking biggie!", 1], ["M'en veux pas si je te tripote un peu.", "You won't mind if I feel you up a little.", 1]]}, "ça": {"__C": 1, "comme": {"__C": 1, "__e": [["- Alors comme ça, je te tripote ?", "You said I felt you up?", 1]]}, "__e": [["- Alors comme ça, je te tripote ?", "You said I felt you up?", 1]]}, "__e": [["Tu me donnes une bouteille de rhum, je te tripote la moustache.", "Don't give me a bottle of rum and expect me not to twist your mustache.", 1], ["M'en veux pas si je te tripote un peu.", "You won't mind if I feel you up a little.", 1], ["Ta tante, je te touche le visage, je te tripote. \"T'es pas rasé ?\"", "Sick of your aunt pawing my face. \"You didn't shave?\"", 1]]}, "qui": {"__C": 6, "main": {"__C": 1, "la": {"__C": 1, "__e": [["Tu renais grâce à l'amour, mais tu ignores que ce n'est pas toi qui fixes la valeur de la marchandise, que la main qui te tripote et te retourne, est celle du principe même de la foire,", "You exist through your love affair. But you don't know that it is not you who sets the price, the value in this market, that the hand which fumbles inside you and which cruelly turns your glands inside out, is the hand of the very principle of the market,", 1]]}, "__e": [["Tu renais grâce à l'amour, mais tu ignores que ce n'est pas toi qui fixes la valeur de la marchandise, que la main qui te tripote et te retourne, est celle du principe même de la foire,", "You exist through your love affair. But you don't know that it is not you who sets the price, the value in this market, that the hand which fumbles inside you and which cruelly turns your glands inside out, is the hand of the very principle of the market,", 1]]}, "type": {"__C": 1, "un": {"__C": 1, "__e": [["Un type qui te tripote...", "Guys putting Their hands on, so forth.", 1]]}, "__e": [["Un type qui te tripote...", "Guys putting Their hands on, so forth.", 1]]}, "__e": [["C'est ma main gauche Et celle qui te tripote", "This is my left hand And this is my beav hand", 1], ["Tu renais grâce à l'amour, mais tu ignores que ce n'est pas toi qui fixes la valeur de la marchandise, que la main qui te tripote et te retourne, est celle du principe même de la foire,", "You exist through your love affair. But you don't know that it is not you who sets the price, the value in this market, that the hand which fumbles inside you and which cruelly turns your glands inside out, is the hand of the very principle of the market,", 1], ["La différence est, un hôtel bon marché ne sent pas la merde et que tu n'as pas à partager ton lit avec un gros sac qui ronfle et qui te tripote dans son sommeil.", "The difference is, a Travel Lodge doesn't smell like faeces and you don't have to share your bed with a fat man who snores and feels you up in his sleep.", 1]]}, "__e": [["Ça ne te gêne pas si on te tripote en public ?", "You don't mind me touching you in public,", 1], ["Et tu vas au bureau où un incapable qui pue te tripote partout.", "Then you go to the office, and there's a stinking useless man who touches you everywhere.", 1], ["La différence est, un hôtel bon marché ne sent pas la merde et que tu n'as pas à partager ton lit avec un gros sac qui ronfle et qui te tripote dans son sommeil.", "The difference is, a Travel Lodge doesn't smell like faeces and you don't have to share your bed with a fat man who snores and feels you up in his sleep.", 1]]}, "il": {"__C": 27, "mec": {"__C": 1, "ton": {"__C": 1, "__e": [["Ton mec, il tripote ma bagnole !", "What is your boyfriend doing to my car?", 1]]}, "__e": [["Ton mec, il tripote ma bagnole !", "What is your boyfriend doing to my car?", 1]]}, "quand": {"__C": 3, "standish": {"__C": 1, "attaque": {"__C": 1, "__e": [["Attaque Standish quand il tripote sa montre.", "Hammer Standish when he twists his watch.", 1]]}, "__e": [["Attaque Standish quand il tripote sa montre.", "Hammer Standish when he twists his watch.", 1]]}, "toi": {"__C": 1, "comme": {"__C": 1, "__e": [["A quoi pense un type comme toi quand il tripote une fille qui n'est clairement pas intéressée ?", "What is a guy like you thinking... when he puts his hands all over a girl... who obviously is not interested?", 1]]}, "__e": [["A quoi pense un type comme toi quand il tripote une fille qui n'est clairement pas intéressée ?", "What is a guy like you thinking... when he puts his hands all over a girl... who obviously is not interested?", 1]]}, "__e": [["Attaque Standish quand il tripote sa montre.", "Hammer Standish when he twists his watch.", 1], ["Je déteste quand il tripote les outils à l'arrière du tracteur.", "I hate it when he goes between whatever implement's on the back and the tractor.", 1], ["A quoi pense un type comme toi quand il tripote une fille qui n'est clairement pas intéressée ?", "What is a guy like you thinking... when he puts his hands all over a girl... who obviously is not interested?", 1]]}, "hé": {"__C": 2, "__e": [["- Hé, il tripote mes affaires.", "- Hey, they're touching my stuff.", 1], ["- Hé, il tripote le pied de mon pote.", "- Hey, Unc patting my man's feet.", 1]]}, "__e": [["- Quoi? Il tripote ma femme et il casse... Incroyable!", "He gropes my wife, and he breaks-- I can't believe this!", 1], ["Devant le bureau, il tripote des papiers, essayant de croire qu'elle n'est pas morte.", "He's at his daughter's desk shuffling stuff around, trying to pretend she's not dead.", 1], ["A quoi pense un type comme toi quand il tripote une fille qui n'est clairement pas intéressée ?", "What is a guy like you thinking... when he puts his hands all over a girl... who obviously is not interested?", 1]]}, "la": {"__C": 23, "qu'on": {"__C": 3, "pas": {"__C": 1, "n'aime": {"__C": 1, "__e": [["Je te l'ai dit, Baldwin, une jeune fille n'aime pas qu'on la tripote.", "I have told you, Baldwin, a young lady does not like to be pawed.", 1]]}, "__e": [["Je te l'ai dit, Baldwin, une jeune fille n'aime pas qu'on la tripote.", "I have told you, Baldwin, a young lady does not like to be pawed.", 1]]}, "éviter": {"__C": 1, "pour": {"__C": 1, "__e": [["- Pour éviter qu'on la tripote.", "- To avoid any groping, I suppose.", 1]]}, "__e": [["- Pour éviter qu'on la tripote.", "- To avoid any groping, I suppose.", 1]]}, "__e": [["Pas de petite chaudasse par ici qui aime qu'on la tripote ?", "Any hot pieces of tail around this office that like a good groping?", 1], ["- Pour éviter qu'on la tripote.", "- To avoid any groping, I suppose.", 1], ["Je te l'ai dit, Baldwin, une jeune fille n'aime pas qu'on la tripote.", "I have told you, Baldwin, a young lady does not like to be pawed.", 1]]}, "il": {"__C": 8, "comment": {"__C": 1, "et": {"__C": 1, "__e": [["Et comment il la tripote!", "-What about how he kept touching her?", 1]]}, "__e": [["Et comment il la tripote!", "-What about how he kept touching her?", 1]]}, "amendement": {"__C": 1, "cinquième": {"__C": 1, "__e": [["Chaque fois qu'il invoque le cinquième amendement, il la tripote.", "Every time he takes the Fifth or \"can't recall\", he twists it.", 1]]}, "__e": [["Chaque fois qu'il invoque le cinquième amendement, il la tripote.", "Every time he takes the Fifth or \"can't recall\", he twists it.", 1]]}, "__e": [["Il la tripote dès qu'il peut.", "Every chance he gets.", 1], ["Et il la tripote de partout, mec.", "And he is all over her, man.", 1], ["Dès que sa mère a le dos tourné, il la tripote partout.", "Whenever the mother's not around, he's got his hands all over her.", 1]]}, "je": {"__C": 3, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Du genre, est-ce que je la tripote ?", "Like, do I grope?", 1]]}, "__e": [["Que je la tripote, à mon âge ?", "That I'd be carrying on with her, at my age?", 1], ["Du genre, est-ce que je la tripote ?", "Like, do I grope?", 1]]}, "bref": {"__C": 1, "__e": [["Bref, je la tripote un peu, et je remarque que c'est un peu plus mou que d'habitude.", "Anyway, so I'm grabbing a little bit, and I noticed, it feels... a little softer than what I'm used to.", 1]]}, "__e": [["Que je la tripote, à mon âge ?", "That I'd be carrying on with her, at my age?", 1], ["Du genre, est-ce que je la tripote ?", "Like, do I grope?", 1], ["Bref, je la tripote un peu, et je remarque que c'est un peu plus mou que d'habitude.", "Anyway, so I'm grabbing a little bit, and I noticed, it feels... a little softer than what I'm used to.", 1]]}, "__e": [["La bague que porte ta copine... Elle la tripote quand elle ment.", "That ring... your girlfriend's wearing, she fiddles with it when she fibs.", 1], ["Dès que sa mère a le dos tourné, il la tripote partout.", "Whenever the mother's not around, he's got his hands all over her.", 1], ["Bref, je la tripote un peu, et je remarque que c'est un peu plus mou que d'habitude.", "Anyway, so I'm grabbing a little bit, and I noticed, it feels... a little softer than what I'm used to.", 1]]}, "__e": [["La différence est, un hôtel bon marché ne sent pas la merde et que tu n'as pas à partager ton lit avec un gros sac qui ronfle et qui te tripote dans son sommeil.", "The difference is, a Travel Lodge doesn't smell like faeces and you don't have to share your bed with a fat man who snores and feels you up in his sleep.", 1], ["Ne tripote pas mes livres avec des mains sales !", "Don't handle my books with dirty hands.", 0], ["Il se tripote le nez, puis il te sert à manger.", "He picks his nose, then serves you food.", 0]]}, "charmeur": {"__C": 810, "quel": {"__C": 71, "muldoon": {"__C": 2, "ah": {"__C": 2, "__e": [["Ah, Muldoon, quel charmeur.", "Ah, Muldoon, you're a charmer.", 1]]}, "__e": [["Ah, Muldoon, quel charmeur.", "Ah, Muldoon, you're a charmer.", 1]]}, "et": {"__C": 1, "__e": [["Et quel charmeur!", "You do like to get to the point quickly, don't you?", 1]]}, "regardez": {"__C": 1, "__e": [["Regardez, quel Charmeur!", "Hey, it's crying! Crying Man!", 1]]}, "__e": [["- Quel charmeur. - Oui, c'est bien moi.", "- Smooth.", 1], ["Quel charmeur ce Connor. Il a une fille dans chaque port ?", "What a charmer this Connor is, he seems to have a girl in every port.", 1], ["On verra quel charmeur tu seras à ce moment là, fils.", "See what a fucking charmer you are then, son.", 1]]}, "un": {"__C": 179, "c'est": {"__C": 36, "si": {"__C": 1, "__e": [["Si c'est un charmeur qui joue de cette flûte La nuance pourrait être trop légère", "If someone cute, should play that flute, the touch may be too light.", 1]]}, "tous": {"__C": 1, "font": {"__C": 1, "__e": [["Ils le font tous. C'est un charmeur.", "Well, that's quite a conquest.", 1]]}, "__e": [["Ils le font tous. C'est un charmeur.", "Well, that's quite a conquest.", 1]]}, "__e": [["C'est un charmeur, ne le prenez pas au sérieux.", "He's always a charmer. I wouldn't take anything very seriously.", 1], ["Il va mettre l'ambiance, c'est un charmeur, mais on sait que c'est différent.", "He can work a room, and he's a charmer, but we both know this is different.", 1], ["Je viens juste de rencontrer ton petit mari en boîte et c'est un charmeur.", "I just met your hubby out at a club and he is a charmer.", 1]]}, "êtes": {"__C": 16, "vous": {"__C": 16, "antonio": {"__C": 1, "__e": [["Don Antonio, vous êtes un charmeur.", "Don Antò, you're a charmer!", 1]]}, "et": {"__C": 2, "__e": [["Et vous êtes un charmeur des temps modernes.", "(Laughs) And you are a new money charmer.", 1], ["Et vous êtes un charmeur, à ce que je vois.", "And you a charmer, I see.", 1]]}, "__e": [["Vous êtes un charmeur à l'ancienne, vous non ?", "Aren't you the old-fashioned charmer.", 1], ["Vous êtes un charmeur. Tout le monde vous adore.", "You're such a charmer and everyone likes you so much.", 1], ["Et vous êtes un charmeur, à ce que je vois.", "And you a charmer, I see.", 1]]}, "__e": [["Vous êtes un charmeur à l'ancienne, vous non ?", "Aren't you the old-fashioned charmer.", 1], ["Vous êtes un charmeur. Tout le monde vous adore.", "You're such a charmer and everyone likes you so much.", 1], ["Et vous êtes un charmeur, à ce que je vois.", "And you a charmer, I see.", 1]]}, "es": {"__C": 12, "tu": {"__C": 12, "ben": {"__C": 1, "__e": [["Ben, tu es un charmeur.", "Ben, you are a charmer.", 1]]}, "bien": {"__C": 1, "__e": [["Bien, tu es un charmeur! Voilà, juste là, c'est bon.", "Well, you are a charmer.", 1]]}, "__e": [["Tu es un charmeur de dragon.", "You are a dragon soother.", 1], ["Tu es un charmeur On se balade tout à l'heure ?", "You're sweet Wanna hit the street?", 1], ["Bien, tu es un charmeur! Voilà, juste là, c'est bon.", "Well, you are a charmer.", 1]]}, "__e": [["Tu es un charmeur de dragon.", "You are a dragon soother.", 1], ["Tu es un charmeur On se balade tout à l'heure ?", "You're sweet Wanna hit the street?", 1], ["Bien, tu es un charmeur! Voilà, juste là, c'est bon.", "Well, you are a charmer.", 1]]}, "__e": [["Je viens juste de rencontrer ton petit mari en boîte et c'est un charmeur.", "I just met your hubby out at a club and he is a charmer.", 1], ["Je devrais avoir quelque chose par ici ... Un disque de mon père avec un charmeur de serpent ...", "I could have sworn that somewhere in his North African collection, my father had something that sounded suspiciously like the music of a snake charmer.", 1], ["Dans cette situation, un charmeur ferait comme s'il ne voulait pas de l'attention que tout le monde lui porte.", "In this situation, wouldn't a playboy act as if he didn't want the attention that everyone is paying to her crush on him?", 1]]}, "le": {"__C": 100, "et": {"__C": 2, "serpent": {"__C": 1, "de": {"__C": 1}}, "__e": [["Et le charmeur avec qui il discute, c'est Bill Harmon,", "And that charmer chatting him up is Bill Harmon,", 1]]}, "avec": {"__C": 3, "sors": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sors avec le Charmeur?", "What are you doing hanging' out with the Cryin' Man?", 1]]}, "__e": [["Tu sors avec le Charmeur?", "What are you doing hanging' out with the Cryin' Man?", 1]]}, "amour": {"__C": 2, "en": {"__C": 2, "__e": [["Vous tombez en amour avec le charmeur.", "You fall in love with the charmer.", 1], ["Vous tombez en amour avec le charmeur, et puis lentement il laisse l'autre s'introduire.", "You fall in love with the charmer, and then slowly he lets the other one creep in.", 1]]}, "__e": [["Vous tombez en amour avec le charmeur.", "You fall in love with the charmer.", 1], ["Vous tombez en amour avec le charmeur, et puis lentement il laisse l'autre s'introduire.", "You fall in love with the charmer, and then slowly he lets the other one creep in.", 1]]}, "__e": [["Vous tombez en amour avec le charmeur.", "You fall in love with the charmer.", 1], ["Tu sors avec le Charmeur?", "What are you doing hanging' out with the Cryin' Man?", 1], ["Vous tombez en amour avec le charmeur, et puis lentement il laisse l'autre s'introduire.", "You fall in love with the charmer, and then slowly he lets the other one creep in.", 1]]}, "pour": {"__C": 4, "cinquante": {"__C": 1, "__e": [["Cinquante pour le charmeur.", "Fifty for the Racer.", 1]]}, "sentiments": {"__C": 1, "vos": {"__C": 1, "__e": [["Je comprends que vous refusez vos sentiments pour le charmeur de loches.", "So, I get why you wouldn't want to have feelings for the blob whisperer.", 1]]}, "__e": [["Je comprends que vous refusez vos sentiments pour le charmeur de loches.", "So, I get why you wouldn't want to have feelings for the blob whisperer.", 1]]}, "__e": [["Je comprends que vous refusez vos sentiments pour le charmeur de loches.", "So, I get why you wouldn't want to have feelings for the blob whisperer.", 1], ["Cinquante pour le charmeur.", "Fifty for the Racer.", 1], ["Un loup pour le mouton et un serpent pour le charmeur.", "Sly. A wolf to the sheep and a snake to the charmer.", 1]]}, "__e": [["Et bien, si c'est le charmeur de bébé, je suis quoi moi ?", "Well, if he's the baby whisperer, then what am I?", 1], ["Et je voudrais que tu saches que tu es toujours le charmeur dont je suis tombée amoureuse.", "And just so you know, you're the same beautiful man with the sly smile I fell in love with.", 1], ["Nous partons. Passez une merveilleuse soirée et dites à vos amis et parents que vous avez vu le Charmeur.", "We are leaving now, so enjoy the rest of the evening, and, tell all your family and friends that you saw \"The Crying Man\" in the flesh.", 1]]}, "de": {"__C": 21, "drôle": {"__C": 2, "plus": {"__C": 1, "jamais": {"__C": 1, "__e": [["Je ne te parlerai jamais plus. Drôle de charmeur de serpent.", "You keep playing the lyre all night.", 1]]}, "__e": [["Je ne te parlerai jamais plus. Drôle de charmeur de serpent.", "You keep playing the lyre all night.", 1]]}, "un": {"__C": 1, "êtes": {"__C": 1, "__e": [["Vous êtes un drôle de charmeur !", "[giggles] Boy, you are one smooth Boov!", 1]]}, "__e": [["Vous êtes un drôle de charmeur !", "[giggles] Boy, you are one smooth Boov!", 1]]}, "__e": [["Vous êtes un drôle de charmeur !", "[giggles] Boy, you are one smooth Boov!", 1], ["Je ne te parlerai jamais plus. Drôle de charmeur de serpent.", "You keep playing the lyre all night.", 1]]}, "espèce": {"__C": 4, "jasper": {"__C": 1, "__e": [["- Jasper, espèce de charmeur !", "Jasper, you charmer.", 1]]}, "__e": [["- Jasper, espèce de charmeur !", "Jasper, you charmer.", 1], ["Espèce de charmeur,", "You charmer, you.", 1]]}, "putain": {"__C": 2, "un": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Vraiment un putain de charmeur.", "You're a real fucking charmer.", 1]]}, "__e": [["Vraiment un putain de charmeur.", "You're a real fucking charmer.", 1]]}, "quel": {"__C": 1, "__e": [["Quel putain de charmeur.", "That is one charming motherfucker.", 1]]}, "__e": [["Quel putain de charmeur.", "That is one charming motherfucker.", 1], ["Vraiment un putain de charmeur.", "You're a real fucking charmer.", 1]]}, "__e": [["Je l'ai retrouvée sur une autre caméra partant avec une sorte de charmeur.", "Picked her up on another camera, heading away with some cheesy-looking dude.", 1], ["Il a des airs de charmeur, comme son père, mais à l'intérieur, il est...", "Just like his dad, he looks like a charmer, but inside, he's all...", 1], ["Votre numéro de charmeur n'a eu aucun effet sur moi la dernière fois.", "Yeah. You know, this little charm act of yours didn't work on me the last time.", 1]]}, "vrai": {"__C": 63, "un": {"__C": 60, "est": {"__C": 10, "homme": {"__C": 1, "__e": [["Ton jeune homme est un vrai charmeur.", "Your young man is quite a charmer.", 1]]}, "mari": {"__C": 2, "__e": [["Votre mari est un vrai charmeur.", "That husband of yours is quite the charmer.", 1], ["Le mari est un vrai charmeur. On trouve la fille et ensuite quoi ?", "We find this girl, and then what?", 1]]}, "__e": [["Le mari est un vrai charmeur. On trouve la fille et ensuite quoi ?", "We find this girl, and then what?", 1], ["Je suis sûre que Jack est un vrai charmeur, mais ce n'est pas nécessaire.", "Look, I'm sure this Jack is a world-class charmer. But it's really not necessary.", 1], ["Tom est un vrai charmeur.", "Tom is a real charmer.", 0]]}, "c'est": {"__C": 8, "ouais": {"__C": 2, "__e": [["- Ouais, c'est un vrai charmeur.", "- Yeah, he's a real charmer.", 1]]}, "__e": [["C'est un vrai charmeur.", "He's a player.", 1], ["- Ouais, c'est un vrai charmeur.", "- Yeah, he's a real charmer.", 1], ["C'est un vrai charmeur, aucune femme ne peut lui résister.", "Come on, Sam's such a smoothie. When did a woman last turn him down?", 1]]}, "__e": [["Le mari est un vrai charmeur. On trouve la fille et ensuite quoi ?", "We find this girl, and then what?", 1], ["Je suis sûre que Jack est un vrai charmeur, mais ce n'est pas nécessaire.", "Look, I'm sure this Jack is a world-class charmer. But it's really not necessary.", 1], ["Tom est un vrai charmeur.", "Tom is a real charmer.", 0]]}, "d'un": {"__C": 3, "l'air": {"__C": 2, "à": {"__C": 1, "__e": [["Il à l'air d'un vrai charmeur.", "Seems like a real charmer.", 1]]}, "a": {"__C": 1, "__e": [["Il a l'air d'un vrai charmeur.", "He sounds like a charmer.", 1]]}, "__e": [["Il a l'air d'un vrai charmeur.", "He sounds like a charmer.", 1], ["Il à l'air d'un vrai charmeur.", "Seems like a real charmer.", 1]]}, "besoin": {"__C": 1, "avoir": {"__C": 1, "__e": [["Car nous allons avoir besoin d'un vrai charmeur maintenant.", "Because we're gonna need a real charmer now.", 1]]}, "__e": [["Car nous allons avoir besoin d'un vrai charmeur maintenant.", "Because we're gonna need a real charmer now.", 1]]}, "__e": [["Il a l'air d'un vrai charmeur.", "He sounds like a charmer.", 1], ["Il à l'air d'un vrai charmeur.", "Seems like a real charmer.", 1], ["Car nous allons avoir besoin d'un vrai charmeur maintenant.", "Because we're gonna need a real charmer now.", 1]]}, "__e": [["Le mari est un vrai charmeur. On trouve la fille et ensuite quoi ?", "We find this girl, and then what?", 1], ["Je suis sûre que Jack est un vrai charmeur, mais ce n'est pas nécessaire.", "Look, I'm sure this Jack is a world-class charmer. But it's really not necessary.", 1], ["Tom est un vrai charmeur.", "Tom is a real charmer.", 0]]}, "sourire": {"__C": 26, "un": {"__C": 6, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Pour un monstre, il a un sourire charmeur.", "He's got a charming smile for a monster.", 1]]}, "__e": [["Pour un monstre, il a un sourire charmeur.", "He's got a charming smile for a monster.", 1]]}, "à": {"__C": 1, "pas": {"__C": 1, "__e": [["L'enseignement ne se résume pas à un sourire charmeur.", "Teaching's about more than a winning smile.", 1]]}, "__e": [["L'enseignement ne se résume pas à un sourire charmeur.", "Teaching's about more than a winning smile.", 1]]}, "__e": [["En conclusion, dès que vous êtes entré, la seule arme que vous aurez sera un sourire charmeur.", "By the time you get inside, the only thing you'll be armed with is a warm smile.", 1], ["Même si quelqu'un te dit des mots doux, ou te fait un sourire charmeur, ne tombe pas pour lui.", "Even if someone sweet-talks you or flash his killer smile, don't fall for him.", 1], ["Elle m'adressa un sourire charmeur.", "She gave me a charming smile.", 0]]}, "mon": {"__C": 3, "juste": {"__C": 1, "__e": [["- Juste mon sourire charmeur.", "Just my winning smile.", 1]]}, "voilà": {"__C": 1, "__e": [["Voilà mon sourire charmeur !", "Well, there's that boyish grin!", 1]]}, "__e": [["Voilà mon sourire charmeur !", "Well, there's that boyish grin!", 1], ["- Juste mon sourire charmeur.", "Just my winning smile.", 1], ["Super ! Je les convaincrai avec mon esprit vif et mon sourire charmeur. Non.", "So I'll just win them over with my quick wit and charming smile.", 1]]}, "ce": {"__C": 3, "avec": {"__C": 1, "très": {"__C": 1}, "__e": [["Vous savez, vous êtes très télégénique avec ce sourire charmeur et cette coupe de cheveux qui soulèverait une voiture", "You know, you are super telegenic with that killer smile and hair that could lift a car.", 1]]}, "et": {"__C": 1, "__e": [["Et ce sourire charmeur !", "And that flirtatious smile!", 1]]}, "__e": [["Et si sous ce sourire charmeur, c'était encore un de ces mecs qui ne s'assument pas ?", "What if underneath of the charming smile, he's just another one of those dangerous DL dudes? - Oh...", 1], ["Ce sourire charmeur m'a fait rougir.", "\"That mischievous, secret smile brought a blush to my face\"", 1], ["Et ce sourire charmeur !", "And that flirtatious smile!", 1]]}, "__e": [["En conclusion, dès que vous êtes entré, la seule arme que vous aurez sera un sourire charmeur.", "By the time you get inside, the only thing you'll be armed with is a warm smile.", 1], ["Même si quelqu'un te dit des mots doux, ou te fait un sourire charmeur, ne tombe pas pour lui.", "Even if someone sweet-talks you or flash his killer smile, don't fall for him.", 1], ["Elle m'adressa un sourire charmeur.", "She gave me a charming smile.", 0]]}, "__e": [["Mais pour nous, tu es le seul \"Charmeur\". T'en fais pas. T'es aussi bon que lui.", "ABC and NBC say CNN's all wrong!", 1], ["Elle m'adressa un sourire charmeur.", "She gave me a charming smile.", 0], ["Tom est un vrai charmeur.", "Tom is a real charmer.", 0]]}, "l'énorme": {"__C": 684, "vu": {"__C": 14, "avez": {"__C": 3, "vous": {"__C": 3, "où": {"__C": 2, "__e": [["Si je veux que vous nous ameniez là où vous avez vu l'énorme tête, viendrez vous avec nous ?", "If I want you to take me to where you saw the Big Head, will you go with us?", 1], ["Sam, pouvez-vous nous dire encore une fois... où vous avez vu l'énorme tête ?", "Sam, can you tell us one more time... Where did you see the Big Head?", 1]]}, "__e": [["Vous avez vu l'énorme chapeau de chez Bluchet, tout dégouttant de pluie ?", "Do you see Bluchet's huge red hat dripping with water?", 1], ["Si je veux que vous nous ameniez là où vous avez vu l'énorme tête, viendrez vous avec nous ?", "If I want you to take me to where you saw the Big Head, will you go with us?", 1], ["Sam, pouvez-vous nous dire encore une fois... où vous avez vu l'énorme tête ?", "Sam, can you tell us one more time... Where did you see the Big Head?", 1]]}, "__e": [["Vous avez vu l'énorme chapeau de chez Bluchet, tout dégouttant de pluie ?", "Do you see Bluchet's huge red hat dripping with water?", 1], ["Si je veux que vous nous ameniez là où vous avez vu l'énorme tête, viendrez vous avec nous ?", "If I want you to take me to where you saw the Big Head, will you go with us?", 1], ["Sam, pouvez-vous nous dire encore une fois... où vous avez vu l'énorme tête ?", "Sam, can you tell us one more time... Where did you see the Big Head?", 1]]}, "as": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu as vu l'énorme temple dédié à la méditation à l'entrée ?", "Did you see the full meditation temple on the way in? What?", 1], ["Tu as vu l'énorme forêt, près de l'école ?", "You know there's a huge forest near the school, don't you?", 1]]}, "__e": [["Tu as vu l'énorme temple dédié à la méditation à l'entrée ?", "Did you see the full meditation temple on the way in? What?", 1], ["Tu as vu l'énorme forêt, près de l'école ?", "You know there's a huge forest near the school, don't you?", 1]]}, "j'ai": {"__C": 2, "de": {"__C": 1, "l'œil": {"__C": 1}}, "__e": [["J'ai arraché l'œil de Mackworthy, j'ai vu l'énorme poitrine d'April et on a baisé.", "I knock out Mackworthy's eye then I see April's big-ass tits and have sex to her.", 1], ["J'ai vu l'énorme fissure sur ton pare-brise.", "I saw the huge crack in your windshield.", 1], ["J'ai vu l'énorme bateau.", "I saw the huge ship.", 1]]}, "__e": [["Tu as vu l'énorme forêt, près de l'école ?", "You know there's a huge forest near the school, don't you?", 1], ["Euh, vu l'énorme trou dans sa poitrine, elle a vraiment un coeur ?", "Uh, well, given that it's got a giant hole in its chest, does it even have a heart?", 1], ["Sam, pouvez-vous nous dire encore une fois... où vous avez vu l'énorme tête ?", "Sam, can you tell us one more time... Where did you see the Big Head?", 1]]}, "de": {"__C": 100, "raison": {"__C": 5, "en": {"__C": 5, "partie": {"__C": 1, "__e": [["Je ne pourrais imaginer quête plus séduisante en partie, en raison de l'énorme sentiment de solidarité qui se dégage de l'appartenance à un groupe.", "I could imagine finding it very seductive, partly because of the tremendous feeling of group solidarity that there must be.", 1]]}, "mais": {"__C": 1, "__e": [["Par conséquent, je n'approuve pas seulement votre post-condamnation mais en raison de l'énorme faute qui a été commise, j'ordonne votre mise en liberté immédiate, monsieur.", "Therefore I am not only just approving your post-conviction relief petition, but due to the egregious misconduct that occurred, I am ordering your immediate release, sir.", 1]]}, "__e": [["En raison de l'énorme effort physique, j'ai eu des spasmes musculaires aux épaules et au cou.", "Because of the tremendous physical effort, I had muscle spasms of my shoulder and neck.", 1], ["En raison de l'énorme poids de faire partie d'une famille de chaebols, elle a dû vivre parmi les adultes,", "Because of the enormous weight of a chaebol's household, she had to live amongst the adults,", 1], ["En raison de l'énorme popularité de cette série, nous vous demandons d'éteindre vos téléviseurs... afin éviter le risque de tomber en panne de courant.", "Due to the huge popularity ofthis serial we request you turn offyour TV sets to preventpower failure.", 1]]}, "__e": [["En raison de l'énorme effort physique, j'ai eu des spasmes musculaires aux épaules et au cou.", "Because of the tremendous physical effort, I had muscle spasms of my shoulder and neck.", 1], ["En raison de l'énorme poids de faire partie d'une famille de chaebols, elle a dû vivre parmi les adultes,", "Because of the enormous weight of a chaebol's household, she had to live amongst the adults,", 1], ["En raison de l'énorme popularité de cette série, nous vous demandons d'éteindre vos téléviseurs... afin éviter le risque de tomber en panne de courant.", "Due to the huge popularity ofthis serial we request you turn offyour TV sets to preventpower failure.", 1]]}, "peur": {"__C": 3, "eu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Et la fois où j'ai eu peur de l'énorme silure et que tu me mettais en boîte ?", "Remember how I got scared of a cat- fish? And you just laughed at me?", 1]]}, "__e": [["Et la fois où j'ai eu peur de l'énorme silure et que tu me mettais en boîte ?", "Remember how I got scared of a cat- fish? And you just laughed at me?", 1]]}, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as peur de l'énorme différence d'âge.", "You're worried about the massive age difference.", 1]]}, "__e": [["Tu as peur de l'énorme différence d'âge.", "You're worried about the massive age difference.", 1]]}, "__e": [["Et la fois où j'ai eu peur de l'énorme silure et que tu me mettais en boîte ?", "Remember how I got scared of a cat- fish? And you just laughed at me?", 1], ["Tu as peur de l'énorme différence d'âge.", "You're worried about the massive age difference.", 1], ["Beaucoup ont peur de l'énorme défi que j'ai à proposer.", "Many men fear the huge challenge I offer.", 1]]}, "cause": {"__C": 10, "à": {"__C": 9, "prison": {"__C": 1, "__e": [["Il n'a pas voulu que sa mère aille en prison à cause de l'énorme dette.", "He didn't want her mother to go to prison for her heavy debt", 1]]}, "budget": {"__C": 1, "__e": [["Les enfants, votre vieux copain Krusty a dû réduire son budget à cause de l'énorme amende que la chaîne a dû payer.", "Kids, your old pal Krusty has had to make a few cutbacks because of a huge fine levied against the station.", 1]]}, "__e": [["Il y avait un garçon qui voulait aller sur la rive opposée pour assister à l'enterrement de son père, mais le pont en bois d'origine s'est effondré à cause de l'énorme pluie.", "There once was a boy who were to attend his father's funeral across the river. However, the original wooden bridge was washed away by heavy rains, preventing him from seeing his father one last time.", 1], ["Il n'a pas voulu que sa mère aille en prison à cause de l'énorme dette.", "He didn't want her mother to go to prison for her heavy debt", 1], ["Je ne suis pas une victime à cause de la guerre qui a éclaté, mais à cause de l'énorme pression des services secrets et des médias pour détruire mon image.", "I'm not a victim because war broke out. But because of the huge pressure from the secret services and the media to destroy my image.", 1]]}, "qu'à": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Peut-être qu'à cause de l'énorme succès de Dark Side, on se disait que ça ne nous avait pas affectés, qu'on n'était pas satisfaits.", "It's not as world-shaking and changing as perhaps you expect it to be. So maybe, you know, because of the enormous success of Dark Side, there was still that sense of,", 1]]}, "__e": [["Peut-être qu'à cause de l'énorme succès de Dark Side, on se disait que ça ne nous avait pas affectés, qu'on n'était pas satisfaits.", "It's not as world-shaking and changing as perhaps you expect it to be. So maybe, you know, because of the enormous success of Dark Side, there was still that sense of,", 1]]}, "__e": [["Il y avait un garçon qui voulait aller sur la rive opposée pour assister à l'enterrement de son père, mais le pont en bois d'origine s'est effondré à cause de l'énorme pluie.", "There once was a boy who were to attend his father's funeral across the river. However, the original wooden bridge was washed away by heavy rains, preventing him from seeing his father one last time.", 1], ["Il n'a pas voulu que sa mère aille en prison à cause de l'énorme dette.", "He didn't want her mother to go to prison for her heavy debt", 1], ["Je ne suis pas une victime à cause de la guerre qui a éclaté, mais à cause de l'énorme pression des services secrets et des médias pour détruire mon image.", "I'm not a victim because war broke out. But because of the huge pressure from the secret services and the media to destroy my image.", 1]]}, "__e": [["Je ne suis pas une victime à cause de la guerre qui a éclaté, mais à cause de l'énorme pression des services secrets et des médias pour détruire mon image.", "I'm not a victim because war broke out. But because of the huge pressure from the secret services and the media to destroy my image.", 1], ["Le fait qu'il y a que vous sur qui je puisse compter est la preuve de l'énorme merde où je me suis foutue.", "The fact that you are the only person that I can trust just proves that I am monumentally fucked.", 1], ["Tom fut étonné de l'énorme quantité de renseignements personnels qui avaient été recueillies par Google basé sur son utilisation d'Internet.", "Tom was amazed at the huge amount of his personal information which had been gleaned by Google based on his internet usage.", 0]]}, "à": {"__C": 31, "pense": {"__C": 4, "on": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand on pense à l'énorme responsabilité qu'implique le mariage. On ne peut pas le prendre à la légère. Impossible !", "Now, if a person is even halfway mature when you consider the enormous responsibilities involved in marriage, you can't take it lightly.", 1]]}, "__e": [["Quand on pense à l'énorme responsabilité qu'implique le mariage. On ne peut pas le prendre à la légère. Impossible !", "Now, if a person is even halfway mature when you consider the enormous responsibilities involved in marriage, you can't take it lightly.", 1]]}, "je": {"__C": 2, "bien": {"__C": 1, "__e": [["Eh bien, je pense à l'énorme sandwich... au poulet au parmesan entre mes jambes.", "Well, I am thinking about the thigh-high chicken parmesan sandwich between my legs.", 1]]}, "__e": [["Eh bien, je pense à l'énorme sandwich... au poulet au parmesan entre mes jambes.", "Well, I am thinking about the thigh-high chicken parmesan sandwich between my legs.", 1], ["Je pense à l'énorme intérêt scientifique et humain que... les films peuvent contenir", "I'm thinking of the enormous human and scientific interest it's going to contain.", 1]]}, "__e": [["Eh bien, je pense à l'énorme sandwich... au poulet au parmesan entre mes jambes.", "Well, I am thinking about the thigh-high chicken parmesan sandwich between my legs.", 1], ["Je pense à l'énorme intérêt scientifique et humain que... les films peuvent contenir", "I'm thinking of the enormous human and scientific interest it's going to contain.", 1], ["Et pense à l'énorme erreur qu'ils ont faite. Ils ont eu tort.", "And think about how they mistreated us!", 1]]}, "face": {"__C": 3, "que": {"__C": 1, "alors": {"__C": 1, "__e": [["Et, à la fin, alors que face à l'énorme déesse de la Miséricorde , même la vie de Kato lui a été enlevée.", "And, in the end, while facing the huge Goddess of Mercy, even Katou's life was taken away.", 1]]}, "__e": [["Et, à la fin, alors que face à l'énorme déesse de la Miséricorde , même la vie de Kato lui a été enlevée.", "And, in the end, while facing the huge Goddess of Mercy, even Katou's life was taken away.", 1]]}, "poids": {"__C": 1, "le": {"__C": 1, "__e": [["Le scanner ne fait pas le poids face à l'énorme Lou.", "NARRATOR: But giant Lou proves too much for the scanner.", 1]]}, "__e": [["Le scanner ne fait pas le poids face à l'énorme Lou.", "NARRATOR: But giant Lou proves too much for the scanner.", 1]]}, "__e": [["Monsieur le juge : face à l'énorme campagne de condamnation publique, dirigée par le grand Domingo F. Cavallo aidé de politiciens sans scrupules décidés à faire de Duhalde le maître de la vérité et du pays...", "Your Honor, in the face of the condemnation led by Director Cavallo, in association with the unscrupulous politicians committed to making Duhalde owner of the truth and the country, I want to express my decision to take my life before continuing to suffer.", 1], ["Et, à la fin, alors que face à l'énorme déesse de la Miséricorde , même la vie de Kato lui a été enlevée.", "And, in the end, while facing the huge Goddess of Mercy, even Katou's life was taken away.", 1], ["Le scanner ne fait pas le poids face à l'énorme Lou.", "NARRATOR: But giant Lou proves too much for the scanner.", 1]]}, "grâce": {"__C": 3, "arrangement": {"__C": 1, "cet": {"__C": 1, "__e": [["Bill Masters a cet arrangement grâce à l'énorme part de travail il apporte à la maternité de cet hopital.", "Bill Masters has that deal because of the enormous amount of business he generates for maternity hospital.", 1]]}, "__e": [["Bill Masters a cet arrangement grâce à l'énorme part de travail il apporte à la maternité de cet hopital.", "Bill Masters has that deal because of the enormous amount of business he generates for maternity hospital.", 1]]}, "changé": {"__C": 1, "bien": {"__C": 1, "__e": [["Oui, le pays a bien changé, grâce à l'énorme croissance économique et industrielle.", "Indeed it is a different country. That's how tremendous the economical and industrial growths have been.", 1]]}, "__e": [["Oui, le pays a bien changé, grâce à l'énorme croissance économique et industrielle.", "Indeed it is a different country. That's how tremendous the economical and industrial growths have been.", 1]]}, "__e": [["Bill Masters a cet arrangement grâce à l'énorme part de travail il apporte à la maternité de cet hopital.", "Bill Masters has that deal because of the enormous amount of business he generates for maternity hospital.", 1], ["Oui, le pays a bien changé, grâce à l'énorme croissance économique et industrielle.", "Indeed it is a different country. That's how tremendous the economical and industrial growths have been.", 1], ["Grâce à l'énorme avance sur le troisième livre de papa.", "And that is thanks to the huge advance on Daddy's third book.", 1]]}, "__e": [["Et pense à l'énorme erreur qu'ils ont faite. Ils ont eu tort.", "And think about how they mistreated us!", 1], ["que les hommes ont \"depuis tant de temps\", à l'énorme rêve des hommes.", "which men have had \"for so long\", to the enormous dream of men.", 1], ["Je ne comprends pas. Quel mal est-ce que nous, de simples gens, avons fait à l'énorme Russie ?", "I can not comprehend, what evil have we simple pe0ple done to enormous Russia?", 1]]}, "sur": {"__C": 16, "précisément": {"__C": 1, "tiens": {"__C": 1, "te": {"__C": 1, "__e": [["Tu te tiens précisément sur l'énorme fortune des Matsuya.", "You're standing on top of my vast fortune.", 1]]}, "__e": [["Tu te tiens précisément sur l'énorme fortune des Matsuya.", "You're standing on top of my vast fortune.", 1]]}, "__e": [["Tu te tiens précisément sur l'énorme fortune des Matsuya.", "You're standing on top of my vast fortune.", 1]]}, "vues": {"__C": 1, "des": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai des vues sur l'énorme joueur de tuba.", "I've got my eye on the big, fat tuba player.", 1]]}, "__e": [["J'ai des vues sur l'énorme joueur de tuba.", "I've got my eye on the big, fat tuba player.", 1]]}, "__e": [["J'ai des vues sur l'énorme joueur de tuba.", "I've got my eye on the big, fat tuba player.", 1]]}, "tomba": {"__C": 1, "il": {"__C": 1, "__e": [["il tomba sur l'énorme tronc renversé d'un cèdre du Brésil.", "He bumped Into a huge fallen tlmbo-tree.", 1]]}, "__e": [["il tomba sur l'énorme tronc renversé d'un cèdre du Brésil.", "He bumped Into a huge fallen tlmbo-tree.", 1]]}, "__e": [["Tu disais quoi sur l'énorme coïncidence ?", "What did you say about an awesomely big coincidence?", 1], ["- Non, c'est écrit en gros sur l'énorme truc que tu as transporté ici.", "No. It's written all over that huge thing you wheeled in here.", 1], ["Je parie sur l'énorme trou qu'a laissé la balle dans sa poitrine !", "The bloody enormous hole in his chest where the bullet went in!", 1]]}, "pour": {"__C": 15, "grande": {"__C": 1, "en": {"__C": 1, "suis": {"__C": 1}}}, "et": {"__C": 2, "__e": [["Et pour l'énorme somme d'argent.", "With a shit load of money.", 1], ["Et pour l'énorme poids du mot \"Papa\", pour ne pas être capable de comprendre ça, nous sommes désolés.", "And we could not consider the weight of the title 'Dad...' We are sorry and we apologise.", 1]]}, "fait-on": {"__C": 2, "que": {"__C": 2, "tim": {"__C": 2, "__e": [["Tim, que fait-on pour l'énorme entrée du garage ?", "Uh, Ty, what about the gigantic entrance to the garage?", 1]]}, "__e": [["Tim, que fait-on pour l'énorme entrée du garage ?", "Uh, Ty, what about the gigantic entrance to the garage?", 1]]}, "__e": [["Tim, que fait-on pour l'énorme entrée du garage ?", "Uh, Ty, what about the gigantic entrance to the garage?", 1]]}, "__e": [["Tu vas payer pour l'énorme scandale que tu as fait.", "You will pay for the huge mess you made.", 1], ["Et pour l'énorme poids du mot \"Papa\", pour ne pas être capable de comprendre ça, nous sommes désolés.", "And we could not consider the weight of the title 'Dad...' We are sorry and we apologise.", 1], ["Je voulais te remercier, et te dire combien je te suis reconnaissante pour l'énorme sacrifice que tu vas faire demain matin.", "I wanted to say thank you, to let you know how grateful I am for the enormous sacrifice that you're making tomorrow.", 1]]}, "avec": {"__C": 21, "bulle": {"__C": 1, "la": {"__C": 1, "traverser": {"__C": 1, "__e": [["Donc quand ça ne marche pas, il faut remonter... et puis redescendre à 20 mètres. Et tenter de traverser la bulle avec l'énorme caméra. - Et un autre anneau-bulle.", "The instant before the dolphins charged through the baitball, that's when their echolocation clicks were most intense.", 1]]}, "__e": [["Donc quand ça ne marche pas, il faut remonter... et puis redescendre à 20 mètres. Et tenter de traverser la bulle avec l'énorme caméra. - Et un autre anneau-bulle.", "The instant before the dolphins charged through the baitball, that's when their echolocation clicks were most intense.", 1]]}, "__e": [["Donc quand ça ne marche pas, il faut remonter... et puis redescendre à 20 mètres. Et tenter de traverser la bulle avec l'énorme caméra. - Et un autre anneau-bulle.", "The instant before the dolphins charged through the baitball, that's when their echolocation clicks were most intense.", 1]]}, "celui": {"__C": 2, "là": {"__C": 1, "toujours": {"__C": 1, "__e": [["- Il y a un personnage qui est toujours là... celui avec l'énorme bouche.", "There's always this character. The one with the big mouth.", 1]]}, "__e": [["- Il y a un personnage qui est toujours là... celui avec l'énorme bouche.", "There's always this character. The one with the big mouth.", 1]]}, "__e": [["Celui avec l'énorme bar à salsa?", "The one with the really huge salsa bar?", 1], ["Celui avec l'énorme coup... Tu veux des chips ?", "The like, thick-necked-- do you want a chip?", 1], ["- Il y a un personnage qui est toujours là... celui avec l'énorme bouche.", "There's always this character. The one with the big mouth.", 1]]}, "gars": {"__C": 2, "le": {"__C": 1, "__e": [["Le gars avec l'énorme fusil !", "The guy with the big fucking gun!", 1]]}, "du": {"__C": 1, "l'image": {"__C": 1, "__e": [["Comme  à Pompéi, la villa avec l'image du gars avec l'énorme bite, grande comme ça.", "Like - like um, in Pompeii, the villa with the picture of the guy with the huge dick, like this big. Yes, that's right.", 1]]}, "__e": [["Comme  à Pompéi, la villa avec l'image du gars avec l'énorme bite, grande comme ça.", "Like - like um, in Pompeii, the villa with the picture of the guy with the huge dick, like this big. Yes, that's right.", 1]]}, "__e": [["Le gars avec l'énorme fusil !", "The guy with the big fucking gun!", 1], ["Comme  à Pompéi, la villa avec l'image du gars avec l'énorme bite, grande comme ça.", "Like - like um, in Pompeii, the villa with the picture of the guy with the huge dick, like this big. Yes, that's right.", 1]]}, "__e": [["Non, vous êtes celle avec l'énorme compte en banque.", "You're the one with the massive bank account.", 1], ["Apportez tout ce qu'on a trouvé dans le casier de M. Moore et votre appareil photo avec l'énorme flash.", "Bring along everything we found in Mr. Moore's lockbox. And also your camera with the big flash.", 1], ["- Il y a un personnage qui est toujours là... celui avec l'énorme bouche.", "There's always this character. The one with the big mouth.", 1]]}, "__e": [["Je ne sais pas par où je devrais commencer cette histoire... mais... je dois te dire l'énorme erreur que j'ai faite avec toi.", "I have no idea how I should begin, but... I must tell you about the huge mistake I made to you.", 1], ["Il est passé une fois et j'ai commis l'énorme erreur de te le dire, et maintenant tu ne me parles plus que de ça.", "He came around once and I made the huge mistake of mentioning that to you, and now that's all you fucking want to talk about.", 1], ["Tom fut étonné de l'énorme quantité de renseignements personnels qui avaient été recueillies par Google basé sur son utilisation d'Internet.", "Tom was amazed at the huge amount of his personal information which had been gleaned by Google based on his internet usage.", 0]]}, "deborah": {"__C": 1333, "et": {"__C": 35, "harry": {"__C": 1, "__e": [["- Harry et Deborah se marient.", "- Harry and Deborah are getting married.", 1]]}, "grand-mère": {"__C": 2, "personnes": {"__C": 1, "deux": {"__C": 1, "__e": [["Vous ai-je dit qu'il n'y avait que deux personnes, grand-mère et Deborah ?", "Have I told you there are only two of us at home now, Grandma and Deborah?", 1]]}, "__e": [["Vous ai-je dit qu'il n'y avait que deux personnes, grand-mère et Deborah ?", "Have I told you there are only two of us at home now, Grandma and Deborah?", 1]]}, "voir": {"__C": 1, "pas": {"__C": 1, "__e": [["Même si Nora ne va pas voir grand-mère, et Deborah me préviendra si elle y va, elle va à nouveau nager, et son nom sera sur les affiches.", "Even if Nora doesn't go to see Grandma, and Deborah will let me know if she does she'll swim again and her name will be up in electric lights.", 1]]}, "__e": [["Même si Nora ne va pas voir grand-mère, et Deborah me préviendra si elle y va, elle va à nouveau nager, et son nom sera sur les affiches.", "Even if Nora doesn't go to see Grandma, and Deborah will let me know if she does she'll swim again and her name will be up in electric lights.", 1]]}, "__e": [["Même si Nora ne va pas voir grand-mère, et Deborah me préviendra si elle y va, elle va à nouveau nager, et son nom sera sur les affiches.", "Even if Nora doesn't go to see Grandma, and Deborah will let me know if she does she'll swim again and her name will be up in electric lights.", 1], ["Vous ai-je dit qu'il n'y avait que deux personnes, grand-mère et Deborah ?", "Have I told you there are only two of us at home now, Grandma and Deborah?", 1]]}, "charles": {"__C": 2, "que": {"__C": 1, "décidé": {"__C": 1, "__e": [["Maman... Paul et moi avons décidé que Charles et Deborah auront un bébé. Un hériter au trône de Borovnie.", "Paul and I have decided that Charles and Deborah are going to have a baby, an heir to the throne of Borovnia.", 1]]}, "__e": [["Maman... Paul et moi avons décidé que Charles et Deborah auront un bébé. Un hériter au trône de Borovnie.", "Paul and I have decided that Charles and Deborah are going to have a baby, an heir to the throne of Borovnia.", 1]]}, "était": {"__C": 1, "on": {"__C": 1, "__e": [["Ce soir, j'ai eu une idée de génie. Juliet et moi, on s'écrira comme si on était Charles et Deborah !", "This evening, I had a brain wave that Juliet and I should write to each other as Charles and Deborah.", 1]]}, "__e": [["Ce soir, j'ai eu une idée de génie. Juliet et moi, on s'écrira comme si on était Charles et Deborah !", "This evening, I had a brain wave that Juliet and I should write to each other as Charles and Deborah.", 1]]}, "__e": [["Maman... Paul et moi avons décidé que Charles et Deborah auront un bébé. Un hériter au trône de Borovnie.", "Paul and I have decided that Charles and Deborah are going to have a baby, an heir to the throne of Borovnia.", 1], ["Ce soir, j'ai eu une idée de génie. Juliet et moi, on s'écrira comme si on était Charles et Deborah !", "This evening, I had a brain wave that Juliet and I should write to each other as Charles and Deborah.", 1]]}, "__e": [["Je connais ma fille, et aussi John et Deborah.", "I know my daughter, and also John and Deborah.", 1], ["Vous ai-je dit qu'il n'y avait que deux personnes, grand-mère et Deborah ?", "Have I told you there are only two of us at home now, Grandma and Deborah?", 1], ["Ceux qui ont tué Terry et Deborah me disent que je suis le prochain.", "Whoever killed Terry and Deborah, they're telling me I'm next.", 1]]}, "à": {"__C": 29, "verre": {"__C": 1, "du": {"__C": 1, "moitié": {"__C": 1, "__e": [["La première moitié du verre à Deborah.", "First half of the glass to Deborah.", 1]]}, "__e": [["La première moitié du verre à Deborah.", "First half of the glass to Deborah.", 1]]}, "__e": [["La première moitié du verre à Deborah.", "First half of the glass to Deborah.", 1]]}, "ça": {"__C": 2, "dites": {"__C": 1, "__e": [["Dites ça à Deborah.", "Oh, you must tell that to Deborah.", 1]]}, "fait": {"__C": 1, "as": {"__C": 1, "__e": [["J'arrive pas à croire que tu as fait ça à Deborah !", "I can't believe that you would do that to Deborah.", 1]]}, "__e": [["J'arrive pas à croire que tu as fait ça à Deborah !", "I can't believe that you would do that to Deborah.", 1]]}, "__e": [["Dites ça à Deborah.", "Oh, you must tell that to Deborah.", 1], ["J'arrive pas à croire que tu as fait ça à Deborah !", "I can't believe that you would do that to Deborah.", 1]]}, "demander": {"__C": 2, "venu": {"__C": 1, "est": {"__C": 1, "__e": [["Le Dr Praetorius est venu demander à Deborah de l'épouser ?", "Dr. Praetorius has come here to ask Deborah to marry him, hasn't he?", 1]]}, "__e": [["Le Dr Praetorius est venu demander à Deborah de l'épouser ?", "Dr. Praetorius has come here to ask Deborah to marry him, hasn't he?", 1]]}, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais demander à Deborah si elle peut lui faire un dossier.", "I'm going to call Deborah and see if she can make him up some records.", 1]]}, "__e": [["Je vais demander à Deborah si elle peut lui faire un dossier.", "I'm going to call Deborah and see if she can make him up some records.", 1]]}, "__e": [["Le Dr Praetorius est venu demander à Deborah de l'épouser ?", "Dr. Praetorius has come here to ask Deborah to marry him, hasn't he?", 1], ["Je vais demander à Deborah si elle peut lui faire un dossier.", "I'm going to call Deborah and see if she can make him up some records.", 1]]}, "__e": [["C'est juste Dieu qui dit à Deborah qu'Il tient à elle.", "Well, that's just God telling Deborah that He cares.", 1], ["J'arrive pas à croire que tu as fait ça à Deborah !", "I can't believe that you would do that to Deborah.", 1], ["Je vais demander à Deborah si elle peut lui faire un dossier.", "I'm going to call Deborah and see if she can make him up some records.", 1]]}, "de": {"__C": 80, "corps": {"__C": 4, "le": {"__C": 4, "caché": {"__C": 1, "__e": [["D'accord, montrez moi où est caché le corps de Deborah.", "Alright, show me where you hide the body Put everything in order. Precisely the way you found it.", 1]]}, "trouver": {"__C": 1, "__e": [["Nous venons de trouver le corps de Deborah, la gouvernante.", "We've just found the body of Deborah, the housekeeper.", 1]]}, "__e": [["Le corps de Deborah Chandler Clark.", "The body of Deborah Chandler Clark.", 1], ["Nous venons de trouver le corps de Deborah, la gouvernante.", "We've just found the body of Deborah, the housekeeper.", 1], ["D'accord, montrez moi où est caché le corps de Deborah.", "Alright, show me where you hide the body Put everything in order. Precisely the way you found it.", 1]]}, "__e": [["Le corps de Deborah Chandler Clark.", "The body of Deborah Chandler Clark.", 1], ["Nous venons de trouver le corps de Deborah, la gouvernante.", "We've just found the body of Deborah, the housekeeper.", 1], ["D'accord, montrez moi où est caché le corps de Deborah.", "Alright, show me where you hide the body Put everything in order. Precisely the way you found it.", 1]]}, "chambre": {"__C": 4, "la": {"__C": 4, "dans": {"__C": 2, "__e": [["Envoie ça dans la chambre de Deborah Ballin.", "Rush these into Deborah Ballin's room.", 1], ["Emporte ces photos dans la chambre de Deborah Ballin.", "Take these photos to Deborah Ballin's room.", 1]]}, "euh": {"__C": 1, "__e": [["Euh, la chambre de Deborah Ballin, la 903.", "Uh, Deborah Ballin's room, 903.", 1]]}, "__e": [["Envoie ça dans la chambre de Deborah Ballin.", "Rush these into Deborah Ballin's room.", 1], ["Emporte ces photos dans la chambre de Deborah Ballin.", "Take these photos to Deborah Ballin's room.", 1], ["La chambre de Deborah est là.", "Okay. And Deborah's right in there.", 1]]}, "__e": [["Envoie ça dans la chambre de Deborah Ballin.", "Rush these into Deborah Ballin's room.", 1], ["Emporte ces photos dans la chambre de Deborah Ballin.", "Take these photos to Deborah Ballin's room.", 1], ["La chambre de Deborah est là.", "Okay. And Deborah's right in there.", 1]]}, "cause": {"__C": 4, "à": {"__C": 4, "préoccupé": {"__C": 1, "__e": [["J'étais préoccupé à cause de Deborah.", "I've been a bit preoccupied with the Deborah stuff, so.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est à cause de Deborah.", "It's all because of Deborah.", 1]]}, "__e": [["Vous étiez dévasté à cause de Deborah.", "You told me how broken you were over Deborah.", 1], ["J'étais préoccupé à cause de Deborah.", "I've been a bit preoccupied with the Deborah stuff, so.", 1], ["C'est à cause de Deborah.", "It's all because of Deborah.", 1]]}, "__e": [["Vous étiez dévasté à cause de Deborah.", "You told me how broken you were over Deborah.", 1], ["J'étais préoccupé à cause de Deborah.", "I've been a bit preoccupied with the Deborah stuff, so.", 1], ["C'est à cause de Deborah.", "It's all because of Deborah.", 1]]}, "__e": [["- Bordel ! Je suis le frère de Deborah, bon Dieu !", "I'm Deborah's brother, for God's sake!", 1], ["J'ai une question un peu délicate à te poser à propos de Deborah.", "-What... I wanted to ask you a bit of a delicate question about Deborah.", 1], ["La voiture de Deborah n'est pas là, elle n'est pas rentrée.", "- Spoke with the landlord. He says Deborah's car isn't in the lot. It looks like she hasn't been home all night.", 1]]}, "que": {"__C": 27, "sais": {"__C": 2, "je": {"__C": 1, "bien": {"__C": 1, "__e": [["Eh bien, je sais que Deborah et Simon ont postulé, ce matin.", "Well, I know Deborah and Simon applied this morning.", 1]]}, "__e": [["Eh bien, je sais que Deborah et Simon ont postulé, ce matin.", "Well, I know Deborah and Simon applied this morning.", 1]]}, "tu": {"__C": 1, "__e": [["Tu sais que Deborah O'Leary a traité... - C'est une dépêche?", "-Did you know Deborah O'Leary-- -ls that a wire story?", 1]]}, "__e": [["Tu sais que Deborah O'Leary a traité... - C'est une dépêche?", "-Did you know Deborah O'Leary-- -ls that a wire story?", 1], ["Eh bien, je sais que Deborah et Simon ont postulé, ce matin.", "Well, I know Deborah and Simon applied this morning.", 1]]}, "aussi": {"__C": 2, "vois": {"__C": 1, "je": {"__C": 1, "__e": [["Et je vois aussi que Deborah est très heureuse.", "And I also see that Deborah is very happy.", 1]]}, "__e": [["Et je vois aussi que Deborah est très heureuse.", "And I also see that Deborah is very happy.", 1]]}, "j'espère": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, j'espère aussi que Deborah va gagner.", "I'm gonna kill you.", 1]]}, "__e": [["Oui, j'espère aussi que Deborah va gagner.", "I'm gonna kill you.", 1]]}, "__e": [["Oui, j'espère aussi que Deborah va gagner.", "I'm gonna kill you.", 1], ["Et je vois aussi que Deborah est très heureuse.", "And I also see that Deborah is very happy.", 1]]}, "dit": {"__C": 2, "qui": {"__C": 1, "__e": [["Qui dit que Deborah a dîné une heure avant son admission.", "Says Deborah Ann ate a full meal an hour before she was admitted to the hospital.", 1]]}, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as dit que Deborah venait de perdre 40 millions de wons.", "You said Deborah lost 40 million won to a scam.", 1]]}, "__e": [["Tu as dit que Deborah venait de perdre 40 millions de wons.", "You said Deborah lost 40 million won to a scam.", 1]]}, "__e": [["Qui dit que Deborah a dîné une heure avant son admission.", "Says Deborah Ann ate a full meal an hour before she was admitted to the hospital.", 1], ["Tu as dit que Deborah venait de perdre 40 millions de wons.", "You said Deborah lost 40 million won to a scam.", 1]]}, "__e": [["Je sais et je comprends que Deborah veuille que tu travailles dans un bureau mais pour l'instant, je n'ai personne pour te remplacer.", "No, I know you are, and I can appreciate Deborah wanting you on a desk job, but if I lose a detective right now, they won't give me a replacement.", 1], ["D'après ce que vous a dit ma belle-mère, vous voyez que Deborah et moi ne sommes rien dans cette maison.", "According to what my stepmother told you , you see that Deborah and I mean nothing in this house.", 1], ["Et s'il vous plaît, ne me dites pas que vous avez des doutes, parce que Deborah n'a jamais réellement dit qu'elle a vu Tim le faire.", "And please don't tell me you're having second thoughts because Deborah never actually said she saw Tim do it.", 1]]}, "c'est": {"__C": 15, "moi": {"__C": 1, "__e": [["- Moi, c'est Deborah.", "- My name is Deborah.", 1]]}, "scott": {"__C": 1, "salut": {"__C": 1, "__e": [["Salut, Scott, c'est Deborah.", "Hey Scott it's Deborah.", 1]]}, "__e": [["Salut, Scott, c'est Deborah.", "Hey Scott it's Deborah.", 1]]}, "toc": {"__C": 3, "toc": {"__C": 3, "__e": [["Toc, toc, c'est Deborah.", "Knock, knock, this is Deborah.", 1]]}, "__e": [["Toc, toc, c'est Deborah.", "Knock, knock, this is Deborah.", 1]]}, "__e": [["C'est Deborah qui s'en occupe, normalement.", "I'm sorry. Deborah usually does this kind of thing.", 1], ["Bon, premièrement c'est Deborah, pas Debbie. Et deuxièmement, tu as tout faux.", "Okay, first of all, it's Debra, not Debbie, and second of all, you got it all wrong.", 1], ["C'est Deborah. Tu sais je t'en ai parlé", "This is Deborah, you know, who I told you about.", 1]]}, "avec": {"__C": 26, "pas": {"__C": 3, "était": {"__C": 1, "elle": {"__C": 1, "__e": [["- Elle était pas avec Deborah ?", "- I thought she was living with Deborah.", 1]]}, "__e": [["- Elle était pas avec Deborah ?", "- I thought she was living with Deborah.", 1]]}, "bosserai": {"__C": 2, "je": {"__C": 2, "__e": [["Je bosserai pas avec Deborah.", "I won't work with Deborah.", 1]]}, "__e": [["Je bosserai pas avec Deborah.", "I won't work with Deborah.", 1]]}, "__e": [["Je bosserai pas avec Deborah.", "I won't work with Deborah.", 1], ["- Elle était pas avec Deborah ?", "- I thought she was living with Deborah.", 1]]}, "entretien": {"__C": 3, "2e": {"__C": 2, "un": {"__C": 2, "__e": [["Je pense arranger un 2e entretien avec Deborah Fiderer dès votre retour.", "I'll be arranging a second meeting with Deborah Fiderer when we get back.", 1]]}, "__e": [["Je pense arranger un 2e entretien avec Deborah Fiderer dès votre retour.", "I'll be arranging a second meeting with Deborah Fiderer when we get back.", 1]]}, "d'un": {"__C": 1, "transcription": {"__C": 1, "__e": [["Le document 15 est la transcription d'un entretien avec Deborah Devereux.", "Document 15 is a copy of a transcript from an interview with Deborah Devereux.", 1]]}, "__e": [["Le document 15 est la transcription d'un entretien avec Deborah Devereux.", "Document 15 is a copy of a transcript from an interview with Deborah Devereux.", 1]]}, "__e": [["Le document 15 est la transcription d'un entretien avec Deborah Devereux.", "Document 15 is a copy of a transcript from an interview with Deborah Devereux.", 1], ["Je pense arranger un 2e entretien avec Deborah Fiderer dès votre retour.", "I'll be arranging a second meeting with Deborah Fiderer when we get back.", 1]]}, "travailler": {"__C": 2, "voulu": {"__C": 2, "jamais": {"__C": 2, "__e": [["J'ai jamais voulu travailler avec Deborah.", "I said I wasn't up for Deborah from the start.", 1]]}, "__e": [["J'ai jamais voulu travailler avec Deborah.", "I said I wasn't up for Deborah from the start.", 1]]}, "__e": [["J'ai jamais voulu travailler avec Deborah.", "I said I wasn't up for Deborah from the start.", 1]]}, "__e": [["Je dois tout savoir sur vos relations avec Deborah.", "Joe, I need to know everything about your relationship", 1], ["Alors, j'ai demandé à mon frère la permission de revenir avec Deborah en tant que dépendant complet. Je le suis dans tous les sens du terme, y compris sur sa déclaration d'impôts.", "And so I applied to my brother for permission to return here with Deborah... as a complete dependent... which I am in every sense of the word... including being listed as such in his income tax report.", 1], ["Quand on commencera le projet avec Deborah, on aura besoin de quelqu'un pour nous aider.", "And once Deborah's project begins, we'll need someone to assist with the extra work load.", 1]]}, "__e": [["Et s'il vous plaît, ne me dites pas que vous avez des doutes, parce que Deborah n'a jamais réellement dit qu'elle a vu Tim le faire.", "And please don't tell me you're having second thoughts because Deborah never actually said she saw Tim do it.", 1], ["J'avais demande a Deborah de m'aider sur le dossier, et c'est moi qui lui ai dit de rien vous dire.", "I asked Déborah to help me with the file. I asked her not to tell you.", 1], ["Si on avait fait une chose différemment, si on avait changé une seule chose, peut-être qu'on aurait... peut-être qu'on aurait trouvé Deborah une seconde plus tôt.", "If we'd have done one thing different, if we had changed one thing, maybe we would have... Maybe we would have got to Debra one second sooner.", 1]]}, "missed": {"__C": 69, "we": {"__C": 2, "and": {"__C": 1, "road": {"__C": 1, "old": {"__C": 1}, "__e": [["He turned left at the Boltons and then right again into Old Brompton Road, and we missed Sloane Street completely.", "He turned left at the Boltons and then right again into Old Brompton Road, and we missed Sloane Street completely.", 1]]}, "__e": [["He turned left at the Boltons and then right again into Old Brompton Road, and we missed Sloane Street completely.", "He turned left at the Boltons and then right again into Old Brompton Road, and we missed Sloane Street completely.", 1]]}, "somehow": {"__C": 1, "but": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ but somehow we missed out", "♪ but somehow we missed out ♪", 1]]}, "__e": [["♪ but somehow we missed out", "♪ but somehow we missed out ♪", 1]]}, "__e": [["♪ but somehow we missed out", "♪ but somehow we missed out ♪", 1]]}, "__e": [["♪ but somehow we missed out", "♪ but somehow we missed out ♪", 1], ["He turned left at the Boltons and then right again into Old Brompton Road, and we missed Sloane Street completely.", "He turned left at the Boltons and then right again into Old Brompton Road, and we missed Sloane Street completely.", 1]]}, "have": {"__C": 2, "to": {"__C": 1, "me": {"__C": 1, "through": {"__C": 1, "__e": [["♪ Right on through me to have missed ♪", "♪ right on through me to have missed ♪", 1]]}, "__e": [["♪ Right on through me to have missed ♪", "♪ right on through me to have missed ♪", 1]]}, "__e": [["♪ Right on through me to have missed ♪", "♪ right on through me to have missed ♪", 1]]}, "i": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ I have missed you since I was five ♪", "♪ I have missed you since I was five ♪", 1]]}, "__e": [["♪ I have missed you since I was five ♪", "♪ I have missed you since I was five ♪", 1]]}, "__e": [["♪ I have missed you since I was five ♪", "♪ I have missed you since I was five ♪", 1], ["♪ Right on through me to have missed ♪", "♪ right on through me to have missed ♪", 1]]}, "you": {"__C": 3, "cause": {"__C": 2, "♪": {"__C": 2, "__e": [["♪ 'Cause you missed a spot", "♪ 'Cause you missed a spot", 1], ["♪ 'cause you missed out on a good one ♪", "♪ 'cause you missed out on a good one ♪", 1]]}, "__e": [["♪ 'Cause you missed a spot", "♪ 'Cause you missed a spot", 1], ["♪ 'cause you missed out on a good one ♪", "♪ 'cause you missed out on a good one ♪", 1]]}, "__e": [["You missed out on new dancin'", "# You missed out on new dancin'", 1], ["♪ 'Cause you missed a spot", "♪ 'Cause you missed a spot", 1], ["♪ 'cause you missed out on a good one ♪", "♪ 'cause you missed out on a good one ♪", 1]]}, "i": {"__C": 28, "have": {"__C": 1, "__e": [["Have I missed something? J'ai raté un épisode ?", "Have I missed something?", 1]]}, "♪": {"__C": 9, "♪": {"__C": 2, "bad": {"__C": 2, "__e": [["- ♪ I missed you so bad ♪ - ♪ I missed you so bad ♪", "- ♪ I missed you so bad ♪ - ♪ I missed you so bad ♪", 1], ["- ♪ So bad ♪ - ♪ I missed you so, so bad ♪", "- ♪ So bad ♪ - ♪ I missed you so, so bad ♪", 1]]}, "__e": [["- ♪ I missed you so bad ♪ - ♪ I missed you so bad ♪", "- ♪ I missed you so bad ♪ - ♪ I missed you so bad ♪", 1], ["- ♪ So bad ♪ - ♪ I missed you so, so bad ♪", "- ♪ So bad ♪ - ♪ I missed you so, so bad ♪", 1]]}, "yeah": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ Yeah ♪ I missed you", "♪ Yeah, I missed you", 1]]}, "__e": [["♪ Yeah ♪ I missed you", "♪ Yeah, I missed you", 1]]}, "__e": [["♪ I missed you so bad ♪", "♪ I missed you so bad ♪", 1], ["♪ I missed you so, so bad ♪", "♪ I missed you so, so bad ♪", 1], ["- ♪ So bad ♪ - ♪ I missed you so, so bad ♪", "- ♪ So bad ♪ - ♪ I missed you so, so bad ♪", 1]]}, "cause": {"__C": 4, "♪": {"__C": 3, "__e": [["♪ 'Cause I missed you", "♪ 'Cause I missed you", 1]]}, "à": {"__C": 1, "débit": {"__C": 1, "__e": [["Dans le premier couplet, il y a un raté dans ton débit à \"cause I missed the train\".", "In the first verse, though, there's a little crack or a hiccup or something in your delivery of \"'Cause I missed the train.\"", 1]]}, "__e": [["Dans le premier couplet, il y a un raté dans ton débit à \"cause I missed the train\".", "In the first verse, though, there's a little crack or a hiccup or something in your delivery of \"'Cause I missed the train.\"", 1]]}, "__e": [["♪ 'Cause I missed you", "♪ 'Cause I missed you", 1], ["Dans le premier couplet, il y a un raté dans ton débit à \"cause I missed the train\".", "In the first verse, though, there's a little crack or a hiccup or something in your delivery of \"'Cause I missed the train.\"", 1]]}, "__e": [["- ♪ So bad ♪ - ♪ I missed you so, so bad ♪", "- ♪ So bad ♪ - ♪ I missed you so, so bad ♪", 1], ["Dans le premier couplet, il y a un raté dans ton débit à \"cause I missed the train\".", "In the first verse, though, there's a little crack or a hiccup or something in your delivery of \"'Cause I missed the train.\"", 1], ["I can't believe I missed Thanksgiving Je n'arrive pas à croire que j'ai manqué Thanksgiving with my family for this. avec ma famille pour ça.", "I can't believe I missed Thanksgiving with my family for this.", 1]]}, "i've": {"__C": 5, "apart": {"__C": 1, "years": {"__C": 1, "many": {"__C": 1, "__e": [["* so many years apart i've missed *", "* so many years apart i've missed *", 1]]}, "__e": [["* so many years apart i've missed *", "* so many years apart i've missed *", 1]]}, "__e": [["* so many years apart i've missed *", "* so many years apart i've missed *", 1]]}, "and": {"__C": 1, "__e": [["And I've missed your ginger hair", "♪ And I've missed your ginger hair, ♪", 1]]}, "much": {"__C": 2, "how": {"__C": 2, "just": {"__C": 1, "__e": [["♪ Just how much I've missed ya", "♪ Just how much I've missed ya", 1]]}, "my": {"__C": 1, "__e": [["♪ My, my, how much I've missed ya♪", "♪ My, my, just how much I missed ya ♪", 1]]}, "__e": [["♪ My, my, how much I've missed ya♪", "♪ My, my, just how much I missed ya ♪", 1], ["♪ Just how much I've missed ya", "♪ Just how much I've missed ya", 1]]}, "__e": [["♪ My, my, how much I've missed ya♪", "♪ My, my, just how much I missed ya ♪", 1], ["♪ Just how much I've missed ya", "♪ Just how much I've missed ya", 1]]}, "__e": [["And I've missed your ginger hair", "♪ And I've missed your ginger hair, ♪", 1], ["♪ Just how much I've missed ya", "♪ Just how much I've missed ya", 1], ["♪ I've missed you ♪", "♪ I've missed you ♪", 1]]}, "just": {"__C": 3, "have": {"__C": 1, "could": {"__C": 1, "i": {"__C": 1, "__e": [["You know, I could have just missed.", "You know, i could have just missed.", 1]]}, "__e": [["You know, I could have just missed.", "You know, i could have just missed.", 1]]}, "__e": [["You know, I could have just missed.", "You know, i could have just missed.", 1]]}, "you": {"__C": 2, "one": {"__C": 2, "the": {"__C": 2, "__e": [["♪ the one you just missed", "♪ the one you just missed", 1], ["♪ the one you just missed ♪", "♪ the one you just missed ♪", 1]]}, "__e": [["♪ the one you just missed", "♪ the one you just missed", 1], ["♪ the one you just missed ♪", "♪ the one you just missed ♪", 1]]}, "__e": [["♪ the one you just missed", "♪ the one you just missed", 1], ["♪ the one you just missed ♪", "♪ the one you just missed ♪", 1]]}, "__e": [["You know, I could have just missed.", "You know, i could have just missed.", 1], ["♪ the one you just missed", "♪ the one you just missed", 1], ["♪ the one you just missed ♪", "♪ the one you just missed ♪", 1]]}, "__e": [["Mais aussi, qu'on pourrait utiliser missed connections pour aider a créer la femme parfaite.", "But also, we can use missed connections to help design the perfect woman.", 1], ["Dans le premier couplet, il y a un raté dans ton débit à \"cause I missed the train\".", "In the first verse, though, there's a little crack or a hiccup or something in your delivery of \"'Cause I missed the train.\"", 1], ["I can't believe I missed Thanksgiving Je n'arrive pas à croire que j'ai manqué Thanksgiving with my family for this. avec ma famille pour ça.", "I can't believe I missed Thanksgiving with my family for this.", 1]]}, "hurley": {"__C": 578, "m": {"__C": 31, "à": {"__C": 2, "chèque": {"__C": 1, "le": {"__C": 1, "__e": [["- Rends le chèque à M. Hurley.", "- Betsy, give Mr. Hurley back his check.", 1]]}, "__e": [["- Rends le chèque à M. Hurley.", "- Betsy, give Mr. Hurley back his check.", 1]]}, "revenons": {"__C": 1, "en": {"__C": 1, "__e": [["Et maintenant, nous en revenons à M. Hurley.", "And now, we return to Mr Hurley.", 1]]}, "__e": [["Et maintenant, nous en revenons à M. Hurley.", "And now, we return to Mr Hurley.", 1]]}, "__e": [["- Rends le chèque à M. Hurley.", "- Betsy, give Mr. Hurley back his check.", 1], ["Et maintenant, nous en revenons à M. Hurley.", "And now, we return to Mr Hurley.", 1]]}, "bonjour": {"__C": 2, "__e": [["- Bonjour, M. Hurley !", "Good morning, Mr Hurley!", 1]]}, "retour": {"__C": 2, "de": {"__C": 2, "déjà": {"__C": 2, "__e": [["Déjà de retour, M. Hurley?", "Back already, Mr. Hurley?", 1], ["- J'ai dit, déjà de retour, M. Hurley!", "- I said, back already, Mr. Hurley?", 1]]}, "__e": [["Déjà de retour, M. Hurley?", "Back already, Mr. Hurley?", 1], ["- J'ai dit, déjà de retour, M. Hurley!", "- I said, back already, Mr. Hurley?", 1]]}, "__e": [["Déjà de retour, M. Hurley?", "Back already, Mr. Hurley?", 1], ["- J'ai dit, déjà de retour, M. Hurley!", "- I said, back already, Mr. Hurley?", 1]]}, "__e": [["Donc, en supposant que M. Hurley entre au bon endroit, vous le ferez aussi.", "So assuming that Mr Hurley \"does\" enter at the correct place, you will too.", 1], ["En raison de l'entrée tardive de M. Hurley... tout à fait tout naturellement, vous faites de même.", "Owing to the somewhat tardy entry of Mr Hurley you, quite understandably, followed suit.", 1], ["S'il trouve quelque chose, je veux des photos. M. Hurley.", "If he finds anything, I want pictures.", 1]]}, "et": {"__C": 9, "vous": {"__C": 1, "conférence": {"__C": 1, "longue": {"__C": 1, "__e": [["Après une longue conférence, vous et Hurley rédigiez un projet, mais le KMT publia une proposition distincte et la question resta en suspens.", "After a long conference, you and Hurley did make a draft, but the KMT issued a separate proposal and the issue remained unsettled.", 1]]}, "__e": [["Après une longue conférence, vous et Hurley rédigiez un projet, mais le KMT publia une proposition distincte et la question resta en suspens.", "After a long conference, you and Hurley did make a draft, but the KMT issued a separate proposal and the issue remained unsettled.", 1]]}, "__e": [["Après une longue conférence, vous et Hurley rédigiez un projet, mais le KMT publia une proposition distincte et la question resta en suspens.", "After a long conference, you and Hurley did make a draft, but the KMT issued a separate proposal and the issue remained unsettled.", 1]]}, "orville": {"__C": 1, "ron": {"__C": 1, "gros": {"__C": 1}, "__e": [["Gros Pectoro Ron, Orville et Hurley, Cathy Mae, Pip Diddler...", "Big Shirtless Ron... Orville and Hurley, Gappy Mae...", 1]]}, "__e": [["Gros Pectoro Ron, Orville et Hurley, Cathy Mae, Pip Diddler...", "Big Shirtless Ron... Orville and Hurley, Gappy Mae...", 1]]}, "moe": {"__C": 2, "larry": {"__C": 2, "__e": [["Larry, Moe et Hurley.", "Larry, Moe and Hurley.", 1]]}, "__e": [["Larry, Moe et Hurley.", "Larry, Moe and Hurley.", 1]]}, "__e": [["Peggy et Hurley sont mes amis, mais ils sont gentils.", "Well, Peggy and Hurley are friends, but they'd never try to hurt me.", 1], ["Et Hurley... si un jour tu revois Libby... dis-lui que je suis désolé.", "And, Hurley? If you ever do see Libby again... Tell her I'm very sorry.", 1], ["Tu en fais partie, comme Jin et Hurley.", "Well, you're a part of it, as are Jin and Hurley.", 1]]}, "bull": {"__C": 14, "vainqueur": {"__C": 1, "__e": [["Vainqueur, Bull Hurley.", "Winner, Bull Hurley.", 1]]}, "monde": {"__C": 2, "du": {"__C": 2, "champion": {"__C": 2, "__e": [["Et enfin, le quintuple champion du monde, Bull Hurley!", "And finally, five-time arm-wrestling world champion, Bull Hurley.", 1], ["Une victoire pour le quintuple champion du monde, Bull Hurley.", "A win for the five-time world champion, Bull Hurley.", 1]]}, "__e": [["Et enfin, le quintuple champion du monde, Bull Hurley!", "And finally, five-time arm-wrestling world champion, Bull Hurley.", 1], ["Une victoire pour le quintuple champion du monde, Bull Hurley.", "A win for the five-time world champion, Bull Hurley.", 1]]}, "__e": [["Et enfin, le quintuple champion du monde, Bull Hurley!", "And finally, five-time arm-wrestling world champion, Bull Hurley.", 1], ["Une victoire pour le quintuple champion du monde, Bull Hurley.", "A win for the five-time world champion, Bull Hurley.", 1]]}, "que": {"__C": 3, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous savez que Bull Hurley pèse 45 kg de plus que Linc Hawk.", "Can you imagine? Linc Hawk is giving away just about 100 pounds to Bull Hurley.", 1]]}, "__e": [["Vous savez que Bull Hurley pèse 45 kg de plus que Linc Hawk.", "Can you imagine? Linc Hawk is giving away just about 100 pounds to Bull Hurley.", 1]]}, "dirait": {"__C": 2, "on": {"__C": 2, "__e": [["On dirait que Bull Hurley...", "Bull Hurley looks like...", 1], ["On dirait que Bull Hurley le tient.", "Bull Hurley looks like he's got him.", 1]]}, "__e": [["On dirait que Bull Hurley...", "Bull Hurley looks like...", 1], ["On dirait que Bull Hurley le tient.", "Bull Hurley looks like he's got him.", 1]]}, "__e": [["Vous savez que Bull Hurley pèse 45 kg de plus que Linc Hawk.", "Can you imagine? Linc Hawk is giving away just about 100 pounds to Bull Hurley.", 1], ["On dirait que Bull Hurley...", "Bull Hurley looks like...", 1], ["On dirait que Bull Hurley le tient.", "Bull Hurley looks like he's got him.", 1]]}, "__e": [["Mesdames et messieurs, Bull Hurley et Carl Adams y vont à fond.", "Ladies and gentlemen, Bull Hurley and Carl Adams, going at it right over there.", 1], ["Bull Hurley vient de faire exactement ce qu'il voulait faire.", "Oh, what a move by Bull Hurley! He has Linc Hawk right where he wants him.", 1], ["Ce type, ce Bull Hurley, il a pas perdu une fois en 5 ans...", "And this guy I'm going against, Bull Hurley, he hasn't lost in about five years.", 1]]}, "james": {"__C": 22, "c'est": {"__C": 4, "joey": {"__C": 2, "pas": {"__C": 2, "__e": [["Ce n'est pas Joey, c'est James Hurley.", "That's not Joey, that's James Hurley.", 1]]}, "__e": [["Ce n'est pas Joey, c'est James Hurley.", "That's not Joey, that's James Hurley.", 1]]}, "__e": [["C'est James Hurley.", "That James Hurley.", 1], ["- C'est James Hurley. - Ça me va.", "- That's not Joey, that's James Hurley.", 1], ["Ce n'est pas Joey, c'est James Hurley.", "That's not Joey, that's James Hurley.", 1]]}, "de": {"__C": 2, "parlait": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Je crois qu'elle parlait de James Hurley.", "I now believe this was a reference to James Hurley.", 1]]}, "__e": [["Je crois qu'elle parlait de James Hurley.", "I now believe this was a reference to James Hurley.", 1]]}, "réservoir": {"__C": 1, "le": {"__C": 1, "__e": [["D'accord, pour que mes conclusions restent un peu sur la planète Terre, la cocaïne dans le réservoir de James Hurley était identique à celle dans la voiture de Jacques et chez Leo. Vous me suivez ?", "Okay, confining my conclusions to the planet Earth, the cocaine you found in James Hurley's gas tank was a match to what we found in Jacques' car and Leo's house.", 1]]}, "__e": [["D'accord, pour que mes conclusions restent un peu sur la planète Terre, la cocaïne dans le réservoir de James Hurley était identique à celle dans la voiture de Jacques et chez Leo. Vous me suivez ?", "Okay, confining my conclusions to the planet Earth, the cocaine you found in James Hurley's gas tank was a match to what we found in Jacques' car and Leo's house.", 1]]}, "__e": [["Je crois qu'elle parlait de James Hurley.", "I now believe this was a reference to James Hurley.", 1], ["D'accord, pour que mes conclusions restent un peu sur la planète Terre, la cocaïne dans le réservoir de James Hurley était identique à celle dans la voiture de Jacques et chez Leo. Vous me suivez ?", "Okay, confining my conclusions to the planet Earth, the cocaine you found in James Hurley's gas tank was a match to what we found in Jacques' car and Leo's house.", 1]]}, "sur": {"__C": 1, "d'enquêter": {"__C": 1, "dit": {"__C": 1, "__e": [["Dites-lui que Leo Johnson a dit d'enquêter sur James Hurley.", "You tell him Leo Johnson said to check out James Hurley.", 1]]}, "__e": [["Dites-lui que Leo Johnson a dit d'enquêter sur James Hurley.", "You tell him Leo Johnson said to check out James Hurley.", 1]]}, "__e": [["Dites-lui que Leo Johnson a dit d'enquêter sur James Hurley.", "You tell him Leo Johnson said to check out James Hurley.", 1]]}, "__e": [["Docteur, est-ce que Laura vous a parlé de Bobby Briggs ou James Hurley ?", "Doctor, did Laura ever discuss Bobby Briggs or James Hurley with you?", 1], ["- James Hurley, que faites-vous en dehors de la classe?", "- James Hurley, what are you doing out of class?", 1], ["D'accord, pour que mes conclusions restent un peu sur la planète Terre, la cocaïne dans le réservoir de James Hurley était identique à celle dans la voiture de Jacques et chez Leo. Vous me suivez ?", "Okay, confining my conclusions to the planet Earth, the cocaine you found in James Hurley's gas tank was a match to what we found in Jacques' car and Leo's house.", 1]]}, "liz": {"__C": 20, "et": {"__C": 4, "halliwell": {"__C": 2, "geri": {"__C": 2}}, "__e": [["Mais elle a promis d'amener Geri Halliwell. Trudie Styler et Liz Hurley.", "But she's coming 'cause she says she's gonna bring Geri Halliwell, Trudi Styler and Liz Hurley.", 1], ["- Et Liz Hurley?", "- Where's Liz Hurley?", 1]]}, "de": {"__C": 4, "cul": {"__C": 1, "le": {"__C": 1, "__e": [["Brune, yeux bleus, 1,80 m et le cul de Liz Hurley.", "5'11\" raven-haired blue-eyed hottie with an ass like Elizabeth Hurley's?", 1]]}, "__e": [["Brune, yeux bleus, 1,80 m et le cul de Liz Hurley.", "5'11\" raven-haired blue-eyed hottie with an ass like Elizabeth Hurley's?", 1]]}, "1994": {"__C": 1, "de": {"__C": 1, "__e": [["Quelqu'un a piqué les haillons de 1994 de Liz Hurley", "Somebody's been picking through liz hurley's old rags", 1]]}, "__e": [["Quelqu'un a piqué les haillons de 1994 de Liz Hurley", "Somebody's been picking through liz hurley's old rags", 1]]}, "__e": [["Quelqu'un a piqué les haillons de 1994 de Liz Hurley", "Somebody's been picking through liz hurley's old rags", 1], ["Brune, yeux bleus, 1,80 m et le cul de Liz Hurley.", "5'11\" raven-haired blue-eyed hottie with an ass like Elizabeth Hurley's?", 1], ["Un jour, j'ai reçu un fax de Liz Hurley.", "I once got a fax off Liz Hurley.", 1]]}, "avec": {"__C": 2, "sorti": {"__C": 1, "es": {"__C": 1, "__e": [["En 2004, tu as été élu maire puis tu as créé la fondation Esteban Reyes qui offre des bourses aux enfants démunis et tu es sorti avec Liz Hurley.", "In 2004, you were elected mayor, and then you set up the esteban reyes foundation, which offers scholarships to underprivileged children, and you once dated liz hurley.", 1]]}, "__e": [["En 2004, tu as été élu maire puis tu as créé la fondation Esteban Reyes qui offre des bourses aux enfants démunis et tu es sorti avec Liz Hurley.", "In 2004, you were elected mayor, and then you set up the esteban reyes foundation, which offers scholarships to underprivileged children, and you once dated liz hurley.", 1]]}, "endiablé": {"__C": 1, "film": {"__C": 1, "__e": [["Jusqu'au tournage du film Endiablé avec Liz Hurley.", "David: Until a one-day film shoot on \"Bedazzled\" with Liz Hurley.", 1]]}, "__e": [["Jusqu'au tournage du film Endiablé avec Liz Hurley.", "David: Until a one-day film shoot on \"Bedazzled\" with Liz Hurley.", 1]]}, "__e": [["Jusqu'au tournage du film Endiablé avec Liz Hurley.", "David: Until a one-day film shoot on \"Bedazzled\" with Liz Hurley.", 1], ["En 2004, tu as été élu maire puis tu as créé la fondation Esteban Reyes qui offre des bourses aux enfants démunis et tu es sorti avec Liz Hurley.", "In 2004, you were elected mayor, and then you set up the esteban reyes foundation, which offers scholarships to underprivileged children, and you once dated liz hurley.", 1]]}, "__e": [["Moi, je veux me faire Liz Hurley.", "Yeah and I want to tit-fuck Liz Hurley.", 1], ["Il vient de dire que je ressemble à liz hurley.", "He just said I look exactly like liz hurley.", 1], ["Si Liz Hurley et cette Européenne, qui a joué dans ce James Bond, avaient une fille, ce serait elle.", "If Liz Hurley and that other European chick who was in that one Bond movie... had a love child, this chick would be it.", 1]]}, "jack": {"__C": 12, "est": {"__C": 1, "nom": {"__C": 1, "son": {"__C": 1, "__e": [["- Son nom est Jack Hurley.", "His name's jack hurley.", 1]]}, "__e": [["- Son nom est Jack Hurley.", "His name's jack hurley.", 1]]}, "__e": [["- Son nom est Jack Hurley.", "His name's jack hurley.", 1]]}, "cru": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Et vous avez cru Jack Hurley.", "And you trusted jack hurley.", 1]]}, "__e": [["Et vous avez cru Jack Hurley.", "And you trusted jack hurley.", 1]]}, "__e": [["Et vous avez cru Jack Hurley.", "And you trusted jack hurley.", 1]]}, "ce": {"__C": 1, "trouvons": {"__C": 1, "__e": [["Trouvons ce Jack Hurley. Hardison.", "No, we have to find this jack hurley.", 1]]}, "__e": [["Trouvons ce Jack Hurley. Hardison.", "No, we have to find this jack hurley.", 1]]}, "__e": [["Toi, moi, Jack, Hurley, Sun et le pilote qui semble sorti d'un film de Burt Reynolds.", "You, me, Jack, Hurley, Sun and that pilot that looks like he's stepped off the set of a Burt Reynolds movie.", 1], ["C'est censé me rassurer ? Ecoute... le Jack Hurley que je connais n'est accro qu'à une seule chose.", "Listen... the Jack Hurley that I know, he's only addicted to one thing.", 1], ["Je veux que tu me trouves Jack, Hurley et Kate aussi vite que possible.", "I want you to find Jack and Hurley and Kate quick as you can.", 1]]}, "__e": [["Mais je m'y fais parce que je suis comme ça... le bon vieux Hurley.", "But I just go along with it 'cause I'm along for the ride - good old fun-time Hurley.", 1], ["Mais quand j'ai eu 10 ans j'ai eu un Hurley 700, un joli bateau très marin de 7 mètres bien sur, il me fallait travailler pour le payer", "When I was about 10 years, I got a Hurley 700, a nice seven-meter seaworthy boat.", 1], ["Mme Hurley a voulu m'aider, j'ai refusé. Elle a appelé maman dans sa classe... mais j'ai encore dit non.", "Mrs. Hurley came to help, but I wouldn't let her so she got Mom out of her classroom but I wouldn't let her help me either.", 1]]}}