{"ravitaillement": {"__C": 1246, "de": {"__C": 506, "lignes": {"__C": 15, "des": {"__C": 2, "sujet": {"__C": 1, "__e": [["Au sujet des lignes de ravitaillement élastiques :", "Field Marshall, to get back to this rubber band.", 1]]}, "pas": {"__C": 1, "__e": [["Il ne dépendait pas des lignes de ravitaillement romaines.", "He wasn't running out of supply lines that were coming back from Italy.", 1]]}, "__e": [["Des rebelles en haillons qui coupent des lignes de ravitaillement et de communication en une campagne d'embuscades et de sabotage.", "The ragged, underfed, poorly-armed rebels cut off communications and supply lines in a campaign of sniping and sabotage.", 1], ["Au sujet des lignes de ravitaillement élastiques :", "Field Marshall, to get back to this rubber band.", 1], ["Il ne dépendait pas des lignes de ravitaillement romaines.", "He wasn't running out of supply lines that were coming back from Italy.", 1]]}, "les": {"__C": 8, "attaquerons": {"__C": 1, "__e": [["Nous attaquerons les lignes de ravitaillement du Nord Vietnam, ce qui veut dire que nous devrons survoler le Laos.", "We'll be flying sorties over North Vietnam to take out enemy supply lines, which means we have to cross over into Laos.", 1]]}, "et": {"__C": 1, "__e": [["Sénateur, la flotte qui protégeait Ryloth a été détruite, et les lignes de ravitaillement ont été coupées. Les troupes sont à court de nourriture, de carburant, et de munitions.", "Senator, the fleet protecting Ryloth has been destroyed, and the supply lines have been cut the troops are out of food, fuel, ammunition.", 1]]}, "__e": [["Sénateur, la flotte qui protégeait Ryloth a été détruite, et les lignes de ravitaillement ont été coupées. Les troupes sont à court de nourriture, de carburant, et de munitions.", "Senator, the fleet protecting Ryloth has been destroyed, and the supply lines have been cut the troops are out of food, fuel, ammunition.", 1], ["Les lignes de ravitaillement étaient une faiblesse des Japonais, parce qu'il fallait les renforcer depuis le Japon, et tout le matériel devait être transporté à travers la Corée, où ils étaient vulnérables à la guérilla.", "The supply lines were a major element of weakness for the Japanese, because they had to be reinforced from Japan itself, and then any supplies transported the length of Korea, where they were vulnerable to guerrilla attack.", 1], ["Ils ont coupé les lignes de ravitaillement de leurs ennemis.", "They cut off their enemy's supply lines.", 1]]}, "__e": [["Je vous ai laissé étendre vos lignes de ravitaillement... puis je les ai coupées !", "I led you on until your supply line stretched out like a rubber band. Then, I cut it.", 1], ["des chars mal blindés, de mauvaises lignes de ravitaillement qui ont... causé par la maladie et la famine la moitié de tous les morts de la guerre,", "Poorly armored tanks. Poor supply chains resulting in half of all deaths from starvation and disease.", 1], ["Ils ont coupé les lignes de ravitaillement de leurs ennemis.", "They cut off their enemy's supply lines.", 1]]}, "vaisseau": {"__C": 19, "le": {"__C": 5, "si": {"__C": 1, "__e": [["Si le vaisseau de ravitaillement n'était pas arrivé en avance, Kodos serait entré dans l'histoire. Il aurait été un héros.", "And if the supply ships hadn't come earlier than expected, this Kodos of yours might have gone down in history as a great hero.", 1]]}, "prend": {"__C": 1, "__e": [["Si on prend le vaisseau de ravitaillement, les armes n'arriveront plus à la capitale.", "If we take out that supply ship, then we cut off arms to the capital.", 1]]}, "__e": [["Le vaisseau de ravitaillement ne devrait pas tarder.", "There'll be a supply ship coming in soon, I think.", 1], ["À vos ordres, le temps de charger le vaisseau de ravitaillement...", "Yes, sir. As soon as we load relief supplies.", 1], ["Le vaisseau de ravitaillement est sur Mars, celui de secours est ici.", "The main ship is on Mars. The rescue ship landed here on Phobos.", 1]]}, "un": {"__C": 5, "avons": {"__C": 1, "__e": [["Nous avons un vaisseau de ravitaillement nous ne sommes pas équipés d'armes lourdes.", "We don't carry large weapons. We tried to defend ourselves.", 1]]}, "a": {"__C": 1, "__e": [["Il y a un vaisseau de ravitaillement galra dans le secteur Oméga-Rayla Six.", "A Galra supply ship has been spotted passing through Quadrant Omega-Raylar-Six.", 1]]}, "__e": [["Nous avons un vaisseau de ravitaillement nous ne sommes pas équipés d'armes lourdes.", "We don't carry large weapons. We tried to defend ourselves.", 1], ["Un vaisseau de ravitaillement portant de matériel de surveillance ?", "Are you a supply ship bringing them more surveillance equipment?", 1], ["Un vaisseau de ravitaillement passe bientôt.", "A supply ship's due in a few days.", 1]]}, "__e": [["À vos ordres, le temps de charger le vaisseau de ravitaillement...", "Yes, sir. As soon as we load relief supplies.", 1], ["Je crois que l'assassin a été amené ici sur votre vaisseau de ravitaillement.", "I believe the assassin was brought here on your supply ship.", 1], ["Le vaisseau de ravitaillement est sur Mars, celui de secours est ici.", "The main ship is on Mars. The rescue ship landed here on Phobos.", 1]]}, "point": {"__C": 15, "au": {"__C": 3, "allons": {"__C": 1, "__e": [["Nous allons au point de ravitaillement.", "All right, we're gonna head directly to the food drop area.", 1]]}, "arrive": {"__C": 1, "__e": [["Notre chef de bataillon s'attend à ce que nous soyons... attaqués d'une manière ou d'une autre... avant qu'on arrive au point de ravitaillement.", "Battalion commander fully expects us to be attacked in some type of way before we get to FARP Shell.", 1]]}, "__e": [["Tian Xing ne s'est pas rendu au point de ravitaillement.", "- Tian Xing has left the staging post.", 1], ["Nous allons au point de ravitaillement.", "All right, we're gonna head directly to the food drop area.", 1], ["Notre chef de bataillon s'attend à ce que nous soyons... attaqués d'une manière ou d'une autre... avant qu'on arrive au point de ravitaillement.", "Battalion commander fully expects us to be attacked in some type of way before we get to FARP Shell.", 1]]}, "le": {"__C": 4, "et": {"__C": 1, "__e": [["- Et le point de ravitaillement ?", "Where's that food that's supposed to be around here?", 1]]}, "trouve": {"__C": 1, "__e": [["Pourriez-vous nous indiquer où se trouve le point de ravitaillement ?", "Perhaps you could tell us, are we close to the supply station?", 1]]}, "__e": [["- Et le point de ravitaillement ?", "Where's that food that's supposed to be around here?", 1], ["Pourriez-vous nous indiquer où se trouve le point de ravitaillement ?", "Perhaps you could tell us, are we close to the supply station?", 1], ["C'est le point de ravitaillement des criminels.", "It's a pit stop for criminals.", 1]]}, "__e": [["Notre chef de bataillon s'attend à ce que nous soyons... attaqués d'une manière ou d'une autre... avant qu'on arrive au point de ravitaillement.", "Battalion commander fully expects us to be attacked in some type of way before we get to FARP Shell.", 1], ["Vous êtes juste un point de ravitaillement en chemin.", "You're just a pit stop on the way.", 1], ["Elle se rend vers l'endroit, un ancien point de ravitaillement qui n'existe plus.", "She gets to the place where the food source used to be.", 1]]}, "__e": [["Ce que j'essaye de dire c'est que je pense qu'on pourrait continuer avec ce travail de ravitaillement, essayer et avoir un peu de cette eau ici.", "I guess what I'm trying to say is I'm thinking I could stick with that supply work, try and get some of that water down here.", 1], ["« Vous êtes notre nouvelle invitée, n'est-ce pas ? Je ne vous attendais pas si tôt. » « L'homme du bateau de ravitaillement, Ole Jansen, m'a amenée ici. Il n'est pas très bavard, ce M. Jansen ? » « Oui, eh bien, nous sommes comme ça ici, nous les insulaires. »", "\"You're our new guest, are you? I wasn't expecting you so soon.\" \"The man with the supply ship, Ole Jansen, ferried me over. He doesn't say much, does he, that Mr Jansen?\" \"Yes, well, that's what we're like up here, us islanders.\"", 0], ["« Vous êtes notre nouvelle invité, n'est-ce pas ? Je ne vous attendais pas si tôt. » « L'homme du bateau de ravitaillement, Ole Jansen, m'a amené ici. Il n'est pas très bavard, ce M. Jansen ? » « Oui, eh bien, nous sommes comme ça ici, nous les insulaires. »", "\"You're our new guest, are you? I wasn't expecting you so soon.\" \"The man with the supply ship, Ole Jansen, ferried me over. He doesn't say much, does he, that Mr Jansen?\" \"Yes, well, that's what we're like up here, us islanders.\"", 0]]}, "le": {"__C": 283, "et": {"__C": 18, "munitions": {"__C": 1, "les": {"__C": 1, "__e": [["Maintenant les munitions et le ravitaillement ont été concentrés à la tête de ligne de Sule.", "Now the ammunition and supplies have been concentrated at railhead at Sule.", 1]]}, "__e": [["Maintenant les munitions et le ravitaillement ont été concentrés à la tête de ligne de Sule.", "Now the ammunition and supplies have been concentrated at railhead at Sule.", 1]]}, "morale": {"__C": 1, "la": {"__C": 1, "__e": [["En ce qui concerne le pain, on essaiera de trouver en commun une solution à la tragédie qui menace d'affamer toute une population laborieuse et qui constitue un véritable attentat contre la morale et le ravitaillement.", "\"and its whereabouts as far as bread is concerned. \"We will try together to find a solution to the tragedy \"which threatens famine upon a hard-working population", 1]]}, "__e": [["En ce qui concerne le pain, on essaiera de trouver en commun une solution à la tragédie qui menace d'affamer toute une population laborieuse et qui constitue un véritable attentat contre la morale et le ravitaillement.", "\"and its whereabouts as far as bread is concerned. \"We will try together to find a solution to the tragedy \"which threatens famine upon a hard-working population", 1]]}, "__e": [["L'avion est de l'autre côté et le ravitaillement à bord.", "The plane's across the way. Provisions are loaded. Grab your gear.", 1], ["Dans une minute, vous aurez vos hommes et le ravitaillement.", "We're one minute from bringing the boys in and deliver the blow.", 1], ["La cachette est là. Là on prendra l'argent et le ravitaillement pour la suite.", "And at that point, we'll pick up the money and the supplies we need to make the last leg of the hike.", 1]]}, "pour": {"__C": 27, "et": {"__C": 2, "chihuahua": {"__C": 1, "__e": [["- en direction de Chihuahua. - Et pour le ravitaillement?", "- What about supplies?", 1]]}, "__e": [["- en direction de Chihuahua. - Et pour le ravitaillement?", "- What about supplies?", 1], ["Et pour le ravitaillement en eau, mon colonel?", "What about water, sir? It's not getting up here.", 1], ["Sauf pour la présence des Allemands et pour le ravitaillement.", "Except for the germans and the difficult rationing", 1]]}, "là": {"__C": 3, "juste": {"__C": 3, "__e": [["Nous sommes juste là pour le ravitaillement !", "We're just here for the supplies. All right?", 1]]}, "__e": [["Nous sommes juste là pour le ravitaillement !", "We're just here for the supplies. All right?", 1]]}, "__e": [["C'était toi que je devais rencontrer pour le ravitaillement.", "It was you that I had to meet to get supplies.", 1], ["Il a une idée pour le ravitaillement en vol.", "Now this chap has the greatest idea you ever heard of for refueling in the air.", 1], ["C'est pour le ravitaillement Je vais vous faire une liste.", "It's for supplies, I'll give you a list", 1]]}, "que": {"__C": 7, "dire": {"__C": 2, "leur": {"__C": 2, "__e": [["Je peux leur dire que le ravitaillement arrive ?", "So I can tell them food and water is on the way?", 1]]}, "__e": [["Je peux leur dire que le ravitaillement arrive ?", "So I can tell them food and water is on the way?", 1]]}, "dès": {"__C": 2, "ramènerai": {"__C": 1, "__e": [["Je la ramènerai dès que le ravitaillement aura été déchargé.", "I'll take her home after handing over the supplies.", 1]]}, "__e": [["Je la ramènerai dès que le ravitaillement aura été déchargé.", "I'll take her home after handing over the supplies.", 1], ["Dès que le ravitaillement arrivera, les choses iront mieux.", "As soon as the supplies arrive, things will get better.", 1]]}, "__e": [["Il semble que le ravitaillement soit arrivé.", "O'Hara, our supply ship appears to have arrived.", 1], ["Je peux leur dire que le ravitaillement arrive ?", "So I can tell them food and water is on the way?", 1], ["On se déchaîne. Quand ils verront qu'on les tue en si grand nombre au sud, qu'ils verront que le ravitaillement a moins de chance de descendre du nord, je crois que ça affectera un peu plus encore leur moral. Pour moi, c'est le seul moyen de gagner, parce qu'on n'en tue pas assez pour que le Nord ne puisse plus continuer le combat.", "By the summer of 1966, Lieutenant Everett Alvarez, the first American pilot to have been shot down over North Vietnam, had been a captive for nearly two years and had been joined in and around Hanoi by more than 100 other downed airmen.", 1]]}, "__e": [["Je sais bien, Mac. On ne peut pas assurer le ravitaillement sur un territoire ennemi où ils sont 3 fois plus nombreux.", "I realise that, Mac, but we cannot maintain supply lines over that distance through hostile territory.", 1], ["Je vais dire à maman que tu veux pas que je l'aide à porter le ravitaillement.", "I'll tell Mom you don't want me to help her with the food supplies.", 1], ["Le ravitaillement fut convoyé d'aussi loin que la Californie.", "Supplies were trucked in from as far away as California.", 0]]}, "du": {"__C": 152, "avec": {"__C": 6, "corregidor": {"__C": 1, "à": {"__C": 1, "__e": [["Il faut que j'essaie d'arriver à Corregidor... avec du ravitaillement et de la quinine.", "I have orders to load food and quinine and try to run it to Corregidor.", 1]]}, "__e": [["Il faut que j'essaie d'arriver à Corregidor... avec du ravitaillement et de la quinine.", "I have orders to load food and quinine and try to run it to Corregidor.", 1]]}, "chargé": {"__C": 1, "sera": {"__C": 1, "__e": [["Un train va arriver aujourd'hui à Santa Maria où il sera chargé avec du ravitaillement et des munitions.", "They're waiting for a train due today for Santa Maria so they can load it with supplies and ammunition.", 1]]}, "__e": [["Un train va arriver aujourd'hui à Santa Maria où il sera chargé avec du ravitaillement et des munitions.", "They're waiting for a train due today for Santa Maria so they can load it with supplies and ammunition.", 1]]}, "__e": [["Il n'y aura pas de fusée de secours avec du ravitaillement qui arrivera directement.", "There's no emergency supply rocket that's coming right away.", 1], ["Un train va arriver aujourd'hui à Santa Maria où il sera chargé avec du ravitaillement et des munitions.", "They're waiting for a train due today for Santa Maria so they can load it with supplies and ammunition.", 1], ["On envoie une équipe et on la récupère dans un mois avec du ravitaillement.", "We send a team down now, and we can pick them in a month, loaded with supplies.", 1]]}, "et": {"__C": 7, "hommes": {"__C": 1, "des": {"__C": 1, "__e": [["Gouverneur, si vous me donnez des hommes et du ravitaillement... vous aurez tout dès demain matin.", "Governor, if you give me men and supplies... you will have everything tomorrow morning.", 1]]}, "__e": [["Gouverneur, si vous me donnez des hommes et du ravitaillement... vous aurez tout dès demain matin.", "Governor, if you give me men and supplies... you will have everything tomorrow morning.", 1]]}, "dégâts": {"__C": 2, "des": {"__C": 2, "__e": [["Ici la navette Alpha approchant le vaisseau cargo Gemini... pour l'inspection des dégâts et du ravitaillement.", "This is Alpha shuttle approaching freighter Gemini for fleet damage and supply survey.", 1]]}, "__e": [["Ici la navette Alpha approchant le vaisseau cargo Gemini... pour l'inspection des dégâts et du ravitaillement.", "This is Alpha shuttle approaching freighter Gemini for fleet damage and supply survey.", 1]]}, "__e": [["Ici la navette Alpha approchant le vaisseau cargo Gemini... pour l'inspection des dégâts et du ravitaillement.", "This is Alpha shuttle approaching freighter Gemini for fleet damage and supply survey.", 1], ["Nous venons pour son traitement et du ravitaillement.", "*****We came herre for more of his medicine and supplies. *****", 1], ["Gouverneur, si vous me donnez des hommes et du ravitaillement... vous aurez tout dès demain matin.", "Governor, if you give me men and supplies... you will have everything tomorrow morning.", 1]]}, "chercher": {"__C": 9, "sidi": {"__C": 1, "à": {"__C": 1}}, "parti": {"__C": 2, "est": {"__C": 1, "__e": [["Je ne serai pas venue sinon. Si c'est pour le patron, il est parti chercher du ravitaillement.", "That was why you came?", 1]]}, "hommes": {"__C": 1, "__e": [["Je devais retrouver un de nos hommes parti chercher du ravitaillement.", "I had to meet one of our men who had gone to look for supplies.", 1]]}, "__e": [["Je devais retrouver un de nos hommes parti chercher du ravitaillement.", "I had to meet one of our men who had gone to look for supplies.", 1], ["Je ne serai pas venue sinon. Si c'est pour le patron, il est parti chercher du ravitaillement.", "That was why you came?", 1]]}, "__e": [["Et tu es venu chercher du ravitaillement et une femme.", "And you definitely came here for food and supplies... and to find a wife.", 1], ["Je suis sorti chercher du ravitaillement pour la route et quand je suis revenu...", "So I - - I leave the house, quickly to get some supplies for the road, and when I come back...", 1], ["Je ne serai pas venue sinon. Si c'est pour le patron, il est parti chercher du ravitaillement.", "That was why you came?", 1]]}, "__e": [["Je suis sorti chercher du ravitaillement pour la route et quand je suis revenu...", "So I - - I leave the house, quickly to get some supplies for the road, and when I come back...", 1], ["Et maintenant que le gaz a mal tourné, ça va être très difficile de trouver du ravitaillement.", "And now that the gas has gone bad, it's gonna be very tough to find fresh supplies.", 1], ["Je ne serai pas venue sinon. Si c'est pour le patron, il est parti chercher du ravitaillement.", "That was why you came?", 1]]}, "au": {"__C": 62, "irons": {"__C": 3, "nous": {"__C": 3, "nous": {"__C": 1, "__e": [["Mais mes prisonniers ne s'échappent pas. Messieurs, si le ravitaillement ne vient pas à nous, nous irons au ravitaillement.", "But as my prisoners are not in the habit of escaping, gentlemen, it is not the supplies which reach us, it is we who reach the supplies.", 1]]}, "quand": {"__C": 1, "__e": [["Quand nous irons au ravitaillement, l'escadrille suivante arrivera.", "When we return to refuel, the next squadron will already be on its way.", 1]]}, "__e": [["Quand nous irons au ravitaillement, l'escadrille suivante arrivera.", "When we return to refuel, the next squadron will already be on its way.", 1], ["Nous irons au ravitaillement avant de repartir.", "Tomorrow we take on food and water to continue our voyage.", 1], ["Mais mes prisonniers ne s'échappent pas. Messieurs, si le ravitaillement ne vient pas à nous, nous irons au ravitaillement.", "But as my prisoners are not in the habit of escaping, gentlemen, it is not the supplies which reach us, it is we who reach the supplies.", 1]]}, "__e": [["Quand nous irons au ravitaillement, l'escadrille suivante arrivera.", "When we return to refuel, the next squadron will already be on its way.", 1], ["Nous irons au ravitaillement avant de repartir.", "Tomorrow we take on food and water to continue our voyage.", 1], ["Mais mes prisonniers ne s'échappent pas. Messieurs, si le ravitaillement ne vient pas à nous, nous irons au ravitaillement.", "But as my prisoners are not in the habit of escaping, gentlemen, it is not the supplies which reach us, it is we who reach the supplies.", 1]]}, "travaille": {"__C": 2, "s'il": {"__C": 1, "surtout": {"__C": 1, "__e": [["N'importe quel Américain aurait fait l'affaire, surtout s'il travaille au ravitaillement.", "You'd have lived with any American. Especially one that works in a food office.", 1]]}, "__e": [["N'importe quel Américain aurait fait l'affaire, surtout s'il travaille au ravitaillement.", "You'd have lived with any American. Especially one that works in a food office.", 1]]}, "mari": {"__C": 1, "son": {"__C": 1, "__e": [["D'après l'employée, son mari travaille au ravitaillement.", "Her husband was out buying provisions.", 1]]}, "__e": [["D'après l'employée, son mari travaille au ravitaillement.", "Her husband was out buying provisions.", 1]]}, "__e": [["D'après l'employée, son mari travaille au ravitaillement.", "Her husband was out buying provisions.", 1], ["N'importe quel Américain aurait fait l'affaire, surtout s'il travaille au ravitaillement.", "You'd have lived with any American. Especially one that works in a food office.", 1]]}, "allés": {"__C": 2, "est": {"__C": 2, "on": {"__C": 2, "__e": [["Une nuit, on est allés au ravitaillement.", "So I went out with a band to a trader's camp to try and get food.", 1], ["-On est allés au ravitaillement chez ta tante. Ça nous a fait une balade.", "We needed food so we went out to your aunt's farm.", 1]]}, "__e": [["Une nuit, on est allés au ravitaillement.", "So I went out with a band to a trader's camp to try and get food.", 1], ["-On est allés au ravitaillement chez ta tante. Ça nous a fait une balade.", "We needed food so we went out to your aunt's farm.", 1]]}, "__e": [["Une nuit, on est allés au ravitaillement.", "So I went out with a band to a trader's camp to try and get food.", 1], ["-On est allés au ravitaillement chez ta tante. Ça nous a fait une balade.", "We needed food so we went out to your aunt's farm.", 1]]}, "__e": [["Ce matin encore, il me disait : \"Je vais au ravitaillement ce soir, \"si je réussis à avoir de la viande, je penserai à vous.\"", "Just this morning, he told me: \"Victor, I'm going to get provisions tonight, if I manage to get some meat, I'll think of you.\"", 1], ["On vous a dit à tous de ne pas toucher au ravitaillement.", "You were all told to lay off the supply.", 1], ["Depuis que tu es au ravitaillement tout va très bien pour toi.", "I'd say things are going very well for you.", 1]]}, "un": {"__C": 30, "pendant": {"__C": 2, "imprévue": {"__C": 1, "escale": {"__C": 1, "__e": [["Il va y avoir une escale imprévue pendant un ravitaillement de carburant planifié.", "This will be an unannounced layover doing a routine refuelg.", 1]]}, "__e": [["Il va y avoir une escale imprévue pendant un ravitaillement de carburant planifié.", "This will be an unannounced layover doing a routine refuelg.", 1]]}, "charge": {"__C": 1, "en": {"__C": 1, "__e": [["Pris en charge pendant un ravitaillement.", "Heard they picked him up out on a resource run.", 1]]}, "__e": [["Pris en charge pendant un ravitaillement.", "Heard they picked him up out on a resource run.", 1]]}, "__e": [["Il va y avoir une escale imprévue pendant un ravitaillement de carburant planifié.", "This will be an unannounced layover doing a routine refuelg.", 1], ["Pris en charge pendant un ravitaillement.", "Heard they picked him up out on a resource run.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est un ravitaillement, pas le retour du Messie.", "It's a pitstop Not the second coming of the Messiah", 1], ["C'est un ravitaillement, oui.", "This is re-supply.", 1]]}, "a": {"__C": 2, "qu'il": {"__C": 1, "dit": {"__C": 1, "__e": [["Il dit qu'il a un ravitaillement pour les travaux hydrauliques.", "Says he's on a supply detail for the water works.", 1]]}, "__e": [["Il dit qu'il a un ravitaillement pour les travaux hydrauliques.", "Says he's on a supply detail for the water works.", 1]]}, "y": {"__C": 1, "il": {"__C": 1, "__e": [["Il y a un ravitaillement limité de cerveaux pour nourrir les parleurs.", "There's a limited supply of brains to feed the Talkers.", 1]]}, "__e": [["Il y a un ravitaillement limité de cerveaux pour nourrir les parleurs.", "There's a limited supply of brains to feed the Talkers.", 1]]}, "__e": [["Il dit qu'il a un ravitaillement pour les travaux hydrauliques.", "Says he's on a supply detail for the water works.", 1], ["Il y a un ravitaillement limité de cerveaux pour nourrir les parleurs.", "There's a limited supply of brains to feed the Talkers.", 1]]}, "__e": [["-Un ravitaillement en eau. C'est quoi, ça ?", "What's that?", 1], ["Vous avez déjà vu un ravitaillement ?", "Hey, have you ever seen the wagons loaded?", 1], ["Le palais nous a promis un ravitaillement en riz pour bientôt, donc il faudra patienter jusque-là.", "The government promised to send us some rice soon, so wait until then.", 1]]}, "son": {"__C": 14, "assurer": {"__C": 1, "pour": {"__C": 1, "moi": {"__C": 1, "__e": [["Elle t'a préféré à moi pour assurer son ravitaillement.", "She found herself a meal ticket", 1]]}, "__e": [["Elle t'a préféré à moi pour assurer son ravitaillement.", "She found herself a meal ticket", 1]]}, "__e": [["Elle t'a préféré à moi pour assurer son ravitaillement.", "She found herself a meal ticket", 1]]}, "pendant": {"__C": 4, "attaqué": {"__C": 4, "été": {"__C": 4, "__e": [["Le USS Cole a été attaqué pendant son ravitaillement au port d'Aden.", "REPORTER: The USS Cole was attacked while refueling in the port of Aden.", 1], ["The USS Cole a été attaqué  pendant son ravitaillement dans le port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1], ["L'USS Cole a été attaqué pendant son ravitaillement dans le port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1]]}, "__e": [["Le USS Cole a été attaqué pendant son ravitaillement au port d'Aden.", "REPORTER: The USS Cole was attacked while refueling in the port of Aden.", 1], ["The USS Cole a été attaqué  pendant son ravitaillement dans le port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1], ["L'USS Cole a été attaqué pendant son ravitaillement dans le port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1]]}, "__e": [["Le USS Cole a été attaqué pendant son ravitaillement au port d'Aden.", "REPORTER: The USS Cole was attacked while refueling in the port of Aden.", 1], ["The USS Cole a été attaqué  pendant son ravitaillement dans le port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1], ["L'USS Cole a été attaqué pendant son ravitaillement dans le port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1]]}, "de": {"__C": 5, "lors": {"__C": 5, "attaqué": {"__C": 5, "__e": [["L'USS Cole a été attaqué lors de son ravitaillement au port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1]]}, "__e": [["L'USS Cole a été attaqué lors de son ravitaillement au port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1]]}, "__e": [["L'USS Cole a été attaqué lors de son ravitaillement au port d'Aden.", "The USS Cole was attacked while refueling in the port of Aden.", 1]]}, "__e": [["Avec soixante hommes, on coupera son ravitaillement comme on coupe un serpent en deux avec une pelle.", "With 60 good men, we can cut Rommel's supply line like cutting a desert snake in two with a shovel.", 1], ["Elle t'a préféré à moi pour assurer son ravitaillement.", "She found herself a meal ticket", 1], ["Le transport d'une telle armée à l'autre bout du monde est un tour de force. Son ravitaillement est la plus grande opération de la guerre moderne.", "To raise and transport such an army halfway around the world is a feat in itself, supplying it has become the largest logistical operation in the history of modern warfare.", 1]]}, "__e": [["« Vous êtes notre nouvelle invitée, n'est-ce pas ? Je ne vous attendais pas si tôt. » « L'homme du bateau de ravitaillement, Ole Jansen, m'a amenée ici. Il n'est pas très bavard, ce M. Jansen ? » « Oui, eh bien, nous sommes comme ça ici, nous les insulaires. »", "\"You're our new guest, are you? I wasn't expecting you so soon.\" \"The man with the supply ship, Ole Jansen, ferried me over. He doesn't say much, does he, that Mr Jansen?\" \"Yes, well, that's what we're like up here, us islanders.\"", 0], ["« Vous êtes notre nouvelle invité, n'est-ce pas ? Je ne vous attendais pas si tôt. » « L'homme du bateau de ravitaillement, Ole Jansen, m'a amené ici. Il n'est pas très bavard, ce M. Jansen ? » « Oui, eh bien, nous sommes comme ça ici, nous les insulaires. »", "\"You're our new guest, are you? I wasn't expecting you so soon.\" \"The man with the supply ship, Ole Jansen, ferried me over. He doesn't say much, does he, that Mr Jansen?\" \"Yes, well, that's what we're like up here, us islanders.\"", 0], ["Le ravitaillement fut convoyé d'aussi loin que la Californie.", "Supplies were trucked in from as far away as California.", 0]]}, "sanglots": {"__C": 1237, "en": {"__C": 219, "éclaté": {"__C": 73, "a": {"__C": 32, "elle": {"__C": 13, "__e": [["Et puis elle a éclaté en sanglots et elle a dit qu'elle savait que ce n'était pas possible,", "And then, she burst out sobbing and she said she knew that that was not possible.", 1], ["Elle a éclaté en sanglots.", "She broke into tears.", 0], ["Quand elle a entendu la nouvelle, elle a éclaté en sanglots.", "When she heard the news, she broke down crying.", 0]]}, "il": {"__C": 8, "__e": [["Il a éclaté en sanglots et il a dit avoir adoré.", "He just burst into tears and said he'd enjoyed it.", 1], ["Il a éclaté en sanglots et il a dit : \"Ce sont mes bouteilles de nuit.", "He broke out into these outrageous tears, and he said, \"These are my night bottles.", 1], ["Il a éclaté en sanglots.", "He broke into tears.", 0]]}, "__e": [["Il a éclaté en sanglots.", "He broke into tears.", 0], ["Ma femme a éclaté en sanglots.", "My wife burst into tears.", 0], ["Quand elle a entendu la nouvelle, elle a éclaté en sanglots.", "When she heard the news, she broke down crying.", 0]]}, "j'ai": {"__C": 31, "coup": {"__C": 1, "__e": [["J'ai commencé à lui dire, et tout d'un coup, j'ai éclaté en sanglots.", "Well, I started to tell her, and then all of a sudden, for some reason I just burst into tears. -You cried?", 1]]}, "et": {"__C": 5, "__e": [["Et puis pendant le cours, j'ai craqué et j'ai éclaté en sanglots. BIOLOGIE LE MIRACLE DE LA VIE", "And then, during third period, it begun to sink in and I cried so much.", 1], ["J'ai pris le ballon, je l'ai balancé dans une fenêtre, et j'ai éclaté en sanglots.", "So I took the basketball, I threw it through a window and burst into tears.", 1], ["Et le lendemain , ma mère ma dit que nous n'avions plus de jus, et j'ai éclaté en sanglots.", "And then the next day, my mom told me we were out of juice, and I burst into tears.", 1]]}, "__e": [["Et le lendemain , ma mère ma dit que nous n'avions plus de jus, et j'ai éclaté en sanglots.", "And then the next day, my mom told me we were out of juice, and I burst into tears.", 1], ["J'ai commencé à lui dire, et tout d'un coup, j'ai éclaté en sanglots.", "Well, I started to tell her, and then all of a sudden, for some reason I just burst into tears. -You cried?", 1], ["Je pensais jamais à ce genre de choses, j'étais plutôt optimiste, mais je sais pas ce qu'il m'a pris, au moment de partir, j'ai éclaté en sanglots.", "I never thought that it will be the last time. I never thought it will be like this.. I was pretty optimistic.", 1]]}, "__e": [["Il a éclaté en sanglots.", "He broke into tears.", 0], ["Ma femme a éclaté en sanglots.", "My wife burst into tears.", 0], ["Quand elle a entendu la nouvelle, elle a éclaté en sanglots.", "When she heard the news, she broke down crying.", 0]]}, "éclater": {"__C": 24, "pourrais": {"__C": 3, "je": {"__C": 3, "__e": [["Je pourrais éclater en sanglots.", "Either got to cry or bust. I'm so proud of you.", 1], ["J'ai l'impression que je pourrais éclater en sanglots.", "I feel like I could burst into tears at any moment. Rachel...", 1], ["Et je pourrais éclater en sanglots parce que rien n'est important.", "And I could bust out crying because nothing's important.", 1]]}, "__e": [["Je pourrais éclater en sanglots.", "Either got to cry or bust. I'm so proud of you.", 1], ["J'ai l'impression que je pourrais éclater en sanglots.", "I feel like I could burst into tears at any moment. Rachel...", 1], ["Et je pourrais éclater en sanglots parce que rien n'est important.", "And I could bust out crying because nothing's important.", 1]]}, "pas": {"__C": 5, "ne": {"__C": 2, "__e": [["\"Et Nurit se retient pour ne pas éclater en sanglots\".", "And Nurit tries not to burst into tears.\"", 1], ["Savez-vous comme c'était dur de ne pas éclater en sanglots?", "You know how hard it was not to break down?", 1]]}, "vais": {"__C": 3, "__e": [["Je ne vais pas éclater en sanglots ou aller taillader ses pneus.", "Forgive me for not bursting into tears and slashing his tires.", 1], ["Je ne vais pas éclater en sanglots.", "I won't break into a million pieces.", 1], ["Je ne vais pas éclater en sanglots devant toi.", "I won't be shedding any tears over you.", 1]]}, "__e": [["Je ne vais pas éclater en sanglots.", "I won't break into a million pieces.", 1], ["Je ne vais pas éclater en sanglots devant toi.", "I won't be shedding any tears over you.", 1], ["Savez-vous comme c'était dur de ne pas éclater en sanglots?", "You know how hard it was not to break down?", 1]]}, "__e": [["Désolée de te le dire, mais je devais le dire à quelqu'un ou j'allais... éclater en sanglots.", "I'm sorry to tell you, but I... I had to tell someone, or I was just going to... burst out crying.", 1], ["Je n'arrêtais pas de penser qu'il allait rentrer et me demander pourquoi il n'y avait pas de rouge à lèvres dessus et que j'allais éclater en sanglots et tout lui raconter.", "All I kept thinking is he's gonna come in and ask my why there's no lipstick on them and I'm gonna burst into tears and tell him everything.", 1], ["Tom pouvait voir que Mary allait éclater en sanglots.", "Tom could see that Mary was about to burst into tears.", 0]]}, "éclate": {"__C": 27, "il": {"__C": 5, "parfois": {"__C": 1, "__e": [["Parfois il éclate en sanglots.", "He cries sometimes.", 1]]}, "et": {"__C": 1, "__e": [["Il jouit et il éclate en sanglots.", "He comes, and then he bursts out crying.", 1]]}, "__e": [["Parfois il éclate en sanglots.", "He cries sometimes.", 1], ["Il éclate en sanglots quand il voit un éphémère.", "He bursts into tears whenever he sees a mayfly.", 1], ["[il éclate en sanglots] Regarde ce qu'ils ont fait.", "I know. [Ibrahim] Look at what they did!", 1]]}, "elle": {"__C": 6, "alors": {"__C": 1, "__e": [["Alors elle éclate en sanglots, se jette à genoux...", "So she breaks down crying, falls to her knees...", 1]]}, "ou": {"__C": 1, "__e": [["J'ai essayé. Elle hurle, ou elle éclate en sanglots.", "Half the time she screamed, the other half she was in tears.", 1]]}, "__e": [["J'ai essayé. Elle hurle, ou elle éclate en sanglots.", "Half the time she screamed, the other half she was in tears.", 1], ["Alors elle éclate en sanglots, se jette à genoux...", "So she breaks down crying, falls to her knees...", 1], ["Elle éclate en sanglots et lui brise une bouteille de whisky sur la tête.", "She breaks down in tears, and then cracks a whiskey bottle over his head.", 1]]}, "__e": [["Elle éclate en sanglots et lui brise une bouteille de whisky sur la tête.", "She breaks down in tears, and then cracks a whiskey bottle over his head.", 1], ["Avant que notre mère éclate en sanglots, s'il vous plaît partez vite.", "Before our mom bursts out crying, Please hurry and leave.", 1], ["Au bout d'une minute... où ils se sont regardé comme ça... ma mère éclate en sanglots.", "After about a minute of this -- them both staring at each other like that -- my mother burst into tears.", 1]]}, "__e": [["Ma femme a éclaté en sanglots.", "My wife burst into tears.", 0], ["Tom pouvait voir que Mary allait éclater en sanglots.", "Tom could see that Mary was about to burst into tears.", 0], ["Quand elle a entendu la nouvelle, elle a éclaté en sanglots.", "When she heard the news, she broke down crying.", 0]]}, "ses": {"__C": 16, "larmes": {"__C": 1, "vraies": {"__C": 1, "de": {"__C": 1, "__e": [["Et il ecrivit avec de vraies larmes ses sanglots marquant la mesure", "And he wrote with real tears... his sobs marking the measure.", 1]]}, "__e": [["Et il ecrivit avec de vraies larmes ses sanglots marquant la mesure", "And he wrote with real tears... his sobs marking the measure.", 1]]}, "__e": [["Et il ecrivit avec de vraies larmes ses sanglots marquant la mesure", "And he wrote with real tears... his sobs marking the measure.", 1]]}, "et": {"__C": 2, "gémissements": {"__C": 1, "ses": {"__C": 1, "__e": [["Ils entendent ses gémissements et ses sanglots pour le bébé perdu.", "They hear her moaning and crying about her lost baby.", 1]]}, "__e": [["Ils entendent ses gémissements et ses sanglots pour le bébé perdu.", "They hear her moaning and crying about her lost baby.", 1]]}, "cheveux": {"__C": 1, "ses": {"__C": 1, "__e": [["Je n'arrive pas à voir avec ses cheveux et ses sanglots, mais j'imagine que Mlle Duane est très jolie, n'est-ce pas ?", "Tell me, I can't tell with the hair in her face, and the sobbing... but I imagine Miss Duane's quite attractive, isn't she?", 1]]}, "__e": [["Je n'arrive pas à voir avec ses cheveux et ses sanglots, mais j'imagine que Mlle Duane est très jolie, n'est-ce pas ?", "Tell me, I can't tell with the hair in her face, and the sobbing... but I imagine Miss Duane's quite attractive, isn't she?", 1]]}, "__e": [["\"Peter pleurait et ses sanglots réveillèrent Jane.", "Peter continued to cry, and soon his sobs woke Jane.", 1], ["Ils entendent ses gémissements et ses sanglots pour le bébé perdu.", "They hear her moaning and crying about her lost baby.", 1], ["Je n'arrive pas à voir avec ses cheveux et ses sanglots, mais j'imagine que Mlle Duane est très jolie, n'est-ce pas ?", "Tell me, I can't tell with the hair in her face, and the sobbing... but I imagine Miss Duane's quite attractive, isn't she?", 1]]}, "retenait": {"__C": 2, "l'enfant": {"__C": 2, "__e": [["\"L'enfant retenait ses sanglots.", "The boy was fighting his tears.", 1], ["L'enfant retenait ses sanglots.", "The boy was fighting his tears.\"", 1]]}, "__e": [["\"L'enfant retenait ses sanglots.", "The boy was fighting his tears.", 1], ["L'enfant retenait ses sanglots.", "The boy was fighting his tears.\"", 1]]}, "__e": [["Il n'y a que le son de ses sanglots.", "Just the sound of her sobbing.", 1], ["Je ne sais pas ce qui était pire, ses coups ou ses sanglots de remords.", "I don't know which was worse, his hitting or his sobbing that he was sorry.", 1], ["J'ai dû écouter ses sanglots à ton sujet encore et encore.", "I had to listen to her sob stories about you over and over and over again.", 1]]}, "de": {"__C": 24, "histoire": {"__C": 2, "ton": {"__C": 1, "après": {"__C": 1, "__e": [["Surtout, quand tu te souviendras que tu finiras ta vie avec lui, après ton histoire de sanglots.", "Especially,when you remember you had the final in life with him After that heavy sob story of yours", 1]]}, "__e": [["Surtout, quand tu te souviendras que tu finiras ta vie avec lui, après ton histoire de sanglots.", "Especially,when you remember you had the final in life with him After that heavy sob story of yours", 1]]}, "petite": {"__C": 1, "belle": {"__C": 1, "__e": [["Tu veux une belle petite histoire de sanglots qui se finit avec un gros calin ?", "You want a sweet sob story that ends with a big hug?", 1]]}, "__e": [["Tu veux une belle petite histoire de sanglots qui se finit avec un gros calin ?", "You want a sweet sob story that ends with a big hug?", 1]]}, "__e": [["Tu veux une belle petite histoire de sanglots qui se finit avec un gros calin ?", "You want a sweet sob story that ends with a big hug?", 1], ["Surtout, quand tu te souviendras que tu finiras ta vie avec lui, après ton histoire de sanglots.", "Especially,when you remember you had the final in life with him After that heavy sob story of yours", 1]]}, "plus": {"__C": 3, "♪": {"__C": 2, "__e": [["♪ Plus de sanglots quand tu reprendras à pleine gorge cette vieille rengaine ♪", "There'll be no more sobbing' when he starts throbbing' that old, sweet song...", 1], ["♪ Plus de sanglots Quand tu la reprendras à pleine gorge ♪", "There'll be no more sobbing' when he starts throbbing' his old sweet song...", 1]]}, "entendre": {"__C": 1, "j'aimerais": {"__C": 1, "__e": [["J'aimerais entendre plus de sanglots, bien sûr.", "I'd like to hear more weeping, of course.", 1]]}, "__e": [["J'aimerais entendre plus de sanglots, bien sûr.", "I'd like to hear more weeping, of course.", 1]]}, "__e": [["♪ Plus de sanglots quand tu reprendras à pleine gorge cette vieille rengaine ♪", "There'll be no more sobbing' when he starts throbbing' that old, sweet song...", 1], ["♪ Plus de sanglots Quand tu la reprendras à pleine gorge ♪", "There'll be no more sobbing' when he starts throbbing' his old sweet song...", 1], ["J'aimerais entendre plus de sanglots, bien sûr.", "I'd like to hear more weeping, of course.", 1]]}, "pas": {"__C": 4, "h": {"__C": 1, "22": {"__C": 1, "__e": [["Pas de hurlements après 22 h. Pas de sanglots après minuit.", "No wailing' after 10:00. No sobbing' after midnight.", 1]]}, "__e": [["Pas de hurlements après 22 h. Pas de sanglots après minuit.", "No wailing' after 10:00. No sobbing' after midnight.", 1]]}, "aura": {"__C": 1, "n'y": {"__C": 1, "__e": [["Jamais marié, sans enfants, il n'y aura pas de sanglots à mes funérailles.", "Never married, no children... There will be no tears at my funeral.", 1]]}, "__e": [["Jamais marié, sans enfants, il n'y aura pas de sanglots à mes funérailles.", "Never married, no children... There will be no tears at my funeral.", 1]]}, "__e": [["Pas de sanglots.", "No mourners.", 1], ["Pas de hurlements après 22 h. Pas de sanglots après minuit.", "No wailing' after 10:00. No sobbing' after midnight.", 1], ["Jamais marié, sans enfants, il n'y aura pas de sanglots à mes funérailles.", "Never married, no children... There will be no tears at my funeral.", 1]]}, "__e": [["Ce qu'il faut de sanglots Pour un air de guitare", "Lot's of tears for a melody played on guitar", 1], ["Jamais marié, sans enfants, il n'y aura pas de sanglots à mes funérailles.", "Never married, no children... There will be no tears at my funeral.", 1], ["Peu importe. Il n'y a rien à ajouter. Pas de comédie, ni de prière, ni de sanglots.", "We will not discuss this'm serious Dewey I do not want problems with you   And that means not beg, do not complain, do not mourn.", 1]]}, "des": {"__C": 174, "avec": {"__C": 4, "nous": {"__C": 1, "nous": {"__C": 1}}, "__e": [["Avec des sanglots ?", "Groan! Why, no.", 1], ["Avec des sanglots dans la gorge", "Tears running constantly.", 1], ["Avec des sanglots dans la voix.", "With a throb in my voice.", 1]]}, "fin": {"__C": 3, "la": {"__C": 3, "c'est": {"__C": 3, "__e": [["C'est la fin des sanglots", "There'll be no more sobbin' When he starts throbbin'", 1], ["C'est la fin des sanglots Dès qu'il chante à nouveau", "There'll be no more sobbin' When he starts throbbin'", 1]]}, "__e": [["C'est la fin des sanglots", "There'll be no more sobbin' When he starts throbbin'", 1], ["C'est la fin des sanglots Dès qu'il chante à nouveau", "There'll be no more sobbin' When he starts throbbin'", 1]]}, "__e": [["C'est la fin des sanglots", "There'll be no more sobbin' When he starts throbbin'", 1], ["C'est la fin des sanglots Dès qu'il chante à nouveau", "There'll be no more sobbin' When he starts throbbin'", 1]]}, "m'arrache": {"__C": 126, "chagrin": {"__C": 126, "le": {"__C": 126, "__e": [["[RésidenceFang] ♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "[Fang Residence] ♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ À l'idée de te revoir comme des étrangers, le chagrin m'arrache des sanglots. ♫", "♫ Seeing you again as if we're strangers, I'm wailing in deep sorrow ♫", 1]]}, "__e": [["[RésidenceFang] ♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "[Fang Residence] ♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ À l'idée de te revoir comme des étrangers, le chagrin m'arrache des sanglots. ♫", "♫ Seeing you again as if we're strangers, I'm wailing in deep sorrow ♫", 1]]}, "__e": [["[RésidenceFang] ♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "[Fang Residence] ♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ Te revoir est difficile et le chagrin m'arrache des sanglots. ♫", "♫ It's hard to see you again. I'm wailing in deep sorrow ♫", 1], ["♫ À l'idée de te revoir comme des étrangers, le chagrin m'arrache des sanglots. ♫", "♫ Seeing you again as if we're strangers, I'm wailing in deep sorrow ♫", 1]]}, "__e": [["Imaginez entendre des sanglots sur la place principale à 2 heures du matin.", "Imagine hearing sobbing on the main square at 2 a.m.", 1], ["J'ai essayé, et j'ai eu des sanglots dans la voix.", "So I tried to do that, and it was the first time I had a face spasm.", 1], ["Tu as travaillé toute la nuit, à faire ton boulot, mais des semaines sans toi me donnent des sanglots.", "You've been working the night shift doing your job but long weeks without you could make a girl sob.", 1]]}, "mes": {"__C": 14, "de": {"__C": 1, "__e": [["De mes sanglots d'amour, elle n'aura rien su.", "Of my sobs of love, she will have known nothing.", 1]]}, "père": {"__C": 1, "impérial": {"__C": 1, "mon": {"__C": 1, "__e": [["Je pleure mon impérial père, mes sanglots retentissent.", "I cry for my father", 1]]}, "__e": [["Je pleure mon impérial père, mes sanglots retentissent.", "I cry for my father", 1]]}, "__e": [["Je pleure mon impérial père, mes sanglots retentissent.", "I cry for my father", 1]]}, "dans": {"__C": 3, "disparais": {"__C": 3, "tu": {"__C": 3, "__e": [["♫ Mais tu disparais dans mes sanglots ♫", "♬  I break out in tears inside  ♬", 1]]}, "__e": [["♫ Mais tu disparais dans mes sanglots ♫", "♬  I break out in tears inside  ♬", 1]]}, "__e": [["♫ Mais tu disparais dans mes sanglots ♫", "♬  I break out in tears inside  ♬", 1]]}, "__e": [["♫ Mais tu disparais dans mes sanglots ♫", "♬  I break out in tears inside  ♬", 1], ["De mes sanglots d'amour, elle n'aura rien su.", "Of my sobs of love, she will have known nothing.", 1], ["Et quand je les mêle à mes sanglots", "♪ It makes a full glass of water ♪", 1]]}, "les": {"__C": 60, "toi": {"__C": 5, "pour": {"__C": 5, "recueilli": {"__C": 5, "__e": [["\"J'ai recueilli pour toi les sanglots de la nuit", "I've gathered all of the evening's teardrops for you.", 1], ["J'ai recueilli pour toi les sanglots de la nuit", "\"I've gathered all of the evening's teardrops...\"", 1]]}, "__e": [["\"J'ai recueilli pour toi les sanglots de la nuit", "I've gathered all of the evening's teardrops for you.", 1], ["J'ai recueilli pour toi les sanglots de la nuit", "\"I've gathered all of the evening's teardrops...\"", 1]]}, "__e": [["\"J'ai recueilli pour toi les sanglots de la nuit", "I've gathered all of the evening's teardrops for you.", 1], ["J'ai recueilli pour toi les sanglots de la nuit", "\"I've gathered all of the evening's teardrops...\"", 1]]}, "et": {"__C": 4, "nuages": {"__C": 2, "les": {"__C": 2, "__e": [["\"La lune se cache derrière les nuages et les sanglots.\"", "The moon hides behind the clouds and sobs.", 1]]}, "__e": [["\"La lune se cache derrière les nuages et les sanglots.\"", "The moon hides behind the clouds and sobs.", 1]]}, "legend": {"__C": 1, "john": {"__C": 1, "__e": [["C'était dur d'entendre ce qu'il disait avec tout le John Legend et les sanglots.", "It was hard to hear him with all the John Legend and the sobbing.", 1]]}, "__e": [["C'était dur d'entendre ce qu'il disait avec tout le John Legend et les sanglots.", "It was hard to hear him with all the John Legend and the sobbing.", 1]]}, "__e": [["Nos ronflements expulseront la moustache du Fuhrer, les bottines d'officier et les sanglots de ma mère.", "Our grunting pushing the moustache of the Führer, the boots of officers, and the sobs of my mother.", 1], ["C'était dur d'entendre ce qu'il disait avec tout le John Legend et les sanglots.", "It was hard to hear him with all the John Legend and the sobbing.", 1], ["\"La lune se cache derrière les nuages et les sanglots.\"", "The moon hides behind the clouds and sobs.", 1]]}, "♫": {"__C": 3, "__e": [["♫  Les sanglots s'emballent  ♫", "♫  Beats counting tears♬", 1], ["♫ Les sanglots d'un dragon sont comme le vent, exprimant chaque émotion ♫", "♫ A dragon cries like the wind to express every emotion ♫", 1], ["♫ Les sanglots d'un dragon sont comme le vent, l'amour troublé est vaste comme l'océan ♫", "♫ A dragon cries like the wind, troubled love is vast like the sea ♫", 1]]}, "__e": [["Je ne sais pas comment m'y prendre avec les sanglots, et tout.", "I don't know how to deal with that sobbing, tears and all.", 1], ["Désolé, c'était un peu dur de comprendre les mots entre tous les sanglots.", "Sorry, it was a little hard to make out words in between all the sobbing.", 1], ["Je pensais qu'il était de mon devoir de prononcer la peine de mort contre ce criminel... après avoir entendu les sanglots des familles des victimes.", "I thought that it was my duty to give the death sentence to that criminal... after seeing the sobs of the victims' families.", 1]]}, "__e": [["Ma femme a éclaté en sanglots.", "My wife burst into tears.", 0], ["Tom pouvait voir que Mary allait éclater en sanglots.", "Tom could see that Mary was about to burst into tears.", 0], ["Quand elle a entendu la nouvelle, elle a éclaté en sanglots.", "When she heard the news, she broke down crying.", 0]]}, "présentable": {"__C": 909, "plus": {"__C": 67, "le": {"__C": 4, "pas": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Peut-être pas le plus présentable des gentleman... mais certainement l'homme qu'il nous faut.", "Perhaps not the most personable gentleman... but certainly the man for our needs.", 1]]}, "__e": [["Peut-être pas le plus présentable des gentleman... mais certainement l'homme qu'il nous faut.", "Perhaps not the most personable gentleman... but certainly the man for our needs.", 1]]}, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["- Allez, vas-y, tu es le plus présentable.", "- C'mon, go, you're the most presentable.", 1]]}, "__e": [["- Allez, vas-y, tu es le plus présentable.", "- C'mon, go, you're the most presentable.", 1]]}, "__e": [["- Allez, vas-y, tu es le plus présentable.", "- C'mon, go, you're the most presentable.", 1], ["Je veux juste que le professeur Hao ait l'air le plus présentable possible.", "I just want Professor Hao to appear as presentable as possible.", 1], ["Peut-être pas le plus présentable des gentleman... mais certainement l'homme qu'il nous faut.", "Perhaps not the most personable gentleman... but certainly the man for our needs.", 1]]}, "peu": {"__C": 10, "un": {"__C": 9, "est": {"__C": 1, "__e": [["J'espère qu'il est un peu plus présentable que celui que tu avais levé à New York.", "I hope he's a bit more presentable than the one you picked up in New York.", 1]]}, "rendre": {"__C": 4, "__e": [["La rendre un peu plus présentable, tu vois.", "Clean the girl out a bit, you know.", 1], ["Et vous rendre un peu plus présentable, s'il vous plaît ?", "And could you please make yourself a little more presentable?", 1], ["- Je ne parle pas de le changer, juste de le rendre un peu plus présentable.", "I'm not talkin' about changing his spots, Al. I'm just trying to make him a little more presentable.", 1]]}, "__e": [["Bien, je ferais mieux de rendre le bureau un peu plus présentable.", "Well, better make the office a little more Marge-friendly.", 1], ["J'espère qu'il est un peu plus présentable que celui que tu avais levé à New York.", "I hope he's a bit more presentable than the one you picked up in New York.", 1], ["- Je ne parle pas de le changer, juste de le rendre un peu plus présentable.", "I'm not talkin' about changing his spots, Al. I'm just trying to make him a little more presentable.", 1]]}, "d'un": {"__C": 1, "chose": {"__C": 1, "__e": [["Fatima, tu peux passer par la garde-robe et nous prendre quelque chose d'un peu plus présentable ? Oui.", "Fatima, will you swing by wardrobe and get us something a little more suitable?", 1]]}, "__e": [["Fatima, tu peux passer par la garde-robe et nous prendre quelque chose d'un peu plus présentable ? Oui.", "Fatima, will you swing by wardrobe and get us something a little more suitable?", 1]]}, "__e": [["Bien, je ferais mieux de rendre le bureau un peu plus présentable.", "Well, better make the office a little more Marge-friendly.", 1], ["J'espère qu'il est un peu plus présentable que celui que tu avais levé à New York.", "I hope he's a bit more presentable than the one you picked up in New York.", 1], ["- Je ne parle pas de le changer, juste de le rendre un peu plus présentable.", "I'm not talkin' about changing his spots, Al. I'm just trying to make him a little more presentable.", 1]]}, "être": {"__C": 7, "voulu": {"__C": 1, "j'aurais": {"__C": 1, "__e": [["Désolée, j'aurais voulu être plus présentable pour notre rencontre.", "Sorry. I was gonna be, like, so sophisticated when we met.", 1]]}, "__e": [["Désolée, j'aurais voulu être plus présentable pour notre rencontre.", "Sorry. I was gonna be, like, so sophisticated when we met.", 1]]}, "pour": {"__C": 2, "belle": {"__C": 1, "__e": [["Tu dois être deux fois plus belle pour être plus présentable.", "You need to look twice as neatÂ to look as neat as everyone else.", 1]]}, "peu": {"__C": 1, "__e": [["Apprête-toi un peu pour être plus présentable.", "Make yourself presentable.", 1]]}, "__e": [["Apprête-toi un peu pour être plus présentable.", "Make yourself presentable.", 1], ["Tu dois être deux fois plus belle pour être plus présentable.", "You need to look twice as neatÂ to look as neat as everyone else.", 1]]}, "__e": [["Désolée, j'aurais voulu être plus présentable pour notre rencontre.", "Sorry. I was gonna be, like, so sophisticated when we met.", 1], ["C'est ... Je suis sur que tu as dormi avec ce t-shirt et, um à Wall Street les gens doivent être plus présentable dans leur manière de s'habiller", "I'm pretty sure you slept in that T-shirt last night, and, um, the guys on Wall Street are a little more... formal in the way they dress.", 1], ["Tu dois être deux fois plus belle pour être plus présentable.", "You need to look twice as neatÂ to look as neat as everyone else.", 1]]}, "__e": [["Je crains que mon visage ne soit plus présentable, mais grâce à ce morceau de plastique que j'ai trouvé, il restera caché.", "I'm afraid my face is no longer presentable. But this morph repair plastic I found will keep it hidden.", 1], ["- Je ne parle pas de le changer, juste de le rendre un peu plus présentable.", "I'm not talkin' about changing his spots, Al. I'm just trying to make him a little more presentable.", 1], ["Vous ne serez pas un Série 4, mais vous serez plus présentable. Et si je suis content comme je suis ?", "I may not be able to turn you into a Mark-4, but I can make you a bit more presentable.", 1]]}, "être": {"__C": 97, "pour": {"__C": 12, "visage": {"__C": 1, "du": {"__C": 1, "__e": [["16 opérations de chirurgie esthétique du visage, pour être présentable !", "16 plastic surgeons and a reconstruction job on my face so I could be presentable!", 1]]}, "__e": [["16 opérations de chirurgie esthétique du visage, pour être présentable !", "16 plastic surgeons and a reconstruction job on my face so I could be presentable!", 1]]}, "mettre": {"__C": 1, "me": {"__C": 1, "__e": [["J'ai oublié les miennes, et je n'ai rien à me mettre pour être présentable avec cette famille qui me dénigre constamment.", "For some reason, I forgot to pack my good shoes and now I have nothing to wear with this dress that I rushed out to buy so I would look nice for this family that thinks I can't do anything right.", 1]]}, "__e": [["J'ai oublié les miennes, et je n'ai rien à me mettre pour être présentable avec cette famille qui me dénigre constamment.", "For some reason, I forgot to pack my good shoes and now I have nothing to wear with this dress that I rushed out to buy so I would look nice for this family that thinks I can't do anything right.", 1]]}, "__e": [["Laissez-moi enlever mes lunettes pour être présentable devant l'appareil photo.", "Let me take my glasses off so I look presentable for the camera.", 1], ["À mon âge, ça prend une éternité pour être présentable.", "At my age, it takes longer and longer to put yourself together.", 1], ["Le prix à payer pour être présentable en public.", "The price one pays for looking good in public.", 1]]}, "dois": {"__C": 28, "je": {"__C": 17, "ans": {"__C": 1, "__e": [["J'ai plus 19 ans, je dois être présentable.", "My looks are important.", 1]]}, "pourquoi": {"__C": 1, "__e": [["C'est pourquoi je dois être présentable.", "For a what I know is gonna be a truly inspirational ball busting.", 1]]}, "__e": [["C'est pourquoi je dois être présentable.", "For a what I know is gonna be a truly inspirational ball busting.", 1], ["Je vais faire les commentaires d'aujourd'hui, je dois être présentable.", "I am going to be commentating today, I need to have a good appearance.", 1], ["J'ai plus 19 ans, je dois être présentable.", "My looks are important.", 1]]}, "tu": {"__C": 11, "que": {"__C": 2, "__e": [["Pour une fois que tu dois être présentable, t'as l'air d'un cul de babouin à moustache.", "The one time I ask you to look presentable you look like a baboon's arse with a moustache stuck on it.", 1], ["Ce qui signifie que tu dois être présentable.", "That means I can't have you looking like this.", 1]]}, "entretien": {"__C": 1, "__e": [["Cela pourrait être ton premier entretien, tu dois être présentable, juste au cas où. Oublie ça.", "This might be your first interview, make yourself presentable, just in case.", 1]]}, "__e": [["Tu dois être présentable pour rencontrer les beaux parents !", "Don't you worry though.", 1], ["Tu passes à la télé aujourd'hui, tu dois être présentable.", "[chef] You're on TV today, so you have to look good.", 1], ["Cela pourrait être ton premier entretien, tu dois être présentable, juste au cas où. Oublie ça.", "This might be your first interview, make yourself presentable, just in case.", 1]]}, "__e": [["Tu dois être présentable pour rencontrer les beaux parents !", "Don't you worry though.", 1], ["Tu passes à la télé aujourd'hui, tu dois être présentable.", "[chef] You're on TV today, so you have to look good.", 1], ["Cela pourrait être ton premier entretien, tu dois être présentable, juste au cas où. Oublie ça.", "This might be your first interview, make yourself presentable, just in case.", 1]]}, "voulais": {"__C": 7, "je": {"__C": 7, "que": {"__C": 1, "__e": [["J'ai dit à Emilse que je voulais être présentable ce soir.", "I told Emilse I want to look nice tonight.", 1]]}, "et": {"__C": 1, "__e": [["Je suis allé voir quelqu'un que je voulais vraiment rencontrer, et je voulais être présentable pour l'occasion.", "But you came here with a young lady.", 1]]}, "__e": [["Je voulais être présentable pour ses parents.", "For Paul's parents I wanted to look clean.", 1], ["Je voulais être présentable pour la fête.", "-I wanted to look good for the party.", 1], ["Je suis allé voir quelqu'un que je voulais vraiment rencontrer, et je voulais être présentable pour l'occasion.", "But you came here with a young lady.", 1]]}, "__e": [["Je voulais être présentable pour ses parents.", "For Paul's parents I wanted to look clean.", 1], ["Je voulais être présentable pour la fête.", "-I wanted to look good for the party.", 1], ["Je suis allé voir quelqu'un que je voulais vraiment rencontrer, et je voulais être présentable pour l'occasion.", "But you came here with a young lady.", 1]]}, "__e": [["Bien, il est de mon devoir de vous avertir. Tout ce qu'elle dira là-dedans, peut ne pas être présentable devant une cour.", "Well, it's my duty to warn you anything she says in there may not be admissible in court.", 1], ["il ne doit pas seulement être présentable et un bon cuisinier, mais il doit aussi être bon en informatique, en cuisine, il doit bien faire la vaisselle, bien nettoyer et aimer les animaux.", "Not only does he have to be presentable and a good cook, but also good at computers, cooking, washing dishes, cleaning, and loving animals.", 1], ["Je suis allé voir quelqu'un que je voulais vraiment rencontrer, et je voulais être présentable pour l'occasion.", "But you came here with a young lady.", 1]]}, "pas": {"__C": 110, "suis": {"__C": 64, "ne": {"__C": 51, "je": {"__C": 51, "__e": [["Mais il est si tard et je ne suis pas présentable.", "But it's so late and I'm not presentable.", 1], ["J'ai passé 45 minutes dans la salle de bains, et c'est pour ça que je ne suis pas présentable.", "I-I I've been living in the bathroom for the last... the last 45 minutes. Which is, uh, you know, why... that's why I'm not dressed.", 1], ["Je ne suis pas présentable.", "I'm not presentable.", 0]]}, "__e": [["Mais il est si tard et je ne suis pas présentable.", "But it's so late and I'm not presentable.", 1], ["J'ai passé 45 minutes dans la salle de bains, et c'est pour ça que je ne suis pas présentable.", "I-I I've been living in the bathroom for the last... the last 45 minutes. Which is, uh, you know, why... that's why I'm not dressed.", 1], ["Je ne suis pas présentable.", "I'm not presentable.", 0]]}, "je": {"__C": 13, "mais": {"__C": 1, "__e": [["-Pas du tout, mais je suis pas présentable.", "-Not at all, but I'm not presentable.", 1]]}, "route": {"__C": 1, "__e": [["Après trois jours de route, je suis pas présentable.", "I been traveling for three days and I ain't fit for a bride and a fine brass bed.", 1]]}, "__e": [["Je suis pas présentable pour un rencard.", "I don't look suitable for a blind date, do I?", 1], ["-Pas du tout, mais je suis pas présentable.", "-Not at all, but I'm not presentable.", 1], ["Après trois jours de route, je suis pas présentable.", "I been traveling for three days and I ain't fit for a bride and a fine brass bed.", 1]]}, "__e": [["Mais il est si tard et je ne suis pas présentable.", "But it's so late and I'm not presentable.", 1], ["J'ai passé 45 minutes dans la salle de bains, et c'est pour ça que je ne suis pas présentable.", "I-I I've been living in the bathroom for the last... the last 45 minutes. Which is, uh, you know, why... that's why I'm not dressed.", 1], ["Je ne suis pas présentable.", "I'm not presentable.", 0]]}, "n'étais": {"__C": 5, "je": {"__C": 3, "semble": {"__C": 1, "__e": [["Il semble Je n'étais pas présentable,", "It seems I wasn't presentable,", 1]]}, "lit": {"__C": 1, "__e": [["Je devais rester au lit, Je n'étais pas présentable.", "I had to go to the bed, I was not presentable.", 1]]}, "__e": [["Je n'étais pas présentable.", "I just wasn't decent.", 1], ["Il semble Je n'étais pas présentable,", "It seems I wasn't presentable,", 1], ["Je devais rester au lit, Je n'étais pas présentable.", "I had to go to the bed, I was not presentable.", 1]]}, "tu": {"__C": 2, "que": {"__C": 2, "__e": [["J'ignorais que tu n'étais pas présentable.", "I didn't realize you were, uh, indisposed. - I can...", 1], ["As-tu dit à Mère que tu n'étais pas présentable ?", "Did you tell Mom you're a mess?", 1]]}, "__e": [["J'ignorais que tu n'étais pas présentable.", "I didn't realize you were, uh, indisposed. - I can...", 1], ["As-tu dit à Mère que tu n'étais pas présentable ?", "Did you tell Mom you're a mess?", 1]]}, "__e": [["Il semble Je n'étais pas présentable,", "It seems I wasn't presentable,", 1], ["Je devais rester au lit, Je n'étais pas présentable.", "I had to go to the bed, I was not presentable.", 1], ["As-tu dit à Mère que tu n'étais pas présentable ?", "Did you tell Mom you're a mess?", 1]]}, "n'est": {"__C": 12, "famille": {"__C": 1, "ta": {"__C": 1, "__e": [["Ta famille n'est pas présentable.", "Your family is not presentable.", 1]]}, "__e": [["Ta famille n'est pas présentable.", "Your family is not presentable.", 1]]}, "ce": {"__C": 3, "que": {"__C": 1, "__e": [["Avec seulement moi pour tenir les apparences, est-ce que vous pensez que ce n'est pas présentable ?", "With only me here keeping up the appearances, does everyone feel that it's too unpresentable?", 1]]}, "effet": {"__C": 1, "__e": [["En effet, ce n'est pas présentable.", "This is indeed not presentable.", 1]]}, "__e": [["Mais ce n'est pas présentable.", "But that's not presentable.", 1], ["En effet, ce n'est pas présentable.", "This is indeed not presentable.", 1], ["Avec seulement moi pour tenir les apparences, est-ce que vous pensez que ce n'est pas présentable ?", "With only me here keeping up the appearances, does everyone feel that it's too unpresentable?", 1]]}, "__e": [["Mon appartement n'est pas présentable en ce moment.", "My apartment isn't exactly suitable for guests right now.", 1], ["Avec seulement moi pour tenir les apparences, est-ce que vous pensez que ce n'est pas présentable ?", "With only me here keeping up the appearances, does everyone feel that it's too unpresentable?", 1], ["N'EST PAS PRÉSENTABLE, MAIS SI VOUS AVEZ BESOIN TOUT, JE SUIS ICI.", "AIN'T PRESENTABLE, BUT IF YOU NEED ANYTHING, I'M HERE.", 1]]}, "__e": [["N'EST PAS PRÉSENTABLE, MAIS SI VOUS AVEZ BESOIN TOUT, JE SUIS ICI.", "AIN'T PRESENTABLE, BUT IF YOU NEED ANYTHING, I'M HERE.", 1], ["J'ai passé 45 minutes dans la salle de bains, et c'est pour ça que je ne suis pas présentable.", "I-I I've been living in the bathroom for the last... the last 45 minutes. Which is, uh, you know, why... that's why I'm not dressed.", 1], ["Je ne suis pas présentable.", "I'm not presentable.", 0]]}, "très": {"__C": 33, "pas": {"__C": 16, "suis": {"__C": 10, "ne": {"__C": 9, "__e": [["Je ne suis pas très présentable, mais j'essayais de me dépêcher.", "I hope you'll forgive the way I look, but I was trying to hurry.", 1], ["Je ne suis pas très présentable, mais vous ne m'avez pas déjà oublié, Diana ?", "Who are you? I realize I don't quite look myself these days, but you can't have forgotten me already, Diana.", 1], ["Je ne suis pas très présentable. Eh bien, cela ne correspond pas tout à fait à votre personnalité.", "You ought to wear something gay for a change.", 1]]}, "je": {"__C": 1, "__e": [["Excusez-moi, je suis pas très présentable.", "Excuse me, I'm not looking my best.", 1], ["Je suis pas très présentable, mais bon...", "I'm not very presentable...", 1]]}, "__e": [["Je ne suis pas très présentable, mais j'essayais de me dépêcher.", "I hope you'll forgive the way I look, but I was trying to hurry.", 1], ["Je ne suis pas très présentable, mais vous ne m'avez pas déjà oublié, Diana ?", "Who are you? I realize I don't quite look myself these days, but you can't have forgotten me already, Diana.", 1], ["Je ne suis pas très présentable. Eh bien, cela ne correspond pas tout à fait à votre personnalité.", "You ought to wear something gay for a change.", 1]]}, "n'est": {"__C": 4, "il": {"__C": 1, "__e": [["Il n'est pas très présentable.", "I hope you won't mind the condition of it.", 1]]}, "elle": {"__C": 1, "__e": [["Excusez-la, elle n'est pas très présentable.", "Excuse her, she's not very presentable.", 1], ["Mais en ce moment, elle n'est pas très présentable.", "But right now, she's not really fit to be seen.", 1]]}, "__e": [["Maintenant, il semblerait que mon steak n'est pas très présentable.", "Now, it seems like my steak isn't very presentable.", 1], ["N'est pas très présentable. Vos excuses pourquoi ça me manque les moyens financiers pour travail.", "Not very presentable, your excuses, why I don't have the financial means for work, you see.", 1], ["Mais en ce moment, elle n'est pas très présentable.", "But right now, she's not really fit to be seen.", 1]]}, "__e": [["C'est pas très présentable pour aller à la cour du roi.", "What a way to go to Koopa's tower.", 1], ["Je ne suis pas très présentable, mais vous ne m'avez pas déjà oublié, Diana ?", "Who are you? I realize I don't quite look myself these days, but you can't have forgotten me already, Diana.", 1], ["Je ne suis pas très présentable. Eh bien, cela ne correspond pas tout à fait à votre personnalité.", "You ought to wear something gay for a change.", 1]]}, "est": {"__C": 2, "menu": {"__C": 1, "le": {"__C": 1, "__e": [["Le menu est très présentable.", "The menus are very presentable.", 1]]}, "__e": [["Le menu est très présentable.", "The menus are very presentable.", 1]]}, "elle": {"__C": 1, "__e": [["Elle est très présentable.", "She's very presentable.", 1], ["Nue, elle est très présentable.", "Nude... she may be best.", 1]]}, "__e": [["Elle est très présentable.", "She's very presentable.", 1], ["Nue, elle est très présentable.", "Nude... she may be best.", 1], ["Le menu est très présentable.", "The menus are very presentable.", 1]]}, "êtes": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous êtes très présentable.", "You look very presentable.", 1]]}, "__e": [["Vous êtes très présentable.", "You look very presentable.", 1]]}, "__e": [["Je ne suis pas très présentable, mais vous ne m'avez pas déjà oublié, Diana ?", "Who are you? I realize I don't quite look myself these days, but you can't have forgotten me already, Diana.", 1], ["Je ne suis pas très présentable. Eh bien, cela ne correspond pas tout à fait à votre personnalité.", "You ought to wear something gay for a change.", 1], ["-oui, c'est vrai -c'est vrai pourquoi vouloir une banque sinon ne t'inquiète pas, elle sera très présentable tu as juste besoin... une couche de peinture ici, un peu de plâtre là...", "Yeah, right Right. - Right.", 1]]}, "suis": {"__C": 42, "je": {"__C": 41, "que": {"__C": 6, "est-ce": {"__C": 4, "__e": [["- Est-ce que je suis présentable, Martha ?", "- Do I look all right?", 1], ["Est-ce que je suis présentable ?", "Am I presentable, darling?", 1], ["Bon sang, est-ce que je suis présentable ?", "What do I do?", 1]]}, "trouves": {"__C": 1, "__e": [["Tu trouves que je suis présentable ?", "Do you think I look okay?", 1]]}, "__e": [["Est-ce que je suis présentable ?", "Am I presentable, darling?", 1], ["Tu trouves que je suis présentable ?", "Do you think I look okay?", 1], ["Bon sang, est-ce que je suis présentable ?", "What do I do?", 1]]}, "vivian": {"__C": 1, "__e": [["- Vivian, je suis présentable ?", "- Vivian, do I look okay?", 1]]}, "__e": [["Bon sang, est-ce que je suis présentable ?", "What do I do?", 1], ["Super, je ne peux plus payer mon loyer, mais au moins je suis présentable.", "Great, I can't pay the rent, but at least I look better.", 1], ["Je suis présentable ?", "Am I presentable?", 0]]}, "suis-je": {"__C": 1, "__e": [["Suis-je suis présentable ?", "I better take off me apron. - How do I look?", 1]]}, "__e": [["Bon sang, est-ce que je suis présentable ?", "What do I do?", 1], ["Super, je ne peux plus payer mon loyer, mais au moins je suis présentable.", "Great, I can't pay the rent, but at least I look better.", 1], ["Je suis présentable ?", "Am I presentable?", 0]]}, "rendre": {"__C": 44, "me": {"__C": 13, "de": {"__C": 3, "essaierait": {"__C": 1, "__e": [["Connaissez-vous un bon coiffeur qui viendrait ici et essaierait de me rendre présentable ?", "Do you know of a good hairdresser who'd come here and try to make me look presentable?", 1]]}, "force": {"__C": 1, "__e": [["Je n'ai même plus la force de me rendre présentable.", "I don't even have the strength to make myself presentable.", 1]]}, "__e": [["Permettez-moi de me rendre présentable.", "Excuse me while I get myself pulled together.", 1], ["J'essaie juste de me rendre présentable.", "Yes, I'm just trying to make myself presentable.", 1], ["Je n'ai même plus la force de me rendre présentable.", "I don't even have the strength to make myself presentable.", 1]]}, "pour": {"__C": 2, "instant": {"__C": 1, "__e": [["Donnez-moi un instant pour me rendre présentable.", "All right. Will you just give me a second to sort myself out?", 1]]}, "monter": {"__C": 1, "__e": [["Je ferais mieux de monter pour me rendre présentable.", "Guess I should... head up, make myself presentable.", 1]]}, "__e": [["Donnez-moi un instant pour me rendre présentable.", "All right. Will you just give me a second to sort myself out?", 1], ["Je ferais mieux de monter pour me rendre présentable.", "Guess I should... head up, make myself presentable.", 1]]}, "__e": [["Je ferais mieux de monter pour me rendre présentable.", "Guess I should... head up, make myself presentable.", 1], ["À Rome, mon frère, mais je sais me rendre présentable.", "When in Rome, brother, but I do clean up real fuckin' pretty.", 1], ["Je n'ai même plus la force de me rendre présentable.", "I don't even have the strength to make myself presentable.", 1]]}, "vous": {"__C": 9, "va": {"__C": 3, "on": {"__C": 3, "__e": [["On va vous rendre présentable.", "We should get you cleaned up.", 1], ["On va vous rendre présentable pour le tribunal", "We'll make you more presentable for your court appearance.", 1]]}, "__e": [["On va vous rendre présentable.", "We should get you cleaned up.", 1], ["On va vous rendre présentable pour le tribunal", "We'll make you more presentable for your court appearance.", 1]]}, "de": {"__C": 2, "essayer": {"__C": 1, "__e": [["Je pense que c'est pour essayer de vous rendre présentable", "I think it's about trying to make you presentable.", 1]]}, "demandé": {"__C": 1, "__e": [["Vous serez présentée au roi Pyotr, et le général Kirigan m'a demandé de vous rendre présentable.", "In an hour, you'll be presented to King Pyotr, and General Kirigan has asked that I make you look presentable.", 1]]}, "__e": [["Vous serez présentée au roi Pyotr, et le général Kirigan m'a demandé de vous rendre présentable.", "In an hour, you'll be presented to King Pyotr, and General Kirigan has asked that I make you look presentable.", 1], ["Je pense que c'est pour essayer de vous rendre présentable", "I think it's about trying to make you presentable.", 1]]}, "__e": [["Je pense que c'est pour essayer de vous rendre présentable", "I think it's about trying to make you presentable.", 1], ["Il va y avoir du boulot pour vous rendre présentable.", "It is going to take a lot of spit to shine you up. What?", 1], ["Je vais vous rendre présentable en un rien de temps.", "I'll make you decent in a trice.", 1]]}, "le": {"__C": 8, "de": {"__C": 2, "essaie": {"__C": 1, "__e": [["Essaie de le rendre présentable, qu'on puisse partir.", "Find a way to make him presentable. And then we'll leave.", 1]]}, "essayer": {"__C": 1, "__e": [["Je... vais essayer de le rendre présentable", "I'll, uh... try and make him look presentable.", 1]]}, "__e": [["Je... vais essayer de le rendre présentable", "I'll, uh... try and make him look presentable.", 1], ["Essaie de le rendre présentable, qu'on puisse partir.", "Find a way to make him presentable. And then we'll leave.", 1]]}, "à": {"__C": 3, "aide-moi": {"__C": 1, "__e": [["Aide-moi à le rendre présentable.", "Help me make it livable.", 1]]}, "veille": {"__C": 1, "__e": [["Qui veille à le rendre présentable ?", "Who's making sure he's presentable?", 1]]}, "__e": [["Morell réussit à le rendre présentable pour les cérémonies.", "The SS had now created a powerful army of its own, the Waffen SS.", 1], ["Aide-moi à le rendre présentable.", "Help me make it livable.", 1], ["Qui veille à le rendre présentable ?", "Who's making sure he's presentable?", 1]]}, "__e": [["Nous devons le rendre présentable avant qu'il ne rencontre mère.", "We must make him presentable before he meets Mother. - Please send for the hakim.", 1], ["OK. Il est 6 h 51. On a donc neuf minutes pour le rendre présentable", "It's 6:51, we have nine minutes to clean him up before his dad gets here.", 1], ["Malgré tous nos efforts pour le rendre présentable, sa vue risque de vous causer un choc.", "And though we've tried to conceal as much of her appearance as possible, it still may come as a shock.", 1]]}, "__e": [["Malgré tous nos efforts pour le rendre présentable, sa vue risque de vous causer un choc.", "And though we've tried to conceal as much of her appearance as possible, it still may come as a shock.", 1], ["Quand j'ai enfin été capable de la rendre présentable, je te l'ai amené.", "When I was able to make it presentable, only then did I dare to bring it to you.", 1], ["S'il vous plaît, faites ce que vous pouvez pour la rendre présentable.", "Please do what you can to make it look presentable.", 1]]}, "__e": [["Ai-je l'air présentable ?", "Do I look presentable?", 0], ["Je suis présentable ?", "Am I presentable?", 0], ["Je ne suis pas présentable.", "I'm not presentable.", 0]]}, "divorcés": {"__C": 1587, "sommes": {"__C": 126, "nous": {"__C": 107, "que": {"__C": 14, "ans": {"__C": 2, "__e": [["Christine, en deux ans que nous sommes divorcés,", "Christine, in the two years we've been divorced,", 1], ["Voilà sept ans que nous sommes divorcés.", "We were divorced seven years ago!", 1], ["Ça fait trois ans que nous sommes divorcés.", "It's been three years since we divorced.", 1]]}, "maintenant": {"__C": 3, "__e": [["Maintenant que nous sommes divorcés ..", "Now that we're divorced...", 1], ["Mais maintenant que nous sommes divorcés, tu commences à cuisiner.", "Now that we're divorced, you're doing this.", 1], ["Maintenant que nous sommes divorcés sur le papier, il se sent comme un étranger pour moi.", "Now that we're divorced on paper, he feels like a stranger to me.", 1]]}, "__e": [["C'est pas parce que nous sommes divorcés que je suis heureuse qu'il soit mort.", "Just because we're divorced doesn't mean I'm happy that he's dead.", 1], ["Le fait que nous sommes divorcés, tout le monde dans la famille le sait sauf père et mère.", "Everyone except my parents know we're divorced.", 1], ["C'est vrai que nous sommes divorcés, mais on ne se déteste pas ou quoi, et on a un enfant.", "So, we are divorced, yes. But we don't hate each other or anything, and we have a kid.", 1]]}, "si": {"__C": 7, "même": {"__C": 7, "__e": [["Même si nous sommes divorcés, j'ai un droit de visite.", "We're divorced, but I still have the right to see him. I can meet him once a month.", 1], ["Même si nous sommes divorcés dois-je faire semblant de ne pas savoir et regarder ailleurs lorsque tu es malade ?", "Because we're divorced... do I have to look the other way when you're sick?", 1], ["Tu sais, même si nous sommes divorcés depuis plus d'un an, je lui envoie encore un gâteau à son anniversaire.", "You know, even though we've been divorced for over a year, I still send her a cake on her birthday.", 1]]}, "__e": [["Même si nous sommes divorcés, j'ai un droit de visite.", "We're divorced, but I still have the right to see him. I can meet him once a month.", 1], ["Même si nous sommes divorcés dois-je faire semblant de ne pas savoir et regarder ailleurs lorsque tu es malade ?", "Because we're divorced... do I have to look the other way when you're sick?", 1], ["Tu sais, même si nous sommes divorcés depuis plus d'un an, je lui envoie encore un gâteau à son anniversaire.", "You know, even though we've been divorced for over a year, I still send her a cake on her birthday.", 1]]}, "__e": [["C'est vrai que nous sommes divorcés, mais on ne se déteste pas ou quoi, et on a un enfant.", "So, we are divorced, yes. But we don't hate each other or anything, and we have a kid.", 1], ["Mais ce ne sera pas mon cas car je suis déjà passé par là et à présent nous sommes \"divorcés\".", "But that's not the case for me because I went through that process and now we are divorced.", 1], ["Nous sommes divorcés.", "We're divorced.", 0]]}, "moi": {"__C": 19, "et": {"__C": 19, "père": {"__C": 3, "__e": [["Ton père et moi sommes divorcés.", "Your father and I are getting divorced.", 1], ["Son père et moi sommes divorcés.", "Her father and I got divorced.", 1], ["Eleanor, ce n'est pas parce que ton père et moi sommes divorcés que tu peux me manquer de respect comme ça.", "Eleanor, just because your father and I are divorced does not mean you can disrespect me like this, okay?", 1]]}, "mère": {"__C": 4, "__e": [["Ta mère et moi sommes divorcés.", "Your mother and I are divorced.", 1], ["Sa mère et moi sommes divorcés.", "His mother and me are divorced.", 1]]}, "__e": [["La vérité, c'est que Marlon et moi sommes divorcés, mais nous sommes très proches et il a juste dit tout ça pour m'aider à entrer ici.", "Here's the thing. Marlon and I are divorced, but we're still really good friends, and he just said all that stuff to help me get into this club.", 1], ["Eleanor, ce n'est pas parce que ton père et moi sommes divorcés que tu peux me manquer de respect comme ça.", "Eleanor, just because your father and I are divorced does not mean you can disrespect me like this, okay?", 1], ["Je veux dire, Richard et moi sommes divorcés maintenant et je ne vois plus personne.", "I mean, Richard and I are divorced now, and I'm not dating anyone.", 1]]}, "__e": [["La vérité, c'est que Marlon et moi sommes divorcés, mais nous sommes très proches et il a juste dit tout ça pour m'aider à entrer ici.", "Here's the thing. Marlon and I are divorced, but we're still really good friends, and he just said all that stuff to help me get into this club.", 1], ["Eleanor, ce n'est pas parce que ton père et moi sommes divorcés que tu peux me manquer de respect comme ça.", "Eleanor, just because your father and I are divorced does not mean you can disrespect me like this, okay?", 1], ["Je veux dire, Richard et moi sommes divorcés maintenant et je ne vois plus personne.", "I mean, Richard and I are divorced now, and I'm not dating anyone.", 1]]}, "__e": [["C'est vrai que nous sommes divorcés, mais on ne se déteste pas ou quoi, et on a un enfant.", "So, we are divorced, yes. But we don't hate each other or anything, and we have a kid.", 1], ["Mais ce ne sera pas mon cas car je suis déjà passé par là et à présent nous sommes \"divorcés\".", "But that's not the case for me because I went through that process and now we are divorced.", 1], ["Nous sommes divorcés.", "We're divorced.", 0]]}, "pas": {"__C": 52, "sont": {"__C": 12, "ne": {"__C": 10, "ils": {"__C": 5, "__e": [["- Ils ne sont pas divorcés.", "- They are not divorced.", 1], ["Ils ne sont pas divorcés, mais ils sont séparés.", "They're not divorced, but they are separated.", 1]]}, "parents": {"__C": 4, "__e": [["Tes parents ne sont pas divorcés...", "Your parents are not divorced.", 1], ["Ses parents ne sont pas divorcés.", "His parents aren't divorced.", 1], ["Vos parents ne sont pas divorcés, je suppose.", "I take it your parents aren't divorced.", 1]]}, "__e": [["Ses parents ne sont pas divorcés.", "His parents aren't divorced.", 1], ["Ils ne sont pas divorcés, mais ils sont séparés.", "They're not divorced, but they are separated.", 1], ["Vos parents ne sont pas divorcés, je suppose.", "I take it your parents aren't divorced.", 1]]}, "ils": {"__C": 2, "pourtant": {"__C": 1, "__e": [["Pourtant, ils sont pas divorcés.", "They haven't gotten divorced yet.", 1]]}, "__e": [["Ils sont pas divorcés.", "What ex? They're not divorced.", 1], ["Pourtant, ils sont pas divorcés.", "They haven't gotten divorced yet.", 1]]}, "__e": [["Ses parents ne sont pas divorcés.", "His parents aren't divorced.", 1], ["Ils ne sont pas divorcés, mais ils sont séparés.", "They're not divorced, but they are separated.", 1], ["Vos parents ne sont pas divorcés, je suppose.", "I take it your parents aren't divorced.", 1]]}, "n'est": {"__C": 11, "on": {"__C": 11, "__e": [["On n'est pas divorcés, mais les choses vont mal.", "We're not divorced, but things are looking pretty bad right now.", 1], ["On n'est pas divorcés et je suis pas marié à Anna.", "WHERE DID YOU GET THE DIVORCE PAPERS?", 1], ["On n'est pas divorcés, j'ignore ce que je suis officiellement, mais je suis célibataire.", "Not that we're officially divorced, so I don't even know what my official title is, but I'm single.", 1]]}, "__e": [["On n'est pas divorcés, mais les choses vont mal.", "We're not divorced, but things are looking pretty bad right now.", 1], ["On n'est pas divorcés et je suis pas marié à Anna.", "WHERE DID YOU GET THE DIVORCE PAPERS?", 1], ["On n'est pas divorcés, j'ignore ce que je suis officiellement, mais je suis célibataire.", "Not that we're officially divorced, so I don't even know what my official title is, but I'm single.", 1]]}, "est": {"__C": 5, "on": {"__C": 5, "divorcés": {"__C": 2, "__e": [["- On est pas divorcés. On est pas divorcés, séparés;", "We're not divorced.", 1], ["- On est pas divorcés! On est pas divorcés.", "We are not divorced!", 1]]}, "__e": [["- On est pas divorcés! On est pas divorcés.", "We are not divorced!", 1], ["- On est pas divorcés.", "Yes, but we're not divorced.", 1], ["- On est pas divorcés, on est séparés.", "- We're not divorced. We're separated.", 1]]}, "__e": [["- On est pas divorcés! On est pas divorcés.", "We are not divorced!", 1], ["- On est pas divorcés.", "Yes, but we're not divorced.", 1], ["- On est pas divorcés, on est séparés.", "- We're not divorced. We're separated.", 1]]}, "__e": [["On n'est pas divorcés, j'ignore ce que je suis officiellement, mais je suis célibataire.", "Not that we're officially divorced, so I don't even know what my official title is, but I'm single.", 1], ["- Vous n'êtes pas divorcés ? - Il est parti avec une jeune !", "Ran away with his 22 year-old hygenist.", 1], ["Si on n'était pas divorcés, ce serait un jour en famille.", "If we weren't divorced, this would be a family trip.", 1]]}, "est": {"__C": 153, "on": {"__C": 126, "mais": {"__C": 4, "moi": {"__C": 1, "__e": [["- Je viens juste de crever sur la rocade j'ai appelé l'assistance auto pour découvrir que je n'avais plus droit à l'assistance. ...parce que tu ne me la paies plus. - Excuse moi, mais on est divorcés.", "- I just had a flat tire on the freeway and called AAA, only to find out I no longer have AAA because you no longer pay my dues.", 1]]}, "étudiants": {"__C": 1, "__e": [["Eh bien, ce n'est pas quelque chose dont je devrais discuter avec mes étudiants, mais on est divorcés.", "Well, it's not something I should be discussing with my students, but we're divorced.", 1]]}, "__e": [["Mais on est divorcés.", "I just figured that since we were divorced...", 1], ["Mais on est divorcés depuis longtemps.", "But we've been divorced for a while.", 1], ["Eh bien, ce n'est pas quelque chose dont je devrais discuter avec mes étudiants, mais on est divorcés.", "Well, it's not something I should be discussing with my students, but we're divorced.", 1]]}, "maintenant": {"__C": 4, "et": {"__C": 1, "__e": [["Et maintenant on est divorcés et maintenant on est amis.", "And now we're divorced and now we're friends.", 1]]}, "__e": [["Maintenant, on est divorcés.", "And now divorced.", 1], ["Maintenant on est divorcés, mais on travaille ensemble.", "- Now we're divorced, but we work together.", 1], ["Et maintenant on est divorcés et maintenant on est amis.", "And now we're divorced and now we're friends.", 1]]}, "__e": [["On est divorcés, tu n'as pas le droit de me dire avec qui je dois sortir.", "You are forbidden from seeing her again. Do you hear me? Forbidden.", 1], ["On est divorcés, je ne vais pas venir te voir à chaque fois que j'ai peur.", "We're divorced. I can't keep running to you every time I get scared.", 1], ["On est divorcés, mais je voulais te donner ça pour tout ce que tu as fait pour moi.", "I know our divorce is finalized, but I wanted you to have this for everything you've done for me over the years.", 1]]}, "qu'on": {"__C": 25, "ans": {"__C": 6, "vingt": {"__C": 1, "__e": [["Depuis vingt ans qu'on est divorcés... chaque fois qu'elle me donne de ses nouvelles... c'est pour me taper alors ! ...", "In the 20 years we've been divorced, I only hear from her when she hits me up.", 1]]}, "cinq": {"__C": 1, "__e": [["Ça fait cinq ans qu'on est divorcés.", "We've been divorced five years.", 1]]}, "__e": [["Ça fait cinq ans qu'on est divorcés.", "We've been divorced five years.", 1], ["Trois ans qu'on est divorcés et il gâche encore ma vie.", "Divorced three years and he's still ruining my life.", 1], ["Depuis vingt ans qu'on est divorcés... chaque fois qu'elle me donne de ses nouvelles... c'est pour me taper alors ! ...", "In the 20 years we've been divorced, I only hear from her when she hits me up.", 1]]}, "parce": {"__C": 5, "pas": {"__C": 1, "__e": [["Ce n'est pas parce qu'on est divorcés...", "I mean, just because we're divorced...", 1]]}, "__e": [["Parce qu'on est divorcés, maman !", "Because we're divorced, Mom!", 1], ["Parce qu'on est divorcés? Et alors?", "I don't know.", 1], ["Ce n'est pas parce qu'on est divorcés...", "I mean, just because we're divorced...", 1]]}, "__e": [["On n'a qu'à dire qu'on est ses parents et qu'on est divorcés.", "We'll just say we're his parents and we're divorced.", 1], ["Depuis vingt ans qu'on est divorcés... chaque fois qu'elle me donne de ses nouvelles... c'est pour me taper alors ! ...", "In the 20 years we've been divorced, I only hear from her when she hits me up.", 1], ["Je sais qu'on est divorcés, mais comment a-t-il pu oublier quel jour on est ?", "I know we're divorced, but how could he not know what today is?", 1]]}, "puisqu'on": {"__C": 2, "dit": {"__C": 1, "juste": {"__C": 1, "__e": [["Je me suis juste dit, puisqu'on est divorcés, je peux exprimer mes sentiments. Pas comme quand on était mariés.", "I just figured that now that we're divorced, that I could express my true feelings in a way that I couldn't when we were married.", 1]]}, "__e": [["Je me suis juste dit, puisqu'on est divorcés, je peux exprimer mes sentiments. Pas comme quand on était mariés.", "I just figured that now that we're divorced, that I could express my true feelings in a way that I couldn't when we were married.", 1]]}, "__e": [["Puisqu'on est divorcés.", "Since we're divorced?", 1], ["Je me suis juste dit, puisqu'on est divorcés, je peux exprimer mes sentiments. Pas comme quand on était mariés.", "I just figured that now that we're divorced, that I could express my true feelings in a way that I couldn't when we were married.", 1]]}, "__e": [["On est divorcés, tu n'as pas le droit de me dire avec qui je dois sortir.", "You are forbidden from seeing her again. Do you hear me? Forbidden.", 1], ["On est divorcés, je ne vais pas venir te voir à chaque fois que j'ai peur.", "We're divorced. I can't keep running to you every time I get scared.", 1], ["On est divorcés, mais je voulais te donner ça pour tout ce que tu as fait pour moi.", "I know our divorce is finalized, but I wanted you to have this for everything you've done for me over the years.", 1]]}, "parents": {"__C": 85, "des": {"__C": 33, "ont": {"__C": 6, "qui": {"__C": 3, "__e": [["Elle iront bien, comme tous ceux qui ont des parents divorcés.", "They will be raised as children of divorced parents are.", 1], ["Les enfants qui ont des parents divorcés ont tendance à se blâmer facilement.", "Kids who have divorced parents tend to easily blame themselves.", 1], ["Pour être honnête, les enfants qui ont des parents divorcés passent des moments très difficiles.", "To be honest, kids with divorced parents go through a tough time.", 1]]}, "100": {"__C": 1, "__e": [["75 pour 100 d'entre eux portent une arme, 45 pour 100 sont défoncés et 81 pour 100 ont des parents divorcés.", "Seventy-five percent of them are packing weapons. Forty-five percent are high. Eighty-one percent are living in one-parent families.", 1]]}, "__e": [["Les enfants qui ont des parents divorcés ont tendance à se blâmer facilement.", "Kids who have divorced parents tend to easily blame themselves.", 1], ["À cette école, 50 % des enfants ont des parents divorcés.", "Half the kids in that school have divorced parents.", 1], ["Pour être honnête, les enfants qui ont des parents divorcés passent des moments très difficiles.", "To be honest, kids with divorced parents go through a tough time.", 1]]}, "avec": {"__C": 9, "personnes": {"__C": 1, "__e": [["Mon dieu, je connais tellement de personnes avec des parents divorcés pourtant je pense que je deviendrais folle si mes parents le faisait.", "God, I know so many people whose parents are divorced, but I think I would justfreak if mine ever did.", 1]]}, "d'amis": {"__C": 1, "__e": [["Il s'y fera. J'ai plein d'amis avec des parents divorcés.", "He'll get used to it.", 1]]}, "__e": [["Tu dois être la seule personne en Amérique avec des parents divorcés.", "Wow. You must be the only person in America with divorced parents.", 1], ["Mon dieu, je connais tellement de personnes avec des parents divorcés pourtant je pense que je deviendrais folle si mes parents le faisait.", "God, I know so many people whose parents are divorced, but I think I would justfreak if mine ever did.", 1], ["Le truc sympa avec des parents divorcés,... c'est que t'as une belle-mère et un beau-père en plus.", "With divorced parents  you get a stepmother, a stepfather and more.", 1]]}, "__e": [["Mais ce sera comme avoir des parents divorcés du jour au lendemain, non ?", "But won't it be the same as having divorced parents overnight?", 1], ["Enfin, on le sait bien, avoir des parents divorcés... et être mal à l'aise en présence de nouvelles têtes.", "You know, I mean, divorced parents and not knowing how to feel about new people.", 1], ["Mais avoir des parents divorcés, c'est pas ce qu'il y a de pire.", "But, having parents who are divorced isn't the worst thing.", 1]]}, "les": {"__C": 7, "raison": {"__C": 1, "première": {"__C": 1, "__e": [["Première raison : les parents divorcés.", "Being divorced is number one.", 1]]}, "__e": [["Première raison : les parents divorcés.", "Being divorced is number one.", 1]]}, "adore": {"__C": 1, "zoo": {"__C": 1, "__e": [["Je suis sûre que la boutique de cadeaux du zoo adore les parents divorcés !", "Boy, I'll bet the gift shop at the zoo just loves divorce.", 1]]}, "__e": [["Je suis sûre que la boutique de cadeaux du zoo adore les parents divorcés !", "Boy, I'll bet the gift shop at the zoo just loves divorce.", 1]]}, "__e": [["Les parents divorcés sont trop occupés à refaire leur vie. Les enfants échappent à leur surveillance.", "Come on, divorced parents are so busy making a new life for themselves, the kids end up falling through the cracks.", 1], ["Première raison : les parents divorcés.", "Being divorced is number one.", 1], ["Je suis sûre que la boutique de cadeaux du zoo adore les parents divorcés !", "Boy, I'll bet the gift shop at the zoo just loves divorce.", 1]]}, "de": {"__C": 18, "enfants": {"__C": 5, "les": {"__C": 5, "__e": [["Tu sais, j'ai lu quelque chose il y a un moment ça disait qu'il y avait plus de probabilité que les enfants de parents divorcés, divorcent eux-même, sauf si les parents s'étaient séparés après que les enfants aient eu 12 ans, parce que c'est à partir de cet âge que se forme le sens moral.", "You know, I read something a long time ago that said children of divorce are more likely to get divorced themselves, unless the parents split after the kid turns 12, because that's when their moral center is formed.", 1], ["Les enfants de parents divorcés font tellement pitié.", "Children of divorced parents are so pitiful.", 1], ["On voit ça souvent avec les enfants de parents divorcés.", "We see this a lot. with children of divorced parents.", 1]]}, "__e": [["Tu sais, j'ai lu quelque chose il y a un moment ça disait qu'il y avait plus de probabilité que les enfants de parents divorcés, divorcent eux-même, sauf si les parents s'étaient séparés après que les enfants aient eu 12 ans, parce que c'est à partir de cet âge que se forme le sens moral.", "You know, I read something a long time ago that said children of divorce are more likely to get divorced themselves, unless the parents split after the kid turns 12, because that's when their moral center is formed.", 1], ["Les enfants de parents divorcés font tellement pitié.", "Children of divorced parents are so pitiful.", 1], ["On voit ça souvent avec les enfants de parents divorcés.", "We see this a lot. with children of divorced parents.", 1]]}, "fille": {"__C": 5, "suis": {"__C": 1, "__e": [["Je suis fille de parents divorcés, Barb.", "I'm a child of divorce, Barb.", 1]]}, "une": {"__C": 4, "__e": [["\"Contre une fille de parents divorcés.\"", "\"Against a daughter from divorced parents.\"", 1], ["Voilà pourquoi j'étais contre une fille de parents divorcés.", "This is why I was against a daughter from divorced parents.", 1], ["\"Tu bois ton vin pendant que je deviens une fille de parents divorcés.\"", "Drinking wine with no remorse while I become another child of divorce.\"", 1]]}, "__e": [["\"Contre une fille de parents divorcés.\"", "\"Against a daughter from divorced parents.\"", 1], ["Voilà pourquoi j'étais contre une fille de parents divorcés.", "This is why I was against a daughter from divorced parents.", 1], ["\"Tu bois ton vin pendant que je deviens une fille de parents divorcés.\"", "Drinking wine with no remorse while I become another child of divorce.\"", 1]]}, "__e": [["On sait que tu as essayé de nous réunir. C'est normal qu'un enfant de parents divorcés ait ce souhait.", "We know that you've been trying to maneuver us together, and it's only natural for a child of divorce to want that.", 1], ["\"Tu bois ton vin pendant que je deviens une fille de parents divorcés.\"", "Drinking wine with no remorse while I become another child of divorce.\"", 1], ["Les petites filles font ce genre de chose, et pas seulement celles de parents divorcés.", "And little girls do do this, and not just ones from broken homes.", 1]]}, "__e": [["Enfin, on le sait bien, avoir des parents divorcés... et être mal à l'aise en présence de nouvelles têtes.", "You know, I mean, divorced parents and not knowing how to feel about new people.", 1], ["Mais avoir des parents divorcés, c'est pas ce qu'il y a de pire.", "But, having parents who are divorced isn't the worst thing.", 1], ["J'ai passé mon enfance à être ballotté entre mes parents divorcés.", "I spent my childhood being shunted between my divorced parents.", 0]]}, "êtes": {"__C": 84, "vous": {"__C": 77, "que": {"__C": 9, "maintenant": {"__C": 2, "__e": [["Maintenant que vous êtes divorcés vous êtes frustrés.", "Now that you are divorced, you're getting frustrated.", 1], ["Vous devez apprendre à gérer ces choses maintenant que vous êtes divorcés.", "And we need to know how you plan to handle them now that you're divorced.", 1]]}, "sais": {"__C": 2, "__e": [["Je sais que vous êtes divorcés, mais tu abandonnes ta patiente.", "I know you two are divorced, but leaving a serious patient alone?", 1], ["Je sais que vous êtes divorcés, mais c'est le conseil.", "You didn't go to the inauguration ceremony? The women of Hera Palace... were all dolled up to go there since this morning.", 1], ["Je sais que vous êtes divorcés, mais vous n'avez pas pensé qu'elle aurait aimé vous voir avant son décès ?", "I know you're divorced, but did it ever cross your mind that she wanted to see her son-in-law before she passed away?", 1]]}, "__e": [["Vous devez apprendre à gérer ces choses maintenant que vous êtes divorcés.", "And we need to know how you plan to handle them now that you're divorced.", 1], ["Je suis désolée, je sais bien que vous êtes divorcés.", "I'm sorry. I know you got divorced.", 1], ["Je sais que vous êtes divorcés, mais vous n'avez pas pensé qu'elle aurait aimé vous voir avant son décès ?", "I know you're divorced, but did it ever cross your mind that she wanted to see her son-in-law before she passed away?", 1]]}, "et": {"__C": 4, "l'accusé": {"__C": 1, "__e": [["L'accusé et vous êtes divorcés depuis combien de temps ?", "You can call your next witness. Ms. Chrisman, you and the defendant have been divorced for how long?", 1]]}, "m": {"__C": 1}, "__e": [["Et vous êtes divorcés maintenant?", "And the two of you are now divorced?", 1], ["L'accusé et vous êtes divorcés depuis combien de temps ?", "You can call your next witness. Ms. Chrisman, you and the defendant have been divorced for how long?", 1], ["Et vous êtes divorcés. Tout va bien.", "And you're divorced.", 1]]}, "__e": [["Vous devez apprendre à gérer ces choses maintenant que vous êtes divorcés.", "And we need to know how you plan to handle them now that you're divorced.", 1], ["Je suis désolée, je sais bien que vous êtes divorcés.", "I'm sorry. I know you got divorced.", 1], ["Je sais que vous êtes divorcés, mais vous n'avez pas pensé qu'elle aurait aimé vous voir avant son décès ?", "I know you're divorced, but did it ever cross your mind that she wanted to see her son-in-law before she passed away?", 1]]}, "maman": {"__C": 1, "et": {"__C": 1, "toi": {"__C": 1, "__e": [["- Divo... Toi et maman êtes divorcés ?", "You and mom are divorced?", 1], ["Tu ne soignes pas Mamie parce que toi et Maman êtes divorcés?", "Are you not taking care of Grandma because you and Mom are divorced?", 1]]}, "__e": [["- Divo... Toi et maman êtes divorcés ?", "You and mom are divorced?", 1], ["Tu ne soignes pas Mamie parce que toi et Maman êtes divorcés?", "Are you not taking care of Grandma because you and Mom are divorced?", 1]]}, "__e": [["- Divo... Toi et maman êtes divorcés ?", "You and mom are divorced?", 1], ["Tu ne soignes pas Mamie parce que toi et Maman êtes divorcés?", "Are you not taking care of Grandma because you and Mom are divorced?", 1]]}, "toi": {"__C": 2, "et": {"__C": 2, "rusty": {"__C": 1, "__e": [["- Rusty et toi êtes divorcés ?", "- You and Rusty are divorced?", 1]]}, "papa": {"__C": 1, "__e": [["- J'ai découvert l'an dernier que papa et toi êtes divorcés depuis longtemps.", "-The truth is I found out last year that you and Dad have been divorced for a long time.", 1]]}, "__e": [["- Rusty et toi êtes divorcés ?", "- You and Rusty are divorced?", 1], ["- J'ai découvert l'an dernier que papa et toi êtes divorcés depuis longtemps.", "-The truth is I found out last year that you and Dad have been divorced for a long time.", 1]]}, "__e": [["- Rusty et toi êtes divorcés ?", "- You and Rusty are divorced?", 1], ["- J'ai découvert l'an dernier que papa et toi êtes divorcés depuis longtemps.", "-The truth is I found out last year that you and Dad have been divorced for a long time.", 1]]}, "__e": [["Je suis désolée, je sais bien que vous êtes divorcés.", "I'm sorry. I know you got divorced.", 1], ["Grand-père a demandé qu'une fois que vous deux êtes divorcés, avec qui je veux vivre.", "Grandpa asked that once you two divorced, with whom do I want to live with.", 1], ["Je sais que vous êtes divorcés, mais vous n'avez pas pensé qu'elle aurait aimé vous voir avant son décès ?", "I know you're divorced, but did it ever cross your mind that she wanted to see her son-in-law before she passed away?", 1]]}, "sont": {"__C": 265, "parents": {"__C": 125, "tes": {"__C": 30, "mais": {"__C": 1, "__e": [["Ils réussissent tout, mais tes parents sont divorcés et ton frère a du mal ?", "If everybody's successful, your parents are divorced - and your brother has a disability?", 1]]}, "quand": {"__C": 1, "__e": [["Et depuis quand tes parents sont divorcés ?", "And how long have your parents been divorced?", 1]]}, "__e": [["Et depuis quand tes parents sont divorcés ?", "And how long have your parents been divorced?", 1], ["Si tes parents sont divorcés... tu reçois le double de cadeaux à Noël ?", "So, if your parents are divorced... do you get, like, twice as many presents at Christmas?", 1], ["Mais tu as dis à d'autres personnes que tes parents sont divorcés, le secret ultime de notre famille !", "Yet, you revealed the top secret before your friends? That's a shame!", 1]]}, "mes": {"__C": 46, "téléphone": {"__C": 1, "__e": [["Nom, prénom. Adresse, téléphone. Mes parents sont divorcés.", "On top: name and given name, then your parents work, adress, telephone...", 1]]}, "que": {"__C": 3, "__e": [["Que mes parents sont divorcés, mais pas vraiment.", "Oh, you mean how my parents are divorced but not really?", 1], ["Parce que mes parents sont divorcés depuis 15 ans, alors c'est...", "My parents got divorced 15 years ago, so it's?", 1], ["C'est pour ça que mes parents sont divorcés, ça et le fait que j'ai eu un bébé.", "That's why my parents are divorced, that and I had a baby.", 1]]}, "__e": [["Mes parents sont divorcés.", "My parents are divorced.", 0], ["Mes parents sont divorcés depuis longtemps.", "My parents have been divorced for a long time.", 0], ["Mes parents sont divorcés donc je passe un week-end sur deux chez mon père.", "My parents are divorced, so I spend every other weekend with my father.", 0]]}, "__e": [["Mes parents sont divorcés.", "My parents are divorced.", 0], ["Mes parents sont divorcés depuis longtemps.", "My parents have been divorced for a long time.", 0], ["Mes parents sont divorcés donc je passe un week-end sur deux chez mon père.", "My parents are divorced, so I spend every other weekend with my father.", 0]]}, "ils": {"__C": 73, "mais": {"__C": 4, "femme": {"__C": 1, "__e": [["II avait une femme, mais ils sont divorcés.", "Well, he was married to some woman. Then they got a divorce.", 1]]}, "l'autre": {"__C": 1, "__e": [["C'est vrai, pas l'un de l'autre, mais ils sont divorcés d'avec moi.", "Well, not from each other, but they sort of divorced me.", 1]]}, "__e": [["Mais ils sont divorcés depuis plusieurs années.", "But they've been divorced for so many years.", 1], ["II avait une femme, mais ils sont divorcés.", "Well, he was married to some woman. Then they got a divorce.", 1], ["On pourrait laisser ça aux parents, mais ils sont divorcés.", "Lieutenant? Well, I suppose we could let the parents talk to the reporters, but they're divorced.", 1]]}, "maintenant": {"__C": 3, "et": {"__C": 2, "__e": [["Et maintenant ils sont divorcés.", "Now they're divorced.", 1], ["Mes parents ne se sont pas vraiment parlé pendant 30 ans et maintenant ils sont divorcés.", "My parents didn't really talk to each other for 30 years and now they're divorced.", 1]]}, "moi": {"__C": 1, "__e": [["Ils n'avaient rien en commun à part moi, maintenant ils sont divorcés et se détestent.", "They didn't have much in common except me,and now they're divorced,and they hate ch other.", 1]]}, "__e": [["Et maintenant ils sont divorcés.", "Now they're divorced.", 1], ["Ils n'avaient rien en commun à part moi, maintenant ils sont divorcés et se détestent.", "They didn't have much in common except me,and now they're divorced,and they hate ch other.", 1], ["Mes parents ne se sont pas vraiment parlé pendant 30 ans et maintenant ils sont divorcés.", "My parents didn't really talk to each other for 30 years and now they're divorced.", 1]]}, "__e": [["Même si ils sont divorcés , ils ont des enfants ensemble.", "If so, you can leave right after you've seen the kids.", 1], ["Mes parents ne se sont pas vraiment parlé pendant 30 ans et maintenant ils sont divorcés.", "My parents didn't really talk to each other for 30 years and now they're divorced.", 1], ["Ma femme voulait aller voir ses parents un week-end, et ils sont divorcés. Et pour être honnête, c'est pour moi que ça a été le plus dur.", "So my wife wanted to go visit her parents one weekend, and her parents are divorced, which has been hardest on me, to be honest.", 1]]}, "qu'ils": {"__C": 6, "mois": {"__C": 1, "plusieurs": {"__C": 1, "__e": [["Mais ça fait plusieurs mois qu'ils sont divorcés.", "Well, I thought the divorce was final months ago.", 1]]}, "__e": [["Mais ça fait plusieurs mois qu'ils sont divorcés.", "Well, I thought the divorce was final months ago.", 1]]}, "parce": {"__C": 2, "ça": {"__C": 1, "__e": [["Tu penses ça parce qu'ils sont divorcés.", "Because yours are divorced.", 1]]}, "juste": {"__C": 1, "__e": [["Plus rien avoir avec son propre enfant  juste parce qu'ils sont divorcés ?", "Nothing to do with his own kid just because they're divorced?", 1]]}, "__e": [["Tu penses ça parce qu'ils sont divorcés.", "Because yours are divorced.", 1], ["Plus rien avoir avec son propre enfant  juste parce qu'ils sont divorcés ?", "Nothing to do with his own kid just because they're divorced?", 1]]}, "__e": [["Mais ça fait plusieurs mois qu'ils sont divorcés.", "Well, I thought the divorce was final months ago.", 1], ["On dirait... qu'ils sont divorcés et que quelqu'un ne paie pas la pension.", "It looks... It looks like they're divorced and someone's not paying child support.", 1], ["Plus rien avoir avec son propre enfant  juste parce qu'ils sont divorcés ?", "Nothing to do with his own kid just because they're divorced?", 1]]}, "__e": [["Tom et Marie sont divorcés.", "Tom and Mary are divorced.", 0], ["Mes parents sont divorcés depuis longtemps.", "My parents have been divorced for a long time.", 0], ["Mes parents sont divorcés donc je passe un week-end sur deux chez mon père.", "My parents are divorced, so I spend every other weekend with my father.", 0]]}, "__e": [["Tom et Marie sont divorcés.", "Tom and Mary are divorced.", 0], ["Mes parents sont divorcés depuis longtemps.", "My parents have been divorced for a long time.", 0], ["Mes parents sont divorcés donc je passe un week-end sur deux chez mon père.", "My parents are divorced, so I spend every other weekend with my father.", 0]]}, "lan": {"__C": 5420, "de": {"__C": 102, "nom": {"__C": 3, "le": {"__C": 3, "sous": {"__C": 2, "__e": [["Pour autant que je sache, l'actif total sous le nom de Lan Xiaoting ne suffisent pas à rembourser les deux milliards de dettes.", "I'm indebted to you. Madam Tang.", 1], ["Autre que le groupe Yulan, les propriétés sous le nom de Lan Xiaoting, ses nombreux centres de beauté haut de gamme, et les centres d'éducation, nous avons demandé leurs saisies.", "We already applied for asset investigation and asset preservation at the court. Do you want lamb rolls? I like that too.", 1]]}, "__e": [["Le nom de lan McCandless.", "The name of lan McCandless.", 1], ["Pour autant que je sache, l'actif total sous le nom de Lan Xiaoting ne suffisent pas à rembourser les deux milliards de dettes.", "I'm indebted to you. Madam Tang.", 1], ["Autre que le groupe Yulan, les propriétés sous le nom de Lan Xiaoting, ses nombreux centres de beauté haut de gamme, et les centres d'éducation, nous avons demandé leurs saisies.", "We already applied for asset investigation and asset preservation at the court. Do you want lamb rolls? I like that too.", 1]]}, "__e": [["Le nom de lan McCandless.", "The name of lan McCandless.", 1], ["Pour autant que je sache, l'actif total sous le nom de Lan Xiaoting ne suffisent pas à rembourser les deux milliards de dettes.", "I'm indebted to you. Madam Tang.", 1], ["Autre que le groupe Yulan, les propriétés sous le nom de Lan Xiaoting, ses nombreux centres de beauté haut de gamme, et les centres d'éducation, nous avons demandé leurs saisies.", "We already applied for asset investigation and asset preservation at the court. Do you want lamb rolls? I like that too.", 1]]}, "xin": {"__C": 5, "jing": {"__C": 1, "banque": {"__C": 1, "__e": [["Utiliser la banque Jing Xin de Lan Changming pour distribuer la fausse monnaie ?", "Use Lan Changming's Jing Xin Bank to give out counterfeit money?", 1]]}, "__e": [["Utiliser la banque Jing Xin de Lan Changming pour distribuer la fausse monnaie ?", "Use Lan Changming's Jing Xin Bank to give out counterfeit money?", 1]]}, "jin": {"__C": 4, "banque": {"__C": 4, "__e": [["La banque Jin Xin de Lan Changming a toujours été digne de confiance.", "Lan Changming's Jing Xing Bank has always been trustworthy.", 1], ["La fausse monnaie imprimée par la branche de Shanghai a été envoyée au travers de la banque Jin Xin de Lan Changming.", "The counterfeit money the Shanghai Branch printed was sent out through Lan Changming's Jin Xin Bank.", 1], ["La mise en place de cette usine d'impression était non seulement pour imprimer des faux billets, c'était aussi pour utiliser la banque Jin Xin de Lan Changming.", "Setting up this printing factory was not only to print fake banknotes, it was also to make use of Lan Changming's Jin Xin Bank.", 1]]}, "__e": [["La banque Jin Xin de Lan Changming a toujours été digne de confiance.", "Lan Changming's Jing Xing Bank has always been trustworthy.", 1], ["La fausse monnaie imprimée par la branche de Shanghai a été envoyée au travers de la banque Jin Xin de Lan Changming.", "The counterfeit money the Shanghai Branch printed was sent out through Lan Changming's Jin Xin Bank.", 1], ["La mise en place de cette usine d'impression était non seulement pour imprimer des faux billets, c'était aussi pour utiliser la banque Jin Xin de Lan Changming.", "Setting up this printing factory was not only to print fake banknotes, it was also to make use of Lan Changming's Jin Xin Bank.", 1]]}, "__e": [["La banque Jin Xin de Lan Changming a toujours été digne de confiance.", "Lan Changming's Jing Xing Bank has always been trustworthy.", 1], ["La fausse monnaie imprimée par la branche de Shanghai a été envoyée au travers de la banque Jin Xin de Lan Changming.", "The counterfeit money the Shanghai Branch printed was sent out through Lan Changming's Jin Xin Bank.", 1], ["La mise en place de cette usine d'impression était non seulement pour imprimer des faux billets, c'était aussi pour utiliser la banque Jin Xin de Lan Changming.", "Setting up this printing factory was not only to print fake banknotes, it was also to make use of Lan Changming's Jin Xin Bank.", 1]]}, "l'hôtel": {"__C": 5, "à": {"__C": 4, "suis": {"__C": 1, "__e": [["Je suis à l'hôtel de Lan Qi. Pourquoi es-tu allée à l'hôtel de Lan Qi ?", "I hotel in Ranchi how do you go to the blue flag there", 1]]}, "allée": {"__C": 1, "__e": [["Je suis à l'hôtel de Lan Qi. Pourquoi es-tu allée à l'hôtel de Lan Qi ?", "I hotel in Ranchi how do you go to the blue flag there", 1]]}, "__e": [["Je suis à l'hôtel de Lan Qi. Pourquoi es-tu allée à l'hôtel de Lan Qi ?", "I hotel in Ranchi how do you go to the blue flag there", 1], ["Ma fille, tu dois venir travailler à l'hôtel de Lan Qi. Tu seras Chef de la sécurité si tu y vas. Cadre supérieur, col blanc, plus de mauvais traitement.", "blue flag girl you must come to a white-collar executive director of security is no longer bullied", 1], ["Ma fille, es-tu fatiguée de travailler ? Si tu es fatiguée, viens à l'hôtel de Lan Qi. Ne te force pas trop.", "girl friends work tired, not tired blue flag here to do the hardest hit this map is", 1]]}, "shiyi": {"__C": 1, "non": {"__C": 1, "__e": [["Tu ne m'avais rien dit. Je te le dis maintenant, non ? Shiyi, l'hôtel de Lan Qi est plutôt charmant.", "you did not tell me this is not to say I told you you say ah eleven blue flag this hotel makes really good you have to find time to come and see some listening", 1]]}, "__e": [["Tu ne m'avais rien dit. Je te le dis maintenant, non ? Shiyi, l'hôtel de Lan Qi est plutôt charmant.", "you did not tell me this is not to say I told you you say ah eleven blue flag this hotel makes really good you have to find time to come and see some listening", 1]]}, "__e": [["Je suis à l'hôtel de Lan Qi. Pourquoi es-tu allée à l'hôtel de Lan Qi ?", "I hotel in Ranchi how do you go to the blue flag there", 1], ["Ma fille, tu dois venir travailler à l'hôtel de Lan Qi. Tu seras Chef de la sécurité si tu y vas. Cadre supérieur, col blanc, plus de mauvais traitement.", "blue flag girl you must come to a white-collar executive director of security is no longer bullied", 1], ["Ma fille, es-tu fatiguée de travailler ? Si tu es fatiguée, viens à l'hôtel de Lan Qi. Ne te force pas trop.", "girl friends work tired, not tired blue flag here to do the hardest hit this map is", 1]]}, "__e": [["Ma fille, es-tu fatiguée de travailler ? Si tu es fatiguée, viens à l'hôtel de Lan Qi. Ne te force pas trop.", "girl friends work tired, not tired blue flag here to do the hardest hit this map is", 1], ["Tout ce que tu as à faire est de tenir la main de Lan Lan et la conduire lors de la cérémonie de mariage.", "You just need to be in charge of holding Lanlan's house and bring her inside the wedding ceremony venue.", 1], ["C'est à cause de Lan Qi ? Non, ça n'a rien à voir avec lui.", "be because it is not blue flag with the blue flag that is why", 1]]}, "ju": {"__C": 845, "wu": {"__C": 831, "de": {"__C": 42, "l'identité": {"__C": 3, "__e": [["Même si l'identité de Wu Ju Lan est fausse, nos sentiments sont réels.", "Even though Wu Julan's identity is fake, our feelings are real.", 1], ["Quand j'ai découvert l'identité de Wu Ju Lan, j'étais perdue.", "When I found out about Wu Julan's identity, I was at a loss.", 1]]}, "amoureuse": {"__C": 5, "__e": [["Tu dis que je suis amoureuse de Wu Ju Lan ?", "You say I'm in love with Wu Julan?", 1], ["Ce n'est pas possible que je sois amoureuse de Wu Ju Lan !", "I cannot possibly be in love with Wu Julan!", 1], ["Parce que depuis toute petite, je suis amoureuse de Wu Ju Lan.", "Because ever since I was very little, I've been in love with Wu Julan", 1]]}, "__e": [["Il y a eu beaucoup de bruit dans la chambre de Wu Ju Lan hier soir.", "There was a lot of movement in Wu Julan's room last night", 1], ["À partir de maintenant, je vais passer les derniers jours de Wu Ju Lan avec lui.", "From now on, I will happily spend Wu Julan's last days with him.", 1], ["Je suis la petite amie de Wu Ju Lan. Il n'y a pas de secret entre nous.", "I am Wu Julan's girlfriend There's no secrets between us", 1]]}, "que": {"__C": 32, "pas": {"__C": 3, "__e": [["Tu ne sais pas que Wu Ju Lan pourrait être tué ?", "Don't you know you could get Wu Julan killed?", 1], ["Ne me dis pas que Wu Ju Lan veut juste sauver la face.", "Your appetite is so good. This is after all a gift from Brother Gengzhi.", 1], ["Je ne pensais pas que Wu Ju Lan, un homme si fort, serait en réalité si faible.", "I didn't think that with Wu Julan being such a bug man that he'd actually be this weak!", 1]]}, "parce": {"__C": 3, "__e": [["Alors, c'était parce que Wu Ju Lan voulait partir ?", "So it was because Wu Julan wanted to leave?", 1], ["Parce que Wu Ju Lan n'est pas celui que tu penses !", "Because Wu Julan isn't what you think he is!", 1], ["Parce que Wu Ju Lan n'est pas bon pour courir après les filles, nous voulons te demander ton aide.", "Because Wu Julan isn't good at pursuing girls, we want to ask you for help.", 1]]}, "__e": [["J'ai fait ça pour prouver à tout le monde que je suis meilleur que Wu Ju Lan !", "I did this to prove to everyone that I'm better than Wu Julan!", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal.", "I don't care what Wu Julan is At the very least, he's never harmed you", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal. Et toi ?", "I seemed to have fulfilled my duties for both love and righteousness.", 1]]}, "__e": [["Même si Wu Ju Lan n'est pas humain, il n'a jamais fait quelque chose de mal, et il m'a beaucoup aidé, aussi !", "Even if Wu Julan isn't human, he's never done anything bad, and he's helped me out a lot too!", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal.", "I don't care what Wu Julan is At the very least, he's never harmed you", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal. Et toi ?", "I seemed to have fulfilled my duties for both love and righteousness.", 1]]}, "allons-y": {"__C": 1, "__e": [["Allons-y Ju Lan.", "Let's go, Wu Julan.", 1]]}, "que": {"__C": 1, "jade": {"__C": 1, "de": {"__C": 1, "__e": [["La pièce de jade que Ju Lan ne quitte jamais venait de Bai Yi Han.", "Brother Julan's jade piece that he never puts down was from Bai Yihan", 1]]}, "__e": [["La pièce de jade que Ju Lan ne quitte jamais venait de Bai Yi Han.", "Brother Julan's jade piece that he never puts down was from Bai Yihan", 1]]}, "__e": [["La pièce de jade que Ju Lan ne quitte jamais venait de Bai Yi Han.", "Brother Julan's jade piece that he never puts down was from Bai Yihan", 1]]}, "__e": [["Même si Wu Ju Lan n'est pas humain, il n'a jamais fait quelque chose de mal, et il m'a beaucoup aidé, aussi !", "Even if Wu Julan isn't human, he's never done anything bad, and he's helped me out a lot too!", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal.", "I don't care what Wu Julan is At the very least, he's never harmed you", 1], ["Je me fiche de ce que Wu Ju Lan est. À tout le moins, il ne t'a jamais fait de mal. Et toi ?", "I seemed to have fulfilled my duties for both love and righteousness.", 1]]}, "zi": {"__C": 145, "immortel": {"__C": 3, "grand": {"__C": 3, "le": {"__C": 2, "__e": [["Remercie le grand immortel Zi Lan de t'avoir sauvé la vie.", "Thank High Immortal Zi Lan for saving your life.", 1], ["Elle est ici pour me demander une rencontre avec le grand immortel Zi Lan.", "She's here to request a meeting with High Immortal Zi Lan for me.", 1]]}, "merci": {"__C": 1, "__e": [["Merci, grand immortel Zi Lan de m'avoir sauvé la vie.", "Thank you, High Immortal Zi Lan for saving my life.", 1]]}, "__e": [["Merci, grand immortel Zi Lan de m'avoir sauvé la vie.", "Thank you, High Immortal Zi Lan for saving my life.", 1], ["Remercie le grand immortel Zi Lan de t'avoir sauvé la vie.", "Thank High Immortal Zi Lan for saving your life.", 1], ["Elle est ici pour me demander une rencontre avec le grand immortel Zi Lan.", "She's here to request a meeting with High Immortal Zi Lan for me.", 1]]}, "__e": [["Merci, grand immortel Zi Lan de m'avoir sauvé la vie.", "Thank you, High Immortal Zi Lan for saving my life.", 1], ["Remercie le grand immortel Zi Lan de t'avoir sauvé la vie.", "Thank High Immortal Zi Lan for saving your life.", 1], ["Elle est ici pour me demander une rencontre avec le grand immortel Zi Lan.", "She's here to request a meeting with High Immortal Zi Lan for me.", 1]]}, "prince": {"__C": 69, "le": {"__C": 28, "que": {"__C": 6, "__e": [["Je pensais que le prince Zi Lan avait une intention inappropriée, alors j'ai sauté sur l'occasion de le réparer.", "I deemed that Prince Zi Lan had improper intention, so I rode on the opportunity to fix it.", 1], ["Votre Altesse, vous... n'écoutez pas ce que le prince Zi Lan a dit.", "Your Highness, you... don't listen to what Prince Zi Lan was saying.", 1], ["Il semble que Sa Majesté fait ça parce qu'il veut que le prince Zi Lan soit le prince héritier.", "Looks like the king doing this, means he wants to crown Zi Lan as crown prince.", 1]]}, "est": {"__C": 2, "__e": [["Où est le prince Zi Lan ?", "Where is prince Zi Lan?", 1], ["Juste à l'instant, n'avez-vous pas dit que le préféré de Sa Majesté est le prince Zi Lan ?", "Just now, didn't you say that His Majesty's favorite is Prince Zi Lan?", 1]]}, "__e": [["Juste à l'instant, n'avez-vous pas dit que le préféré de Sa Majesté est le prince Zi Lan ?", "Just now, didn't you say that His Majesty's favorite is Prince Zi Lan?", 1], ["Maintenant que vous en parlez, par chance le prince Zi Lan a parlé en mon nom.", "Now that you mention it, thankfully Prince Zi Lan spoke on my behalf.", 1], ["Il semble que Sa Majesté fait ça parce qu'il veut que le prince Zi Lan soit le prince héritier.", "Looks like the king doing this, means he wants to crown Zi Lan as crown prince.", 1]]}, "du": {"__C": 3, "mère": {"__C": 1, "__e": [["Vous êtes la mère du prince Zi Lan, une consort royale du palais.", "You are Prince Zi Lan's mother, an imperial consort.", 1]]}, "nom": {"__C": 1, "__e": [["Zhuang Qiao, invite Su Qin ici pour des discussions, au nom du Prince Zi Lan et du mien.", "Zhuang Qiao, go invite Su Qin here for discussions, in Prince Zi Lan's and my name.", 1]]}, "__e": [["Si votre roi le découvre, sera-t-il soupçonneux quant à la paternité du prince Zi Lan ?", "If your king finds out, would he suspect Prince Zi Lan's paternity?", 1], ["Zhuang Qiao, invite Su Qin ici pour des discussions, au nom du Prince Zi Lan et du mien.", "Zhuang Qiao, go invite Su Qin here for discussions, in Prince Zi Lan's and my name.", 1], ["Vous êtes la mère du prince Zi Lan, une consort royale du palais.", "You are Prince Zi Lan's mother, an imperial consort.", 1]]}, "__e": [["Juste à l'instant, n'avez-vous pas dit que le préféré de Sa Majesté est le prince Zi Lan ?", "Just now, didn't you say that His Majesty's favorite is Prince Zi Lan?", 1], ["Maintenant que vous en parlez, par chance le prince Zi Lan a parlé en mon nom.", "Now that you mention it, thankfully Prince Zi Lan spoke on my behalf.", 1], ["Il semble que Sa Majesté fait ça parce qu'il veut que le prince Zi Lan soit le prince héritier.", "Looks like the king doing this, means he wants to crown Zi Lan as crown prince.", 1]]}, "que": {"__C": 6, "bon": {"__C": 1, "aussi": {"__C": 1, "__e": [["Même si tu es l'aîné de Sa Majesté, avec une personnalité chaleureuse et exceptionnel dans les arts martiaux, mais quand il s'agit d'arts du langage et d'intelligence, tu n'es pas aussi bon que Zi Lan.", "Even though you are His Majesty's eldest, with earnest personality and outstanding in martial arts, but when it comes to language arts and intelligence, you aren't as good as Zi Lan.", 1]]}, "__e": [["Même si tu es l'aîné de Sa Majesté, avec une personnalité chaleureuse et exceptionnel dans les arts martiaux, mais quand il s'agit d'arts du langage et d'intelligence, tu n'es pas aussi bon que Zi Lan.", "Even though you are His Majesty's eldest, with earnest personality and outstanding in martial arts, but when it comes to language arts and intelligence, you aren't as good as Zi Lan.", 1]]}, "maintenant": {"__C": 2, "__e": [["Maintenant que Zi Lan est devenu le prince héritier, il semblerait que les jours difficiles soient finalement terminés.", "Now that Zi Lan has become the Crown Prince, it looks like the hard days will finally be over.", 1], ["Maintenant que Zi Lan a été fait prince héritier, il ne devrait pas quitter l'état.", "Now that Zi Lan has been made Crown Prince, he should not leave the state.", 1]]}, "__e": [["Maintenant que Zi Lan a été fait prince héritier, il ne devrait pas quitter l'état.", "Now that Zi Lan has been made Crown Prince, he should not leave the state.", 1], ["Depuis que Zi Lan est parti, vous n'êtes pas venu me voir ?", "Ever since Zi Lan left, you didn't come look for me again.", 1], ["Vous ne sentez pas que Zi Lan est en train de devenir plus comme vous ?", "You don't feel like Zi Lan is becoming more like you?", 1]]}, "__e": [["Maintenant que vous en parlez, par chance le prince Zi Lan a parlé en mon nom.", "Now that you mention it, thankfully Prince Zi Lan spoke on my behalf.", 1], ["Il semble que Sa Majesté fait ça parce qu'il veut que le prince Zi Lan soit le prince héritier.", "Looks like the king doing this, means he wants to crown Zi Lan as crown prince.", 1], ["Je ne sais pas s'il disait la vérité, mais Zi Lan n'a pas pu rester assis et est parti à sa recherche.", "I don't know if he was telling the truth, but Zi Lan couldn't sit still and went to find him.", 1]]}, "yi": {"__C": 632, "de": {"__C": 59, "mariage": {"__C": 5, "le": {"__C": 4, "__e": [["Avant le mariage de Yi Lan, Li Jian Guo m'en a parlé.", "Before Yilan's wedding, Li Jianguo told me about it.", 1], ["Cela représente également le mariage de Yi Lan et Yu Zhe.", "It represents the marriage between Yilan and Yuzhe.", 1], ["Je n'ai pas non plus détruit le mariage de Yi Lan !", "I didn't destroy Yilan's wedding!", 1]]}, "au": {"__C": 1, "__e": [["Quant au mariage de Yi Lan et Yu Zhe, parlons-en séparément.", "As for Yilan and Yuzhe's marriage, let us talk about it separately.", 1]]}, "__e": [["Avant le mariage de Yi Lan, Li Jian Guo m'en a parlé.", "Before Yilan's wedding, Li Jianguo told me about it.", 1], ["Cela représente également le mariage de Yi Lan et Yu Zhe.", "It represents the marriage between Yilan and Yuzhe.", 1], ["Je n'ai pas non plus détruit le mariage de Yi Lan !", "I didn't destroy Yilan's wedding!", 1]]}, "jambe": {"__C": 6, "la": {"__C": 6, "__e": [["Song Jia Ming, tu as a blessé la jambe de Yi Lan et maintenant tu as le courage de venir ici ?", "Song Jiaming, you made Yilan break her leg and now you have the guts to come here?", 1], ["Maintenant j'ai l'impression que la blessure à la jambe de Yi Lan n'est pas aussi sérieuse qu'on le pense.", "I feel now that Yilan's leg is not as grave as we think.", 1], ["Mais quand la jambe de Yi Lan a été blessée j'ai réalisé que le bonheur qu'elle veut n'est pas vraiment le bonheur du tout.", "But only when Yilan's leg got hurt did I realize that the happiness she wants is not really happiness at all.", 1]]}, "__e": [["Song Jia Ming, tu as a blessé la jambe de Yi Lan et maintenant tu as le courage de venir ici ?", "Song Jiaming, you made Yilan break her leg and now you have the guts to come here?", 1], ["Maintenant j'ai l'impression que la blessure à la jambe de Yi Lan n'est pas aussi sérieuse qu'on le pense.", "I feel now that Yilan's leg is not as grave as we think.", 1], ["Mais quand la jambe de Yi Lan a été blessée j'ai réalisé que le bonheur qu'elle veut n'est pas vraiment le bonheur du tout.", "But only when Yilan's leg got hurt did I realize that the happiness she wants is not really happiness at all.", 1]]}, "__e": [["Mais quand la jambe de Yi Lan a été blessée j'ai réalisé que le bonheur qu'elle veut n'est pas vraiment le bonheur du tout.", "But only when Yilan's leg got hurt did I realize that the happiness she wants is not really happiness at all.", 1], ["Si tu veux parler de Yi Lan avec moi, je suis désolé.", "If you want to talk about Yilan with me, I'm sorry,", 1], ["Parce que je ne veux pas jouer avec les sentiments de Yi Lan, et je ne veux pas non plus utiliser ses sentiments afin d'obtenir son argent pour toi.", "Because I don't want to fool with Yilan's feelings and I don't want to use those feelings to fool with their money for you.", 1]]}, "ye": {"__C": 49, "de": {"__C": 4, "mère": {"__C": 1, "__e": [["La mère de Ye Yi Lan est ma mère biologique.", "Ye Yilan 's mom is my biological mom.", 1]]}, "maladie": {"__C": 1, "__e": [["La maladie de Ye Yi Lan est en effet fausse.", "Ye Yilan's illness is indeed just make believe.", 1]]}, "__e": [["La mère de Ye Yi Lan est ma mère biologique.", "Ye Yilan 's mom is my biological mom.", 1], ["La maladie de Ye Yi Lan est en effet fausse.", "Ye Yilan's illness is indeed just make believe.", 1], ["Tu es en effet le bon père de Ye Yi Lan.", "You indeed are Ye Yilan's good father.", 1]]}, "que": {"__C": 5, "cela": {"__C": 1, "__e": [["Pour cela, que Ye Yi Lan a été capable de faire bien mieux que toi.", "For this, that Ye Yilan was able to do way better than you.", 1]]}, "dire": {"__C": 2, "__e": [["Pourquoi dois-tu dire que Ye Yi Lan qui est méprisable, est ma fille ?", "Why must you say that despicable Ye Yilan is my daughter? !", 1], ["Alors ça voudrait dire que Ye Yi Lan est ta fille.", "Then it means that Ye Yilan is your daughter.", 1]]}, "__e": [["Transférer tout l'argent que Ye Yi Lan a donné à Yu Zhe.", "Transfer all the money that Ye Yilan gave to Yuzhe.", 1], ["Alors ça voudrait dire que Ye Yi Lan est ta fille.", "Then it means that Ye Yilan is your daughter.", 1], ["Pour cela, que Ye Yi Lan a été capable de faire bien mieux que toi.", "For this, that Ye Yilan was able to do way better than you.", 1]]}, "__e": [["Quand tu étais partie, maman a changé de nom en Ye Yi Lan.", "When you left, mom changed her name into Ye Yilan.", 1], ["Quand tu étais partie, maman a changer son nom en Ye Yi Lan.", "When you left, mom changed her name into Ye Yilan.", 1], ["Pour cela, que Ye Yi Lan a été capable de faire bien mieux que toi.", "For this, that Ye Yilan was able to do way better than you.", 1]]}, "que": {"__C": 18, "ce": {"__C": 2, "__e": [["Ce que Yi Lan veut est cette vieille maison.", "What Yilan wants is this old house.", 1], ["Ce que Yi Lan a dit est vrai.", "What Yilan said wasn't wrong.", 1]]}, "sais": {"__C": 2, "je": {"__C": 2, "__e": [["Je sais que Yi Lan a fait beaucoup de mauvaises actions.", "I know that Yilan did a lot of wrong things.", 1], ["Je sais que Yi Lan a fait beaucoup de mauvaises choses.", "I know that Yilan did a lot of wrong things.", 1]]}, "__e": [["Je sais que Yi Lan a fait beaucoup de mauvaises actions.", "I know that Yilan did a lot of wrong things.", 1], ["Je sais que Yi Lan a fait beaucoup de mauvaises choses.", "I know that Yilan did a lot of wrong things.", 1]]}, "__e": [["Ce que Yi Lan veut est cette vieille maison.", "What Yilan wants is this old house.", 1], ["Ce que Yi Lan a dit est vrai.", "What Yilan said wasn't wrong.", 1], ["Je sais que Yi Lan a fait beaucoup de mauvaises choses.", "I know that Yilan did a lot of wrong things.", 1]]}, "__e": [["Si je ne vous 'ai pas trompé, Yi Lan était morte, Quoi ? Vous voulez que je laisse cet enfant à vos côtés ?", "You want me to leave this child by your side?", 1], ["Je te dis, toi Yi Lan, tu ne dois pas te fier à tout ce qu'il dit.", "I'm telling you Yilan, you can't trust everything Li Jianguo says!", 1], ["Yi Lan, il y a une chose que je ne sais pas si je devrais te le dire ou non.", "Yilan, there is one thing that I don't know if I should tell you or not.", 1]]}, "clan": {"__C": 198, "le": {"__C": 53, "et": {"__C": 4, "sauver": {"__C": 1, "__e": [["Mo Xuanyu vient de me sauver et le Clan Lan de Gusu est là maintenant.", "Mo Xuanyu just rescued me and Gusu Lan Sect are now here.", 1]]}, "jin": {"__C": 1, "__e": [["Le Clan Jin et le Clan Lan sont une grande famille.", "Jin and Lan Sects are like family.", 1]]}, "__e": [["Il semble que la Secte Su de Moling et le Clan Lan de Gusu ont une très médiocre relation.", "Seems Moling Su Sect and Gusu Lan Sect have a poor relationship.", 1], ["Après la Campagne Coup du Soleil, le Clan Jin de Lanling, le Clan Nie de Qinghe et le Clan Lan de Gusu étaient en compétition pour le pouvoir.", "After Sunshot Campaign, Lanling Jin Clan, Qinghe Nie Clan and Gusu Lan Clan split the spoils and shared power.", 1], ["Le Clan Jin et le Clan Lan sont une grande famille.", "Jin and Lan Sects are like family.", 1]]}, "que": {"__C": 7, "dire": {"__C": 2, "__e": [["Mais j'ai entendu dire que le Clan Lan de Gusu avait une discipline très stricte et vivait simplement.", "But I heard Gusu Lan Clan is strict and puritanical.", 1], ["Frère Wei, j'ai entendu dire que le Clan Lan...", "Brother Wei, I heard that the Lan Sect.", 1]]}, "disent": {"__C": 2, "__e": [["Les gens disent que le Clan Lan de Gusu valorise la bonne conduite.", "Lan Sect values conduct.", 1]]}, "__e": [["J'ai peur que le Clan Lan souffre d'une calamité.", "Lan clan may face a devastating disaster.", 1], ["C'est juste que le Clan Lan a une telle implication avec le Métal Yin. Je crains qu' il n'y ait aucun moyen pour eux de dissimuler la vérité.", "While Lan clan is deeply involved with Yin Iron now they cannot keep a low profile any longer.", 1], ["Frère Wei, j'ai entendu dire que le Clan Lan...", "Brother Wei, I heard that the Lan Sect.", 1]]}, "__e": [["Le Clan Jin et le Clan Lan sont une grande famille.", "Jin and Lan Sects are like family.", 1], ["Est-ce que tout le monde dans le clan Lan est aussi ennuyeux ?", "Is everyone in Lan Sect this boring?", 1], ["Il n'y a rien de mal avec le Clan Lan.", "It's not that bad from Lan clan, OK?", 1]]}, "du": {"__C": 105, "chef": {"__C": 27, "le": {"__C": 3, "__e": [["Nous espérons que Professeur Lan et le Chef du Clan Lan pourront être indulgents.", "We hope Mister Lan and Sect Leader Lan can be forgiving.", 1], ["Même si le Clan Wen est très puissant, le Chef du Clan Lan a dit que l'amélioration du Métal Yin est un processus très compliqué.", "Now although Wen clan is strong, Clan Leader Lan said refining Yin Iron is extremely complicated.", 1], ["C'est pourquoi, parmi les cinq grands clans, seul le chef du Clan Lan est au courant, et cela a été transmis pendant des générations.", "Thus in five clans, only the Masters of Lan clan know what happened to the Yin Iron And pass the story to the next generation.", 1]]}, "du": {"__C": 3, "__e": [["Ce Second Jeune Maître Lan doit être Lan Wangji, l'un des Deux Jades de Lan et le jeune frère du Chef du Clan Lan, Lan Xichen.", "I guess this is Lan Wangji, one of Two Jades of Lan Sect, Lan Xichen's younger brother.", 1], ["Il a entendu la performance de la Chanson Purificatrice de Cœur du Chef du Clan Lan, il en a donc une idée générale.", "He heard Leader Lan's playing of Lucidity, so he had an idea of the melody.", 1], ["Le chef du clan a reçu la lettre secrète du Chef du Clan Lan. Puisse le Jeune Seigneur continuer vers Qinghe pour une discussion.", "Clan Leader Nie received Clan Leader Lan's letter, please come to Qinghe to talk with him.", 1]]}, "__e": [["Chef du Clan Lan et son frère ont encore à monter sur leurs épées pour rentrer dans leur secte.", "They must sword-fly to return.", 1], ["Chef du Clan Lan, je vais me retirer.", "Clan Leader Lan. I'll take leave.", 1], ["Mais, Chef du Clan Lan, ne pensez-vous pas que cela fait beaucoup pour une coïncidence ?", "But, Leader Lan, don't you think the timing was too coincidental?", 1]]}, "règles": {"__C": 8, "les": {"__C": 6, "__e": [["Comment connaissez-vous les règles du Clan Lan de Gusu ?", "How do you know the principles of Lan so well?", 1], ["Dissiper la barrière du périmètre va à l'encontre les règles du Clan Lan.", "Breaking the perimeter wards violates Lan Sect rules.", 1], ["Ceux qui reviennent la nuit ne sont pas autorisés avant l'heure Mo (5 h du matin). Vous avez enfreint les règles du Clan Lan.", "Nightcomers cannot enter before 5 AM— second violation of Lan Sect rules.", 1]]}, "des": {"__C": 1, "__e": [["Apporter de l'alcool, une autre violation des règles du Clan Lan.", "Bringing in alcohol— third violation of Lan Sect rules.", 1]]}, "__e": [["Dissiper la barrière du périmètre va à l'encontre les règles du Clan Lan.", "Breaking the perimeter wards violates Lan Sect rules.", 1], ["Apporter de l'alcool, une autre violation des règles du Clan Lan.", "Bringing in alcohol— third violation of Lan Sect rules.", 1], ["Ceux qui reviennent la nuit ne sont pas autorisés avant l'heure Mo (5 h du matin). Vous avez enfreint les règles du Clan Lan.", "Nightcomers cannot enter before 5 AM— second violation of Lan Sect rules.", 1]]}, "__e": [["Ou peut-être, est-ce quelqu'un du Clan Lan ?", "What's more, is he from Lan Sect?", 1], ["Est-ce que tu penses que nous sommes aux leçons du Clan Lan ?", "You think we are still attending the lecture at Lan clan?", 1], ["Mais, Chef du Clan Lan, ne pensez-vous pas que cela fait beaucoup pour une coïncidence ?", "But, Leader Lan, don't you think the timing was too coincidental?", 1]]}, "au": {"__C": 9, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Wei Ying, aussi appelé We Wuxian, du Clan Jiang de Yunmeng. Je vais au Clan Lan de Gusu pour une leçon et je passais par la Ville des Robes Colorées afin de me reposer.", "I'm Yunmeng Jiang Sect, Wei Ying, Wei Wuxian— going to Gusu Lan Sect to study;", 1]]}, "__e": [["Je suis Wei Ying, aussi appelé We Wuxian, du Clan Jiang de Yunmeng. Je vais au Clan Lan de Gusu pour une leçon et je passais par la Ville des Robes Colorées afin de me reposer.", "I'm Yunmeng Jiang Sect, Wei Ying, Wei Wuxian— going to Gusu Lan Sect to study;", 1]]}, "j'étudiais": {"__C": 2, "quand": {"__C": 2, "__e": [["Même si ce morceau de musique existe, quand j'étudiais au Clan Lan de Gusu, je n'ai pas pu entrer dans la Bibliothèque Interdite !", "Even if it exists, I was never allowed in Lan Sect Forbidden Room.", 1], ["Même si ce morceau de musique existe, à l'époque, quand j'étudiais au Clan Lan de Gusu, je n'ai pas pu entrer dans la Bibliothèque Interdite !", "Even if it exists, I was never allowed in Lan Sect Forbidden Room.", 1]]}, "__e": [["Même si ce morceau de musique existe, quand j'étudiais au Clan Lan de Gusu, je n'ai pas pu entrer dans la Bibliothèque Interdite !", "Even if it exists, I was never allowed in Lan Sect Forbidden Room.", 1], ["Même si ce morceau de musique existe, à l'époque, quand j'étudiais au Clan Lan de Gusu, je n'ai pas pu entrer dans la Bibliothèque Interdite !", "Even if it exists, I was never allowed in Lan Sect Forbidden Room.", 1]]}, "__e": [["Chef de Clan Su. Lorsque vous étudiez au Clan Lan de Gusu, je pense que nous ne vous avons jamais mal traité.", "Clan Leader Su, when you were a disciple in Lan clan of Gusu, we never treated you unfairly.", 1], ["Second Jeune Seigneur Lan, c'est la première fois que je viens au Clan Lan.", "Childe, it's my first time at Gusu Lan Sect.", 1], ["J'ai peur de devoir commencer au moment où nous sommes partis étudier au Clan Lan.", "I am afraid that I will start from the day when we took lectures in Lan clan.", 1]]}, "__e": [["Mais, Chef du Clan Lan, ne pensez-vous pas que cela fait beaucoup pour une coïncidence ?", "But, Leader Lan, don't you think the timing was too coincidental?", 1], ["Il n'y a rien de mal avec le Clan Lan.", "It's not that bad from Lan clan, OK?", 1], ["Chef de Clan Lan, mon frère est jeune et ne comprend pas le sérieux de ces affaires.", "Sect Leader Lan, my brother is young and does not understand the seriousness of things.", 1]]}, "li": {"__C": 118, "mlle": {"__C": 5, "que": {"__C": 2, "idée": {"__C": 1, "__e": [["Monsieur. Ce serait une bonne idée que Mlle Li Lan aille à cette fête.", "Sir, it would be good for Ms. Li Lan to attend the Lim family's Qixi Festival party.", 1]]}, "voulez": {"__C": 1, "__e": [["Vous voulez que Mlle Li Lan épouse maître Tian Bai ?", "You want Ms. Li Lan to marry Young Master Tian Bai?", 1]]}, "__e": [["Vous voulez que Mlle Li Lan épouse maître Tian Bai ?", "You want Ms. Li Lan to marry Young Master Tian Bai?", 1], ["Monsieur. Ce serait une bonne idée que Mlle Li Lan aille à cette fête.", "Sir, it would be good for Ms. Li Lan to attend the Lim family's Qixi Festival party.", 1]]}, "prévenir": {"__C": 1, "doit": {"__C": 1, "__e": [["On doit prévenir Mlle Li Lan qu'il est dangereux.", "We must tell Missy that Tian Ching is dangerous.", 1]]}, "__e": [["On doit prévenir Mlle Li Lan qu'il est dangereux.", "We must tell Missy that Tian Ching is dangerous.", 1]]}, "__e": [["On doit prévenir Mlle Li Lan qu'il est dangereux.", "We must tell Missy that Tian Ching is dangerous.", 1], ["Je n'ai pas pu éviter ça à Mlle Li Lan.", "I wasn't of help before this happened to Missy.", 1], ["Monsieur. Ce serait une bonne idée que Mlle Li Lan aille à cette fête.", "Sir, it would be good for Ms. Li Lan to attend the Lim family's Qixi Festival party.", 1]]}, "pan": {"__C": 12, "mlle": {"__C": 1, "__e": [["- Mlle Pan Li Lan.", "-Ms. Pan Li Lan.", 1]]}, "monde": {"__C": 1, "du": {"__C": 1, "__e": [["FAIRE LE TOUR DU MONDE PAN LI LAN", "TRAVEL AROUND THE WORLD PAN LI LAN", 1]]}, "__e": [["FAIRE LE TOUR DU MONDE PAN LI LAN", "TRAVEL AROUND THE WORLD PAN LI LAN", 1]]}, "__e": [["Pan Li Lan est coincée là-bas, et pourrait être notre espionne.", "Pan Li Lan is stuck in the Netherworld now, but I think she can be our spy.", 1], ["C'est à cause de lui que Pan Li Lan est malheureuse.", "If it wasn't for Lim Tian Ching, Pan Li Lan would still be living happily.", 1], ["FAIRE LE TOUR DU MONDE PAN LI LAN", "TRAVEL AROUND THE WORLD PAN LI LAN", 1]]}, "de": {"__C": 6, "bien": {"__C": 1, "le": {"__C": 1, "__e": [["Pour le bien de Li Lan et tenir ma promesse à Hsiao Yu,", "For Li Lan's sake and to keep my promise to Hsiao Yu,", 1]]}, "__e": [["Pour le bien de Li Lan et tenir ma promesse à Hsiao Yu,", "For Li Lan's sake and to keep my promise to Hsiao Yu,", 1]]}, "affaires": {"__C": 1, "les": {"__C": 1, "__e": [["Ce n'est pas que je ne veux pas, mais ce sont les affaires de Li Lan.", "It's not that I don't want to tell you, but it's Li Lan's personal matter.", 1]]}, "__e": [["Ce n'est pas que je ne veux pas, mais ce sont les affaires de Li Lan.", "It's not that I don't want to tell you, but it's Li Lan's personal matter.", 1]]}, "__e": [["On peut enfin ramener l'âme de Li Lan dans son corps.", "When do we return Li Lan's soul to the living?", 1], ["Après la mort de la mère de Li Lan, je n'avais plus cœur à travailler.", "After Li Lan's mom passed away, I became demotivated to work.", 1], ["Ce n'est pas que je ne veux pas, mais ce sont les affaires de Li Lan.", "It's not that I don't want to tell you, but it's Li Lan's personal matter.", 1]]}, "__e": [["Après la mort de la mère de Li Lan, je n'avais plus cœur à travailler.", "After Li Lan's mom passed away, I became demotivated to work.", 1], ["Peu importe ce qui est arrivé à Li Lan, tu n'y es pour rien.", "Whatever happened to Li Lan... It's not your fault.", 1], ["Ce n'est pas que je ne veux pas, mais ce sont les affaires de Li Lan.", "It's not that I don't want to tell you, but it's Li Lan's personal matter.", 1]]}, "__e": [["J'ai plutôt l'impression que je n'ai pas rencontré Mi Lan pour la première fois, dans la rue, mais quand elle est venue nous voir.", "I even suspect I didn't meet Mi Lan for the first time... on the street but when she visited.", 1], ["- Alors je vais aller trouver le chef. - Chef Lan, vous ne pouvez pas faire ça !", "-Then I'll go find Chief.-Chief Lan, you can't do this!", 1], ["Yi Lan, il y a une chose que je ne sais pas si je devrais te le dire ou non.", "Yilan, there is one thing that I don't know if I should tell you or not.", 1]]}, "attribuera": {"__C": 60, "vous": {"__C": 18, "l'histoire": {"__C": 2, "dont": {"__C": 2, "faute": {"__C": 1, "__e": [["Ne prenez pas sur vous une faute dont l'Histoire vous attribuera la responsabilité!", "Do not take upon yourselves a fault the burden of which you will forever bear in history.", 1]]}, "victoire": {"__C": 1, "__e": [["De vous à moi, j'aimerais bien connaître l'artisan de cette victoire, dont l'histoire vous attribuera le mérite.", "Between you and me, I'd like to know who is behind this victory, which will go down in history as our own.", 1]]}, "__e": [["De vous à moi, j'aimerais bien connaître l'artisan de cette victoire, dont l'histoire vous attribuera le mérite.", "Between you and me, I'd like to know who is behind this victory, which will go down in history as our own.", 1], ["Ne prenez pas sur vous une faute dont l'Histoire vous attribuera la responsabilité!", "Do not take upon yourselves a fault the burden of which you will forever bear in history.", 1]]}, "__e": [["De vous à moi, j'aimerais bien connaître l'artisan de cette victoire, dont l'histoire vous attribuera le mérite.", "Between you and me, I'd like to know who is behind this victory, which will go down in history as our own.", 1], ["Ne prenez pas sur vous une faute dont l'Histoire vous attribuera la responsabilité!", "Do not take upon yourselves a fault the burden of which you will forever bear in history.", 1]]}, "on": {"__C": 10, "où": {"__C": 2, "embarcations": {"__C": 1, "__e": [["Allez au pont des embarcations, où on vous attribuera un canot de sauvetage.", "Go to the boat deck, where you will be assigned a lifeboat.", 1]]}, "monstres": {"__C": 1, "__e": [["Tous les deux, allez à la roulotte des monstres, où on vous attribuera un logement.", "Wolfie, two-headed thing, report to House of Freaks, where work accommodations will be provided.", 1]]}, "__e": [["Allez au pont des embarcations, où on vous attribuera un canot de sauvetage.", "Go to the boat deck, where you will be assigned a lifeboat.", 1], ["Tous les deux, allez à la roulotte des monstres, où on vous attribuera un logement.", "Wolfie, two-headed thing, report to House of Freaks, where work accommodations will be provided.", 1]]}, "messieurs": {"__C": 1, "bien": {"__C": 1, "__e": [["Très bien, messieurs, on vous attribuera un casier à chacun.", "All right, gentlemen, you'll each be assigned a locker.", 1]]}, "__e": [["Très bien, messieurs, on vous attribuera un casier à chacun.", "All right, gentlemen, you'll each be assigned a locker.", 1]]}, "__e": [["Très bien, messieurs, on vous attribuera un casier à chacun.", "All right, gentlemen, you'll each be assigned a locker.", 1], ["Tous les deux, allez à la roulotte des monstres, où on vous attribuera un logement.", "Wolfie, two-headed thing, report to House of Freaks, where work accommodations will be provided.", 1], ["Vous savez que lors du séjour ici on vous attribuera des personnages.", "Okay, so then you know that while you're here, you will be randomly assigned characters.", 1]]}, "il": {"__C": 2, "qu": {"__C": 1, "dit": {"__C": 1, "__e": [["Le commissaire dit qu' il vous attribuera tout le mérite.", "The commissioner says he'll give you all the credit.", 1]]}, "__e": [["Le commissaire dit qu' il vous attribuera tout le mérite.", "The commissioner says he'll give you all the credit.", 1]]}, "__e": [["Il vous attribuera un poste convenable.", "He'll give you a suitable position.", 1], ["Le commissaire dit qu' il vous attribuera tout le mérite.", "The commissioner says he'll give you all the credit.", 1]]}, "__e": [["Vous savez que lors du séjour ici on vous attribuera des personnages.", "Okay, so then you know that while you're here, you will be randomly assigned characters.", 1], ["Il fera la liaison entre nos gouvernements et vous attribuera des hommes pour vos missions.", "He'll act as liaison between our governments and assign men to accompany you on your details.", 1], ["Ne prenez pas sur vous une faute dont l'Histoire vous attribuera la responsabilité!", "Do not take upon yourselves a fault the burden of which you will forever bear in history.", 1]]}, "s'en": {"__C": 5, "il": {"__C": 3, "et": {"__C": 1, "l'interview": {"__C": 1, "__e": [["Et puis il aura l'interview et il s'en attribuera tout le mérite.", "And then he'll get the interview and take all the credit.", 1]]}, "__e": [["Et puis il aura l'interview et il s'en attribuera tout le mérite.", "And then he'll get the interview and take all the credit.", 1]]}, "bien": {"__C": 1, "passent": {"__C": 1, "__e": [["Si les choses se passent bien, il s'en attribuera le mérite.", "If things go well, then he'll take credit.", 1]]}, "__e": [["Si les choses se passent bien, il s'en attribuera le mérite.", "If things go well, then he'll take credit.", 1]]}, "__e": [["Il s'en attribuera tout le mérite, et gardera l'argent.", "He'll not only take the credit but he'll probably gyp me out of the money, too.", 1], ["Si les choses se passent bien, il s'en attribuera le mérite.", "If things go well, then he'll take credit.", 1], ["Et puis il aura l'interview et il s'en attribuera tout le mérite.", "And then he'll get the interview and take all the credit.", 1]]}, "ne": {"__C": 1, "personne": {"__C": 1, "__e": [["Personne ne s'en attribuera le mérite.", "Now, nobody can take credit for this.", 1]]}, "__e": [["Personne ne s'en attribuera le mérite.", "Now, nobody can take credit for this.", 1]]}, "qui": {"__C": 1, "__e": [["Qui s'en attribuera le mérite ?", "Who takes the credit?", 1]]}, "__e": [["Il s'en attribuera tout le mérite, et gardera l'argent.", "He'll not only take the credit but he'll probably gyp me out of the money, too.", 1], ["Si les choses se passent bien, il s'en attribuera le mérite.", "If things go well, then he'll take credit.", 1], ["Et puis il aura l'interview et il s'en attribuera tout le mérite.", "And then he'll get the interview and take all the credit.", 1]]}, "et": {"__C": 2, "articles": {"__C": 1, "les": {"__C": 1, "tous": {"__C": 1, "__e": [["Demain, M. Simmons lira tous les articles et attribuera le poste.", "Tomorrow Mr. Simmons reads all the articles and decides who gets the job.", 1]]}, "__e": [["Demain, M. Simmons lira tous les articles et attribuera le poste.", "Tomorrow Mr. Simmons reads all the articles and decides who gets the job.", 1]]}, "__e": [["Demain, M. Simmons lira tous les articles et attribuera le poste.", "Tomorrow Mr. Simmons reads all the articles and decides who gets the job.", 1]]}, "apparaîtra": {"__C": 1, "céleste": {"__C": 1, "livre": {"__C": 1, "__e": [["le livre céleste apparaîtra et attribuera un pouvoir insondable pour les descendants de Sitou, assez pour devenir immortel.", "the Heaven Book would appear and grant unfathomable power to the Sitou descendants, enough to become immortals.", 1]]}, "__e": [["le livre céleste apparaîtra et attribuera un pouvoir insondable pour les descendants de Sitou, assez pour devenir immortel.", "the Heaven Book would appear and grant unfathomable power to the Sitou descendants, enough to become immortals.", 1]]}, "__e": [["le livre céleste apparaîtra et attribuera un pouvoir insondable pour les descendants de Sitou, assez pour devenir immortel.", "the Heaven Book would appear and grant unfathomable power to the Sitou descendants, enough to become immortals.", 1]]}, "__e": [["le livre céleste apparaîtra et attribuera un pouvoir insondable pour les descendants de Sitou, assez pour devenir immortel.", "the Heaven Book would appear and grant unfathomable power to the Sitou descendants, enough to become immortals.", 1], ["Demain, M. Simmons lira tous les articles et attribuera le poste.", "Tomorrow Mr. Simmons reads all the articles and decides who gets the job.", 1]]}, "on": {"__C": 4, "qui": {"__C": 1, "à": {"__C": 1, "frais": {"__C": 1, "__e": [["Et on a un terroriste au frais à qui on attribuera Ie coup.", "One terrorist on ice waiting to play patsy.", 1]]}, "__e": [["Et on a un terroriste au frais à qui on attribuera Ie coup.", "One terrorist on ice waiting to play patsy.", 1]]}, "__e": [["Et on a un terroriste au frais à qui on attribuera Ie coup.", "One terrorist on ice waiting to play patsy.", 1]]}, "blessé": {"__C": 1, "n'est": {"__C": 1, "personne": {"__C": 1, "__e": [["Dites que ce n'est pas dans nos habitudes de payer des rançons aux terroristes mais que s'il revient maintenant et que personne n'est blessé, on attribuera ses actions à une mauvaise interprétation de mes ordres.", "Tell him it's not United States Navy policy to pay ransom money to terrorists, but tell him if he returns now, if no one is injured we'll consider his actions... a misinterpretation of my orders.", 1]]}, "__e": [["Dites que ce n'est pas dans nos habitudes de payer des rançons aux terroristes mais que s'il revient maintenant et que personne n'est blessé, on attribuera ses actions à une mauvaise interprétation de mes ordres.", "Tell him it's not United States Navy policy to pay ransom money to terrorists, but tell him if he returns now, if no one is injured we'll consider his actions... a misinterpretation of my orders.", 1]]}, "__e": [["Dites que ce n'est pas dans nos habitudes de payer des rançons aux terroristes mais que s'il revient maintenant et que personne n'est blessé, on attribuera ses actions à une mauvaise interprétation de mes ordres.", "Tell him it's not United States Navy policy to pay ransom money to terrorists, but tell him if he returns now, if no one is injured we'll consider his actions... a misinterpretation of my orders.", 1]]}, "toute": {"__C": 1, "à": {"__C": 1, "collègues": {"__C": 1}}}, "__e": [["Et on a un terroriste au frais à qui on attribuera Ie coup.", "One terrorist on ice waiting to play patsy.", 1], ["L'an prochain, quand on sera titulaires, on attribuera des opérations et on donnera notre avis pour le chef des internes.", "Lexie, next year when Karev and I are attendings, we will be assigning surgeries and putting in our recommendations for chief resident.", 1], ["Dites que ce n'est pas dans nos habitudes de payer des rançons aux terroristes mais que s'il revient maintenant et que personne n'est blessé, on attribuera ses actions à une mauvaise interprétation de mes ordres.", "Tell him it's not United States Navy policy to pay ransom money to terrorists, but tell him if he returns now, if no one is injured we'll consider his actions... a misinterpretation of my orders.", 1]]}, "en": {"__C": 12, "on": {"__C": 1, "l'est": {"__C": 1, "ça": {"__C": 1, "__e": [["Si ça l'est, on en attribuera la découverte ... quelqu'un d'autre.", "If it is, somebody else will get the credit.", 1]]}, "__e": [["Si ça l'est, on en attribuera la découverte ... quelqu'un d'autre.", "If it is, somebody else will get the credit.", 1]]}, "__e": [["Si ça l'est, on en attribuera la découverte ... quelqu'un d'autre.", "If it is, somebody else will get the credit.", 1]]}, "vous": {"__C": 11, "on": {"__C": 9, "vous": {"__C": 1, "__e": [["Si c'est trop cher pour vous, on vous en attribuera un.", "If you cannot afford one, one will be appointed for you.", 1]]}, "moyens": {"__C": 3, "__e": [["Si vous n'avez pas les moyens, on vous en attribuera un.", "- YOU HAVE THE RIGHT TO AN ATTORNEY. IF YOU CANNOT AFFORD ONE, ONE WILL BE APPOINTED TO YOU.", 1], ["Si vous n'en avez pas les moyens, on vous en attribuera un.", "If you can't pay for one, the State will cover it.", 1]]}, "__e": [["Si c'est trop cher pour vous, on vous en attribuera un.", "If you cannot afford one, one will be appointed for you.", 1], ["Si vous ne pouvez payer un avocat, on vous en attribuera un commis d'office.", "If you can't afford an attorney, the court, they'll appoint one for you.", 1], ["Si vous n'en avez pas les moyens, on vous en attribuera un.", "If you can't pay for one, the State will cover it.", 1]]}, "tribunal": {"__C": 2, "le": {"__C": 2, "__e": [["... le tribunal vous en attribuera un.", "What are you doing?", 1], ["Si vous n'en avez pas les moyens, le tribunal vous en attribuera un.", "If you cannot afford one, one will be provided for you by the court.", 1]]}, "__e": [["... le tribunal vous en attribuera un.", "What are you doing?", 1], ["Si vous n'en avez pas les moyens, le tribunal vous en attribuera un.", "If you cannot afford one, one will be provided for you by the court.", 1]]}, "__e": [["Si vous ne pouvez payer un avocat, on vous en attribuera un commis d'office.", "If you can't afford an attorney, the court, they'll appoint one for you.", 1], ["Si vous n'en avez pas les moyens, on vous en attribuera un.", "If you can't pay for one, the State will cover it.", 1], ["Si vous n'en avez pas les moyens, le tribunal vous en attribuera un.", "If you cannot afford one, one will be provided for you by the court.", 1]]}, "__e": [["Si vous ne pouvez payer un avocat, on vous en attribuera un commis d'office.", "If you can't afford an attorney, the court, they'll appoint one for you.", 1], ["Si vous n'en avez pas les moyens, on vous en attribuera un.", "If you can't pay for one, the State will cover it.", 1], ["Si vous n'en avez pas les moyens, le tribunal vous en attribuera un.", "If you cannot afford one, one will be provided for you by the court.", 1]]}, "lui": {"__C": 3, "peuple": {"__C": 1, "le": {"__C": 1, "sinon": {"__C": 1, "__e": [["Je conseille à sa Majesté de démettre sans tarder Ge Li de son commandement. Sinon le peuple lui attribuera la gloire d'avoir vaincu les troupes de Zhao.", "I plead My Lord to withdraw all power from Ge Li immediately otherwise, people will think it is Ge Li who defeated the Zhao troops", 1]]}, "__e": [["Je conseille à sa Majesté de démettre sans tarder Ge Li de son commandement. Sinon le peuple lui attribuera la gloire d'avoir vaincu les troupes de Zhao.", "I plead My Lord to withdraw all power from Ge Li immediately otherwise, people will think it is Ge Li who defeated the Zhao troops", 1]]}, "__e": [["Je conseille à sa Majesté de démettre sans tarder Ge Li de son commandement. Sinon le peuple lui attribuera la gloire d'avoir vaincu les troupes de Zhao.", "I plead My Lord to withdraw all power from Ge Li immediately otherwise, people will think it is Ge Li who defeated the Zhao troops", 1]]}, "elle": {"__C": 1, "et": {"__C": 1, "faute": {"__C": 1, "__e": [["Aux yeux de Madame, tout sera de sa faute et elle lui attribuera tous les torts.", "Madam thinks everything is her fault and she does everything wrong.", 1]]}, "__e": [["Aux yeux de Madame, tout sera de sa faute et elle lui attribuera tous les torts.", "Madam thinks everything is her fault and she does everything wrong.", 1]]}, "__e": [["Aux yeux de Madame, tout sera de sa faute et elle lui attribuera tous les torts.", "Madam thinks everything is her fault and she does everything wrong.", 1]]}, "qui": {"__C": 1, "m": {"__C": 1, "par": {"__C": 1}}, "__e": [["Votre assemblage sera testé à l'aveugle par M. Chassangre, qui lui attribuera une note.", "The wine that you have blended yourselves will be blind-tasted by Mr. Chassangre who will give a score to each attempt.", 1]]}, "__e": [["Votre assemblage sera testé à l'aveugle par M. Chassangre, qui lui attribuera une note.", "The wine that you have blended yourselves will be blind-tasted by Mr. Chassangre who will give a score to each attempt.", 1], ["Je conseille à sa Majesté de démettre sans tarder Ge Li de son commandement. Sinon le peuple lui attribuera la gloire d'avoir vaincu les troupes de Zhao.", "I plead My Lord to withdraw all power from Ge Li immediately otherwise, people will think it is Ge Li who defeated the Zhao troops", 1], ["Aux yeux de Madame, tout sera de sa faute et elle lui attribuera tous les torts.", "Madam thinks everything is her fault and she does everything wrong.", 1]]}, "__e": [["La question est de savoir si le Bureau t'en attribuera le mérite, ou vont-ils te faire refaire tes preuves ?", "Question is, will the Bureau give you credit for it, or are they gonna make you prove yourself all over again?", 1], ["Ils paient elle pour obtenir un projet de loi adopté parce que ce projet de loi attribuera plus de contrats à des entreprises à but lucratif comme les qui ne sont pas motivées par le bien-être, mais par l'argent.", "They're paying her to get a bill passed because this bill will award more contracts to for-profit companies like them who are not motivated by welfare, but by money.", 1], ["Va voir Jessica, elle sera d'accord avec toi, elle t'en attribuera le mérite, et Harvey ne sera plus sur l'affaire avant de comprendre ce qui lui arrive.", "Go to Jessica, she'll agree with you, you'll get the credit, and Harvey will be off Hessington Oil before he even knows what hit him.", 1]]}, "pincées": {"__C": 82, "quelques": {"__C": 6, "de": {"__C": 1, "d'eau": {"__C": 1, "composées": {"__C": 1, "__e": [["Bien que je sache que les femmes sont principalement composées d'eau, de quelques pincées de sel et de métaux, vous avez un effet pas du tout salé ni métallique sur moi.", "Oh. For example, although I know basically women consist mostly of water, with a few pinches of salt, metals thrown in, you have a very unsaltlike and nonmetallic effect on me.", 1]]}, "__e": [["Bien que je sache que les femmes sont principalement composées d'eau, de quelques pincées de sel et de métaux, vous avez un effet pas du tout salé ni métallique sur moi.", "Oh. For example, although I know basically women consist mostly of water, with a few pinches of salt, metals thrown in, you have a very unsaltlike and nonmetallic effect on me.", 1]]}, "__e": [["Bien que je sache que les femmes sont principalement composées d'eau, de quelques pincées de sel et de métaux, vous avez un effet pas du tout salé ni métallique sur moi.", "Oh. For example, although I know basically women consist mostly of water, with a few pinches of salt, metals thrown in, you have a very unsaltlike and nonmetallic effect on me.", 1]]}, "héritage": {"__C": 1, "mon": {"__C": 1, "de": {"__C": 1, "__e": [["Voici ce qui me reste de mon héritage: quelques pincées de la poudre de vie que ma mère m'a laissée.", "This is all that remains of my inheritance, a few pinches of the life-giving Nipe my mother left me.", 1]]}, "__e": [["Voici ce qui me reste de mon héritage: quelques pincées de la poudre de vie que ma mère m'a laissée.", "This is all that remains of my inheritance, a few pinches of the life-giving Nipe my mother left me.", 1]]}, "__e": [["Voici ce qui me reste de mon héritage: quelques pincées de la poudre de vie que ma mère m'a laissée.", "This is all that remains of my inheritance, a few pinches of the life-giving Nipe my mother left me.", 1]]}, "ces": {"__C": 1, "juste": {"__C": 1, "__e": [["Juste ces quelques pincées ?", "Just that little bit, huh?", 1]]}, "__e": [["Juste ces quelques pincées ?", "Just that little bit, huh?", 1]]}, "__e": [["Ce soir, nous célébrons à la fois les initiés et les profanes grâce à quelques pincées de notre sagesse magique ! Ce qui pourra peut-être nous rappeler que ce n'est pas la richesse que nous procurent les professions que nous recherchons, mais plutôt l'épreuve où enfin nous connaîtrons une libération de nos consciences !", "Tonight, we celebrate both the initiated and the unreformed with our own odd bits of magical wisdom... that we may be reminded that it is not the price of our professions we seek, but rather the crucible of our liberated consciousness.", 1], ["Bien que je sache que les femmes sont principalement composées d'eau, de quelques pincées de sel et de métaux, vous avez un effet pas du tout salé ni métallique sur moi.", "Oh. For example, although I know basically women consist mostly of water, with a few pinches of salt, metals thrown in, you have a very unsaltlike and nonmetallic effect on me.", 1], ["Voici ce qui me reste de mon héritage: quelques pincées de la poudre de vie que ma mère m'a laissée.", "This is all that remains of my inheritance, a few pinches of the life-giving Nipe my mother left me.", 1]]}, "lèvres": {"__C": 21, "ces": {"__C": 3, "plissé": {"__C": 1, "front": {"__C": 1, "__e": [["Tu vois ce front plissé, ces lèvres pincées, la main sur la hanche, c'est ce que j'aime appeler \"le balancé Quinn \"", "See that furrowed brow, lips pursed, hand on her hip, this is what I like to call \"Loopy Quinn.\"", 1]]}, "__e": [["Tu vois ce front plissé, ces lèvres pincées, la main sur la hanche, c'est ce que j'aime appeler \"le balancé Quinn \"", "See that furrowed brow, lips pursed, hand on her hip, this is what I like to call \"Loopy Quinn.\"", 1]]}, "♫": {"__C": 1, "pleurons": {"__C": 1, "__e": [["Pleurons. ♫ Ces lèvres pincées, ces mains nerveuses ♫", "Let's cry.", 1]]}, "__e": [["Pleurons. ♫ Ces lèvres pincées, ces mains nerveuses ♫", "Let's cry.", 1]]}, "__e": [["Ces lèvres pincées...", "Look at that mouth...", 1], ["Pleurons. ♫ Ces lèvres pincées, ces mains nerveuses ♫", "Let's cry.", 1], ["Tu vois ce front plissé, ces lèvres pincées, la main sur la hanche, c'est ce que j'aime appeler \"le balancé Quinn \"", "See that furrowed brow, lips pursed, hand on her hip, this is what I like to call \"Loopy Quinn.\"", 1]]}, "genre": {"__C": 1, "homme": {"__C": 1, "bel": {"__C": 1, "__e": [["Un bel homme, genre lèvres pincées.", "Stanton. Good-looking guy, kind of close-mouthed.", 1]]}, "__e": [["Un bel homme, genre lèvres pincées.", "Stanton. Good-looking guy, kind of close-mouthed.", 1]]}, "__e": [["Un bel homme, genre lèvres pincées.", "Stanton. Good-looking guy, kind of close-mouthed.", 1]]}, "les": {"__C": 5, "ont": {"__C": 1, "bons": {"__C": 1, "__e": [["Et les bons ont... les lèvres pincées...", "And good guy has the spicy on her lip.", 1]]}, "__e": [["Et les bons ont... les lèvres pincées...", "And good guy has the spicy on her lip.", 1]]}, "droit": {"__C": 1, "dos": {"__C": 1, "__e": [["Le dos droit, les lèvres pincées.", "Stiff back, stiff lip.", 1]]}, "__e": [["Le dos droit, les lèvres pincées.", "Stiff back, stiff lip.", 1]]}, "__e": [["Je n'ai pas les lèvres pincées.", "I don't have a tiny little mouth.", 1], ["Et les bons ont... les lèvres pincées...", "And good guy has the spicy on her lip.", 1], ["Ne prends pas cet air triste. Tu as les lèvres pincées.", "Oh, don't look so said, girl, it'll pucker your looks.", 1]]}, "__e": [["Je supporterais pas de l'entendre cracher son venin, avec ses petites lèvres pincées, sur mes jours de congé.", "I don't know if I could listen to racist, misogynistic shit spewing out of his thin lips on my days off.", 1], ["Toi, le mec aux lèvres pincées, va... sors avec Glenn Close et va... prendre son Academy Award pour te le fourrer dans le cul.", "OK. Hey, thin-Iips, why don't you go... make out with glenn close and go and... bring her Academy Award and shove it up your ass.", 1], ["Je suppose que \"minimes au mieux\" est la manière britannique, lèvres pincées, de dire \"pas une foutu chance\".", "I assume \"minimal at best\" is your stiff-upper-lip British way of saying \"no chance in hell.\"", 1]]}, "cordes": {"__C": 4, "de": {"__C": 1, "et": {"__C": 1, "tintements": {"__C": 1, "__e": [["J'ai entendu plus de tintements et de cordes pincées la nuit du 9 juillet que je ne le voulais.", "I heard more plinking and twanging the night of July 9 than I ever wanted to.", 1]]}, "__e": [["J'ai entendu plus de tintements et de cordes pincées la nuit du 9 juillet que je ne le voulais.", "I heard more plinking and twanging the night of July 9 than I ever wanted to.", 1]]}, "__e": [["J'ai entendu plus de tintements et de cordes pincées la nuit du 9 juillet que je ne le voulais.", "I heard more plinking and twanging the night of July 9 than I ever wanted to.", 1]]}, "à": {"__C": 2, "triangulaire": {"__C": 1, "boîte": {"__C": 1, "__e": [["La boîte triangulaire à cordes pincées, la clarinette en métal d'Adolphe Sax ou le piano à air extensible.", "Whether it's a three-way plunk box, - Antoine Sax's metallic clarinet, - Oh, yes.", 1]]}, "__e": [["La boîte triangulaire à cordes pincées, la clarinette en métal d'Adolphe Sax ou le piano à air extensible.", "Whether it's a three-way plunk box, - Antoine Sax's metallic clarinet, - Oh, yes.", 1]]}, "cithare": {"__C": 1, "un": {"__C": 1}, "__e": [["Vous êtes venue faire des prières à votre mère. Pourquoi avez-vous apporté un guqin ? (cithare à cordes pincées)", "Worshiping your mother here, why do you take a Qin along with you?", 1]]}, "__e": [["La boîte triangulaire à cordes pincées, la clarinette en métal d'Adolphe Sax ou le piano à air extensible.", "Whether it's a three-way plunk box, - Antoine Sax's metallic clarinet, - Oh, yes.", 1], ["Vous êtes venue faire des prières à votre mère. Pourquoi avez-vous apporté un guqin ? (cithare à cordes pincées)", "Worshiping your mother here, why do you take a Qin along with you?", 1]]}, "__e": [["La boîte triangulaire à cordes pincées, la clarinette en métal d'Adolphe Sax ou le piano à air extensible.", "Whether it's a three-way plunk box, - Antoine Sax's metallic clarinet, - Oh, yes.", 1], ["Vous êtes venue faire des prières à votre mère. Pourquoi avez-vous apporté un guqin ? (cithare à cordes pincées)", "Worshiping your mother here, why do you take a Qin along with you?", 1], ["J'ai entendu plus de tintements et de cordes pincées la nuit du 9 juillet que je ne le voulais.", "I heard more plinking and twanging the night of July 9 than I ever wanted to.", 1]]}, "3": {"__C": 3, "ou": {"__C": 2, "2": {"__C": 2, "peu": {"__C": 1, "__e": [["Vous savez, ils mangent très peu, 2 ou 3 pincées par semaine.", "You know, they don't eat a lot.", 1]]}, "de": {"__C": 1}, "__e": [["Une pincée de paprika...peut-être 2, ou 3 pincées", "A little more mayonnaise, a pinch of paprika. Maybe two pinches.", 1], ["Vous savez, ils mangent très peu, 2 ou 3 pincées par semaine.", "You know, they don't eat a lot.", 1]]}, "__e": [["Une pincée de paprika...peut-être 2, ou 3 pincées", "A little more mayonnaise, a pinch of paprika. Maybe two pinches.", 1], ["Vous savez, ils mangent très peu, 2 ou 3 pincées par semaine.", "You know, they don't eat a lot.", 1]]}, "français": {"__C": 1, "vieux": {"__C": 1, "du": {"__C": 1, "__e": [["-Du vieux français : \"3 pincées d'euphorbe", "\"3 pinches, heated together,", 1]]}, "__e": [["-Du vieux français : \"3 pincées d'euphorbe", "\"3 pinches, heated together,", 1]]}, "__e": [["-Du vieux français : \"3 pincées d'euphorbe", "\"3 pinches, heated together,", 1]]}, "__e": [["-Du vieux français : \"3 pincées d'euphorbe", "\"3 pinches, heated together,", 1], ["Une pincée de paprika...peut-être 2, ou 3 pincées", "A little more mayonnaise, a pinch of paprika. Maybe two pinches.", 1], ["Vous savez, ils mangent très peu, 2 ou 3 pincées par semaine.", "You know, they don't eat a lot.", 1]]}, "deux": {"__C": 13, "tes": {"__C": 1, "avec": {"__C": 1, "plateau": {"__C": 1, "__e": [["Voici ton plateau avec tes deux pincées de couleur.", "Here's the plate of colors for you to take a pinch out of it!", 1]]}, "__e": [["Voici ton plateau avec tes deux pincées de couleur.", "Here's the plate of colors for you to take a pinch out of it!", 1]]}, "__e": [["Voici ton plateau avec tes deux pincées de couleur.", "Here's the plate of colors for you to take a pinch out of it!", 1]]}, "juste": {"__C": 1, "__e": [["Juste deux pincées par jour.", "Just two sprinkles once a day.", 1]]}, "mettez": {"__C": 1, "vous": {"__C": 1, "là": {"__C": 1, "__e": [["Là vous mettez deux pincées.", "Now, you put in two shakes.", 1]]}, "__e": [["Là vous mettez deux pincées.", "Now, you put in two shakes.", 1]]}, "__e": [["Là vous mettez deux pincées.", "Now, you put in two shakes.", 1]]}, "__e": [["Voici ton plateau avec tes deux pincées de couleur.", "Here's the plate of colors for you to take a pinch out of it!", 1], ["Deux pincées de la bouffe qui se trouve près de l'aquarium.", "You take two pinches of whatever food I got next to each tank.", 1], ["Pour la recette de \"Toutes les Parties des crevettes\", je ne sais pas si l'amidon de maïs est d'une ou deux pincées.", "For all-part shrimp, I'm not sure if the corn starch is one pinch or two.", 1]]}, "trois": {"__C": 7, "que": {"__C": 1, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["Je crois que trois pincées, c'est une portion.", "I think it's three pinches to a schmear.", 1]]}, "__e": [["Je crois que trois pincées, c'est une portion.", "I think it's three pinches to a schmear.", 1]]}, "__e": [["Je crois que trois pincées, c'est une portion.", "I think it's three pinches to a schmear.", 1]]}, "prends": {"__C": 1, "je": {"__C": 1, "tard": {"__C": 1, "__e": [["Un mois plus tard, je prends trois pincées de sel et je les jettent juste sur ma langue... et alors je pouvais sentir le sel.", "A month later, I'm grabbing three finger pinches of salt and just throwing 'em on my tongue... and then I could taste salt.", 1]]}, "__e": [["Un mois plus tard, je prends trois pincées de sel et je les jettent juste sur ma langue... et alors je pouvais sentir le sel.", "A month later, I'm grabbing three finger pinches of salt and just throwing 'em on my tongue... and then I could taste salt.", 1]]}, "__e": [["Un mois plus tard, je prends trois pincées de sel et je les jettent juste sur ma langue... et alors je pouvais sentir le sel.", "A month later, I'm grabbing three finger pinches of salt and just throwing 'em on my tongue... and then I could taste salt.", 1]]}, "et": {"__C": 1, "sucre": {"__C": 1, "de": {"__C": 1, "__e": [["Une pincée de sucre et trois pincées de poivre noir.", "A pinch of sugar and three pinches of the black pepper.", 1]]}, "__e": [["Une pincée de sucre et trois pincées de poivre noir.", "A pinch of sugar and three pinches of the black pepper.", 1]]}, "__e": [["Une pincée de sucre et trois pincées de poivre noir.", "A pinch of sugar and three pinches of the black pepper.", 1]]}, "__e": [["Je crois que trois pincées, c'est une portion.", "I think it's three pinches to a schmear.", 1], ["Une pincée de sucre et trois pincées de poivre noir.", "A pinch of sugar and three pinches of the black pepper.", 1], ["Un mois plus tard, je prends trois pincées de sel et je les jettent juste sur ma langue... et alors je pouvais sentir le sel.", "A month later, I'm grabbing three finger pinches of salt and just throwing 'em on my tongue... and then I could taste salt.", 1]]}, "__e": [["Mais, vous savez, nous nous sommes tiré les cheveux ou pincées ou données des coups de pied.", "But, I mean, you know, we pulled hair or pinched or kicked.", 1], ["Voici ce qui me reste de mon héritage: quelques pincées de la poudre de vie que ma mère m'a laissée.", "This is all that remains of my inheritance, a few pinches of the life-giving Nipe my mother left me.", 1], ["Un mois plus tard, je prends trois pincées de sel et je les jettent juste sur ma langue... et alors je pouvais sentir le sel.", "A month later, I'm grabbing three finger pinches of salt and just throwing 'em on my tongue... and then I could taste salt.", 1]]}, "passerions": {"__C": 82, "y": {"__C": 6, "nous": {"__C": 6, "jour": {"__C": 1, "qu'un": {"__C": 1, "__e": [["Il a dit qu'un jour nous y passerions.", "He said someday you'll get yours. He said we all would.", 1]]}, "__e": [["Il a dit qu'un jour nous y passerions.", "He said someday you'll get yours. He said we all would.", 1]]}, "que": {"__C": 2, "et": {"__C": 1, "__e": [["J'espérais que vous tomberiez amoureux de Tilling comme moi et que nous y passerions l'été.", "I'd hoped you'd fall in love with Tilling as I had done and we can summer here together.", 1]]}, "supposé": {"__C": 1, "__e": [["J'ai juste supposé que nous y passerions et deviendront heureux et ivres.", "No. I just figured we'd go over there and get good and drunk.", 1]]}, "__e": [["J'espérais que vous tomberiez amoureux de Tilling comme moi et que nous y passerions l'été.", "I'd hoped you'd fall in love with Tilling as I had done and we can summer here together.", 1], ["J'ai juste supposé que nous y passerions et deviendront heureux et ivres.", "No. I just figured we'd go over there and get good and drunk.", 1]]}, "__e": [["J'ai juste supposé que nous y passerions et deviendront heureux et ivres.", "No. I just figured we'd go over there and get good and drunk.", 1], ["Je pourrais continuer, mais nous y passerions la nuit.", "I could go on, but we'd be here all night.", 1], ["Je pourrais vous en raconter d'autres et nous y passerions la nuit.", "I could go on all night.", 1]]}, "__e": [["J'ai juste supposé que nous y passerions et deviendront heureux et ivres.", "No. I just figured we'd go over there and get good and drunk.", 1], ["Je pourrais continuer, mais nous y passerions la nuit.", "I could go on, but we'd be here all night.", 1], ["Je pourrais vous en raconter d'autres et nous y passerions la nuit.", "I could go on all night.", 1]]}, "nous": {"__C": 65, "que": {"__C": 31, "j'espérais": {"__C": 5, "__e": [["J'espérais que nous passerions nos derniers instants ensemble hors d'ici.", "I expected that we would see out our last days together.", 1], ["J'espérais que nous passerions un peu de temps seuls.", "I was hoping we might have had a chance to be alone.", 1], ["J'espérais que nous passerions un cap dans notre relation. - Mais il y a une femme dans ta vie.", "I hoped that this trip would cement our relationship, but you love another woman.", 1]]}, "promis": {"__C": 3, "j'ai": {"__C": 1, "__e": [["IL nous prie de le visiter, j'ai promis que nous passerions cette semaine et au retour je me suis rappelé que nous avons ce vernissage...", "I promised him to come this week, but then I remembered we are to be at the exhibition's opening...", 1]]}, "m'avais": {"__C": 1, "__e": [["Tu m'avais promis que nous passerions plus de temps ensemble.", "You promised me that we spend more time together.", 1]]}, "__e": [["Tu m'avais promis que nous passerions plus de temps ensemble.", "You promised me that we spend more time together.", 1], ["J'ai toujours promis que nous passerions plus de temps là bas.", "I've always promised we'd spend more time there.", 1], ["IL nous prie de le visiter, j'ai promis que nous passerions cette semaine et au retour je me suis rappelé que nous avons ce vernissage...", "I promised him to come this week, but then I remembered we are to be at the exhibition's opening...", 1]]}, "__e": [["J'ai une fille de 8 ans et si elle ne devait jamais grandir, j'apprécierais quand même tous les moments que nous passerions ensemble.", "I have an 8-year-old. If she never grew a day older I would still cherish every moment we've spent together.", 1], ["Quand tu n'étais pas à côté de moi, je regardais les poutres de la maison et je comptais les minutes en pensant au temps que nous passerions à soigner nos blessures.", "When you weren't by my side, I would look at the beams of our house and count the minutes, thinking of the time that we would dedicate to healing our wounds...", 1], ["Eh bien, parce que je pensais que Lauren y allait avec Jesse, et que tu y serais avec Ricky et que nous passerions tous un bon moment.", "Well, because I thought Lauren was going with Jesse, and you'd be there with Ricky and we'd all have a good time.", 1]]}, "et": {"__C": 3, "vie": {"__C": 1, "de": {"__C": 1, "__e": [["Il semble aimer me voir, me parler, mais je me suis aperçue que, si je manquais un rendez-vous, il ne chercherait même pas à me joindre ou à donner signe de vie, et nous passerions peut-être encore 10 ans sans nous voir.", "He seems to like to see me and talk to me, but I realized if I happened to miss a date with him, he wouldn't call or stay in touch, and another 10 years might go by before I saw him again.", 1]]}, "__e": [["Il semble aimer me voir, me parler, mais je me suis aperçue que, si je manquais un rendez-vous, il ne chercherait même pas à me joindre ou à donner signe de vie, et nous passerions peut-être encore 10 ans sans nous voir.", "He seems to like to see me and talk to me, but I realized if I happened to miss a date with him, he wouldn't call or stay in touch, and another 10 years might go by before I saw him again.", 1]]}, "boîte": {"__C": 1, "ta": {"__C": 1, "__e": [["Je pourrais peut-être travailler dans ta boîte et nous passerions nos jours et nos nuits ensemble.", "Maybe I could work at your place! I could be a short-order cook! And we could spend our days and nights together.", 1]]}, "__e": [["Je pourrais peut-être travailler dans ta boîte et nous passerions nos jours et nos nuits ensemble.", "Maybe I could work at your place! I could be a short-order cook! And we could spend our days and nights together.", 1]]}, "__e": [["Nous nous serions mariés si je n'avais pas eu cela et nous passerions la vie entière ensemble.", "We'd have married if I'd got through it, and spent our whole lives together.", 1], ["Je pourrais peut-être travailler dans ta boîte et nous passerions nos jours et nos nuits ensemble.", "Maybe I could work at your place! I could be a short-order cook! And we could spend our days and nights together.", 1], ["Il semble aimer me voir, me parler, mais je me suis aperçue que, si je manquais un rendez-vous, il ne chercherait même pas à me joindre ou à donner signe de vie, et nous passerions peut-être encore 10 ans sans nous voir.", "He seems to like to see me and talk to me, but I realized if I happened to miss a date with him, he wouldn't call or stay in touch, and another 10 years might go by before I saw him again.", 1]]}, "laquelle": {"__C": 2, "de": {"__C": 1, "travers": {"__C": 1, "__e": [["Je pensais que ça serait quelque chose de temporaire u travers de laquelle nous passerions, mais ce n'est pas cela, n'est ce pas ?", "I thought this would be some kind of temporary thing we'd get through. But, uh, it isn't, is it?", 1]]}, "__e": [["Je pensais que ça serait quelque chose de temporaire u travers de laquelle nous passerions, mais ce n'est pas cela, n'est ce pas ?", "I thought this would be some kind of temporary thing we'd get through. But, uh, it isn't, is it?", 1]]}, "dans": {"__C": 1, "ville": {"__C": 1, "__e": [["Quoi qu'il en soit, le lendemain, Hammond se dérida quand il découvrit le nom de la ville dans laquelle nous passerions la nuit.", "The next morning, however, Hammond cheered up when he discovered the name of the town where we'd stayed the night.", 1]]}, "__e": [["Quoi qu'il en soit, le lendemain, Hammond se dérida quand il découvrit le nom de la ville dans laquelle nous passerions la nuit.", "The next morning, however, Hammond cheered up when he discovered the name of the town where we'd stayed the night.", 1]]}, "__e": [["Quoi qu'il en soit, le lendemain, Hammond se dérida quand il découvrit le nom de la ville dans laquelle nous passerions la nuit.", "The next morning, however, Hammond cheered up when he discovered the name of the town where we'd stayed the night.", 1], ["Je pensais que ça serait quelque chose de temporaire u travers de laquelle nous passerions, mais ce n'est pas cela, n'est ce pas ?", "I thought this would be some kind of temporary thing we'd get through. But, uh, it isn't, is it?", 1]]}, "__e": [["Quand tu n'étais pas à côté de moi, je regardais les poutres de la maison et je comptais les minutes en pensant au temps que nous passerions à soigner nos blessures.", "When you weren't by my side, I would look at the beams of our house and count the minutes, thinking of the time that we would dedicate to healing our wounds...", 1], ["Il semble aimer me voir, me parler, mais je me suis aperçue que, si je manquais un rendez-vous, il ne chercherait même pas à me joindre ou à donner signe de vie, et nous passerions peut-être encore 10 ans sans nous voir.", "He seems to like to see me and talk to me, but I realized if I happened to miss a date with him, he wouldn't call or stay in touch, and another 10 years might go by before I saw him again.", 1], ["Eh bien, parce que je pensais que Lauren y allait avec Jesse, et que tu y serais avec Ricky et que nous passerions tous un bon moment.", "Well, because I thought Lauren was going with Jesse, and you'd be there with Ricky and we'd all have a good time.", 1]]}, "les": {"__C": 1, "nous": {"__C": 1, "intelligentes": {"__C": 1, "étions": {"__C": 1, "__e": [["Si nous étions intelligentes, nous les passerions à l'infirmerie.", "If we were all smart, we'd spend spring vacation in the infirmary.", 1]]}, "__e": [["Si nous étions intelligentes, nous les passerions à l'infirmerie.", "If we were all smart, we'd spend spring vacation in the infirmary.", 1]]}, "__e": [["Si nous étions intelligentes, nous les passerions à l'infirmerie.", "If we were all smart, we'd spend spring vacation in the infirmary.", 1]]}, "__e": [["Si nous étions intelligentes, nous les passerions à l'infirmerie.", "If we were all smart, we'd spend spring vacation in the infirmary.", 1]]}, "ne": {"__C": 5, "nous": {"__C": 2, "que": {"__C": 1, "savaient": {"__C": 1, "__e": [["ils savaient que nous ne passerions pas.", "They know we can't get over this.", 1]]}, "__e": [["ils savaient que nous ne passerions pas.", "They know we can't get over this.", 1]]}, "__e": [["Nous ne passerions pas inaperçus.", "It cannot be approached by stealth.", 1], ["ils savaient que nous ne passerions pas.", "They know we can't get over this.", 1]]}, "pourquoi": {"__C": 2, "__e": [["Pourquoi ne passerions nous pas la matinée ensemble ?", "Why don't we spend the morning together?", 1], ["Pourquoi ne passerions pas en revue les temps de réponse d'urgence ?", "Why don't we go over the, uh, emergency response times?", 1]]}, "moi": {"__C": 1, "et": {"__C": 1, "lonnie": {"__C": 1, "__e": [["Je pensais que Lonnie et moi ne passerions pas Noël ensemble à cause de sa grand-mère.", "I was thinking Lonnie and I wouldn't get to spend Christmas together because of his grandma.", 1]]}, "__e": [["Je pensais que Lonnie et moi ne passerions pas Noël ensemble à cause de sa grand-mère.", "I was thinking Lonnie and I wouldn't get to spend Christmas together because of his grandma.", 1]]}, "__e": [["Je pensais que Lonnie et moi ne passerions pas Noël ensemble à cause de sa grand-mère.", "I was thinking Lonnie and I wouldn't get to spend Christmas together because of his grandma.", 1]]}, "__e": [["Pourquoi ne passerions nous pas la matinée ensemble ?", "Why don't we spend the morning together?", 1], ["Pourquoi ne passerions pas en revue les temps de réponse d'urgence ?", "Why don't we go over the, uh, emergency response times?", 1], ["Je pensais que Lonnie et moi ne passerions pas Noël ensemble à cause de sa grand-mère.", "I was thinking Lonnie and I wouldn't get to spend Christmas together because of his grandma.", 1]]}, "et": {"__C": 1, "marcher": {"__C": 1, "direction": {"__C": 1, "quelle": {"__C": 1, "__e": [["\"ll n'y aurait point de crime en cette timidité. \"Nous choisirions ensemble dans quelle direction marcher, \"Et passerions une journée d'amour enchantée. \"", "We would sit down and think which way to walk... and pass our long love's day.\"", 1]]}, "__e": [["\"ll n'y aurait point de crime en cette timidité. \"Nous choisirions ensemble dans quelle direction marcher, \"Et passerions une journée d'amour enchantée. \"", "We would sit down and think which way to walk... and pass our long love's day.\"", 1]]}, "__e": [["\"ll n'y aurait point de crime en cette timidité. \"Nous choisirions ensemble dans quelle direction marcher, \"Et passerions une journée d'amour enchantée. \"", "We would sit down and think which way to walk... and pass our long love's day.\"", 1]]}, "__e": [["\"ll n'y aurait point de crime en cette timidité. \"Nous choisirions ensemble dans quelle direction marcher, \"Et passerions une journée d'amour enchantée. \"", "We would sit down and think which way to walk... and pass our long love's day.\"", 1]]}, "pourquoi": {"__C": 1, "été": {"__C": 1, "l'avais": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu l'avais été, pourquoi passerions nous tout notre temps libre ici ?", "If you were, why would we all spend all our time over here?", 1]]}, "__e": [["Si tu l'avais été, pourquoi passerions nous tout notre temps libre ici ?", "If you were, why would we all spend all our time over here?", 1]]}, "__e": [["Si tu l'avais été, pourquoi passerions nous tout notre temps libre ici ?", "If you were, why would we all spend all our time over here?", 1]]}, "__e": [["Si tu l'avais été, pourquoi passerions nous tout notre temps libre ici ?", "If you were, why would we all spend all our time over here?", 1]]}, "__e": [["Quand tu n'étais pas à côté de moi, je regardais les poutres de la maison et je comptais les minutes en pensant au temps que nous passerions à soigner nos blessures.", "When you weren't by my side, I would look at the beams of our house and count the minutes, thinking of the time that we would dedicate to healing our wounds...", 1], ["Il semble aimer me voir, me parler, mais je me suis aperçue que, si je manquais un rendez-vous, il ne chercherait même pas à me joindre ou à donner signe de vie, et nous passerions peut-être encore 10 ans sans nous voir.", "He seems to like to see me and talk to me, but I realized if I happened to miss a date with him, he wouldn't call or stay in touch, and another 10 years might go by before I saw him again.", 1], ["Eh bien, parce que je pensais que Lauren y allait avec Jesse, et que tu y serais avec Ricky et que nous passerions tous un bon moment.", "Well, because I thought Lauren was going with Jesse, and you'd be there with Ricky and we'd all have a good time.", 1]]}, "cristallisé": {"__C": 68, "a": {"__C": 8, "exploits": {"__C": 1, "vos": {"__C": 1, "entendre": {"__C": 1, "__e": [["Entendre vos exploits a cristallisé la déception de grand-père.", "Hearing how well you were doing crystallized Grandfather's dissatisfaction with me.", 1]]}, "__e": [["Entendre vos exploits a cristallisé la déception de grand-père.", "Hearing how well you were doing crystallized Grandfather's dissatisfaction with me.", 1]]}, "__e": [["Entendre vos exploits a cristallisé la déception de grand-père.", "Hearing how well you were doing crystallized Grandfather's dissatisfaction with me.", 1]]}, "ça": {"__C": 2, "moins": {"__C": 1, "au": {"__C": 1, "__e": [["Au moins, ça a cristallisé son obsession.", "But, at least, it crystallized her obsession.", 1]]}, "__e": [["Au moins, ça a cristallisé son obsession.", "But, at least, it crystallized her obsession.", 1]]}, "__e": [["Ça a cristallisé l'existence d'une affaire sous-jacente qui était illégale.", "It solidified the fact that there was an underlying situation happening that was illegal.", 1], ["Au moins, ça a cristallisé son obsession.", "But, at least, it crystallized her obsession.", 1]]}, "il": {"__C": 1, "rencontrée": {"__C": 1, "m'a": {"__C": 1, "__e": [["Quand il m'a rencontrée, il a cristallisé parce qu'il a pensé que j'étais une nouvelle Gilberte.", "He got fixated on me thinking I was a new Gilberte.", 1]]}, "__e": [["Quand il m'a rencontrée, il a cristallisé parce qu'il a pensé que j'étais une nouvelle Gilberte.", "He got fixated on me thinking I was a new Gilberte.", 1]]}, "__e": [["Quand il m'a rencontrée, il a cristallisé parce qu'il a pensé que j'étais une nouvelle Gilberte.", "He got fixated on me thinking I was a new Gilberte.", 1]]}, "__e": [["- Elle a cristallisé ma pensée à la perfection. - Oui.", "- All right.", 1], ["Quand il m'a rencontrée, il a cristallisé parce qu'il a pensé que j'étais une nouvelle Gilberte.", "He got fixated on me thinking I was a new Gilberte.", 1], ["Ça et la façon dont le sang a cristallisé au niveau du cou, je dirais qu'on l'a tué dehors.", "That and the way the blood's crystallized around the neck, I'd say he was killed outdoors.", 1]]}, "carbone": {"__C": 8, "du": {"__C": 5, "à": {"__C": 1, "ressemble": {"__C": 1, "__e": [["Un météoroïde. À première vue, cela ressemble à du carbone cristallisé.", "Rockets and space stations will be able to stand the bombardments of cosmic rays with a coating of crystallized pure carbon.", 1]]}, "__e": [["Un météoroïde. À première vue, cela ressemble à du carbone cristallisé.", "Rockets and space stations will be able to stand the bombardments of cosmic rays with a coating of crystallized pure carbon.", 1]]}, "c'est": {"__C": 1, "brille": {"__C": 1, "__e": [["La masse blanche qui brille, c'est du carbone cristallisé.", "The white, shiny stuff is the crystallized carbon.", 1]]}, "__e": [["La masse blanche qui brille, c'est du carbone cristallisé.", "The white, shiny stuff is the crystallized carbon.", 1]]}, "__e": [["Pas plus solide que du carbone cristallisé.", "Not tougher than crystallised carbon.", 1], ["La masse blanche qui brille, c'est du carbone cristallisé.", "The white, shiny stuff is the crystallized carbon.", 1], ["Ce que nous avons trouvé est du carbone cristallisé.", "What we've found is... crystallized carbon.", 1]]}, "en": {"__C": 1, "revêtement": {"__C": 1, "un": {"__C": 1, "__e": [["Nous allons créer un revêtement en carbone cristallisé.", "Remember, Doc? I said I'd bring you back a star.", 1]]}, "__e": [["Nous allons créer un revêtement en carbone cristallisé.", "Remember, Doc? I said I'd bring you back a star.", 1]]}, "__e": [["Nous allons créer un revêtement en carbone cristallisé.", "Remember, Doc? I said I'd bring you back a star.", 1]]}, "autre": {"__C": 1, "un": {"__C": 1, "ou": {"__C": 1, "__e": [["On dirait un diamant ou un autre carbone cristallisé.", "It's the same as diamonds and other crystallized carbons.", 1]]}, "__e": [["On dirait un diamant ou un autre carbone cristallisé.", "It's the same as diamonds and other crystallized carbons.", 1]]}, "__e": [["On dirait un diamant ou un autre carbone cristallisé.", "It's the same as diamonds and other crystallized carbons.", 1]]}, "__e": [["On dirait un diamant ou un autre carbone cristallisé.", "It's the same as diamonds and other crystallized carbons.", 1], ["Ce que nous avons trouvé est du carbone cristallisé.", "What we've found is... crystallized carbon.", 1], ["Et dire que ces morceaux de carbone cristallisé font la joie et la tristesse des hommes.", "Strange to think that pieces of crystallized carbon could be the cause of such great human happiness and tragedy.", 1]]}, "est": {"__C": 3, "sable": {"__C": 1, "le": {"__C": 1, "__e": [["Le sable est cristallisé.", "Sand crystallized.", 1]]}, "__e": [["Le sable est cristallisé.", "Sand crystallized.", 1]]}, "acte": {"__C": 1, "son": {"__C": 1, "disparus": {"__C": 1, "__e": [["Les tours disparus, son acte est cristallisé Dans cette image iconique Est un symbole de la liberté", "The towers gone, his act crystallized in that iconic image, is a symbol of freedom.", 1]]}, "__e": [["Les tours disparus, son acte est cristallisé Dans cette image iconique Est un symbole de la liberté", "The towers gone, his act crystallized in that iconic image, is a symbol of freedom.", 1]]}, "__e": [["Les tours disparus, son acte est cristallisé Dans cette image iconique Est un symbole de la liberté", "The towers gone, his act crystallized in that iconic image, is a symbol of freedom.", 1]]}, "l'armada": {"__C": 1, "de": {"__C": 1, "vert": {"__C": 1, "__e": [["Le Vert de l'armada est cristallisé, on a pas la puissance pour se barrer.", "With the green crystallized on the Armada, we can't raise the shields or get out of range.", 1]]}, "__e": [["Le Vert de l'armada est cristallisé, on a pas la puissance pour se barrer.", "With the green crystallized on the Armada, we can't raise the shields or get out of range.", 1]]}, "__e": [["Le Vert de l'armada est cristallisé, on a pas la puissance pour se barrer.", "With the green crystallized on the Armada, we can't raise the shields or get out of range.", 1]]}, "__e": [["Le sable est cristallisé.", "Sand crystallized.", 1], ["Les tours disparus, son acte est cristallisé Dans cette image iconique Est un symbole de la liberté", "The towers gone, his act crystallized in that iconic image, is a symbol of freedom.", 1], ["Le Vert de l'armada est cristallisé, on a pas la puissance pour se barrer.", "With the green crystallized on the Armada, we can't raise the shields or get out of range.", 1]]}, "sucre": {"__C": 5, "du": {"__C": 1, "et": {"__C": 1, "gluant": {"__C": 1, "__e": [["J'ai ajouté du riz gluant et du sucre cristallisé.", "But now, she-", 1]]}, "__e": [["J'ai ajouté du riz gluant et du sucre cristallisé.", "But now, she-", 1]]}, "__e": [["J'ai ajouté du riz gluant et du sucre cristallisé.", "But now, she-", 1]]}, "le": {"__C": 2, "et": {"__C": 2, "jujube": {"__C": 1, "__e": [["Inspecteur médical Zhang, le jujube et le sucre cristallisé peuvent-ils être ajoutés à la bouillie claire du prince ?", "Examiner Zhang, can jujube and crystal sugar be added to the prince's clear porridge?", 1]]}, "entier": {"__C": 1}, "__e": [["Inspecteur médical Zhang, le jujube et le sucre cristallisé peuvent-ils être ajoutés à la bouillie claire du prince ?", "Examiner Zhang, can jujube and crystal sugar be added to the prince's clear porridge?", 1]]}, "__e": [["Inspecteur médical Zhang, le jujube et le sucre cristallisé peuvent-ils être ajoutés à la bouillie claire du prince ?", "Examiner Zhang, can jujube and crystal sugar be added to the prince's clear porridge?", 1], ["Faites bouillir le lait entier et incorporez le sucre cristallisé, mais attendez que le lait ait refroidi pour ajouter la gousse de vanille.", "Bring your full fat milk to a boil and mix in the granulated sugar, but wait until after your milk has cooled before adding the vanilla bean.", 1]]}, "sucre": {"__C": 1, "de": {"__C": 1, "morceaux": {"__C": 1, "__e": [["Crème, morceaux de sucre, sucre cristallisé, beurre, lait de coco, lait frais. Il y a un total de 370 cartons.", "Creamer, cube sugar, granulated sugar, cream, coconut milk, and fresh milk.", 1]]}, "__e": [["Crème, morceaux de sucre, sucre cristallisé, beurre, lait de coco, lait frais. Il y a un total de 370 cartons.", "Creamer, cube sugar, granulated sugar, cream, coconut milk, and fresh milk.", 1]]}, "__e": [["Crème, morceaux de sucre, sucre cristallisé, beurre, lait de coco, lait frais. Il y a un total de 370 cartons.", "Creamer, cube sugar, granulated sugar, cream, coconut milk, and fresh milk.", 1]]}, "__e": [["Inspecteur médical Zhang, le jujube et le sucre cristallisé peuvent-ils être ajoutés à la bouillie claire du prince ?", "Examiner Zhang, can jujube and crystal sugar be added to the prince's clear porridge?", 1], ["Faites bouillir le lait entier et incorporez le sucre cristallisé, mais attendez que le lait ait refroidi pour ajouter la gousse de vanille.", "Bring your full fat milk to a boil and mix in the granulated sugar, but wait until after your milk has cooled before adding the vanilla bean.", 1], ["Crème, morceaux de sucre, sucre cristallisé, beurre, lait de coco, lait frais. Il y a un total de 370 cartons.", "Creamer, cube sugar, granulated sugar, cream, coconut milk, and fresh milk.", 1]]}, "s'est": {"__C": 8, "ça": {"__C": 5, "passaient": {"__C": 1, "se": {"__C": 1, "__e": [["Je crois que, à mesure que les choses se passaient, ça s'est cristallisé.", "I believe that it gradually crystallised during the course of events.", 1]]}, "__e": [["Je crois que, à mesure que les choses se passaient, ça s'est cristallisé.", "I believe that it gradually crystallised during the course of events.", 1]]}, "et": {"__C": 1, "problème": {"__C": 1, "__e": [["Ils voyaient mon père comme un problème, et ça s'est cristallisé à Deep Creek Lake.", "They regarded my father as a problem. That became crystallized at Deep Creek Lake.", 1]]}, "__e": [["Ils voyaient mon père comme un problème, et ça s'est cristallisé à Deep Creek Lake.", "They regarded my father as a problem. That became crystallized at Deep Creek Lake.", 1]]}, "__e": [["Donc c'est quand ça s'est cristallisé sur Mars.", "- Wow. - So that's when it crystallized on Mars.", 1], ["Ils voyaient mon père comme un problème, et ça s'est cristallisé à Deep Creek Lake.", "They regarded my father as a problem. That became crystallized at Deep Creek Lake.", 1], ["Je crois que, à mesure que les choses se passaient, ça s'est cristallisé.", "I believe that it gradually crystallised during the course of events.", 1]]}, "il": {"__C": 1, "__e": [["Il s'est cristallisé en quelques secondes.", "It crystallized him in seconds.", 1]]}, "égo": {"__C": 1, "notre": {"__C": 1, "temps": {"__C": 1, "__e": [["Avec le temps, notre égo s'est cristallisé.", "In time, our ego crystallized.", 1]]}, "__e": [["Avec le temps, notre égo s'est cristallisé.", "In time, our ego crystallized.", 1]]}, "__e": [["Avec le temps, notre égo s'est cristallisé.", "In time, our ego crystallized.", 1]]}, "__e": [["Le lac s'est cristallisé quand elle en est sortie.", "The pool crystallized when she came out of it.", 1], ["Ils voyaient mon père comme un problème, et ça s'est cristallisé à Deep Creek Lake.", "They regarded my father as a problem. That became crystallized at Deep Creek Lake.", 1], ["Je crois que, à mesure que les choses se passaient, ça s'est cristallisé.", "I believe that it gradually crystallised during the course of events.", 1]]}, "et": {"__C": 3, "médité": {"__C": 1, "l'avait": {"__C": 1, "qu'il": {"__C": 1, "__e": [["\"C'était comme si ce méfait était ancré en lui, \"qu'il l'avait médité, et cristallisé en sa 15e année, \"dans les affres de la puberté.\"", "\"lt was as though this plan had been with him all his life, pondered through the seasons, \"now, in his 15th year, crystallised with the pain of puberty.\"", 1]]}, "__e": [["\"C'était comme si ce méfait était ancré en lui, \"qu'il l'avait médité, et cristallisé en sa 15e année, \"dans les affres de la puberté.\"", "\"lt was as though this plan had been with him all his life, pondered through the seasons, \"now, in his 15th year, crystallised with the pain of puberty.\"", 1]]}, "__e": [["\"C'était comme si ce méfait était ancré en lui, \"qu'il l'avait médité, et cristallisé en sa 15e année, \"dans les affres de la puberté.\"", "\"lt was as though this plan had been with him all his life, pondered through the seasons, \"now, in his 15th year, crystallised with the pain of puberty.\"", 1]]}, "brillant": {"__C": 1, "vert": {"__C": 1, "d'un": {"__C": 1, "__e": [["J'ai trouvé de la résine d'un vert brillant. Et cristallisé.", "I got bright Green resin, crystallized.", 1]]}, "__e": [["J'ai trouvé de la résine d'un vert brillant. Et cristallisé.", "I got bright Green resin, crystallized.", 1]]}, "__e": [["J'ai trouvé de la résine d'un vert brillant. Et cristallisé.", "I got bright Green resin, crystallized.", 1]]}, "morceaux": {"__C": 1, "en": {"__C": 1, "poudre": {"__C": 1, "__e": [["Le sucre en poudre, en morceaux et cristallisé.", "Caster sugar, lump sugar and granulated sugar.", 1]]}, "__e": [["Le sucre en poudre, en morceaux et cristallisé.", "Caster sugar, lump sugar and granulated sugar.", 1]]}, "__e": [["Le sucre en poudre, en morceaux et cristallisé.", "Caster sugar, lump sugar and granulated sugar.", 1]]}, "__e": [["\"C'était comme si ce méfait était ancré en lui, \"qu'il l'avait médité, et cristallisé en sa 15e année, \"dans les affres de la puberté.\"", "\"lt was as though this plan had been with him all his life, pondered through the seasons, \"now, in his 15th year, crystallised with the pain of puberty.\"", 1], ["J'ai trouvé de la résine d'un vert brillant. Et cristallisé.", "I got bright Green resin, crystallized.", 1], ["Le sucre en poudre, en morceaux et cristallisé.", "Caster sugar, lump sugar and granulated sugar.", 1]]}, "__e": [["Et dire que ces morceaux de carbone cristallisé font la joie et la tristesse des hommes.", "Strange to think that pieces of crystallized carbon could be the cause of such great human happiness and tragedy.", 1], ["Ça et la façon dont le sang a cristallisé au niveau du cou, je dirais qu'on l'a tué dehors.", "That and the way the blood's crystallized around the neck, I'd say he was killed outdoors.", 1], ["Tu as cristallisé les cendres de ta mère et tu l'as portée en toi toute ta vie pour ce moment ?", "You used your powers to crystallize your mother's ashes and wore her your entire life waiting for this moment?", 1]]}, "hirai": {"__C": 118, "ken": {"__C": 7, "bien": {"__C": 1, "écoutes": {"__C": 1, "tu": {"__C": 1, "__e": [["tu écoutes bien Ken Hirai tous les jours.", "Well, you listen to Ken Hirai everyday.", 1]]}, "__e": [["tu écoutes bien Ken Hirai tous les jours.", "Well, you listen to Ken Hirai everyday.", 1]]}, "__e": [["tu écoutes bien Ken Hirai tous les jours.", "Well, you listen to Ken Hirai everyday.", 1]]}, "j'adore": {"__C": 1, "__e": [["J'adore Ken Hirai.", "I like Ken Hirai.", 1]]}, "à": {"__C": 1, "pas": {"__C": 1, "compare": {"__C": 1, "__e": [["Ne les compare pas à Ken Hirai.", "Don't compare them to Ken Hirai.", 1]]}, "__e": [["Ne les compare pas à Ken Hirai.", "Don't compare them to Ken Hirai.", 1]]}, "__e": [["Ne les compare pas à Ken Hirai.", "Don't compare them to Ken Hirai.", 1]]}, "__e": [["Ken Hirai est le meilleur.", "Ken Hirai's the best.", 1], ["Ne les compare pas à Ken Hirai.", "Don't compare them to Ken Hirai.", 1], ["tu écoutes bien Ken Hirai tous les jours.", "Well, you listen to Ken Hirai everyday.", 1]]}, "de": {"__C": 4, "sujet": {"__C": 1, "au": {"__C": 1, "demander": {"__C": 1, "__e": [["Sakai, j'ai un truc à te demander au sujet de Hirai.", "Hey, Sakai. It's about Hirai-san.", 1]]}, "__e": [["Sakai, j'ai un truc à te demander au sujet de Hirai.", "Hey, Sakai. It's about Hirai-san.", 1]]}, "__e": [["Sakai, j'ai un truc à te demander au sujet de Hirai.", "Hey, Sakai. It's about Hirai-san.", 1]]}, "souviens": {"__C": 1, "te": {"__C": 1, "tu": {"__C": 1, "__e": [["Ike, tu te souviens de Hirai ?", "I ke! Do you remember Hirai-san?", 1]]}, "__e": [["Ike, tu te souviens de Hirai ?", "I ke! Do you remember Hirai-san?", 1]]}, "__e": [["Ike, tu te souviens de Hirai ?", "I ke! Do you remember Hirai-san?", 1]]}, "place": {"__C": 1, "la": {"__C": 1, "à": {"__C": 1, "__e": [["Et tu es à la place de Hirai.", "And you're sitting at Hirai-san's desk.", 1]]}, "__e": [["Et tu es à la place de Hirai.", "And you're sitting at Hirai-san's desk.", 1]]}, "__e": [["Et tu es à la place de Hirai.", "And you're sitting at Hirai-san's desk.", 1]]}, "__e": [["Ike, tu te souviens de Hirai ?", "I ke! Do you remember Hirai-san?", 1], ["Sakai, j'ai un truc à te demander au sujet de Hirai.", "Hey, Sakai. It's about Hirai-san.", 1], ["Et tu es à la place de Hirai.", "And you're sitting at Hirai-san's desk.", 1]]}, "avec": {"__C": 4, "été": {"__C": 1, "a": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça a été, avec Hirai ?", "Grade 10, Class 2 How was Hirai-san?", 1]]}, "__e": [["Ça a été, avec Hirai ?", "Grade 10, Class 2 How was Hirai-san?", 1]]}, "__e": [["Ça a été, avec Hirai ?", "Grade 10, Class 2 How was Hirai-san?", 1]]}, "cours": {"__C": 1, "les": {"__C": 1, "après": {"__C": 1, "__e": [["Si on allait traîner à la gare après les cours, avec Hirai ?", "Then whaddaya say we hang out near the train station after school? Together with Hirai-san.", 1]]}, "__e": [["Si on allait traîner à la gare après les cours, avec Hirai ?", "Then whaddaya say we hang out near the train station after school? Together with Hirai-san.", 1]]}, "__e": [["Si on allait traîner à la gare après les cours, avec Hirai ?", "Then whaddaya say we hang out near the train station after school? Together with Hirai-san.", 1]]}, "truc": {"__C": 1, "un": {"__C": 1, "fais": {"__C": 1, "__e": [["Ike, fais un truc avec Hirai, tu veux ?", "Hey, Ike! Play a game together with Hirai-san.", 1]]}, "__e": [["Ike, fais un truc avec Hirai, tu veux ?", "Hey, Ike! Play a game together with Hirai-san.", 1]]}, "__e": [["Ike, fais un truc avec Hirai, tu veux ?", "Hey, Ike! Play a game together with Hirai-san.", 1]]}, "__e": [["Ike, fais un truc avec Hirai, tu veux ?", "Hey, Ike! Play a game together with Hirai-san.", 1], ["Si on allait traîner à la gare après les cours, avec Hirai ?", "Then whaddaya say we hang out near the train station after school? Together with Hirai-san.", 1], ["On était à trois, on est venus ici, tu sais, avec Hirai...", "It was the three of us until just a moment ago! You know, Hirai-san...", 1]]}, "monsieur": {"__C": 9, "gratitude": {"__C": 1, "ma": {"__C": 1, "de": {"__C": 1, "__e": [["Mais je tenais expressément à vous faire personnellement part de ma gratitude Monsieur Hirai.", "But here, I want express my gratefulness to you Mr. Hirai.", 1]]}, "__e": [["Mais je tenais expressément à vous faire personnellement part de ma gratitude Monsieur Hirai.", "But here, I want express my gratefulness to you Mr. Hirai.", 1]]}, "__e": [["Mais je tenais expressément à vous faire personnellement part de ma gratitude Monsieur Hirai.", "But here, I want express my gratefulness to you Mr. Hirai.", 1]]}, "rencontré": {"__C": 1, "simplement": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai simplement rencontré monsieur Hirai il y a quelques jours.", "I just met Hirai-san a few days ago.", 1]]}, "__e": [["J'ai simplement rencontré monsieur Hirai il y a quelques jours.", "I just met Hirai-san a few days ago.", 1]]}, "__e": [["J'ai simplement rencontré monsieur Hirai il y a quelques jours.", "I just met Hirai-san a few days ago.", 1]]}, "est": {"__C": 2, "où": {"__C": 2, "alors": {"__C": 1, "__e": [["Alors, où est monsieur Hirai ?", "So, where's Hirai-san?", 1]]}, "__e": [["Où est monsieur Hirai ?", "Where's Hirai-san?", 1], ["Alors, où est monsieur Hirai ?", "So, where's Hirai-san?", 1]]}, "__e": [["Où est monsieur Hirai ?", "Where's Hirai-san?", 1], ["Alors, où est monsieur Hirai ?", "So, where's Hirai-san?", 1]]}, "__e": [["J'ai simplement rencontré monsieur Hirai il y a quelques jours.", "I just met Hirai-san a few days ago.", 1], ["Si je vous faisais confiance comme monsieur Hirai, je dirais oui.", "If you were somebody I could trust like Hirai-san, I'd say yes.", 1], ["Monsieur Hirai m'a demandé de jeter un coup d'oeil sur la maison.", "Mr. Hirai told me to have a look at the house.", 1]]}, "ginji": {"__C": 12, "m'appelle": {"__C": 2, "je": {"__C": 2, "__e": [["Je m'appelle Ginji Hirai.", "My name is Ginji Hirai.", 1]]}, "__e": [["Je m'appelle Ginji Hirai.", "My name is Ginji Hirai.", 1]]}, "célèbre": {"__C": 1, "le": {"__C": 1, "__e": [["Le célèbre Ginji Hirai me prêterait de l'argent ?", "So the famous Ginji Hirai is going to lend me some money?", 1]]}, "__e": [["Le célèbre Ginji Hirai me prêterait de l'argent ?", "So the famous Ginji Hirai is going to lend me some money?", 1]]}, "de": {"__C": 2, "cerveau": {"__C": 2, "le": {"__C": 2, "__e": [["Tout ce que je veux, c'est le cerveau de Ginji Hirai.", "All I want is Ginji Hirai's brain.", 1]]}, "__e": [["Tout ce que je veux, c'est le cerveau de Ginji Hirai.", "All I want is Ginji Hirai's brain.", 1]]}, "__e": [["Tout ce que je veux, c'est le cerveau de Ginji Hirai.", "All I want is Ginji Hirai's brain.", 1]]}, "__e": [["Je me servirai de vous pour contrôler Ginji Hirai.", "I will use you to control Ginji Hirai.", 1], ["Est-ce votre maximum, légendaire Ginji Hirai et son meilleur élève ?", "Is this the best of the legendary Ginji Hirai and his best pupil?", 1], ["Tout ce que je veux, c'est le cerveau de Ginji Hirai.", "All I want is Ginji Hirai's brain.", 1]]}, "dr": {"__C": 5, "votre": {"__C": 1, "sur": {"__C": 1, "analyses": {"__C": 1}}}, "le": {"__C": 1, "__e": [["Le Dr Hirai leur demande de nous libérer.", "Dr. Hirai's still asking them to release us.", 1]]}, "saru": {"__C": 1, "m": {"__C": 1, "__e": [["M. Saru, Dr Hirai, rejoignez-nous au hangar.", "Mr. Saru, Dr. Hirai, meet us in shuttlebay.", 1]]}, "__e": [["M. Saru, Dr Hirai, rejoignez-nous au hangar.", "Mr. Saru, Dr. Hirai, meet us in shuttlebay.", 1]]}, "__e": [["Dr Hirai, restez.", "Dr. Hirai, I'd ask that you stay.", 1], ["M. Saru, Dr Hirai, rejoignez-nous au hangar.", "Mr. Saru, Dr. Hirai, meet us in shuttlebay.", 1], ["Le Dr Hirai leur demande de nous libérer.", "Dr. Hirai's still asking them to release us.", 1]]}, "__e": [["Nous savons seulement qu'il s'agit de la maison de la famille Hirai à Tokyo .", "We only know that it was Hirai family's home Tokyo Otaku.", 1], ["T'as entendu, Hirai, de la classe 2, elle à fait 100% à tous ses tests.", "Hey, I heard about this a moment ago, but you know Hirai-san from Class Two? Apparently, she's gotten one hundreds on all her tests.", 1], ["Je vois même pas de quoi tu parles. Pour Hirai, c'est oublié et pour Ike, je me suis servie de toi.", "I don't even remember you lashing out at me and I simply used your existence instead of that I ke guy.", 1]]}, "perfore": {"__C": 80, "me": {"__C": 5, "ans": {"__C": 1, "20": {"__C": 1, "depuis": {"__C": 1, "__e": [["Jurez sur cet hymne de ne plus avoir d'entrevues clandestines, de ne plus introduire de messages secrets dans les boules de mie de pain, de ne plus correspondre par signaux et de ne plus émettre ce sifflement de serpent qui, depuis 20 ans, me perfore le tympan.", "Swear, to the sound of this hymn, ... don't try to talk to her secretly, ... not throwing notes on bread crumbs, ... no more talking to signs out the window, ... no longer use that whistle   that has been destroying my soul for 20 years .", 1]]}, "__e": [["Jurez sur cet hymne de ne plus avoir d'entrevues clandestines, de ne plus introduire de messages secrets dans les boules de mie de pain, de ne plus correspondre par signaux et de ne plus émettre ce sifflement de serpent qui, depuis 20 ans, me perfore le tympan.", "Swear, to the sound of this hymn, ... don't try to talk to her secretly, ... not throwing notes on bread crumbs, ... no more talking to signs out the window, ... no longer use that whistle   that has been destroying my soul for 20 years .", 1]]}, "__e": [["Jurez sur cet hymne de ne plus avoir d'entrevues clandestines, de ne plus introduire de messages secrets dans les boules de mie de pain, de ne plus correspondre par signaux et de ne plus émettre ce sifflement de serpent qui, depuis 20 ans, me perfore le tympan.", "Swear, to the sound of this hymn, ... don't try to talk to her secretly, ... not throwing notes on bread crumbs, ... no more talking to signs out the window, ... no longer use that whistle   that has been destroying my soul for 20 years .", 1]]}, "qu'on": {"__C": 1, "préfèrerais": {"__C": 1, "je": {"__C": 1, "__e": [["Je préfèrerais qu'on me perfore une dent.", "I'd rather have my teeth drilled.", 1]]}, "__e": [["Je préfèrerais qu'on me perfore une dent.", "I'd rather have my teeth drilled.", 1]]}, "__e": [["Je préfèrerais qu'on me perfore une dent.", "I'd rather have my teeth drilled.", 1]]}, "qui": {"__C": 1, "brûlure": {"__C": 1, "une": {"__C": 1, "__e": [["C'est rien, Ok ? Je me suis mis sur une affaire, et je crois que j'ai eu tort. Et maintenant je sens comme une brûlure qui me perfore l'estomac.", "L- i took on something i probably shouldn't have, and now i feel like there's a hole burning through my stomach.", 1]]}, "__e": [["C'est rien, Ok ? Je me suis mis sur une affaire, et je crois que j'ai eu tort. Et maintenant je sens comme une brûlure qui me perfore l'estomac.", "L- i took on something i probably shouldn't have, and now i feel like there's a hole burning through my stomach.", 1]]}, "__e": [["C'est rien, Ok ? Je me suis mis sur une affaire, et je crois que j'ai eu tort. Et maintenant je sens comme une brûlure qui me perfore l'estomac.", "L- i took on something i probably shouldn't have, and now i feel like there's a hole burning through my stomach.", 1]]}, "__e": [["Un de tes os me perfore la poitrine.", "One of your bones is jabbing my breast.", 1], ["Jurez sur cet hymne de ne plus avoir d'entrevues clandestines, de ne plus introduire de messages secrets dans les boules de mie de pain, de ne plus correspondre par signaux et de ne plus émettre ce sifflement de serpent qui, depuis 20 ans, me perfore le tympan.", "Swear, to the sound of this hymn, ... don't try to talk to her secretly, ... not throwing notes on bread crumbs, ... no more talking to signs out the window, ... no longer use that whistle   that has been destroying my soul for 20 years .", 1], ["C'est rien, Ok ? Je me suis mis sur une affaire, et je crois que j'ai eu tort. Et maintenant je sens comme une brûlure qui me perfore l'estomac.", "L- i took on something i probably shouldn't have, and now i feel like there's a hole burning through my stomach.", 1]]}, "lui": {"__C": 8, "ça": {"__C": 1, "si": {"__C": 1, "voir": {"__C": 1, "__e": [["On va voir si ça lui perfore les os.", "I wonder if it'll crack his bones.", 1]]}, "__e": [["On va voir si ça lui perfore les os.", "I wonder if it'll crack his bones.", 1]]}, "__e": [["On va voir si ça lui perfore les os.", "I wonder if it'll crack his bones.", 1]]}, "je": {"__C": 2, "que": {"__C": 1, "pour": {"__C": 1, "__e": [["Et il y a une chance pour que je lui perfore une corde vocale et qu'il ne puisse même pas crier.", "There's a chance I'll puncture a vocal chord and you won't scream.", 1]]}, "__e": [["Et il y a une chance pour que je lui perfore une corde vocale et qu'il ne puisse même pas crier.", "There's a chance I'll puncture a vocal chord and you won't scream.", 1]]}, "soit": {"__C": 1, "tue": {"__C": 1, "__e": [["Soit je le tue, soit je lui perfore le corps pour le laisser alité pendant quelques mois.", "Either I kill him, or I punched her body to leave the bed for a few months.", 1]]}, "__e": [["Soit je le tue, soit je lui perfore le corps pour le laisser alité pendant quelques mois.", "Either I kill him, or I punched her body to leave the bed for a few months.", 1]]}, "__e": [["Soit je le tue, soit je lui perfore le corps pour le laisser alité pendant quelques mois.", "Either I kill him, or I punched her body to leave the bed for a few months.", 1], ["Et il y a une chance pour que je lui perfore une corde vocale et qu'il ne puisse même pas crier.", "There's a chance I'll puncture a vocal chord and you won't scream.", 1]]}, "il": {"__C": 2, "après": {"__C": 1, "__e": [["Après il lui perfore le crâne... Il lui suce le sang et il poursuit son chemin.", "Then he bores a hole in their head, sucks their blood and goes on his way.", 1]]}, "et": {"__C": 1, "deux": {"__C": 1, "__e": [["Son fémur est cassé en deux et il lui perfore le tronc.", "His femur's broken in half, and it's puncturing his torso.", 1]]}, "__e": [["Son fémur est cassé en deux et il lui perfore le tronc.", "His femur's broken in half, and it's puncturing his torso.", 1]]}, "__e": [["Son fémur est cassé en deux et il lui perfore le tronc.", "His femur's broken in half, and it's puncturing his torso.", 1], ["Après il lui perfore le crâne... Il lui suce le sang et il poursuit son chemin.", "Then he bores a hole in their head, sucks their blood and goes on his way.", 1]]}, "__e": [["Soit je le tue, soit je lui perfore le corps pour le laisser alité pendant quelques mois.", "Either I kill him, or I punched her body to leave the bed for a few months.", 1], ["Après il lui perfore le crâne... Il lui suce le sang et il poursuit son chemin.", "Then he bores a hole in their head, sucks their blood and goes on his way.", 1], ["Et il y a une chance pour que je lui perfore une corde vocale et qu'il ne puisse même pas crier.", "There's a chance I'll puncture a vocal chord and you won't scream.", 1]]}, "on": {"__C": 6, "rapport": {"__C": 1, "le": {"__C": 1, "pour": {"__C": 1, "__e": [["On fait pareil pour le rapport : on perfore de 2 trous chaque page.", "It also goes on the report, all pages, with a two-hole punch.", 1]]}, "__e": [["On fait pareil pour le rapport : on perfore de 2 trous chaque page.", "It also goes on the report, all pages, with a two-hole punch.", 1]]}, "__e": [["On fait pareil pour le rapport : on perfore de 2 trous chaque page.", "It also goes on the report, all pages, with a two-hole punch.", 1]]}, "si": {"__C": 2, "quoi": {"__C": 1, "arrive": {"__C": 1, "__e": [["Il arrive quoi si on perfore accidentellement son poumon ?", "What happens if we accidentally puncture her lung?", 1]]}, "__e": [["Il arrive quoi si on perfore accidentellement son poumon ?", "What happens if we accidentally puncture her lung?", 1]]}, "__e": [["Si on perfore, on sait jamais.", "If we perforate, we'd never know.", 1], ["Il arrive quoi si on perfore accidentellement son poumon ?", "What happens if we accidentally puncture her lung?", 1]]}, "antennes": {"__C": 1, "ses": {"__C": 1, "à": {"__C": 1, "__e": [["On colle des électrodes à ses antennes, on perfore le thorax et on contrôle ses mouvements à distance.", "We glue electrodes to its antennae, perforate the thorax, and we can control its movement remotely.", 1]]}, "__e": [["On colle des électrodes à ses antennes, on perfore le thorax et on contrôle ses mouvements à distance.", "We glue electrodes to its antennae, perforate the thorax, and we can control its movement remotely.", 1]]}, "__e": [["On colle des électrodes à ses antennes, on perfore le thorax et on contrôle ses mouvements à distance.", "We glue electrodes to its antennae, perforate the thorax, and we can control its movement remotely.", 1]]}, "__e": [["Il arrive quoi si on perfore accidentellement son poumon ?", "What happens if we accidentally puncture her lung?", 1], ["On colle des électrodes à ses antennes, on perfore le thorax et on contrôle ses mouvements à distance.", "We glue electrodes to its antennae, perforate the thorax, and we can control its movement remotely.", 1], ["On fait pareil pour le rapport : on perfore de 2 trous chaque page.", "It also goes on the report, all pages, with a two-hole punch.", 1]]}, "vous": {"__C": 4, "je": {"__C": 4, "ou": {"__C": 2, "continuez": {"__C": 1, "__e": [["Continuez ou je vous perfore le cou.", "Keep driving, or your neck gets a new air hole.", 1]]}, "sortez": {"__C": 1, "__e": [["Sortez ou je vous perfore !", "Get outta the car before I perforate you.", 1]]}, "__e": [["Sortez ou je vous perfore !", "Get outta the car before I perforate you.", 1], ["Continuez ou je vous perfore le cou.", "Keep driving, or your neck gets a new air hole.", 1]]}, "geste": {"__C": 1, "moindre": {"__C": 1, "__e": [["Au moindre geste, je vous perfore avec Guiseppe la Bomba.", "Make one move and you'll get a belly full of the Flying Giuseppe.", 1]]}, "__e": [["Au moindre geste, je vous perfore avec Guiseppe la Bomba.", "Make one move and you'll get a belly full of the Flying Giuseppe.", 1]]}, "__e": [["Au moindre geste, je vous perfore avec Guiseppe la Bomba.", "Make one move and you'll get a belly full of the Flying Giuseppe.", 1], ["Sortez ou je vous perfore !", "Get outta the car before I perforate you.", 1], ["Continuez ou je vous perfore le cou.", "Keep driving, or your neck gets a new air hole.", 1]]}, "__e": [["Au moindre geste, je vous perfore avec Guiseppe la Bomba.", "Make one move and you'll get a belly full of the Flying Giuseppe.", 1], ["Sortez ou je vous perfore !", "Get outta the car before I perforate you.", 1], ["Continuez ou je vous perfore le cou.", "Keep driving, or your neck gets a new air hole.", 1]]}, "te": {"__C": 5, "je": {"__C": 3, "encore": {"__C": 1, "gueules": {"__C": 1, "__e": [["-Ta gueule! si tu gueules encore je te perfore la colonne vertébrale !", "You're crazy!", 1]]}, "__e": [["-Ta gueule! si tu gueules encore je te perfore la colonne vertébrale !", "You're crazy!", 1]]}, "et": {"__C": 1, "recommence": {"__C": 1, "__e": [["Recommence et je te perfore le crâne.", "You come at me again, I'll put another hole in your face.", 1]]}, "__e": [["Recommence et je te perfore le crâne.", "You come at me again, I'll put another hole in your face.", 1]]}, "__e": [["Je te perfore la tronche ?", "- Shut it, Love Actually! Do you want me to hole punch your face?", 1], ["Recommence et je te perfore le crâne.", "You come at me again, I'll put another hole in your face.", 1], ["-Ta gueule! si tu gueules encore je te perfore la colonne vertébrale !", "You're crazy!", 1]]}, "cassée": {"__C": 1, "côte": {"__C": 1, "une": {"__C": 1, "__e": [["Et si une côte cassée te perfore le poumon ?", "And what if a broken rib pierces your lung?", 1]]}, "__e": [["Et si une côte cassée te perfore le poumon ?", "And what if a broken rib pierces your lung?", 1]]}, "__e": [["Et si une côte cassée te perfore le poumon ?", "And what if a broken rib pierces your lung?", 1]]}, "aiguille": {"__C": 1, "une": {"__C": 1, "__e": [["Une aiguille te perfore le dos.", "It's a needle going into your back. Yeah.", 1]]}, "__e": [["Une aiguille te perfore le dos.", "It's a needle going into your back. Yeah.", 1]]}, "__e": [["Recommence et je te perfore le crâne.", "You come at me again, I'll put another hole in your face.", 1], ["Et si une côte cassée te perfore le poumon ?", "And what if a broken rib pierces your lung?", 1], ["-Ta gueule! si tu gueules encore je te perfore la colonne vertébrale !", "You're crazy!", 1]]}, "je": {"__C": 6, "si": {"__C": 2, "voyons": {"__C": 1, "__e": [["Voyons si je perfore les poumons pour te provoquer une hémorragie.", "I'm going to peform an incision on you right over the sixth rib, and hopefully, I'll pierce your lungs and cause an hemorrhage.", 1]]}, "__e": [["Si je perfore son poumon, il s'en remettra.", "So I puncture his lung, he'll get over it.", 1], ["Voyons si je perfore les poumons pour te provoquer une hémorragie.", "I'm going to peform an incision on you right over the sixth rib, and hopefully, I'll pierce your lungs and cause an hemorrhage.", 1]]}, "ou": {"__C": 1, "warlow": {"__C": 1, "trouve": {"__C": 1, "__e": [["Dis-moi où se trouve Warlow ou je perfore ton cur qui pue la mort.", "So you're gonna tell me where Warlow is or I'll put a wooden bullet through your dead, stinkin' heart.", 1]]}, "__e": [["Dis-moi où se trouve Warlow ou je perfore ton cur qui pue la mort.", "So you're gonna tell me where Warlow is or I'll put a wooden bullet through your dead, stinkin' heart.", 1]]}, "__e": [["Dis-moi où se trouve Warlow ou je perfore ton cur qui pue la mort.", "So you're gonna tell me where Warlow is or I'll put a wooden bullet through your dead, stinkin' heart.", 1]]}, "mm": {"__C": 1, "10": {"__C": 1, "de": {"__C": 1, "__e": [["Je me souviens de rien, mais je sais que si je l'enfonce de 10 mm, je perfore l'artère carotide.", "I don't remember much. But I do know if this goes 10mm deeper, it'll puncture your carotid and kill you.", 1]]}, "__e": [["Je me souviens de rien, mais je sais que si je l'enfonce de 10 mm, je perfore l'artère carotide.", "I don't remember much. But I do know if this goes 10mm deeper, it'll puncture your carotid and kill you.", 1]]}, "__e": [["Je me souviens de rien, mais je sais que si je l'enfonce de 10 mm, je perfore l'artère carotide.", "I don't remember much. But I do know if this goes 10mm deeper, it'll puncture your carotid and kill you.", 1]]}, "__e": [["Voyons si je perfore les poumons pour te provoquer une hémorragie.", "I'm going to peform an incision on you right over the sixth rib, and hopefully, I'll pierce your lungs and cause an hemorrhage.", 1], ["Je me souviens de rien, mais je sais que si je l'enfonce de 10 mm, je perfore l'artère carotide.", "I don't remember much. But I do know if this goes 10mm deeper, it'll puncture your carotid and kill you.", 1], ["Je perfore des feuilles de rapports pour les mettre dans votre classeur, monsieur.", "Hole-punching quarterly reports to put them in your binder for you, sir.", 1]]}, "__e": [["Ça va bientôt être le moment sympa, quand le pied du bébé perfore ton ventre comme dans Alien.", "You'll probably get to the cool part soon. The baby's foot pushes out of your stomach like in Alien.", 1], ["Et il y a une chance pour que je lui perfore une corde vocale et qu'il ne puisse même pas crier.", "There's a chance I'll puncture a vocal chord and you won't scream.", 1], ["C'est rien, Ok ? Je me suis mis sur une affaire, et je crois que j'ai eu tort. Et maintenant je sens comme une brûlure qui me perfore l'estomac.", "L- i took on something i probably shouldn't have, and now i feel like there's a hole burning through my stomach.", 1]]}, "renversera": {"__C": 72, "qui": {"__C": 12, "junte": {"__C": 1, "la": {"__C": 1, "soutiendrez": {"__C": 1, "__e": [["Je vous garantis que vous soutiendrez la junte... qui renversera votre nouveau gouvernement.", "I'm guaranteeing that you will support the junta... that will overthrow your new government.", 1]]}, "__e": [["Je vous garantis que vous soutiendrez la junte... qui renversera votre nouveau gouvernement.", "I'm guaranteeing that you will support the junta... that will overthrow your new government.", 1]]}, "__e": [["Je vous garantis que vous soutiendrez la junte... qui renversera votre nouveau gouvernement.", "I'm guaranteeing that you will support the junta... that will overthrow your new government.", 1]]}, "coeur": {"__C": 1, "du": {"__C": 1, "cri": {"__C": 1, "__e": [["Poussons ce cri du coeur qui renversera les Anglais.", "12th Aghrayan 1314", 1]]}, "__e": [["Poussons ce cri du coeur qui renversera les Anglais.", "12th Aghrayan 1314", 1]]}, "__e": [["Poussons ce cri du coeur qui renversera les Anglais.", "12th Aghrayan 1314", 1]]}, "hommes": {"__C": 1, "000": {"__C": 1, "200": {"__C": 1, "__e": [["une invasion généralisée de la Serbie avec 200 000 hommes qui renversera le régime de Milosevic.", "Secondly, a general invasion of Serbia itself with 200,000 troops. Bringing about the total overthrow of the Milosevic regime.", 1]]}, "__e": [["une invasion généralisée de la Serbie avec 200 000 hommes qui renversera le régime de Milosevic.", "Secondly, a general invasion of Serbia itself with 200,000 troops. Bringing about the total overthrow of the Milosevic regime.", 1]]}, "__e": [["une invasion généralisée de la Serbie avec 200 000 hommes qui renversera le régime de Milosevic.", "Secondly, a general invasion of Serbia itself with 200,000 troops. Bringing about the total overthrow of the Milosevic regime.", 1]]}, "__e": [["Cette vidéo qui contient soi-disant des images de mon fils, la vois-tu vraiment comme une preuve décisive qui renversera le procès ?", "That video containing my son, do you really think it will change the trial's decision?", 1], ["Le verdict n'a-t-il pas été rendu par le juge de la haute cour ? Il n'y a aucun juge qui renversera cette tendance.", "There are no judges that would flip that over.", 1], ["Il reste encore deux audiences, mais à moins qu'ils ne trouvent le type de preuve qui renversera le procès, cela devrait être le cas.", "There are two more hearings left. Unless there will be a decisive evidence that will turn the tables that may be the case.", 1]]}, "il": {"__C": 6, "celui-là": {"__C": 1, "renverse": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais, mais si je renverse celui-là, il renversera tous les autres.", "I realize that, but I will knock down this pin, and then this pin will knock down all the other pins.", 1]]}, "__e": [["Je sais, mais si je renverse celui-là, il renversera tous les autres.", "I realize that, but I will knock down this pin, and then this pin will knock down all the other pins.", 1]]}, "__e": [["Je sais, mais si je renverse celui-là, il renversera tous les autres.", "I realize that, but I will knock down this pin, and then this pin will knock down all the other pins.", 1]]}, "tombera": {"__C": 1, "il": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand il tombera, il renversera tout.", "When he falls, it'll spill all over.", 1]]}, "__e": [["Quand il tombera, il renversera tout.", "When he falls, it'll spill all over.", 1]]}, "__e": [["Quand il tombera, il renversera tout.", "When he falls, it'll spill all over.", 1]]}, "tard": {"__C": 1, "ou": {"__C": 1, "tôt": {"__C": 1, "__e": [["Je suis certaine que vous ne le soutenez pas. Mais il a de l'expérience. Tôt ou tard, il renversera la situation.", "Once you leave, all the requests you asked of me will be beyond reach.", 1]]}, "__e": [["Je suis certaine que vous ne le soutenez pas. Mais il a de l'expérience. Tôt ou tard, il renversera la situation.", "Once you leave, all the requests you asked of me will be beyond reach.", 1]]}, "__e": [["Je suis certaine que vous ne le soutenez pas. Mais il a de l'expérience. Tôt ou tard, il renversera la situation.", "Once you leave, all the requests you asked of me will be beyond reach.", 1]]}, "__e": [["Je resterai dans cette pièce jusqu'au 16e anniversaire d'Adam. Quand il sera devenu un homme, il renversera son père pour obtenir le trône.", "I shall remain in this room, biding my time until Adam's 16th birthday, when he comes of age, becomes a man, and challenges and defeats his father to claim the throne.", 1], ["Il est convaincu de les faire fuir, et que s'il peut briser leurs lignes, il renversera la vapeur.", "He is convinced he has them on the run, that if he can break their lines now, he will turn the tide.", 1], ["Je suis certaine que vous ne le soutenez pas. Mais il a de l'expérience. Tôt ou tard, il renversera la situation.", "Once you leave, all the requests you asked of me will be beyond reach.", 1]]}, "on": {"__C": 9, "et": {"__C": 3, "viendra": {"__C": 1, "révolution": {"__C": 1, "__e": [["Un jour, la révolution viendra et on renversera notre grand leader.", "Someday the revolution will come and we can overthrow our leader.", 1]]}, "__e": [["Un jour, la révolution viendra et on renversera notre grand leader.", "Someday the revolution will come and we can overthrow our leader.", 1]]}, "ville": {"__C": 1, "la": {"__C": 1, "__e": [["Quand on y arrivera, on foutra le feu à la ville et on renversera le président.", "When we get on the bridge, we'll put fire to the city and get the president out of power.", 1]]}, "__e": [["Quand on y arrivera, on foutra le feu à la ville et on renversera le président.", "When we get on the bridge, we'll put fire to the city and get the president out of power.", 1]]}, "__e": [["Un jour, la révolution viendra et on renversera notre grand leader.", "Someday the revolution will come and we can overthrow our leader.", 1], ["Quand on y arrivera, on foutra le feu à la ville et on renversera le président.", "When we get on the bridge, we'll put fire to the city and get the president out of power.", 1], ["Matt pense tirer les ficelles. Il le fera jusqu'à la fusion et on renversera le jeu.", "He heads into the merge and then we're going to turn this around.", 1]]}, "conneries": {"__C": 1, "ces": {"__C": 1, "toutes": {"__C": 1, "__e": [["Je t'assure qu'on retournera toutes ces conneries, on renversera la vapeur.", "I'm absolutely saying that we will overturn all this bullshit, and it will be upside down.", 1]]}, "__e": [["Je t'assure qu'on retournera toutes ces conneries, on renversera la vapeur.", "I'm absolutely saying that we will overturn all this bullshit, and it will be upside down.", 1]]}, "__e": [["Je t'assure qu'on retournera toutes ces conneries, on renversera la vapeur.", "I'm absolutely saying that we will overturn all this bullshit, and it will be upside down.", 1]]}, "__e": [["Quand on y arrivera, on foutra le feu à la ville et on renversera le président.", "When we get on the bridge, we'll put fire to the city and get the president out of power.", 1], ["On renversera la donne, et ce sera nous six contre eux cinq.", "We'll turn things around, and it'll be us six against them five.", 1], ["Matt pense tirer les ficelles. Il le fera jusqu'à la fusion et on renversera le jeu.", "He heads into the merge and then we're going to turn this around.", 1]]}, "et": {"__C": 4, "dégénérescence": {"__C": 1, "la": {"__C": 1, "stoppera": {"__C": 1, "__e": [["Avec de la chance, il stoppera la dégénérescence et renversera ses effets.", "If we're lucky, it will halt the degeneration and maybe reverse its effects.", 1]]}, "__e": [["Avec de la chance, il stoppera la dégénérescence et renversera ses effets.", "If we're lucky, it will halt the degeneration and maybe reverse its effects.", 1]]}, "__e": [["Avec de la chance, il stoppera la dégénérescence et renversera ses effets.", "If we're lucky, it will halt the degeneration and maybe reverse its effects.", 1]]}, "sortira": {"__C": 1, "de": {"__C": 1, "roi": {"__C": 1}}, "__e": [["Alors le roi de Shambala sortira et renversera les forces du mal... ..et la sagesse sera enfin intronisée sur terre.", "Then the king of Shambala will ride out and overthrow the forces of evil... ..and wisdom will at last be enthroned on earth.", 1]]}, "tombera": {"__C": 1, "il": {"__C": 1, "__e": [["Il tombera et renversera son plateau.", "He'll fall and spill the water.", 1]]}, "__e": [["Il tombera et renversera son plateau.", "He'll fall and spill the water.", 1]]}, "__e": [["Avec de la chance, il stoppera la dégénérescence et renversera ses effets.", "If we're lucky, it will halt the degeneration and maybe reverse its effects.", 1], ["Il tombera et renversera son plateau.", "He'll fall and spill the water.", 1], ["Alors le roi de Shambala sortira et renversera les forces du mal... ..et la sagesse sera enfin intronisée sur terre.", "Then the king of Shambala will ride out and overthrow the forces of evil... ..and wisdom will at last be enthroned on earth.", 1]]}, "se": {"__C": 10, "il": {"__C": 2, "retournez-vous": {"__C": 1, "__e": [["Retournez-vous, il se renversera pas.", "Roll around, it won't spill.", 1]]}, "__e": [["Retournez-vous, il se renversera pas.", "Roll around, it won't spill.", 1], ["Il se renversera tout seul.", "It will overthrow itself.", 1]]}, "racines": {"__C": 1, "faibles": {"__C": 1, "aux": {"__C": 1, "__e": [["Un arbre aux faibles racines, se renversera à la moindre brise.", "A tree with weak roots will topple over at the slightest breeze.", 1]]}, "__e": [["Un arbre aux faibles racines, se renversera à la moindre brise.", "A tree with weak roots will topple over at the slightest breeze.", 1]]}, "__e": [["Un arbre aux faibles racines, se renversera à la moindre brise.", "A tree with weak roots will topple over at the slightest breeze.", 1]]}, "ne": {"__C": 2, "il": {"__C": 2, "pas": {"__C": 1, "__e": [["Mais ne vous inquiétez pas, il ne se renversera pas.", "But don't worry, it won't spill.", 1]]}, "__e": [["Il ne se renversera pas du tout.", "It won't spill out.", 1], ["Mais ne vous inquiétez pas, il ne se renversera pas.", "But don't worry, it won't spill.", 1]]}, "__e": [["Il ne se renversera pas du tout.", "It won't spill out.", 1], ["Mais ne vous inquiétez pas, il ne se renversera pas.", "But don't worry, it won't spill.", 1]]}, "__e": [["Mais ne vous inquiétez pas, il ne se renversera pas.", "But don't worry, it won't spill.", 1], ["Notre grande armée a dispersé l'esprit primordial près de la Citadelle des Démons. Quand la fournaise se renversera et que les royaumes seront ruinés, le monde nous appartiendra, à nous, les démons.", "Our Demon Army have left half of their primordial spirit in the Devil's Capital by then as long as the furnace tips and the Three Realms are destroyed, then only the demon and devils will be the only clan who remains.", 1], ["Mais si je le joue pour les membres du conseil, la situation entière se renversera tout de même.", "But if I play it for the board members, the entire situation will still turn.", 1]]}, "ne": {"__C": 4, "elle": {"__C": 1, "__e": [["Elle ne renversera pas de liquide et elle ne soulèvera pas mal les choses.", "She won't be spilling any fluids or lifting things incorrectly. 'A' I'm going to give her.", 1]]}, "solitaire": {"__C": 1, "et": {"__C": 1, "lâche": {"__C": 1, "__e": [["Car un assassin lâche et solitaire ne renversera pas ce roi Henri V d'Angleterre que vous sous-estimez tant.", "For a lone, cowardly assassin will not topple this King Henry the Fifth of England you so underestimate.", 1]]}, "__e": [["Car un assassin lâche et solitaire ne renversera pas ce roi Henri V d'Angleterre que vous sous-estimez tant.", "For a lone, cowardly assassin will not topple this King Henry the Fifth of England you so underestimate.", 1]]}, "__e": [["Car un assassin lâche et solitaire ne renversera pas ce roi Henri V d'Angleterre que vous sous-estimez tant.", "For a lone, cowardly assassin will not topple this King Henry the Fifth of England you so underestimate.", 1]]}, "personne": {"__C": 1, "que": {"__C": 1, "j'espère": {"__C": 1, "__e": [["J'espère que personne ne renversera la sauce, ou quelque chose comme ça.", "Hope no one spills the gravy, or anything like that.", 1]]}, "__e": [["J'espère que personne ne renversera la sauce, ou quelque chose comme ça.", "Hope no one spills the gravy, or anything like that.", 1]]}, "__e": [["J'espère que personne ne renversera la sauce, ou quelque chose comme ça.", "Hope no one spills the gravy, or anything like that.", 1]]}, "__e": [["Elle ne renversera pas de liquide et elle ne soulèvera pas mal les choses.", "She won't be spilling any fluids or lifting things incorrectly. 'A' I'm going to give her.", 1], ["Car un assassin lâche et solitaire ne renversera pas ce roi Henri V d'Angleterre que vous sous-estimez tant.", "For a lone, cowardly assassin will not topple this King Henry the Fifth of England you so underestimate.", 1], ["J'espère que personne ne renversera la sauce, ou quelque chose comme ça.", "Hope no one spills the gravy, or anything like that.", 1]]}, "__e": [["Le verdict n'a-t-il pas été rendu par le juge de la haute cour ? Il n'y a aucun juge qui renversera cette tendance.", "There are no judges that would flip that over.", 1], ["Il reste encore deux audiences, mais à moins qu'ils ne trouvent le type de preuve qui renversera le procès, cela devrait être le cas.", "There are two more hearings left. Unless there will be a decisive evidence that will turn the tables that may be the case.", 1], ["J'ai piégé ton sort corrompu à l'intérieur, et une fois que j'ai terminé le rituel approprié, ça renversera le sort et renvoyer ces gars dans leurs univers.", "I trapped your corrupted spell inside, and once I finish the proper ritual, it'll reverse the spell and send these guys back to their universes.", 1]]}}