{"tombes": {"__C": 5908, "tu": {"__C": 3179, "que": {"__C": 507, "pas": {"__C": 72, "veux": {"__C": 39, "__e": [["Je ne veux pas que tu tombes de nouveau dans l'eau.", "We can't let you drown again.", 1], ["D'accord. Je vais prendre celui du haut. Je ne veux pas que tu tombes sur moi.", "Alright, I'll take the top one, I don't want you falling down on me.", 1], ["Je ne veux pas que tu tombes malade.", "I don't want you to get sick.", 0]]}, "voudrais": {"__C": 5, "__e": [["Je ne voudrais pas que tu tombes malade.", "You know, I don't want to... There's a lot of flu going around!", 1], ["Je ne voudrais pas que tu tombes dedans ou autre.", "Wouldn't want you to fall into it or anything.", 1], ["Je ne voudrais pas que tu tombes de nouveau.", "I-I don't want you to take another fall.", 1]]}, "__e": [["Le patron ne veut pas que tu tombes malade. Et comme tu ne veux pas manger et qu'il ne veut pas que tu tombes malade,", "The boss doesn't want you to get sick, and since you don't want to eat and the boss doesn't want you to get sick,", 1], ["D'accord. Je vais prendre celui du haut. Je ne veux pas que tu tombes sur moi.", "Alright, I'll take the top one, I don't want you falling down on me.", 1], ["Je ne veux pas que tu tombes malade.", "I don't want you to get sick.", 0]]}, "peur": {"__C": 21, "j'ai": {"__C": 12, "__e": [["J'ai peur que tu tombes amoureux de moi.", "I'm afraid you'll fall for me.", 1], ["J'ai peur que tu tombes malade si tu bois du thé froid.", "I'm worried you might get sick if you drink cold tea.", 1], ["J'ai encore envie de te prendre dans mes bras, mais si je le fais avec ce cœur, je ne peux pas parce que j'ai peur que tu tombes en miettes.", "I still want to embrace you, but if I do with this heart, I can't because I'm afraid you'll crumble to pieces.", 1]]}, "j'avais": {"__C": 3, "__e": [["On aurait dit que tu perdais l'équilibre, j'avais peur que tu tombes.", "Your posture was very unstable. I was afraid you would fall.", 1], ["J'avais peur que tu tombes, donc je t'ai soutenue.", "- I was afraid that you would fall, so I supported you.", 1], ["J'avais peur que tu tombes.", "I kept thinking you were gonna fall.", 1]]}, "__e": [["J'ai peur que tu tombes malade si tu bois du thé froid.", "I'm worried you might get sick if you drink cold tea.", 1], ["J'ai encore envie de te prendre dans mes bras, mais si je le fais avec ce cœur, je ne peux pas parce que j'ai peur que tu tombes en miettes.", "I still want to embrace you, but if I do with this heart, I can't because I'm afraid you'll crumble to pieces.", 1], ["On a juste peur que tu tombes malade alors que tu es seule. Vite Maman, rentre te reposer.", "I'm just worried you'd get sick while I'm away.", 1]]}, "__e": [["Ce n'est pas si mal, à moins, bien sûr, que tu tombes sur quelque chose que tu ne voulais vraiment pas voir.", "Well, it's not all that bad, unless, you know, you see something that you really don't wanna see.", 1], ["Si tu manges un fruit pas mûr, je te le donne à dix contre un que tu tombes malade.", "Eat green fruit and ten to one you will get ill.", 0], ["Je ne veux pas que tu tombes malade.", "I don't want you to get sick.", 0]]}, "si": {"__C": 675, "et": {"__C": 63, "couper": {"__C": 1, "__e": [["Tu vas couper et si tu tombes sur la reine de cœur, je t'épouserai.", "I know, but if you shuffle them and then cut them at the queen of hearts, I'll marry you.", 1]]}, "oui": {"__C": 1, "__e": [["- Tu coules. Oui, et si tu tombes...", "- You bound to dr-z-own.", 1]]}, "__e": [["Bien sûr que si. Et si tu tombes ?", "What if you fall?", 1], ["Et si tu tombes à nouveau amoureuse de lui, ou pire, si tu couches de nouveau avec lui et il retourne avec elle ?", "What if you fall in love with him again, or worse, what if you have sex with him again and he goes back to her again?", 1], ["Et si tu tombes et que tu te fais mal au dos ?", "What if you fall and hurt your back?", 1]]}, "même": {"__C": 19, "pas": {"__C": 3, "__e": [["♫ Monde solitaire, ne m'évite pas même si tu tombes sous mes poings ♫", "Lonely world, Don't avoid me even if you come across my rough fist", 1], ["Je ne sais pas. Même si tu tombes sur de l'eau, tu seras gagnant.", "I don't know how far down but look, if you strike water, you'll still be ahead.", 1]]}, "♫": {"__C": 3, "__e": [["♫ Même si tu tombes, blâme le fait que les rêves sont trop beaux pour être abandonnés ♫", "(Song Sanchuan 4) (Okaibara Ito 3) (Song Sanchuan 4) (Okaibara Ito 4) (Song Sanchuan 5) (Okaibara Ito 4)", 1], ["Euh, eh bien... ♫ Même si tu tombes, ne reste pas à terre, relève-toi ♫", "- What... Now that we're allies, let's clear the air.", 1]]}, "__e": [["même si tu tombes, je ne serai pas capable de te rattraper à partir de maintenant.", "Even if you fall, I won't be able to catch you from now on.", 1], ["Quand tu aimes quelqu'un, tu n'as pas mal même si tu tombes.", "When you love someone, even if you fall, it doesn't hurt.", 1], ["♫ Quand tu te sens seule, même si tu tombes ♫", "♫ When you feel alone, even if you fall ♫", 1]]}, "__e": [["Si tu, si tu tombes sur lui, peut-être, ne lui dis pas que je suis ici.", "And, you know, if you... if you run into him, maybe don't mention that I'm here.", 1], ["« Si tu tombes, c'est la chute. Mais si tu chutes, c'est la tombe ! », a dit Arnaud Vannay.", "\"If you trip, you'll fall down. And if you fall down, that will be your downfall\", said Arnaud Vannay.", 0], ["Si tu tombes de l'escalier, tu te retrouveras vite par terre.", "If you fall from the staircase, you'll quickly end up on the floor.", 0]]}, "quand": {"__C": 60, "t'aider": {"__C": 2, "personne": {"__C": 2, "__e": [["- Trois ! Ne laisse personne t'aider quand tu tombes et que tu saignes...", "Even when there's a gash and I'm bleeding, I must not accept help from others...", 1]]}, "__e": [["- Trois ! Ne laisse personne t'aider quand tu tombes et que tu saignes...", "Even when there's a gash and I'm bleeding, I must not accept help from others...", 1]]}, "♪": {"__C": 4, "__e": [["♪ Quand tu tombes dans une forêt Sans personne aux alentours ♪", "♪ When you're falling in a forest ♪ ♪ And there's nobody around ♪", 1]]}, "__e": [["Mais je ne sais pas, C'est que, quand tu tombes amoureux, c'est comme si tu deviens folle, et avant même que tu le saches, le monde entier semble différent, et puis tu feras n'importe quoi pour l'autre.", "But I don't know. The thing is, when you fall in love, it's kind of like you go crazy, and before you know it, the whole world looks different, and then you'll do anything for the other person.", 1], ["Maman dit toujours, quand tu tombes, même si tu as mal, il faut continuer à courir.", "Mommy says When you fall, no matter how much it hurts you must keep running", 1], ["Qu'est-ce que tu fais quand tu tombes malade ?", "What do you do when you get sick?", 0]]}, "__e": [["Si tu tombes de l'escalier, tu te retrouveras vite par terre.", "If you fall from the staircase, you'll quickly end up on the floor.", 0], ["Si tu manges un fruit pas mûr, je te le donne à dix contre un que tu tombes malade.", "Eat green fruit and ten to one you will get ill.", 0], ["Je ne veux pas que tu tombes malade.", "I don't want you to get sick.", 0]]}, "des": {"__C": 511, "dans": {"__C": 22, "enterrés": {"__C": 2, "moitié": {"__C": 1, "__e": [["Il y avait des montagnes de cadavres, démembrés ou incrustés dans le sol, cachés dans les fourrés, à moitié enterrés dans des tombes éventrées.", "But I just felt I've got to know. I just felt so suspended in space, in anxiety. And the man said, \"Now, don't ask that.", 1]]}, "sont": {"__C": 1, "__e": [["Ils meurent tout seuls puis sont enterrés dans des tombes sans nom.", "_", 1]]}, "__e": [["Il y avait des montagnes de cadavres, démembrés ou incrustés dans le sol, cachés dans les fourrés, à moitié enterrés dans des tombes éventrées.", "But I just felt I've got to know. I just felt so suspended in space, in anxiety. And the man said, \"Now, don't ask that.", 1], ["Ils meurent tout seuls puis sont enterrés dans des tombes sans nom.", "_", 1]]}, "cadavres": {"__C": 2, "des": {"__C": 2, "__e": [["Ils volent des cadavres dans des tombes et les mangent.", "They steal dead bodies out of graves and eat them.", 1], ["Je pense en quelque sorte que tout cela est en cours, qu'il y a une éternité, et que nous allons faire partie de cette éternité que nous ne sommes pas seulement des cadavres dans des tombes quand nous mourrons.", "I kind of think of this whole thing as ongoing, that there is an eternity, and that we are going to be a part of that eternity that we aren't just corpses in graves when we die.", 1], ["Mais nous ne sommes pas des cadavres dans des tombes, nous ne sommes pas là.", "But we aren't corpses in graves, we are not there.", 1]]}, "__e": [["Ils volent des cadavres dans des tombes et les mangent.", "They steal dead bodies out of graves and eat them.", 1], ["Je pense en quelque sorte que tout cela est en cours, qu'il y a une éternité, et que nous allons faire partie de cette éternité que nous ne sommes pas seulement des cadavres dans des tombes quand nous mourrons.", "I kind of think of this whole thing as ongoing, that there is an eternity, and that we are going to be a part of that eternity that we aren't just corpses in graves when we die.", 1], ["Mais nous ne sommes pas des cadavres dans des tombes, nous ne sommes pas là.", "But we aren't corpses in graves, we are not there.", 1]]}, "__e": [["Je l'ai créé, fait de mes propres mains à partir de corps pris dans des tombes, ou à la potence.", "I created it. I made it with my own hands from the bodies I took from graves, from the gallows, anywhere.", 1], ["Je pense en quelque sorte que tout cela est en cours, qu'il y a une éternité, et que nous allons faire partie de cette éternité que nous ne sommes pas seulement des cadavres dans des tombes quand nous mourrons.", "I kind of think of this whole thing as ongoing, that there is an eternity, and that we are going to be a part of that eternity that we aren't just corpses in graves when we die.", 1], ["Mais nous ne sommes pas des cadavres dans des tombes, nous ne sommes pas là.", "But we aren't corpses in graves, we are not there.", 1]]}, "sur": {"__C": 12, "croix": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne veux plus mettre de croix sur des tombes, ou en avoir une sur la mienne.", "I do not care to put up any more crosses, Or have one put over me.", 1]]}, "__e": [["Je ne veux plus mettre de croix sur des tombes, ou en avoir une sur la mienne.", "I do not care to put up any more crosses, Or have one put over me.", 1]]}, "dansé": {"__C": 4, "a": {"__C": 2, "__e": [["On a dansé sur des tombes.", "Danced on some graves.", 1]]}, "avez": {"__C": 1, "__e": [["Vous avez dansé sur des tombes ?", "You danced on graves?", 1]]}, "__e": [["Si elle était restée, je parie qu'on se serait emmerdés mais on n'aurait ni bu, ni dansé sur des tombes, et t'aurais certainement pas peloté Kira.", "If she'd been around. Granted it would've sucked. But we wouldn't have gotten drunk.", 1], ["Vous avez dansé sur des tombes ?", "You danced on graves?", 1], ["On a dansé sur des tombes.", "Danced on some graves.", 1]]}, "__e": [["Comme les écrire sur des tombes pour empêcher les gens de partir.", "Like put them on tombstones to keep people from leaving here.", 1], ["Je ne veux plus mettre de croix sur des tombes, ou en avoir une sur la mienne.", "I do not care to put up any more crosses, Or have one put over me.", 1], ["J'ai déjà entendu dire que c'était mauvais de marcher sur des tombes.", "I heard somewhere it was bad luck to walk over graves.", 1]]}, "creuser": {"__C": 22, "pour": {"__C": 2, "fatiguée": {"__C": 1, "__e": [["Je suis trop vieille et trop fatiguée pour creuser des tombes.", "I'm too old and tired to start burying.", 1]]}, "gens": {"__C": 1, "__e": [["On a des gens pour creuser des tombes.", "We have people here to dig the ditch for you.", 1]]}, "__e": [["On a des gens pour creuser des tombes.", "We have people here to dig the ditch for you.", 1], ["Je suis trop vieille et trop fatiguée pour creuser des tombes.", "I'm too old and tired to start burying.", 1]]}, "que": {"__C": 2, "font": {"__C": 1, "__e": [["Ils ne font que creuser des tombes, et chasser.", "All they do is dig graves and hunt animals", 1]]}, "pouvait": {"__C": 1, "__e": [["Tu es encore le même petit garçon qui ne pouvait que creuser des tombes.", "You're still like the kid who can only dig graves.", 1]]}, "__e": [["On ne fait pas que creuser des tombes, on organise aussi des visites.", "You know, we don't just dig graves. We run tours of the place. Yeah, that's right, yeah.", 1], ["Ils ne font que creuser des tombes, et chasser.", "All they do is dig graves and hunt animals", 1], ["Tu es encore le même petit garçon qui ne pouvait que creuser des tombes.", "You're still like the kid who can only dig graves.", 1]]}, "__e": [["Commencer à creuser des tombes ou quelque chose dans le genre.", "Start digging up graves or something.", 1], ["Tu es encore le même petit garçon qui ne pouvait que creuser des tombes.", "You're still like the kid who can only dig graves.", 1], ["Père t'a déjà dit de rester à la maison, et pourtant tu es en train de creuser des tombes au milieu de la nuit.", "Dad already told you to stay put at home, yet here you are, digging up graves in the middle of the night.", 1]]}, "__e": [["C'est ce que je pense qu'ils sont en train de faire... des tombes.", "That's what I think they're doing... resting.", 1], ["Et là où il y a des tombes, il y a des corps.", "And where there are tombs, there are bodies.", 1], ["En Chine aussi, du verre est extrait des tombes de la période des royaumes combattants.", "In China too glass is being excavated out of graves from the Era of Warring States.", 0]]}, "leurs": {"__C": 186, "de": {"__C": 40, "sortiront": {"__C": 4, "ils": {"__C": 1, "__e": [["Peut-être qu'avant leur mort, ils sortiront de leurs tombes.", "Perhaps before that happens, they'll get out of their graves.", 1]]}, "ombres": {"__C": 1, "__e": [["Et les esprits des ombres sortiront de leurs tombes et... vous enlaceront en une étreinte glaciale.", "And the Shadow Hags will rise from the graves and... And hold you in an icy embrace.", 1]]}, "__e": [["S'il réunit les 4 fragments, ses légions de revenants sortiront de leurs tombes.", "If you join the four pieces. His legions of dead esparcerân and turn everything into a tomb.", 1], ["Les morts sortiront de leurs tombes et marcheront à nouveau sur Terre.", "And the dead will leave their graves and walk the earth once more.", 1], ["Peut-être qu'avant leur mort, ils sortiront de leurs tombes.", "Perhaps before that happens, they'll get out of their graves.", 1]]}, "sortent": {"__C": 3, "morts": {"__C": 2, "__e": [["Les morts sortent de leurs tombes, répondant à l'appel de détresse du zombie mort prématuréement.", "The dead are rising from their graves, answering the call of distress from Zombie Man's untimely death.", 1], ["Les morts sortent de leurs tombes?", "Have the dead risen from their tombs?", 1]]}, "qui": {"__C": 1, "__e": [["Et que dire de ces esprits qui sortent de leurs tombes ?", "What about these spirits that return from their graves?", 1]]}, "__e": [["Ce sont les morts qui ressuscitent à minuit, et sortent de leurs tombes. Ensuite, ils recherchent du sang humain pour le boire.", "These are dead who rise at midnight... and who come out of their graves... and roam in search of human blood to drink.", 1], ["Les morts sortent de leurs tombes?", "Have the dead risen from their tombs?", 1], ["Et que dire de ces esprits qui sortent de leurs tombes ?", "What about these spirits that return from their graves?", 1]]}, "__e": [["Et maintenant, ils sont sortis de leurs tombes, tous ?", "And these soldiers have now risen from their tombs, all of them?", 1], ["On les a vus sortir de leurs tombes! Vraiment!", "We saw them burst out of their graves for real!", 1], ["Après tout ça, les morts vont se lever de leurs tombes, pas vrai ?", "- And after we do all of this, the dead are going to rise from their graves, right?", 1]]}, "sur": {"__C": 18, "pisser": {"__C": 2, "va": {"__C": 1, "__e": [["S'ils sont morts, putain, va pisser sur leurs tombes, mais tu dois vraiment tout faire pour en finir.", "If they're dead, hell, go piss on their graves, but you need to do whatever it takes so you can get closure.", 1]]}, "cimetière": {"__C": 1, "__e": [["Parfois, après le boulot, je passe au cimetière pisser sur leurs tombes.", "Sometimes after work, I'll swing by the cemetery and piss on their graves.", 1]]}, "__e": [["Parfois, après le boulot, je passe au cimetière pisser sur leurs tombes.", "Sometimes after work, I'll swing by the cemetery and piss on their graves.", 1], ["S'ils sont morts, putain, va pisser sur leurs tombes, mais tu dois vraiment tout faire pour en finir.", "If they're dead, hell, go piss on their graves, but you need to do whatever it takes so you can get closure.", 1]]}, "fleurs": {"__C": 2, "des": {"__C": 2, "__e": [["Vous mettez des fleurs sur leurs tombes.", "You put the flowers on the graves.", 1], ["Quelqu'un a mis des fleurs sur leurs tombes, le jour de l'anniversaire de l'accident.", "Yeah, there's something else, too. At the cemetery where they're buried, somebody puts flowers on their grave on the anniversary of the accident.", 1]]}, "__e": [["Vous mettez des fleurs sur leurs tombes.", "You put the flowers on the graves.", 1], ["Quelqu'un a mis des fleurs sur leurs tombes, le jour de l'anniversaire de l'accident.", "Yeah, there's something else, too. At the cemetery where they're buried, somebody puts flowers on their grave on the anniversary of the accident.", 1]]}, "__e": [["S'ils sont morts, putain, va pisser sur leurs tombes, mais tu dois vraiment tout faire pour en finir.", "If they're dead, hell, go piss on their graves, but you need to do whatever it takes so you can get closure.", 1], ["Quelqu'un est-il allé sur leurs tombes... leur demander ce qu'ils pensent de leur belle mort ?", "Has anyone gone on their graves... ask them what they think of their beautiful death?", 1], ["Parce qu'on a juré sur leurs tombes d'être là l'un pour l'autre et de tout se dire", "Because we swore by their graves to be there for each other and tell each other everything", 1]]}, "dans": {"__C": 42, "retourner": {"__C": 6, "se": {"__C": 6, "__e": [["Mes ancêtres vont se retourner dans leurs tombes.", "No way. All my ancestors would roll over in their graves.", 1], ["Vos parents doivent se retourner dans leurs tombes.", "Your poor parents must be Turning in their graves.", 1], ["Je dois dire qu'ils doivent se retourner dans leurs tombes aujourd'hui.", "I have to say, they must be turning in their graves today.", 1]]}, "__e": [["Mes ancêtres vont se retourner dans leurs tombes.", "No way. All my ancestors would roll over in their graves.", 1], ["Vos parents doivent se retourner dans leurs tombes.", "Your poor parents must be Turning in their graves.", 1], ["Je dois dire qu'ils doivent se retourner dans leurs tombes aujourd'hui.", "I have to say, they must be turning in their graves today.", 1]]}, "morts": {"__C": 4, "les": {"__C": 4, "__e": [["Les morts, dans leurs tombes, machouillant et se pourléchant les lèvres.", "- The dead in their graves, chewing and smacking their lips.", 1], ["Et ce jour-IÖ, les morts dans leurs tombes entendront ma voix.", "Cometh the day when the buried shall hear his Voice.", 1], ["– Nous ne volons pas les morts dans leurs tombes.", "â We don't rob the dead in their graves.", 1]]}, "__e": [["Et ce jour-IÖ, les morts dans leurs tombes entendront ma voix.", "Cometh the day when the buried shall hear his Voice.", 1], ["– Nous ne volons pas les morts dans leurs tombes.", "â We don't rob the dead in their graves.", 1], ["Je pense que je te vois, et maintenant que tu es en bas aussi faible et pale comme les hommes morts dans leurs tombes", "I think I see you, now you are below, as dim and pale as dead men in their tombs.", 1]]}, "__e": [["Sont bien morts et dans leurs tombes.", "Are dead and in their grave", 1], ["(Tes parents vont pleurer dans leurs tombes à cause de toi.)", "(Your parents will cry in their graves because of you.)", 1], ["Je dois dire qu'ils doivent se retourner dans leurs tombes aujourd'hui.", "I have to say, they must be turning in their graves today.", 1]]}, "__e": [["Après tout ça, les morts vont se lever de leurs tombes, pas vrai ?", "- And after we do all of this, the dead are going to rise from their graves, right?", 1], ["Quelqu'un est-il allé sur leurs tombes... leur demander ce qu'ils pensent de leur belle mort ?", "Has anyone gone on their graves... ask them what they think of their beautiful death?", 1], ["Parce qu'on a juré sur leurs tombes d'être là l'un pour l'autre et de tout se dire", "Because we swore by their graves to be there for each other and tell each other everything", 1]]}, "les": {"__C": 700, "sur": {"__C": 103, "pas": {"__C": 2, "marchez": {"__C": 2, "__e": [["Ne marchez pas sur les tombes.", "Keep quiet and don't step on any graves.", 1], ["Ne marchez pas sur les tombes, je vous prie.", "Don't walk on the graves please.", 1]]}, "__e": [["Ne marchez pas sur les tombes.", "Keep quiet and don't step on any graves.", 1], ["Ne marchez pas sur les tombes, je vous prie.", "Don't walk on the graves please.", 1]]}, "poussent": {"__C": 3, "qui": {"__C": 2, "__e": [["Et seule cette ortie et celles qui poussent sur les tombes peuvent sauver tes frères.", "And only this nettle and the kind that grows on the graves can save your brothers.", 1]]}, "elles": {"__C": 1, "__e": [["Elles poussent sur les tombes des fées et contiennent leur essence.", "They grow from a fairy's grave, contain their very essence.", 1]]}, "__e": [["Et seule cette ortie et celles qui poussent sur les tombes peuvent sauver tes frères.", "And only this nettle and the kind that grows on the graves can save your brothers.", 1], ["Elles poussent sur les tombes des fées et contiennent leur essence.", "They grow from a fairy's grave, contain their very essence.", 1]]}, "__e": [["Si tu dois pleurer, pleure sur les tombes de ton père et ta mère.", "If you gotta cry weep at the graves of your father and your mother.", 1], ["Mais non, elle pleure parce que Mère lui manque, avec ces discours sur les tombes de nos parents.", "No, that's not it. Misako's crying because she longs for her mother. You mentioned our parents' graves this afternoon, remember?", 1], ["Et un peu moins sur les tombes quand tout cela est fini.\"", "And fewer on graves at the end of the strife.\"", 1]]}, "dans": {"__C": 30, "vin": {"__C": 1, "du": {"__C": 1, "__e": [["Mais du vin dans les tombes, c'est une belle idée !", "Mind you, the wine in the grave sounds a good idea.", 1]]}, "__e": [["Mais du vin dans les tombes, c'est une belle idée !", "Mind you, the wine in the grave sounds a good idea.", 1]]}, "défunts": {"__C": 1, "les": {"__C": 1, "__e": [["\"Au point de compter les défunts dans les tombes.\"", "\"Until you visit the graveyards.", 1]]}, "__e": [["\"Au point de compter les défunts dans les tombes.\"", "\"Until you visit the graveyards.", 1]]}, "__e": [["Ils ont des caméras dans les tombes?", "They have cameras inside graves?", 1], ["Et a ceux qui sont dans les tombes", "And to those who are in the graves", 1], ["Mais du vin dans les tombes, c'est une belle idée !", "Mind you, the wine in the grave sounds a good idea.", 1]]}, "toutes": {"__C": 12, "regarder": {"__C": 1, "doit": {"__C": 1, "__e": [["Bon... écoute, c'est grand ici, admets que si on doit regarder toutes les tombes...", "- I'm not fooling around. - Listen to me. This is a very big park, and I'm sure you'll agree with me", 1]]}, "__e": [["Bon... écoute, c'est grand ici, admets que si on doit regarder toutes les tombes...", "- I'm not fooling around. - Listen to me. This is a very big park, and I'm sure you'll agree with me", 1]]}, "que": {"__C": 2, "dit": {"__C": 1, "__e": [["Papa dit que toutes les tombes ont été pillées.", "Papa says all the tombs were robbed.", 1]]}, "penses": {"__C": 1, "__e": [["Tu penses que toutes les tombes ont des corps, ou que tous les corps ont des tombes ?", "Do you really think that all graves have bodies, or that all bodies have graves?", 1]]}, "__e": [["Papa dit que toutes les tombes ont été pillées.", "Papa says all the tombs were robbed.", 1], ["Tu penses que toutes les tombes ont des corps, ou que tous les corps ont des tombes ?", "Do you really think that all graves have bodies, or that all bodies have graves?", 1]]}, "__e": [["Toutes les tombes sont si petites.", "All the graves are short and small.", 1], ["Tu penses que toutes les tombes ont des corps, ou que tous les corps ont des tombes ?", "Do you really think that all graves have bodies, or that all bodies have graves?", 1], ["Toutes les tombes de la Terre sont sur le point de donner naissance.", "All the graves of planet Earth are about to give birth.", 1]]}, "__e": [["Et un peu moins sur les tombes quand tout cela est fini.\"", "And fewer on graves at the end of the strife.\"", 1], ["Tu n'as pas de problème avec les tombes, mais ici, tu as peur ?", "Youre fine digging up graves. But here youre scared?", 1], ["Autrefois, le fossoyeur creusait à la main les fosses, transportait les corps avec des chariots tirés par des bœufs et entretenait les tombes.", "In the past, the gravedigger would dig graves by hand, transport bodies with ox-drawn carts, and maintain the tombs.", 0]]}, "de": {"__C": 404, "pilleur": {"__C": 62, "un": {"__C": 24, "c'est": {"__C": 2, "__e": [["C'est un pilleur de tombes ?", "He's a grave robber?", 1], ["Ou alors, c'est un pilleur de tombes, mais...", "- Or maybe it's a grave robbery, but...", 1]]}, "aussi": {"__C": 2, "__e": [["Elle est aussi un pilleur de tombes ?", "She's also a tomb raider?", 1], ["Ça veut dire que votre grand-père est aussi un pilleur de tombes ?", "I heard him say those things.", 1]]}, "__e": [["Que vous étiez un pilleur de tombes ou quelque chose comme ça.", "Like you're some type of... Like a grave robber or something.", 1], ["La personne qui a rompu la conduite d'eau cette nuit-là, était un pilleur de tombes.", "The person who ruptured the water main that night was a grave robber.", 1], ["Mon grand-père a décidé d'arrêter de le faire. La raison est parce que être un pilleur de tombes apporte un mauvais karma.", "When my grandfather decided to quit that work it was because the Mojin tomb raiders had lost their values.", 1]]}, "le": {"__C": 5, "toi": {"__C": 1, "__e": [["C'est toi, le pilleur de tombes ?", "You're the grave robber?", 1], ["Hé, c'est toi le pilleur de tombes.", "Hey, you're the tomb raider.", 1]]}, "que": {"__C": 1, "__e": [["Ce que veut dire que le Père McCourt peut avoir été frappé par une pelle, mais il a aussi pu être frappé par un de ces objets précieux que le pilleur de tombes a trouvé.", "Yeah, which means McCourt cotd have been struck by a shovel, but also he could have been struck by one of the valuables the grave robber found.", 1]]}, "__e": [["Avant la vente aux enchère, j'ai vu Lao Wu, le pilleur de tombes.", "I encountered Wu, the tomb robber, before the auction.", 1], ["J'ai 20 cents pour Mort, le pilleur de tombes.", "Oh, I got 20 cents from the tomb raider, Mort the mortician.", 1], ["Ce que veut dire que le Père McCourt peut avoir été frappé par une pelle, mais il a aussi pu être frappé par un de ces objets précieux que le pilleur de tombes a trouvé.", "Yeah, which means McCourt cotd have been struck by a shovel, but also he could have been struck by one of the valuables the grave robber found.", 1]]}, "__e": [["Notre pilleur de tombes vient dans un charmant cimetière calme, à côté d'une charmant église calme, dés qu'il a besoin d'argent supplémentaire.", "So our grave robber comes to a nice, quiet graveyard, next to a nice, quiet church whenever he's in need of some extra cash.", 1], ["Mais... et c'est ça le vrai secret, mon grand-père était plus qu'un pilleur de tombes.", "But... and this is the real secret. My grandfather was more than a grave robber.", 1], ["Mon grand-père a décidé d'arrêter de le faire. La raison est parce que être un pilleur de tombes apporte un mauvais karma.", "When my grandfather decided to quit that work it was because the Mojin tomb raiders had lost their values.", 1]]}, "pas": {"__C": 19, "a": {"__C": 5, "n'y": {"__C": 5, "__e": [["En plus, il n'y a pas de tombes fraîches.", "Besides, there aren't any fresh graves.", 1], ["Il n'y a pas de tombes ici.", "There are no tombs here", 1], ["Pourquoi il n'y a pas de tombes ?", "Why are there no tombs?", 1]]}, "__e": [["En plus, il n'y a pas de tombes fraîches.", "Besides, there aren't any fresh graves.", 1], ["Il n'y a pas de tombes ici.", "There are no tombs here", 1], ["Pourquoi il n'y a pas de tombes ?", "Why are there no tombs?", 1]]}, "n'ont": {"__C": 3, "ils": {"__C": 3, "__e": [["Ils n'ont pas de tombes.", "They have no graves.", 1], ["Non, ils n'ont pas de tombes.", "No, they don't have graves.", 1], ["- Ils n'ont pas de tombes là, non?", "- They don't have graves there, right?", 1]]}, "__e": [["Ils n'ont pas de tombes.", "They have no graves.", 1], ["Non, ils n'ont pas de tombes.", "No, they don't have graves.", 1], ["- Ils n'ont pas de tombes là, non?", "- They don't have graves there, right?", 1]]}, "__e": [["Il n'y a pas de tombes ici.", "There are no tombs here", 1], ["Pourquoi il n'y a pas de tombes ?", "Why are there no tombs?", 1], ["Il n'y a même pas de tombes par ici.", "There aren't even any tombs nearby.", 1]]}, "pilleurs": {"__C": 117, "des": {"__C": 32, "pas": {"__C": 3, "__e": [["Heureusement qu'on n'est pas des pilleurs de tombes.", "Good thing we're not grave robbers.", 1], ["Mais nous ne sommes pas des pilleurs de tombes, ne nous accusez pas sans raison.", "But we are not tomb raiders, don't accuse us without any reason.", 1], ["Ils en sont pas des pilleurs de tombes et leur oncle n'a pas disparu.", "Yeah, they're not the ones looking for loot. They don't have a missing uncle.", 1]]}, "chroniques": {"__C": 4, "__e": [["Ce journal est appelé \"Chroniques des Pilleurs de tombes.\"", "This notebook is called the Grave Robbery Note", 1], ["Quand j'étais petit, mon grand-père m'a donné un livre appelé \"Chroniques des pilleurs de tombes\".", "When I was a kid my granddad gave me a notebook on tomb robbing", 1], ["Je ne l'ai vu que dans les Chroniques des Pilleurs de tombes de mon grand-père.", "I've only seen it in my grandfather's Grave Robbery Note", 1]]}, "__e": [["Des pilleurs de tombes, en quête de la pierre, ont voulu déterrer son corps du cimetière qui couvrait cette zone. Son cercueil était vide, comme celui de sa femme.", "When grave robbers, hoping to get their hands on the philosopher's stone tried to dig his body up out of the cemetery that used to surround this area here they found his casket empty, as well as his wife's.", 1], ["Tu es différent des pilleurs de tombes qui ne pensent qu'à leur propre intérêt.", "You guys are different... from the grave robbers who only care for their gains.", 1], ["Ils en sont pas des pilleurs de tombes et leur oncle n'a pas disparu.", "Yeah, they're not the ones looking for loot. They don't have a missing uncle.", 1]]}, "les": {"__C": 41, "et": {"__C": 3, "__e": [["La tornade et les pilleurs de tombes.", "From the tornado to the grave robbers.", 1], ["La bataille entre les constructeurs et les pilleurs de tombes a fait rage pendant des millénaires.", "The battle between tomb builders and tomb robbers has raged for millennia.", 1], ["Chaque saison, avec l'aide des nouvelles technologies, les archéologues comprennent mieux la bataille de plusieurs siècles entre les constructeurs de tombes et les pilleurs de tombes.", "Every season, with the help of new technology, archaeologists understand more about the centuries-long battle between tomb builders, and tomb raiders.", 1]]}, "par": {"__C": 7}, "__e": [["Les pilleurs de tombes sont venus ici et on dirait qu'ils ont pris la plupart des matériaux précieux, les objets merveilleux.", "So, the tomb raiders came here and then it seems to me that they took most of the precious materials, the wonderful objects.", 1], ["Pour faire sortir autant de matériel, les pilleurs de tombes ont dû avoir trouver un gros trésor à l'intérieur.", "To drop this much material on their way out, tomb raiders must have found a significant hoard inside.", 1], ["Les pilleurs de tombes rôdent la nuit dans les cimetières, revendant les trésors volés à des collectionneurs du marché noir.", "Grave robbers prowl cemeteries at night, selling stolen treasures to black market collectors.", 0]]}, "__e": [["En parlant de personnages de l'histoire des familles de pilleurs de tombes, je suis certainement le premier gros.", "Yeah, if we're talking about tomb raiding legends, my name surely tops the list. If we're talking about body sizes...", 1], ["Pour faire sortir autant de matériel, les pilleurs de tombes ont dû avoir trouver un gros trésor à l'intérieur.", "To drop this much material on their way out, tomb raiders must have found a significant hoard inside.", 1], ["Les pilleurs de tombes rôdent la nuit dans les cimetières, revendant les trésors volés à des collectionneurs du marché noir.", "Grave robbers prowl cemeteries at night, selling stolen treasures to black market collectors.", 0]]}, "__e": [["Donc, si vous n'êtes pas un voleur de tombes, vous voulez nous dire comment vous avez eu toutes ces choses?", "So if you're not a grave robber, you want to tell us how you got all this stuff?", 1], ["Les pilleurs de tombes rôdent la nuit dans les cimetières, revendant les trésors volés à des collectionneurs du marché noir.", "Grave robbers prowl cemeteries at night, selling stolen treasures to black market collectors.", 0], ["Combien y a-t-il de tombes ?", "How many graves are there?", 0]]}, "ces": {"__C": 70, "de": {"__C": 9, "l'une": {"__C": 2, "dans": {"__C": 2, "__e": [["Henrietta est enterrée dans l'une de ces tombes anonymes.", "Henrietta is buried in one of these unmarked graves.", 1], ["Il y a quelqu'un de vivant dans l'une de ces tombes.", "There's someone alive in one of these tombs.", 1]]}, "__e": [["Henrietta est enterrée dans l'une de ces tombes anonymes.", "Henrietta is buried in one of these unmarked graves.", 1], ["Imagine que l'une de ces tombes est celle de ton père.", "Pretend one of these is your dad's grave.", 1], ["Il y a quelqu'un de vivant dans l'une de ces tombes.", "There's someone alive in one of these tombs.", 1]]}, "et": {"__C": 1, "ruines": {"__C": 1, "__e": [["Vous n'héritez de rien d'autre que de ces ruines et de ces tombes.", "A brother. I can offer you no inheritance except these ruins, and these graves.", 1]]}, "__e": [["Et, de ces tombes, naît la haine, la haine, partout la haine !", "We've covered the whole of Europe in corpses, and out of their graves grows constant hatred... hatred, nothing but hatred!", 1], ["Vous n'héritez de rien d'autre que de ces ruines et de ces tombes.", "A brother. I can offer you no inheritance except these ruins, and these graves.", 1]]}, "__e": [["Je ne pourrai jamais oublier un visage que j'ai mis dans une de ces tombes. Mais je crois que je peux facilement oublier ceux-là.", "I can never forget a face that I've put into one of these graves... but I find I can easily forget those.", 1], ["Il y a quelqu'un de vivant dans l'une de ces tombes.", "There's someone alive in one of these tombs.", 1], ["Chacun de ces tombes nous raconte une histoire, pas seulement de quelques courageux Tommy, mais d'un frère, un père, un fils qui sont morts en faisant ce qu'ils ont cru être leur devoir - leur service à la nation.", "Every one of these graves tells us a story, not just of some brave Tommy, but of a brother, a father, a son who died doing what they saw was their duty... their service to the nation.", 1]]}, "et": {"__C": 2, "rochers": {"__C": 1, "ces": {"__C": 1, "__e": [["Ils sont donc censés avoir protégé cette propriété en bénissant ces rochers et ces tombes.", "So, they supposedly protected this property by way of blessing these rocks and the graves.", 1]]}, "__e": [["Ils sont donc censés avoir protégé cette propriété en bénissant ces rochers et ces tombes.", "So, they supposedly protected this property by way of blessing these rocks and the graves.", 1]]}, "__e": [["Ils sont donc censés avoir protégé cette propriété en bénissant ces rochers et ces tombes.", "So, they supposedly protected this property by way of blessing these rocks and the graves.", 1], ["Et ces tombes familiales?", "What about those family graves?", 1], ["Et ces tombes là ?", "Whose graves are these?", 1]]}, "toutes": {"__C": 9, "regarde": {"__C": 1, "__e": [["Regarde toutes ces tombes.", "Look at all these stones.", 1]]}, "posaient": {"__C": 1, "que": {"__C": 1, "__e": [["Les cimetières n'étaient plus assez grands... sans parler du problème moral que posaient toutes ces tombes.", "They couldn't come up with cemetery space fast enough not to mention the morale problem all those crosses would have made.", 1]]}, "__e": [["Les cimetières n'étaient plus assez grands... sans parler du problème moral que posaient toutes ces tombes.", "They couldn't come up with cemetery space fast enough not to mention the morale problem all those crosses would have made.", 1]]}, "__e": [["Toutes ces tombes de Parker vont bien au-delà du vide.", "And those Parker graves out there go away beyond empty.", 1], ["Regarde toutes ces tombes.", "Look at all these stones.", 1], ["En voyant toutes ces tombes, je me suis sentie si triste.", "Seeing all those graves, I felt so sad.", 1]]}, "__e": [["Tu as d'abord vu ces tombes  et nous ensuite.", "Those graves you saw... and then us.", 1], ["Chacun de ces tombes nous raconte une histoire, pas seulement de quelques courageux Tommy, mais d'un frère, un père, un fils qui sont morts en faisant ce qu'ils ont cru être leur devoir - leur service à la nation.", "Every one of these graves tells us a story, not just of some brave Tommy, but of a brother, a father, a son who died doing what they saw was their duty... their service to the nation.", 1], ["Il aurait pu passer sur ces tombes et nous tuer tous, s'il avait voulu.", "He could have crashed through those tombstones... and he could have killed all of us... if he wanted to.", 1]]}, "__e": [["Si tu manges un fruit pas mûr, je te le donne à dix contre un que tu tombes malade.", "Eat green fruit and ten to one you will get ill.", 0], ["Combien y a-t-il de tombes ?", "How many graves are there?", 0], ["Je ne veux pas que tu tombes malade.", "I don't want you to get sick.", 0]]}, "sauvez-moi": {"__C": 1937, "sauvez-moi": {"__C": 29, "rodrigo": {"__C": 1, "__e": [["Rodrigo, sauvez-moi... sauvez-moi !", "Save me!", 1]]}, "secours": {"__C": 1, "au": {"__C": 1, "__e": [["Au secours, sauvez-moi Sauvez-moi", "Jerry, Jerry, Jerry, Jerry, Jerry c'mon man!", 1]]}, "__e": [["Au secours, sauvez-moi Sauvez-moi", "Jerry, Jerry, Jerry, Jerry, Jerry c'mon man!", 1]]}, "sauvez-moi": {"__C": 3, "__e": [["Sauvez-moi ! Sauvez-moi ! Sauvez-moi !", "Help me!", 1]]}, "__e": [["Sauvez-moi. Sauvez-moi de cet homme.", "SAVE ME FROM THIS MAN.", 1], ["S'il vous plaît, sauvez-moi, sauvez-moi !", "Please save me... Please save me.", 1], ["Sauvez-moi, sauvez-moi, s'il vous plaît.", "Save me, save me please.", 1]]}, "plaît": {"__C": 209, "vous": {"__C": 208, "s'il": {"__C": 206, "plaît": {"__C": 3, "__e": [["S'il vous plaît, s'il vous plaît, sauvez-moi !", "You must save me, please.", 1]]}, "sauvez-moi": {"__C": 7, "__e": [["S'il vous plaît sauvez-moi... S'il vous plaît sauvez-moi.", "Please save me.. please save me.", 1], ["Sauvez-moi s'il vous plaît ! Sauvez-moi s'il vous plaît !", "Royal Chef!", 1], ["Il y a quelqu'un ici. Sauvez-moi s'il vous plaît ! Sauvez-moi s'il vous plaît !", "Somebody help me please.", 1]]}, "__e": [["S'il vous plaît, sauvez-moi de la main, elle veut me tuer !", "Please save me from the hand. It wants to kill me.", 1], ["Je parle de ces cauchemars à trois heures du matin où tu es prêt à crier : \"S'il vous plaît, sauvez-moi.\"", "I'm talking 'bout those three-o'clock-in-the-morning, somebody-please-save-me kind of nightmares.", 1], ["Et je vous le demande, s'il vous plaît, sauvez-moi comme je vous ai un jour sauvé.", "And I ask you, please, save me as I once saved you.", 1]]}, "sauvez-moi": {"__C": 1}, "__e": [["S'il vous plaît, sauvez-moi de la main, elle veut me tuer !", "Please save me from the hand. It wants to kill me.", 1], ["Je parle de ces cauchemars à trois heures du matin où tu es prêt à crier : \"S'il vous plaît, sauvez-moi.\"", "I'm talking 'bout those three-o'clock-in-the-morning, somebody-please-save-me kind of nightmares.", 1], ["Et je vous le demande, s'il vous plaît, sauvez-moi comme je vous ai un jour sauvé.", "And I ask you, please, save me as I once saved you.", 1]]}, "te": {"__C": 1, "s'il": {"__C": 1, "__e": [["S'il te plaît... sauvez-moi.", "Please... save me.", 1]]}, "__e": [["S'il te plaît... sauvez-moi.", "Please... save me.", 1]]}, "__e": [["S'il vous plaît, sauvez-moi de la main, elle veut me tuer !", "Please save me from the hand. It wants to kill me.", 1], ["Je parle de ces cauchemars à trois heures du matin où tu es prêt à crier : \"S'il vous plaît, sauvez-moi.\"", "I'm talking 'bout those three-o'clock-in-the-morning, somebody-please-save-me kind of nightmares.", 1], ["Et je vous le demande, s'il vous plaît, sauvez-moi comme je vous ai un jour sauvé.", "And I ask you, please, save me as I once saved you.", 1]]}, "prie": {"__C": 37, "en": {"__C": 37, "vous": {"__C": 37, "je": {"__C": 37, "__e": [["Garde Kang, je vous en prie, sauvez-moi.", "My lord, please save me from death.", 1], ["Je vous en prie, sauvez-moi. Père au paradis.", "Our Father in heaven!", 1], ["-Je vous en prie. Sauvez-moi de là.", "- Please, get me out of here.", 1]]}, "__e": [["Garde Kang, je vous en prie, sauvez-moi.", "My lord, please save me from death.", 1], ["Je vous en prie, sauvez-moi. Père au paradis.", "Our Father in heaven!", 1], ["-Je vous en prie. Sauvez-moi de là.", "- Please, get me out of here.", 1]]}, "__e": [["Garde Kang, je vous en prie, sauvez-moi.", "My lord, please save me from death.", 1], ["Je vous en prie, sauvez-moi. Père au paradis.", "Our Father in heaven!", 1], ["-Je vous en prie. Sauvez-moi de là.", "- Please, get me out of here.", 1]]}, "__e": [["Garde Kang, je vous en prie, sauvez-moi.", "My lord, please save me from death.", 1], ["Je vous en prie, sauvez-moi. Père au paradis.", "Our Father in heaven!", 1], ["-Je vous en prie. Sauvez-moi de là.", "- Please, get me out of here.", 1]]}, "père": {"__C": 15, "notre": {"__C": 1, "oh": {"__C": 1, "__e": [["Oh, Notre Père, sauvez-moi !", "Father in Heaven, save me, please.", 1]]}, "__e": [["Oh, Notre Père, sauvez-moi !", "Father in Heaven, save me, please.", 1]]}, "mère": {"__C": 1, "__e": [["Mère, Père, sauvez-moi.", "Mother, save me. Father, save me.", 1]]}, "jin": {"__C": 1, "gyeong": {"__C": 1, "__e": [["- Gyeong Jin ! - Père ! Sauvez-moi !", "Gyung Jing!", 1]]}, "__e": [["- Gyeong Jin ! - Père ! Sauvez-moi !", "Gyung Jing!", 1]]}, "__e": [["Père, sauvez-moi ! - Père !", "Father, spare me!", 1], ["Père royal ! Père, sauvez-moi !", "Royal Father, save me!", 1], ["Oh, Notre Père, sauvez-moi !", "Father in Heaven, save me, please.", 1]]}, "pitié": {"__C": 16, "par": {"__C": 2, "__e": [["Par pitié, sauvez-moi !", "Oh, God, free me.", 1]]}, "soupire": {"__C": 1, "__e": [["- [soupire] Pitié, sauvez-moi.", "- [sighs] Someone save me.", 1]]}, "__e": [["- [soupire] Pitié, sauvez-moi.", "- [sighs] Someone save me.", 1], ["Pitié, sauvez-moi.", "-[Lin-D cackling] -Please, spare me.", 1], ["Par pitié, sauvez-moi !", "Oh, God, free me.", 1]]}, "plait": {"__C": 22, "vous": {"__C": 22, "s'il": {"__C": 22, "là-haut": {"__C": 1, "__e": [["Je ne prie pas souvent, mais si vous êtes là-haut, s'il vous plait, sauvez-moi, Superman.", "I'm not normally a praying man, but if you're up there... please save me, Superman.", 1]]}, "dieu": {"__C": 1, "__e": [["Oh mon Dieu, s'il vous plait sauvez-moi!", "Oh my god. Toxie, please save me.", 1]]}, "__e": [["Je ne prie pas souvent, mais si vous êtes là-haut, s'il vous plait, sauvez-moi, Superman.", "I'm not normally a praying man, but if you're up there... please save me, Superman.", 1], ["Je vous demande juste de considérer... considérer que nous sommes des parents de sang, s'il vous plait sauvez-moi !", "I just ask that you consider that we are blood relatives, please save me!", 1], ["Le chef a dit que si je ne vous ramène pas il va me tuer. S'il vous plait, sauvez-moi!", "Chef said if I don't bring all of you that he was going to kill me.", 1]]}, "__e": [["Je ne prie pas souvent, mais si vous êtes là-haut, s'il vous plait, sauvez-moi, Superman.", "I'm not normally a praying man, but if you're up there... please save me, Superman.", 1], ["Je vous demande juste de considérer... considérer que nous sommes des parents de sang, s'il vous plait sauvez-moi !", "I just ask that you consider that we are blood relatives, please save me!", 1], ["Le chef a dit que si je ne vous ramène pas il va me tuer. S'il vous plait, sauvez-moi!", "Chef said if I don't bring all of you that he was going to kill me.", 1]]}, "__e": [["Je ne prie pas souvent, mais si vous êtes là-haut, s'il vous plait, sauvez-moi, Superman.", "I'm not normally a praying man, but if you're up there... please save me, Superman.", 1], ["Je vous demande juste de considérer... considérer que nous sommes des parents de sang, s'il vous plait sauvez-moi !", "I just ask that you consider that we are blood relatives, please save me!", 1], ["Le chef a dit que si je ne vous ramène pas il va me tuer. S'il vous plait, sauvez-moi!", "Chef said if I don't bring all of you that he was going to kill me.", 1]]}, "__e": [["Et je vous le demande, s'il vous plaît, sauvez-moi comme je vous ai un jour sauvé.", "And I ask you, please, save me as I once saved you.", 1], ["Le chef a dit que si je ne vous ramène pas il va me tuer. S'il vous plait, sauvez-moi!", "Chef said if I don't bring all of you that he was going to kill me.", 1], ["Sauvez-moi.", "Save me.", 0]]}, "gêné": {"__C": 4443, "pas": {"__C": 745, "sois": {"__C": 159, "ne": {"__C": 133, "non": {"__C": 5, "__e": [["Non, ne sois pas gêné.", "Oh, no, there's no need to be embarrassed.", 1], ["Non, ne sois pas gêné, on a l'habitude.", "No, no, don't feel bad, we are used to it.", 1], ["Tu es resté enfermé quelque part pendant une semaine, non ? Ne sois pas gêné.", "Hey, you were locked up somewhere for a week, weren't you?", 1]]}, "tu": {"__C": 4, "__e": [["Pour que tu ne sois pas gêné.", "I thought I'd save you the embarrassment.", 1], ["Pour que tu ne sois pas gêné quand papa te demandera ce que tu fais avec l'argent.", "So that you don't get embarrassed when Daddy asks you what you're doing with the money.", 1], ["Afin que tu ne sois pas gêné à cause de moi.", "So you wouldn't be embarrassed because of me.", 1]]}, "__e": [["Ma mère sort et me dit : \"Jake, ne sois pas gêné par ce que tu fais.\"", "My mother comes out to me and says, \"Jake, you don't have to be embarrassed \"about what you're doing.", 1], ["S'il te plaît, ne sois pas gêné par ce qui s'est passé ce matin.", "Don't mind about what happened this morning.", 1], ["Pour arrêter de faire des affaires à cause de moi, comment veux-tu que je ne sois pas gêné ?", "To stop doing business because of me, How do you expect me to not be embarrassed?", 1]]}, "billy": {"__C": 1, "__e": [["Billy, sois pas gêné si t'es à l'étroit dans ta braguette.", "Billy, you don't have to be embarrassed if your dick is hard.", 1]]}, "__e": [["Ma mère sort et me dit : \"Jake, ne sois pas gêné par ce que tu fais.\"", "My mother comes out to me and says, \"Jake, you don't have to be embarrassed \"about what you're doing.", 1], ["S'il te plaît, ne sois pas gêné par ce qui s'est passé ce matin.", "Don't mind about what happened this morning.", 1], ["Pour arrêter de faire des affaires à cause de moi, comment veux-tu que je ne sois pas gêné ?", "To stop doing business because of me, How do you expect me to not be embarrassed?", 1]]}, "soyez": {"__C": 70, "ne": {"__C": 66, "ça": {"__C": 2, "__e": [["J'ai déjà vu ça, ne soyez pas gêné.", "It's nothing I haven't seen before, so don't be embarrassed.", 1], ["Je vais faire comme si je n'avais jamais entendu ça. Ne soyez pas gêné.", "I will pretend I never heard what you just said, so do not be embarrassed.", 1]]}, "alors": {"__C": 2, "__e": [["Wol Hwang Ryu. alors ne soyez pas gêné.", "Wolhyanglu. so don't feel burdened.", 1], ["Il s'agit de vous questionnez à propos de vos pensées de tous les jours, alors ne soyez pas gêné et détendez-vous. Bon !", "(Interviewers)", 1], ["J'en ai suffisamment pour votre famille, alors ne soyez pas gêné de manger.", "I have packed some for your family, so do not refuse.", 1]]}, "__e": [["Ne soyez pas gêné parce que vous avez perdu contre une fille.", "Don't be embarrassed for losing to a girl.", 1], ["Ne soyez pas gêné, chef. Mais je ne peux pas encore croire qu'on peut voir l'avenir.", "Don't mind, chief... but l still can't believe that we can see the future.", 1], ["Je vais faire comme si je n'avais jamais entendu ça. Ne soyez pas gêné.", "I will pretend I never heard what you just said, so do not be embarrassed.", 1]]}, "__e": [["Ne soyez pas gêné parce que vous avez perdu contre une fille.", "Don't be embarrassed for losing to a girl.", 1], ["Ne soyez pas gêné, chef. Mais je ne peux pas encore croire qu'on peut voir l'avenir.", "Don't mind, chief... but l still can't believe that we can see the future.", 1], ["Je vais faire comme si je n'avais jamais entendu ça. Ne soyez pas gêné.", "I will pretend I never heard what you just said, so do not be embarrassed.", 1]]}, "suis": {"__C": 47, "ne": {"__C": 38, "je": {"__C": 37, "__e": [["Je ne suis pas gêné car je ne l'ai pas !", "I'm not embarrassed because I don't have it!", 1], ["Désolé, moi, je ne suis pas gêné du tout d'avoir fait dans mon pantalon.", "Oh, oh, are you? I'm sorry because I'm not embarrassed at all because I just pooped my pants.", 1], ["Je ne suis pas gêné d'être sortie avec elle, car ce n'est jamais arrivé !", "Uh, I'm not embarrassed about dating her, 'cause I never dated her!", 1]]}, "queje": {"__C": 1, "__e": [["- Mon fils, je veux que tu saches... queje ne suis pas gêné.", "- I'm so sorry. - For your own edification... son, I'm not embarrassed.", 1]]}, "__e": [["Je ne suis pas gêné car je ne l'ai pas !", "I'm not embarrassed because I don't have it!", 1], ["Désolé, moi, je ne suis pas gêné du tout d'avoir fait dans mon pantalon.", "Oh, oh, are you? I'm sorry because I'm not embarrassed at all because I just pooped my pants.", 1], ["Je ne suis pas gêné d'être sortie avec elle, car ce n'est jamais arrivé !", "Uh, I'm not embarrassed about dating her, 'cause I never dated her!", 1]]}, "je": {"__C": 8, "bizarre": {"__C": 1, "__e": [["C'est bizarre, je suis pas gêné du tout.", "It's weird how unembarrassed I am by that.", 1]]}, "__e": [["Je suis pas gêné, mais...", "I'm not embarrassed. It's just...", 1], ["Je suis pas gêné, je trouve ça stupide.", "I'm not embarrassed. It's just stupid.", 1], ["C'est bizarre, je suis pas gêné du tout.", "It's weird how unembarrassed I am by that.", 1]]}, "__e": [["C'est la voiture bleue qui était dans la zone de livraison. Oui, je ne me suis pas gêné pour le lui dire.", "That's the blue car that was parked in that loading zone.", 1], ["Désolé, moi, je ne suis pas gêné du tout d'avoir fait dans mon pantalon.", "Oh, oh, are you? I'm sorry because I'm not embarrassed at all because I just pooped my pants.", 1], ["Je ne suis pas gêné d'être sortie avec elle, car ce n'est jamais arrivé !", "Uh, I'm not embarrassed about dating her, 'cause I never dated her!", 1]]}, "__e": [["N'es-tu pas gêné ?", "Aren't you embarrassed?", 0], ["Ne vous sentez pas gêné. Ces choses arrivent.", "Don't feel embarrassed. These things happen.", 0], ["Ne te sens pas gêné. Ces choses arrivent.", "Don't feel embarrassed. These things happen.", 0]]}, "rire": {"__C": 150, "petit": {"__C": 4, "ça": {"__C": 1, "tout": {"__C": 1, "__e": [["Ça te paraît sans doute idiot tout ça. (petit rire gêné)", "Probably sounds idiotic to you. (EXHALES)", 1]]}, "__e": [["Ça te paraît sans doute idiot tout ça. (petit rire gêné)", "Probably sounds idiotic to you. (EXHALES)", 1]]}, "je": {"__C": 1, "__e": [["Je... Petit rire gêné", "I am on my way to work.", 1]]}, "__e": [["Je... Petit rire gêné", "I am on my way to work.", 1], ["[petit rire gêné] Que vous êtes gentil.", "You are so kind.", 1], ["Ça te paraît sans doute idiot tout ça. (petit rire gêné)", "Probably sounds idiotic to you. (EXHALES)", 1]]}, "étonné": {"__C": 3, "ronron": {"__C": 3, "gémit": {"__C": 1, "__e": [["[Piya gémit] [ronron étonné] [rire gêné] [grognement féroce]", "[Piya whimpering] Hm? [nervous laugh] [roar]", 1]]}, "__e": [["[Piya gémit] [ronron étonné] [rire gêné] [grognement féroce]", "[Piya whimpering] Hm? [nervous laugh] [roar]", 1], ["[ronron étonné] [rire gêné]", "[purr] [nervous laugh] [fast-paced music] [grumble] [deflating] [dark music] Miaow!", 1], ["[ronron étonné] [rire gêné] [musique triste] [gémissement]", "[purr] [nervous laugh] [sad music] [welling up]", 1]]}, "__e": [["[Piya gémit] [ronron étonné] [rire gêné] [grognement féroce]", "[Piya whimpering] Hm? [nervous laugh] [roar]", 1], ["[ronron étonné] [rire gêné]", "[purr] [nervous laugh] [fast-paced music] [grumble] [deflating] [dark music] Miaow!", 1], ["[ronron étonné] [rire gêné] [musique triste] [gémissement]", "[purr] [nervous laugh] [sad music] [welling up]", 1]]}, "grognement": {"__C": 5, "hurlement": {"__C": 1, "paf": {"__C": 1, "__e": [["- [paf] - [hurlement] [grognement] [rire gêné] [musique sombre]", "- [splat] - [shouting] [growling] [nervous laugh] [dark music]", 1]]}, "__e": [["- [paf] - [hurlement] [grognement] [rire gêné] [musique sombre]", "- [splat] - [shouting] [growling] [nervous laugh] [dark music]", 1]]}, "__e": [["[grognement] [rire gêné] [musique sombre] [gémissements d'effort] [choc violent] [murmures dédaigneux]", "[grumble] [nervous laugh] [dark music] [grunting] [smack] [Piya] Hm!", 1], ["- [paf] - [hurlement] [grognement] [rire gêné] [musique sombre]", "- [splat] - [shouting] [growling] [nervous laugh] [dark music]", 1], ["- [grognement] - [rire gêné]", "- [growling] - [nervous laugh]", 1]]}, "__e": [["- Non, c'est tout... Mais, tu vois! (rire gêné)", "No, it's the whole, you know... (SIGHS)", 1], ["[rire gêné] Mais, tu sais ce qu'on dit !", "No, but, you know the saying.", 1], ["Bon sang, toutes ces histoires qui vous ont tourné la tête... [rire gêné] Monsieur Personne...", "Damn, all these stories have got your head spinning... Monsieur Personne...", 1]]}, "suis": {"__C": 464, "je": {"__C": 449, "mais": {"__C": 13, "trop": {"__C": 1, "__e": [["je sais pas trop, mais je suis gêné pour toi.", "I don't know what that is, but I am really embarrassed for you.", 1]]}, "sais": {"__C": 1, "__e": [["Enfin, je le sais, mais je suis gêné.", "I mean, I do know, but I'm embarrassed.", 1]]}, "__e": [["Je ne sais pas si c'est un désastre, mais je suis gêné, c'est sûr.", "Heh, oh, I mean, I don't know if it's a mess, but I certainly am uncomfortable.", 1], ["je sais pas trop, mais je suis gêné pour toi.", "I don't know what that is, but I am really embarrassed for you.", 1], ["Je pensais que j'étais prêt pour ça, mais je suis gêné d'être ici.", "I thought I was ready for this, but I'm embarrassed to be here.", 1]]}, "que": {"__C": 21, "parce": {"__C": 13, "__e": [["Je vais y aller parce que je suis gêné.", "I'm going to go because I'm embarrassed.", 1], ["Peu importe, je vais y aller maintenant parce que je suis gêné.", "Anyways. I gonna go now because I'm embarrassed.", 1], ["Je ne sais pas où j'en suis avec cette fille et je ne peux pas lui parler, parce que je suis gêné.", "I don't know where I stand with my girl, and I can't talk to her, because I am ashamed.", 1]]}, "dire": {"__C": 2, "__e": [["Arrêtez de dire que je suis gêné et buvez votre bière.", "Why don't you stop the nonsense and have a drink?", 1], ["Tout d'abord, je voudrais dire que je suis gêné qu'on en soit arrivé là.", "Well, first of all, let me just say how embarrassed I am that it's come to this.", 1]]}, "__e": [["Peu importe, je vais y aller maintenant parce que je suis gêné.", "Anyways. I gonna go now because I'm embarrassed.", 1], ["Tout d'abord, je voudrais dire que je suis gêné qu'on en soit arrivé là.", "Well, first of all, let me just say how embarrassed I am that it's come to this.", 1], ["Je ne sais pas où j'en suis avec cette fille et je ne peux pas lui parler, parce que je suis gêné.", "I don't know where I stand with my girl, and I can't talk to her, because I am ashamed.", 1]]}, "__e": [["Et je suis gêné de le dire à voix haute, mais si je peux le dire à quelqu'un, c'est bien vous.", "And I'm even embarrassed to say this out loud, but if I can't say it to you, I can't say it to anybody.", 1], ["Je ne sais pas où j'en suis avec cette fille et je ne peux pas lui parler, parce que je suis gêné.", "I don't know where I stand with my girl, and I can't talk to her, because I am ashamed.", 1], ["Je suis gêné.", "I'm embarrassed.", 0]]}, "j'en": {"__C": 7, "mineur": {"__C": 1, "problème": {"__C": 1, "__e": [["Un problème mineur, j'en suis gêné.", "Such a minor thing, gosh, I'm so embarrassed.", 1]]}, "__e": [["Un problème mineur, j'en suis gêné.", "Such a minor thing, gosh, I'm so embarrassed.", 1]]}, "bête": {"__C": 1, "d'aussi": {"__C": 1, "__e": [["Il m'est jamais rien arrivé d'aussi bête. J'en suis gêné.", "It's the stupidest thing that's ever happened to me.", 1]]}, "__e": [["Il m'est jamais rien arrivé d'aussi bête. J'en suis gêné.", "It's the stupidest thing that's ever happened to me.", 1]]}, "__e": [["J'en suis gêné pour vous.", "I'm embarrassed for you all.", 1], ["Cependant, j'en suis gêné, mais je ne peux en aucun cas accepter ce mariage.", "But I disagree to this marriage.", 1], ["Et même si j'en suis gêné, je peux en parler.", "And I'm embarrassed about it now, but I can talk about it.", 1]]}, "qui": {"__C": 4, "moi": {"__C": 4, "plus": {"__C": 1, "__e": [["C'est plus moi qui suis gêné.", "I'm bothered.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est moi qui suis gêné, maintenant.", "Now I'm the one who is embarrassed.", 1], ["Pourquoi c'est moi qui suis gêné ?", "Why do I feel embarrassed?", 1], ["Non, c'est moi qui suis gêné.", "No. No. I'm the one who should feel awkward.", 1]]}, "__e": [["Pourquoi c'est moi qui suis gêné ?", "Why do I feel embarrassed?", 1], ["C'est plus moi qui suis gêné.", "I'm bothered.", 1], ["Non, c'est moi qui suis gêné.", "No. No. I'm the one who should feel awkward.", 1]]}, "__e": [["Pourquoi c'est moi qui suis gêné ?", "Why do I feel embarrassed?", 1], ["C'est plus moi qui suis gêné.", "I'm bothered.", 1], ["Non, c'est moi qui suis gêné.", "No. No. I'm the one who should feel awkward.", 1]]}, "__e": [["Et je suis gêné de le dire à voix haute, mais si je peux le dire à quelqu'un, c'est bien vous.", "And I'm even embarrassed to say this out loud, but if I can't say it to you, I can't say it to anybody.", 1], ["Je ne sais pas où j'en suis avec cette fille et je ne peux pas lui parler, parce que je suis gêné.", "I don't know where I stand with my girl, and I can't talk to her, because I am ashamed.", 1], ["Je suis gêné.", "I'm embarrassed.", 0]]}, "peu": {"__C": 159, "un": {"__C": 154, "suis": {"__C": 63, "je": {"__C": 63, "__e": [["Je suis un peu gêné que personne ne soit venu me voir.", "I feel a bit embarrassed because nobody comes to visit.", 1], ["Je suis un peu gêné de te demander ça, mais tu crois que...", "So, I feel awkward even asking you this, but...", 1], ["Je suis un peu gêné de dire ça, mais je fais aussi des voix.", "I'm a little embarrassed to say this, but I do voices, too.", 1]]}, "__e": [["Je suis un peu gêné que personne ne soit venu me voir.", "I feel a bit embarrassed because nobody comes to visit.", 1], ["Je suis un peu gêné de te demander ça, mais tu crois que...", "So, I feel awkward even asking you this, but...", 1], ["Je suis un peu gêné de dire ça, mais je fais aussi des voix.", "I'm a little embarrassed to say this, but I do voices, too.", 1]]}, "j'étais": {"__C": 19, "mais": {"__C": 1, "__e": [["Mais j'étais un peu gêné.", "But now I felt somewhat uneasy.", 1]]}, "que": {"__C": 2, "__e": [["Parce que j'étais un peu gêné!", "Well, maybe I was a little embarrassed.", 1], ["Parce que j'étais un peu gêné que tu me voies ici.", "Because I was a bit embarrassed for you to see me here.", 1]]}, "__e": [["Je dois te dire que quand j'ai entendu que tu allais amener ton fils, j'étais un peu gêné au début...", "I should tell you that when I heard you were bringing your son, I was quite flustered at first, but...", 1], ["Pour dire la vérité, moi aussi j'étais un peu gêné, au début.", "To tell you the truth, I felt kind of embarrassed at first, too.", 1], ["J'étais un peu gêné, car elle venait près de moi quand j'étais avec des amis.", "She would embarrass me because she would come around when I was with my friends.", 1]]}, "__e": [["Je sais que tu ne peux pas boire la moitié d'un verre de vin la semaine mais tu devrais être un peu gêné par ton manque de respect.", "I know you can't drink even a little. However, you should do something to mend your disrespectful behavior just now.", 1], ["Vous semblez un peu gêné.", "You look a little embarrassed.", 0], ["Il semblait un peu gêné.", "He looked a bit embarrassed.", 0]]}, "folle": {"__C": 1, "grande": {"__C": 1, "vas": {"__C": 1, "__e": [["Alors, comment tu vas, grande folle ? Peu gêné.", "Well, how are you, you great poof?", 1]]}, "__e": [["Alors, comment tu vas, grande folle ? Peu gêné.", "Well, how are you, you great poof?", 1]]}, "__e": [["Alors, comment tu vas, grande folle ? Peu gêné.", "Well, how are you, you great poof?", 1]]}, "petit": {"__C": 3, "un": {"__C": 3, "suis": {"__C": 1, "__e": [["Je suis un petit peu gêné... - Mais non, voyons, c'est très facile.", "It's easy.", 1]]}, "sens": {"__C": 1, "__e": [["Vous savez, je me sens un petit peu gêné.", "You know, I feel a little bit guilty.", 1]]}, "__e": [["Vous savez, je me sens un petit peu gêné.", "You know, I feel a little bit guilty.", 1], ["Je suis un petit peu gêné... - Mais non, voyons, c'est très facile.", "It's easy.", 1], ["Tu n'es pas un petit peu gêné quand je fais ça ?", "Seriously, can't I make you shy at all?", 1]]}, "__e": [["Vous savez, je me sens un petit peu gêné.", "You know, I feel a little bit guilty.", 1], ["Je suis un petit peu gêné... - Mais non, voyons, c'est très facile.", "It's easy.", 1], ["Tu n'es pas un petit peu gêné quand je fais ça ?", "Seriously, can't I make you shy at all?", 1]]}, "__e": [["Je sais que tu ne peux pas boire la moitié d'un verre de vin la semaine mais tu devrais être un peu gêné par ton manque de respect.", "I know you can't drink even a little. However, you should do something to mend your disrespectful behavior just now.", 1], ["Vous semblez un peu gêné.", "You look a little embarrassed.", 0], ["Il semblait un peu gêné.", "He looked a bit embarrassed.", 0]]}, "être": {"__C": 165, "à": {"__C": 27, "pas": {"__C": 19, "n'avez": {"__C": 5, "__e": [["Vous n'avez pas à être gêné.", "There's no need to be embarrassed.", 1], ["Mais colonel, vous n'avez pas à être gêné, je sais que vous n'êtes pas ici de votre plein gré.", "Please colonel, there is nothing to be embarassed about. I realise that you didn't come here of your own volition [will]", 1], ["Vous n'avez pas à être gêné pour me parler.", "But there's no need to be embarrassed in speaking to me.", 1]]}, "n'as": {"__C": 9, "__e": [["Fais-moi confiance. Tu n'as pas à être gêné.", "Trust me, you've got nothing to be embarrassed about.", 1], ["- Tu n'as pas à être gêné.", "- You shouldn't be embarrassed.", 1], ["Et tu n'as pas à être gêné!", "Nor are you embarrassing yourself!", 1]]}, "__e": [["Vous n'avez pas à être gêné pour me parler.", "But there's no need to be embarrassed in speaking to me.", 1], ["Ne soyez pas idiot, il n'y a pas à être gêné, vous êtes un bel homme.", "Don't be silly, there's nothing to be embarrassed about, you're a good looking man.", 1], ["Il y a pas à être gêné. C'est la nature, tu comprends? Écoute.", "Don't be embarrassed, it's natural.", 1]]}, "plus": {"__C": 2, "a": {"__C": 1, "__e": [["Regarde-moi. Il y a plus à être gêné, maintenant.", "Look at me, don't be embarrassed.", 1]]}, "enfin": {"__C": 1, "__e": [["Je n'ai enfin plus à être gêné.", "I'm finally not embarrassed.", 1]]}, "__e": [["Je n'ai enfin plus à être gêné.", "I'm finally not embarrassed.", 1], ["Regarde-moi. Il y a plus à être gêné, maintenant.", "Look at me, don't be embarrassed.", 1]]}, "__e": [["Et je doute que tu sois le genre à être gêné.", "And I don't think you're the type that gets embarrassed much.", 1], ["Ne soyez pas idiot, il n'y a pas à être gêné, vous êtes un bel homme.", "Don't be silly, there's nothing to be embarrassed about, you're a good looking man.", 1], ["Il y a pas à être gêné. C'est la nature, tu comprends? Écoute.", "Don't be embarrassed, it's natural.", 1]]}, "pas": {"__C": 25, "veux": {"__C": 4, "ne": {"__C": 3, "__e": [["Je ne veux pas être gêné par notre identité de professeurs ou d'élèves. Je veux personnellement entendre ta réponse.", "I want to forget about our role as teachers and wait for you to give me an answer.", 1], ["Je ne veux pas être gêné.", "I don't want any interference.", 1], ["Alors je ne veux pas être gêné par un incident passé.", "So... I don't want... to be distracted by an old case from the past.", 1]]}, "je": {"__C": 1, "__e": [["Mais je veux pas être gêné de le faire.", "But I don't wanna feel self-conscious.", 1]]}, "__e": [["Je ne veux pas être gêné.", "I don't want any interference.", 1], ["Alors je ne veux pas être gêné par un incident passé.", "So... I don't want... to be distracted by an old case from the past.", 1], ["Mais je veux pas être gêné de le faire.", "But I don't wanna feel self-conscious.", 1]]}, "faut": {"__C": 5, "ne": {"__C": 2, "__e": [["Si un jour tu veux avoir une relation adulte avec une femme, et si tu veux avoir une sexualité affirmée avec son vagin, il ne faut pas être gêné par le fait qu'elle aura des périodes menstruelles, alors dis \"règles\". y a rien de monstrueux là-dedans.", "If you ever want to have an adult relationship with a woman, like if you want to have sex with a woman's vagina, you need to be comfortable with the fact that the vagina menstruates, and just say menstruation.", 1], ["- ll ne faut pas être gêné.", "- Don't have to be embarrassed.", 1], ["Il ne faut pas être gêné.", "Nothing to be embarrassed about.", 1]]}, "__e": [["- ll ne faut pas être gêné.", "- Don't have to be embarrassed.", 1], ["Faut pas être gêné comme ça.", "Come on, you don't have to act serious.", 1], ["Il ne faut pas être gêné.", "Nothing to be embarrassed about.", 1]]}, "__e": [["Vous ne voulez pas être gêné en face de votre ami?", "Do you not wanna be embarrassed in front of your friend?", 1], ["Tu ne devrais pas être gêné de te montrer à la réunion.", "You shouldn't be embarrassed toshow your face at the reunion.", 1], ["Ne me laisse pas être gêné devant tout le monde et c'est parti !", "Don't let me get embarrassed in front of everyone and let's go!", 1]]}, "quoi": {"__C": 16, "de": {"__C": 16, "pas": {"__C": 16, "__e": [["Tu n'as pas de quoi être gêné. Tu en as vu des kilomètres !", "- You've seen kilometres of them!", 1], ["Alors, il n'y a pas de quoi être gêné.", "Well, then there's nothing to be awkward about. Right, Josh?", 1], ["Il n'y a pas de quoi être gêné entre toi et moi.", "What's there to be embarrassed about between you and I?", 1]]}, "__e": [["Tu n'as pas de quoi être gêné. Tu en as vu des kilomètres !", "- You've seen kilometres of them!", 1], ["Alors, il n'y a pas de quoi être gêné.", "Well, then there's nothing to be awkward about. Right, Josh?", 1], ["Il n'y a pas de quoi être gêné entre toi et moi.", "What's there to be embarrassed about between you and I?", 1]]}, "__e": [["Tu n'as pas de quoi être gêné. Tu en as vu des kilomètres !", "- You've seen kilometres of them!", 1], ["Alors, il n'y a pas de quoi être gêné.", "Well, then there's nothing to be awkward about. Right, Josh?", 1], ["Il n'y a pas de quoi être gêné entre toi et moi.", "What's there to be embarrassed about between you and I?", 1]]}, "__e": [["Ne me laisse pas être gêné devant tout le monde et c'est parti !", "Don't let me get embarrassed in front of everyone and let's go!", 1], ["De un, je vais être gêné si tu vas sur scène comme ça.", "One, you will embarrass me if you go on stage looking like this.", 1], ["Il n'y a pas de quoi être gêné entre toi et moi.", "What's there to be embarrassed about between you and I?", 1]]}, "j'étais": {"__C": 116, "que": {"__C": 8, "maigre": {"__C": 1, "si": {"__C": 1, "__e": [["Tu sais Slob... à un moment j'étais si maigre que j'étais gêné de me voir nu !", "You know, Slob, at one time I was so skinny, I was embarrassed to undress in front of myself?", 1]]}, "__e": [["Tu sais Slob... à un moment j'étais si maigre que j'étais gêné de me voir nu !", "You know, Slob, at one time I was so skinny, I was embarrassed to undress in front of myself?", 1]]}, "parce": {"__C": 6, "famille": {"__C": 1, "__e": [["Elle parle de moi, parce que j'ai menti sur le fait d'avoir une famille parce que j'étais gêné par eux. Non, je n'aime pas ces gens.", "No, I don't like these people.", 1]]}, "autres": {"__C": 1, "__e": [["Ouais, t'as raison, c'est juste que Nicole m'a largué avant qu'on vienne ici et j'ai rien dis aux autres parce que j'étais gêné.", "Yeah, you're right, it's just that, um Nicole dumped me before we got out here and I didn't want to say anything to the others cos I was embarrassed.", 1]]}, "__e": [["Je ne voulais pas te le dire, parce que j'étais gêné.", "I didn't want to tell you because I was embarrassed.", 1], ["Je vous ai dit ça parce que... j'étais gêné d'avoir perdu mon sang froid.", "I just told you I did because... I was embarassed I lost my temper.", 1], ["Elle parle de moi, parce que j'ai menti sur le fait d'avoir une famille parce que j'étais gêné par eux. Non, je n'aime pas ces gens.", "No, I don't like these people.", 1]]}, "__e": [["Je ne voulais pas te le dire, parce que j'étais gêné.", "I didn't want to tell you because I was embarrassed.", 1], ["Je vous ai dit ça parce que... j'étais gêné d'avoir perdu mon sang froid.", "I just told you I did because... I was embarassed I lost my temper.", 1], ["Elle parle de moi, parce que j'ai menti sur le fait d'avoir une famille parce que j'étais gêné par eux. Non, je n'aime pas ces gens.", "No, I don't like these people.", 1]]}, "mais": {"__C": 6, "refuser": {"__C": 1, "dû": {"__C": 1, "__e": [["Comme je n'ai pas d'argent, j'ai dû refuser mais j'étais gêné car il était terriblement courtois, d'une politesse extrême.", "I don't have so much money I have to refuse, but... He was very courteous", 1]]}, "__e": [["Comme je n'ai pas d'argent, j'ai dû refuser mais j'étais gêné car il était terriblement courtois, d'une politesse extrême.", "I don't have so much money I have to refuse, but... He was very courteous", 1]]}, "l'appeler": {"__C": 1, "voulais": {"__C": 1, "__e": [["Je suis rentré chez moi. Je voulais l'appeler, mais j'étais gêné et j'ai séché pendant deux semaines.", "And then went home and thought to call it   But I was ashamed and did not go to school for two weeks for that.", 1]]}, "__e": [["Je suis rentré chez moi. Je voulais l'appeler, mais j'étais gêné et j'ai séché pendant deux semaines.", "And then went home and thought to call it   But I was ashamed and did not go to school for two weeks for that.", 1]]}, "__e": [["Je voulais le faire, mais j'étais gêné de nous avoir mis dans ce pétrin.", "I wanted to, but I was embarrassed -that I got us into this mess.", 1], ["Je voulais le dire en personne, mais j'étais gêné.", "I could just say this in person, but I was embarrassed.", 1], ["J'avais quelque chose à vous dire, tout à l'heure. Mais j'étais gêné.", "I had something to say, but I was cut off.", 1]]}, "comme": {"__C": 2, "savais": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu savais comme j'étais gêné.", "Do you know how embarrassed I was?", 1]]}, "__e": [["Si tu savais comme j'étais gêné.", "Do you know how embarrassed I was?", 1]]}, "__e": [["Tu imagines pas comme j'étais gêné quand je présentais ma mère chauve à mes potes.", "You don't know how embarrassing it was for me... to introduce my friends to my bald-headed mother.", 1], ["Si tu savais comme j'étais gêné.", "Do you know how embarrassed I was?", 1], ["Comme j'étais gêné de parler de sexe à la radio, je n'ai pas compris tout le bien que je pouvais faire.", "About talking about sex and having to do it on the radio and everything, that I haven't really realized all the good that I could do. I mean, think about this. People really listen to Dr. Ruth, right?", 1]]}, "__e": [["Je vous ai dit ça parce que... j'étais gêné d'avoir perdu mon sang froid.", "I just told you I did because... I was embarassed I lost my temper.", 1], ["Comme j'étais gêné de parler de sexe à la radio, je n'ai pas compris tout le bien que je pouvais faire.", "About talking about sex and having to do it on the radio and everything, that I haven't really realized all the good that I could do. I mean, think about this. People really listen to Dr. Ruth, right?", 1], ["Elle parle de moi, parce que j'ai menti sur le fait d'avoir une famille parce que j'étais gêné par eux. Non, je n'aime pas ces gens.", "No, I don't like these people.", 1]]}, "__e": [["Je suis tellement gêné que je veux mourir.", "I'm so embarrassed, I want to die.", 0], ["Je n'ai jamais été aussi gêné de toute ma vie.", "I've never been so embarrassed in all my life.", 0], ["Quand je le lui ai dit, il était très gêné.", "When I told him that, he was very much embarrassed.", 0]]}, "ensoleillé": {"__C": 845, "et": {"__C": 79, "beau": {"__C": 7, "jour": {"__C": 1, "un": {"__C": 1, "__e": [["Et un jour beau et ensoleillé Il prit son instrument et s'en allait", "So one bright and sunny day He packed his horn and went away", 1]]}, "__e": [["Et un jour beau et ensoleillé Il prit son instrument et s'en allait", "So one bright and sunny day He packed his horn and went away", 1]]}, "c'est": {"__C": 1, "__e": [["- C'est beau et ensoleillé, dehors.", "-It's nice and sunny outside.", 1]]}, "__e": [["Le temps va être nuageux et pluvieux toute la journée mais dimanche sera beau et ensoleillé. Nous devrions nous revoir dimanche.", "It's going to be cloudy and rainy all day, but Sunday is going to be sunny and beautiful, and I think that's the day we should get together and rendezvous.", 1], ["Pour garder à jamais l'univers beau et ensoleillé.", "And keep the universe bright and beautiful forever.", 1], ["Et un jour beau et ensoleillé Il prit son instrument et s'en allait", "So one bright and sunny day He packed his horn and went away", 1]]}, "clair": {"__C": 11, "jour": {"__C": 4, "un": {"__C": 3, "__e": [["Un jour clair et ensoleillé, la fille lui posa une question.", "On a clear and sunny day, the girl asked him this.", 1], ["Mais par un jour clair et ensoleillé come celui là, l'homme est rempli d'espoirs.", "But on a bright and sunny day like that, man is filled with hope.", 1], ["J'en ai connu un de La Nouvelle-Orléans par un jour clair et ensoleillé", "I met a man from New Orleans one bright and sunny day", 1]]}, "ce": {"__C": 1, "__e": [["Il est 7h, en ce jour clair et ensoleillé en Californie.", "And it's a bright, sunny 7:00 a.m. in Southern California, but what do I know?", 1]]}, "__e": [["Mais par un jour clair et ensoleillé come celui là, l'homme est rempli d'espoirs.", "But on a bright and sunny day like that, man is filled with hope.", 1], ["Il est 7h, en ce jour clair et ensoleillé en Californie.", "And it's a bright, sunny 7:00 a.m. in Southern California, but what do I know?", 1], ["J'en ai connu un de La Nouvelle-Orléans par un jour clair et ensoleillé", "I met a man from New Orleans one bright and sunny day", 1]]}, "juillet": {"__C": 1, "de": {"__C": 1, "__e": [["-C'était un matin de juillet clair et ensoleillé comme les autres qui se levait sur le château de Bièvre.", "Another bright July morning was dawning over the Château de Bièvre a few miles from Paris.", 1]]}, "__e": [["-C'était un matin de juillet clair et ensoleillé comme les autres qui se levait sur le château de Bièvre.", "Another bright July morning was dawning over the Château de Bièvre a few miles from Paris.", 1]]}, "__e": [["J'en ai connu un de La Nouvelle-Orléans par un jour clair et ensoleillé", "I met a man from New Orleans one bright and sunny day", 1], ["C'est peut-être trop clair et ensoleillé pour moi ici.", "Well, maybe it's too bright and sunny for me here.", 1], ["BIEN, JE SUIS, MAIS QUELQU'UN AVEC MON TALENT NE PEUT PAS ÉCRIRE JUSTE \"CLAIR ET ENSOLEILLÉ.\"", "Well, I am, but someone with my talent can't just write down \"clear and sunny.\"", 1]]}, "chaud": {"__C": 19, "c'est": {"__C": 1, "l'année": {"__C": 1, "__e": [["Et à cette époque de l'année, c'est chaud et ensoleillé.", "And at this time of year it's warm and sunny", 1]]}, "__e": [["Et à cette époque de l'année, c'est chaud et ensoleillé.", "And at this time of year it's warm and sunny", 1]]}, "être": {"__C": 2, "devait": {"__C": 2, "__e": [["Le temps devait être chaud et ensoleillé.", "I heard it was supposed to be sunny and warmer today.", 1], ["Je croyais que le temps devait être chaud et ensoleillé.", "I thought it was supposed to be sunny and warm.", 1]]}, "__e": [["Le temps devait être chaud et ensoleillé.", "I heard it was supposed to be sunny and warmer today.", 1], ["Je croyais que le temps devait être chaud et ensoleillé.", "I thought it was supposed to be sunny and warm.", 1]]}, "__e": [["Et à cette époque de l'année, c'est chaud et ensoleillé.", "And at this time of year it's warm and sunny", 1], ["Il y aura quatre saisons : printemps, été, automne et hiver, ainsi que des jours et des nuits. Le temps sera chaud et ensoleillé. Mais, évidemment, il y aura également une saison des pluies particulièrement longue.", "It'll have all four seasons sunrise and sunset, fine and sunny days, as well as cold and rainy days.", 1], ["Je croyais que le temps devait être chaud et ensoleillé.", "I thought it was supposed to be sunny and warm.", 1]]}, "__e": [["Pas de prison pour lui, juste une fin heureuse dans un hôpital psychiatrique tranquille et ensoleillé.", "No prison for him, just a happy ending... in a quiet, sunlit, peaceful psychiatric institute.", 1], ["Même la météo nous a laissé de la bonne neige et un ciel froid et ensoleillé.", "Even the weather has left us with good snow and cold, sunny skies.", 1], ["BIEN, JE SUIS, MAIS QUELQU'UN AVEC MON TALENT NE PEUT PAS ÉCRIRE JUSTE \"CLAIR ET ENSOLEILLÉ.\"", "Well, I am, but someone with my talent can't just write down \"clear and sunny.\"", 1]]}, "endroit": {"__C": 29, "un": {"__C": 28, "c'est": {"__C": 2, "__e": [["C'est un endroit ensoleillé 60 dans le soleil, mais dans notre ville il y a de la pluie acide, donc n'oubliiez pas les lunettes", "��������, ����������� 68, ���-�� ���, � � ��� � ������ 98 � ��������� �����, �� �������� ������ �������� ����", 1], ["C'est un endroit ensoleillé et un emplacement de premier choix pour voir le coucher de soleil.", "It's a sunny place and a prime spot to watch the sunset.", 1]]}, "dans": {"__C": 17, "aller": {"__C": 2, "__e": [["Je ne pense pas non plus pouvoir aller dans un endroit ensoleillé maintenant, mes yeux en seraient aveuglés.", "I don't think that I am able to go somewhere sunny now, my eyes will get blinded, too.", 1], ["Apparement, il veut aller à Brown, et tu veux aller dans un endroit ensoleillé où les jeunes boivent à en vomir.", "Yeah, apparently he wants to go to Brown, and you want to go someplace sunny where kids drink till they vomit.", 1]]}, "placer": {"__C": 2, "__e": [["Rappelez-vous de les placer dans un endroit ensoleillé et de les arroser.", "Remember to place it in a sunny spot and to water it!", 1], ["Nous allons le placer dans un endroit ensoleillé.", "We're going to put it somewhere that gets sunlight.", 1]]}, "__e": [["Je l'ai emmené dans un endroit ensoleillé, et je l'ai enterré comme il le mérite.", "I took him to a sunny place, and I buried him properly.", 1], ["Tu dois lui donner du lait chaud, un sandwich à la dinde, te mettre dans un endroit ensoleillé et faire une sieste.", "You need to feed it warm milk and a turkey sandwich, curl up in a sunny spot and take a nap.", 1], ["Je sais que cette ville n'a jamais été ce que je pensais, ou ce que les gens d'ici pensent, mais... vous savez ce que c'est quand on va dans un endroit ensoleillé, qu'il se met à pleuvoir, et qu'on se dit qu'on a apporté le mauvais temps.", "I know this town never was what I thought it was, or... what the people here thought, but... you know what it's like when you go to a vacation spot that was sunny, and suddenly it starts to rain, and you feel like you brought the bad weather?", 1]]}, "__e": [["Je l'ai emmené dans un endroit ensoleillé, et je l'ai enterré comme il le mérite.", "I took him to a sunny place, and I buried him properly.", 1], ["Tu dois lui donner du lait chaud, un sandwich à la dinde, te mettre dans un endroit ensoleillé et faire une sieste.", "You need to feed it warm milk and a turkey sandwich, curl up in a sunny spot and take a nap.", 1], ["Je sais que cette ville n'a jamais été ce que je pensais, ou ce que les gens d'ici pensent, mais... vous savez ce que c'est quand on va dans un endroit ensoleillé, qu'il se met à pleuvoir, et qu'on se dit qu'on a apporté le mauvais temps.", "I know this town never was what I thought it was, or... what the people here thought, but... you know what it's like when you go to a vacation spot that was sunny, and suddenly it starts to rain, and you feel like you brought the bad weather?", 1]]}, "bel": {"__C": 1, "d'un": {"__C": 1, "large": {"__C": 1, "__e": [["Je rêve de palmiers, de la brise du large, d'un bel endroit ensoleillé.", "I was thinking of palm trees, sea breezes... somewhere nice and sunny.", 1]]}, "__e": [["Je rêve de palmiers, de la brise du large, d'un bel endroit ensoleillé.", "I was thinking of palm trees, sea breezes... somewhere nice and sunny.", 1]]}, "__e": [["Je rêve de palmiers, de la brise du large, d'un bel endroit ensoleillé.", "I was thinking of palm trees, sea breezes... somewhere nice and sunny.", 1]]}, "__e": [["Je l'ai emmené dans un endroit ensoleillé, et je l'ai enterré comme il le mérite.", "I took him to a sunny place, and I buried him properly.", 1], ["Tu dois lui donner du lait chaud, un sandwich à la dinde, te mettre dans un endroit ensoleillé et faire une sieste.", "You need to feed it warm milk and a turkey sandwich, curl up in a sunny spot and take a nap.", 1], ["Je sais que cette ville n'a jamais été ce que je pensais, ou ce que les gens d'ici pensent, mais... vous savez ce que c'est quand on va dans un endroit ensoleillé, qu'il se met à pleuvoir, et qu'on se dit qu'on a apporté le mauvais temps.", "I know this town never was what I thought it was, or... what the people here thought, but... you know what it's like when you go to a vacation spot that was sunny, and suddenly it starts to rain, and you feel like you brought the bad weather?", 1]]}, "jour": {"__C": 134, "un": {"__C": 91, "c'est": {"__C": 4, "que": {"__C": 1, "__e": [["' Pas le temps de remarquer que c'est un jour ensoleillé '", "# No time to notice it's a sunny day #", 1]]}, "__e": [["C'EST UN JOUR ENSOLEILLÉ, N'est-ce pas, PA?", "IT'S A SUNNY DAY, ISN'T IT, PA?", 1], ["' Pas le temps de remarquer que c'est un jour ensoleillé '", "# No time to notice it's a sunny day #", 1], ["C'est un jour ensoleillé.", "It's a sunny day.", 0]]}, "tombe": {"__C": 43, "pluie": {"__C": 43, "__e": [["♫ La pluie tombe un jour ensoleillé, lavant toute affection ♫", "♪The rain pours down in a sunny day♪ ♪Wash out all the attachments♪", 1], ["♫ La pluie tombe un jour ensoleillé ♫ ♫ Lavant toute affection ♫", "♪The rain pours down in a sunny day♪ ♪Wash out all the attachments♪", 1], ["♫ La pluie tombe un jour ensoleillé ♫", "♪The rain pours down on a sunny day♪ ♪Wash out all the attachments♪", 1]]}, "__e": [["♫ La pluie tombe un jour ensoleillé, lavant toute affection ♫", "♪The rain pours down in a sunny day♪ ♪Wash out all the attachments♪", 1], ["♫ La pluie tombe un jour ensoleillé ♫ ♫ Lavant toute affection ♫", "♪The rain pours down in a sunny day♪ ♪Wash out all the attachments♪", 1], ["♫ La pluie tombe un jour ensoleillé ♫", "♪The rain pours down on a sunny day♪ ♪Wash out all the attachments♪", 1]]}, "__e": [["Les banques essayeront de vous prêter un parapluie un jour ensoleillé, mais vous tourneront le dos un jour pluvieux.", "Banks will try to lend you an umbrella on a sunny day, but they will turn their backs on a rainy day.", 0], ["C'est un jour ensoleillé.", "It's a sunny day.", 0], ["Aujourd'hui est un jour ensoleillé.", "It is sunny today.", 0]]}, "beau": {"__C": 8, "ce": {"__C": 3, "par": {"__C": 2, "__e": [["Par ce beau jour ensoleillé", "That the sun shines on today", 1], ["Bonjour, Tony, comment vas-tu par ce beau jour ensoleillé ?", "Good morning, Tony, and how are you this bright and beautiful day?", 1]]}, "en": {"__C": 1, "__e": [["Ici Chip Starr, de retour avec vous, en ce beau jour ensoleillé !", "Chip Starr back with you, and the weather has been a dream folks!", 1]]}, "__e": [["Ici Chip Starr, de retour avec vous, en ce beau jour ensoleillé !", "Chip Starr back with you, and the weather has been a dream folks!", 1], ["Par ce beau jour ensoleillé", "That the sun shines on today", 1], ["Bonjour, Tony, comment vas-tu par ce beau jour ensoleillé ?", "Good morning, Tony, and how are you this bright and beautiful day?", 1]]}, "un": {"__C": 4, "nature": {"__C": 1, "__e": [["Quelle plus grande gloire que jouir de cette force de la nature, un beau jour ensoleillé comme aujourd'hui ? Aux côtés de deux hommes si intéressants ?", "What better glory than this force of nature, a nice sunny day like today, with two fascinating men?", 1]]}, "par": {"__C": 2, "__e": [["Eh bien... c'était par un beau jour ensoleillé ?", "Well... Was it a sunny day?", 1], ["C'est comme si elle s'était simplement endormie par un beau jour ensoleillé avec le soleil sur le visage, en écoutant le bruit de la rivière.", "It's like she just fell asleep on a warm, beautiful day... with the sun on her face, listening to the sound of the river.", 1]]}, "__e": [["Quelle plus grande gloire que jouir de cette force de la nature, un beau jour ensoleillé comme aujourd'hui ? Aux côtés de deux hommes si intéressants ?", "What better glory than this force of nature, a nice sunny day like today, with two fascinating men?", 1], ["C'est comme si elle s'était simplement endormie par un beau jour ensoleillé avec le soleil sur le visage, en écoutant le bruit de la rivière.", "It's like she just fell asleep on a warm, beautiful day... with the sun on her face, listening to the sound of the river.", 1], ["C'était un beau jour ensoleillé.", "It was a beautiful sunny day.", 0]]}, "__e": [["Quelle plus grande gloire que jouir de cette force de la nature, un beau jour ensoleillé comme aujourd'hui ? Aux côtés de deux hommes si intéressants ?", "What better glory than this force of nature, a nice sunny day like today, with two fascinating men?", 1], ["C'est comme si elle s'était simplement endormie par un beau jour ensoleillé avec le soleil sur le visage, en écoutant le bruit de la rivière.", "It's like she just fell asleep on a warm, beautiful day... with the sun on her face, listening to the sound of the river.", 1], ["C'était un beau jour ensoleillé.", "It was a beautiful sunny day.", 0]]}, "d'un": {"__C": 7, "lors": {"__C": 7, "enfant": {"__C": 1, "__e": [["J'ai envahi sa maison avec mes enfant lors d'un jour ensoleillé, et depuis, chaque jour était balayé par un ouragan.", "He's doing fine. Are you okay?", 1]]}, "♫": {"__C": 4, "__e": [["♫ Lors d'un jour ensoleillé, lors d'une nuit étoilée ♫", "-Yes, I am. Super duper. I don't care if my whole hair is gone.", 1], ["♫ Lors d'un jour ensoleillé, lors d'une nuit étoilée ♫ ♫ Je veux juste rester à tes côtés et te regarder ♫", "I sang at cafes all day long, but I only made 30 dollars today.", 1]]}, "__e": [["♫ Lors d'un jour ensoleillé, lors d'une nuit étoilée ♫ ♫ Je veux juste rester à tes côtés et te regarder ♫", "I sang at cafes all day long, but I only made 30 dollars today.", 1], ["Qu'est-ce... qu'est-ce que c'est que cette chose, tel un éclair lors d'un jour ensoleillé ?", "What is... what is this unexpected thing, like a bolt of lightening on a sunny day?", 1], ["\"Ce serait agréable de manger au parc avec la femme que j'aime, et de passer un bon moment avec elle lors d'un jour ensoleillé.", "It'd be nice to chat and laugh with the person I love while having lunch together in a park on a beautiful day.", 1]]}, "__e": [["♫ Lors d'un jour ensoleillé, lors d'une nuit étoilée ♫ ♫ Je veux juste rester à tes côtés et te regarder ♫", "I sang at cafes all day long, but I only made 30 dollars today.", 1], ["Qu'est-ce... qu'est-ce que c'est que cette chose, tel un éclair lors d'un jour ensoleillé ?", "What is... what is this unexpected thing, like a bolt of lightening on a sunny day?", 1], ["\"Ce serait agréable de manger au parc avec la femme que j'aime, et de passer un bon moment avec elle lors d'un jour ensoleillé.", "It'd be nice to chat and laugh with the person I love while having lunch together in a park on a beautiful day.", 1]]}, "__e": [["C'était un beau jour ensoleillé.", "It was a beautiful sunny day.", 0], ["Aujourd'hui est un jour ensoleillé.", "It is sunny today.", 0], ["C'est le premier jour ensoleillé depuis bien longtemps, les vêtements ne devraient pas tarder à sécher.", "It's the first sunny day in a long time, so the clothes should dry in no time.", 0]]}, "c'est": {"__C": 29, "quand": {"__C": 4, "ici": {"__C": 1, "souvent": {"__C": 1, "__e": [["Il pleut souvent ici quand c'est ensoleillé.", "It often rains here when it's sunny", 1]]}, "__e": [["Il pleut souvent ici quand c'est ensoleillé.", "It often rains here when it's sunny", 1]]}, "moche": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est moche quand c'est ensoleillé", "It's no fun when there's sun aroun',", 1]]}, "__e": [["C'est moche quand c'est ensoleillé", "It's no fun when there's sun aroun',", 1]]}, "__e": [["C'est bien quand c'est ensoleillé.", "It's good for me.", 1], ["Il pleut souvent ici quand c'est ensoleillé.", "It often rains here when it's sunny", 1], ["Quand c'est ensoleillé, elle brille comme des écailles, voilà pourquoi on l'appelle la colline du Dragon de mer.", "Compared to other Yardangs, it looks grayish-white. On a sunny day, it shimmers like scales, hence the name Seadragon Heap.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, c'est ensoleillé.", "Yes, there is.", 1]]}, "camp": {"__C": 1, "au": {"__C": 1, "ici": {"__C": 1, "__e": [["Ici, au camp, c'est ensoleillé et vert.", "Here at the camp it's sunny and green.", 1]]}, "__e": [["Ici, au camp, c'est ensoleillé et vert.", "Here at the camp it's sunny and green.", 1]]}, "__e": [["Ici, au camp, c'est ensoleillé et vert.", "Here at the camp it's sunny and green.", 1]]}, "__e": [["C'est dans le centre. C'est ensoleillé le matin.", "And in the morning it's pretty sunny.", 1], ["C'est ensoleillé et il y a de l'air frais.;", "It's sunny and there is fresh (clean) air.", 1], ["C'est ensoleillé aujourd'hui.", "It is sunny today.", 0]]}, "côté": {"__C": 32, "le": {"__C": 10, "sur": {"__C": 3, "♪": {"__C": 1, "__e": [["♪ sur le côté ensoleillé de la rue ♪", "♪ On the sunny side of the street ♪", 1]]}, "pas": {"__C": 1, "__e": [["N'allez pas sur le côté ensoleillé.\"", "Don't go to the sunny side.\"", 1]]}, "__e": [["N'allez pas sur le côté ensoleillé.\"", "Don't go to the sunny side.\"", 1], ["♪ sur le côté ensoleillé de la rue ♪", "♪ On the sunny side of the street ♪", 1], ["Si vous essayez d'aller sur le côté ensoleillé, rien ne va fonctionner.", "If you try to go to the sunny side, nothing is going to work.", 1]]}, "sera": {"__C": 1, "ce": {"__C": 1, "__e": [["Pour moi, ce sera le côté ensoleillé vers le haut !", "Then I want sunny side up!", 1]]}, "__e": [["Pour moi, ce sera le côté ensoleillé vers le haut !", "Then I want sunny side up!", 1]]}, "__e": [["♪ sur le côté ensoleillé de la rue ♪", "♪ On the sunny side of the street ♪", 1], ["Si vous essayez d'aller sur le côté ensoleillé, rien ne va fonctionner.", "If you try to go to the sunny side, nothing is going to work.", 1], ["Pour moi, ce sera le côté ensoleillé vers le haut !", "Then I want sunny side up!", 1]]}, "son": {"__C": 1, "gardé": {"__C": 1, "a": {"__C": 1, "__e": [["Mais comme l'œuf le député Gassaway a gardé son côté ensoleillé", "LIKE THE EGG, CONGRESSMAN GASSAWAY KEPT HIS SUNNY SIDE UP.", 1]]}, "__e": [["Mais comme l'œuf le député Gassaway a gardé son côté ensoleillé", "LIKE THE EGG, CONGRESSMAN GASSAWAY KEPT HIS SUNNY SIDE UP.", 1]]}, "__e": [["Mais comme l'œuf le député Gassaway a gardé son côté ensoleillé", "LIKE THE EGG, CONGRESSMAN GASSAWAY KEPT HIS SUNNY SIDE UP.", 1]]}, "du": {"__C": 18, "mais": {"__C": 2, "chantier": {"__C": 1, "__e": [["nos pères roulaient à vélo le long de la longue Meeuwenlaan avec des cadres faits d'acier d'Amsterdam Nord pour aller travailler au chantier mais du côté ensoleillé de l'IJ une ville s'élèvera à nouveau un millier de fleurs s'épanouiront là-bas", "our fathers used to ride their bicycles along the long Meeuwenlaan frames steeled in North Amsterdam to go work at the shipyard but on the sunny side of the river IJ a city will grow once more a thousand flowers will bloom there", 1]]}, "auparavant": {"__C": 1, "__e": [["comme jamais auparavant mais du côté ensoleillé de l'IJ une ville s'élèvera à nouveau un millier de fleurs s'épanouiront là-bas du côté ensoleillé de l'IJ", "as there never was before but on the sunny side of the river IJ a city will grow once more a thousand flowers will bloom there on the sunny side of the river IJ la-la-la-la-la", 1]]}, "__e": [["comme jamais auparavant mais du côté ensoleillé de l'IJ une ville s'élèvera à nouveau un millier de fleurs s'épanouiront là-bas du côté ensoleillé de l'IJ", "as there never was before but on the sunny side of the river IJ a city will grow once more a thousand flowers will bloom there on the sunny side of the river IJ la-la-la-la-la", 1], ["nos pères roulaient à vélo le long de la longue Meeuwenlaan avec des cadres faits d'acier d'Amsterdam Nord pour aller travailler au chantier mais du côté ensoleillé de l'IJ une ville s'élèvera à nouveau un millier de fleurs s'épanouiront là-bas", "our fathers used to ride their bicycles along the long Meeuwenlaan frames steeled in North Amsterdam to go work at the shipyard but on the sunny side of the river IJ a city will grow once more a thousand flowers will bloom there", 1]]}, "là-bas": {"__C": 1, "fleurs": {"__C": 1}, "__e": [["comme jamais auparavant mais du côté ensoleillé de l'IJ une ville s'élèvera à nouveau un millier de fleurs s'épanouiront là-bas du côté ensoleillé de l'IJ", "as there never was before but on the sunny side of the river IJ a city will grow once more a thousand flowers will bloom there on the sunny side of the river IJ la-la-la-la-la", 1]]}, "__e": [["Restez du côté ensoleillé de la rivière, Doc.", "Keep working the sunny side of the river, Doc.", 1], ["Restez du côté ensoleillé de la vie", "♪ Keep on the sunny side of life... ♪", 1], ["Je vais marcher du côté ensoleillé de la rue. Attends.", "Better walk on the sunny side of the street.", 1]]}, "__e": [["Si vous essayez d'aller sur le côté ensoleillé, rien ne va fonctionner.", "If you try to go to the sunny side, nothing is going to work.", 1], ["Je vais marcher du côté ensoleillé de la rue. Attends.", "Better walk on the sunny side of the street.", 1], ["Pour moi, ce sera le côté ensoleillé vers le haut !", "Then I want sunny side up!", 1]]}, "très": {"__C": 24, "superbe": {"__C": 1, "est": {"__C": 1, "temps": {"__C": 1, "__e": [["Le temps est superbe. Très ensoleillé.", "It's a bright sunny day here in Montevideo.", 1]]}, "__e": [["Le temps est superbe. Très ensoleillé.", "It's a bright sunny day here in Montevideo.", 1]]}, "__e": [["Le temps est superbe. Très ensoleillé.", "It's a bright sunny day here in Montevideo.", 1]]}, "c'est": {"__C": 10, "mais": {"__C": 1, "terminé": {"__C": 1, "__e": [["Ce n'est pas encore terminé, mais c'est très ensoleillé avec l'eau courante.", "It's not done yet but it gets a lot of sun and lots of running water", 1]]}, "__e": [["De côté, mais c'est très ensoleillé.", "It looks around at them, but it gets plenty of sun.", 1], ["Ce n'est pas encore terminé, mais c'est très ensoleillé avec l'eau courante.", "It's not done yet but it gets a lot of sun and lots of running water", 1]]}, "front": {"__C": 1, "votre": {"__C": 1, "__e": [["Pouvez-vous enlever votre main de votre front ? C'est très ensoleillé.", "Would you mind removing your hand from your forehead?", 1]]}, "__e": [["Pouvez-vous enlever votre main de votre front ? C'est très ensoleillé.", "Would you mind removing your hand from your forehead?", 1]]}, "__e": [["C'est très ensoleillé ici et le paysage est magnifique.", "It's very sunny here and the scenery is very beautiful.", 1], ["Ce n'est pas encore terminé, mais c'est très ensoleillé avec l'eau courante.", "It's not done yet but it gets a lot of sun and lots of running water", 1], ["Pouvez-vous enlever votre main de votre front ? C'est très ensoleillé.", "Would you mind removing your hand from your forehead?", 1]]}, "est": {"__C": 2, "il": {"__C": 1, "loft": {"__C": 1, "__e": [["Si vous avez besoin d'un petit pied-à-terre, je vends mon loft, il est très ensoleillé.", "Well, if you need a little pied-a-terre, I'm selling my loft. It's sun-drenched.", 1]]}, "__e": [["Si vous avez besoin d'un petit pied-à-terre, je vends mon loft, il est très ensoleillé.", "Well, if you need a little pied-a-terre, I'm selling my loft. It's sun-drenched.", 1]]}, "salon": {"__C": 1, "leur": {"__C": 1, "__e": [["Leur salon est très ensoleillé.", "Their living room gets very sunny.", 1]]}, "__e": [["Leur salon est très ensoleillé.", "Their living room gets very sunny.", 1]]}, "__e": [["Si vous avez besoin d'un petit pied-à-terre, je vends mon loft, il est très ensoleillé.", "Well, if you need a little pied-a-terre, I'm selling my loft. It's sun-drenched.", 1], ["Leur salon est très ensoleillé.", "Their living room gets very sunny.", 1], ["Aujourd'hui est très ensoleillé, du coup tout le monde porte des lunettes de soleil.", "Today it's very sunny, so everyone is wearing sunglasses.", 0]]}, "__e": [["Mais vous êtes arrivés et c'est devenu très ensoleillé.", "- What? - It's nothing.", 1], ["L'Espagne est un pays très ensoleillé.", "Spain is a very sunny country.", 0], ["Aujourd'hui est très ensoleillé, du coup tout le monde porte des lunettes de soleil.", "Today it's very sunny, so everyone is wearing sunglasses.", 0]]}, "__e": [["Aujourd'hui est un jour ensoleillé.", "It is sunny today.", 0], ["C'est le premier jour ensoleillé depuis bien longtemps, les vêtements ne devraient pas tarder à sécher.", "It's the first sunny day in a long time, so the clothes should dry in no time.", 0], ["Aujourd'hui est très ensoleillé, du coup tout le monde porte des lunettes de soleil.", "Today it's very sunny, so everyone is wearing sunglasses.", 0]]}, "reva": {"__C": 137, "voici": {"__C": 2, "mais": {"__C": 1, "auggie": {"__C": 1, "remplacer": {"__C": 1, "__e": [["Personne ne pourra jamais remplacer Auggie, mais voici Reva Kline.", "No one can ever replace Auggie Anderson, but Reva Kline, everyone.", 1]]}, "__e": [["Personne ne pourra jamais remplacer Auggie, mais voici Reva Kline.", "No one can ever replace Auggie Anderson, but Reva Kline, everyone.", 1]]}, "__e": [["Personne ne pourra jamais remplacer Auggie, mais voici Reva Kline.", "No one can ever replace Auggie Anderson, but Reva Kline, everyone.", 1]]}, "__e": [["Voici Reva Cairn.", "This is Reva Cairn.", 1], ["Personne ne pourra jamais remplacer Auggie, mais voici Reva Kline.", "No one can ever replace Auggie Anderson, but Reva Kline, everyone.", 1]]}, "hé": {"__C": 2, "__e": [["Hé, Reva, que dirais-tu d'un verre ?", "Hey, Reva, how 'bout a little drink?", 1], ["Hé, Reva, regarde qui est là !", "Hey, Reva, look who's here!", 1]]}, "toi": {"__C": 2, "avec": {"__C": 1, "aller": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne peux pas aller avec toi, Reva.", "I won't be able to ride with you today, Reva.", 1]]}, "__e": [["Je ne peux pas aller avec toi, Reva.", "I won't be able to ride with you today, Reva.", 1]]}, "__e": [["Je ne peux pas aller avec toi, Reva.", "I won't be able to ride with you today, Reva.", 1]]}, "chez": {"__C": 1, "j'aime": {"__C": 1, "que": {"__C": 1, "__e": [["C'est ce que j'aime chez toi, Reva.", "That's what I like about you, Reva.", 1]]}, "__e": [["C'est ce que j'aime chez toi, Reva.", "That's what I like about you, Reva.", 1]]}, "__e": [["C'est ce que j'aime chez toi, Reva.", "That's what I like about you, Reva.", 1]]}, "__e": [["C'est ce que j'aime chez toi, Reva.", "That's what I like about you, Reva.", 1], ["Je ne peux pas aller avec toi, Reva.", "I won't be able to ride with you today, Reva.", 1]]}, "et": {"__C": 6, "lit": {"__C": 1, "son": {"__C": 1, "sur": {"__C": 1, "__e": [["Puis elle se reposa sur son lit et reva de sa création et des vies qui l'habitaient.", "Then she rested on her bed and dreamed of her creation... and the lives that inhabited it.", 1]]}, "__e": [["Puis elle se reposa sur son lit et reva de sa création et des vies qui l'habitaient.", "Then she rested on her bed and dreamed of her creation... and the lives that inhabited it.", 1]]}, "__e": [["Puis elle se reposa sur son lit et reva de sa création et des vies qui l'habitaient.", "Then she rested on her bed and dreamed of her creation... and the lives that inhabited it.", 1]]}, "annie": {"__C": 3, "là": {"__C": 1, "es": {"__C": 1, "__e": [["Si la police sait que tu es là, Annie et Reva seront en danger.", "If the secret police find out you're there, it could jeopardize Annie and Reva's safety.", 1]]}, "__e": [["Si la police sait que tu es là, Annie et Reva seront en danger.", "If the secret police find out you're there, it could jeopardize Annie and Reva's safety.", 1]]}, "__e": [["- Annie et Reva ont été kidnappées.", "Annie and Reva have been captured.", 1], ["Annie et Reva ont bien respecté la frontière, mais les Biélorusses l'ont franchie pour les capturer.", "Annie and Reva carefully obeyed the border, but the Belarusians made an incursion into Poland to capture them.", 1], ["Si la police sait que tu es là, Annie et Reva seront en danger.", "If the secret police find out you're there, it could jeopardize Annie and Reva's safety.", 1]]}, "qu'annie": {"__C": 1, "avant": {"__C": 1, "heures": {"__C": 1, "__e": [["On a 24 heures avant qu'Annie et Reva aillent en prison.", "They want the money in 24 hours or Annie and Reva will be sent to a government prison.", 1]]}, "__e": [["On a 24 heures avant qu'Annie et Reva aillent en prison.", "They want the money in 24 hours or Annie and Reva will be sent to a government prison.", 1]]}, "__e": [["On a 24 heures avant qu'Annie et Reva aillent en prison.", "They want the money in 24 hours or Annie and Reva will be sent to a government prison.", 1]]}, "__e": [["Annie et Reva ont bien respecté la frontière, mais les Biélorusses l'ont franchie pour les capturer.", "Annie and Reva carefully obeyed the border, but the Belarusians made an incursion into Poland to capture them.", 1], ["On a 24 heures avant qu'Annie et Reva aillent en prison.", "They want the money in 24 hours or Annie and Reva will be sent to a government prison.", 1], ["Si la police sait que tu es là, Annie et Reva seront en danger.", "If the secret police find out you're there, it could jeopardize Annie and Reva's safety.", 1]]}, "à": {"__C": 5, "parles-en": {"__C": 1, "__e": [["Parles-en à Reva.", "Talk to Reva.", 1]]}, "rv": {"__C": 1, "barnard": {"__C": 1, "bob": {"__C": 1, "__e": [["Bob Barnard : RV à Reva Park dans 10 minutes La Bible regorge de leçons sur la paternité, il nous suffit de s'y plonger.", "Lessons on fatherhood are everywhere in Scripture, and we just need to open the good book to find them.", 1]]}, "__e": [["Bob Barnard : RV à Reva Park dans 10 minutes La Bible regorge de leçons sur la paternité, il nous suffit de s'y plonger.", "Lessons on fatherhood are everywhere in Scripture, and we just need to open the good book to find them.", 1]]}, "__e": [["Bob Barnard : RV à Reva Park dans 10 minutes La Bible regorge de leçons sur la paternité, il nous suffit de s'y plonger.", "Lessons on fatherhood are everywhere in Scripture, and we just need to open the good book to find them.", 1]]}, "parlé": {"__C": 2, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a parlé à Reva Jawal.", "We spoke with Reva Jawal.", 1]]}, "__e": [["On a parlé à Reva Jawal.", "We spoke with Reva Jawal.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai parlé à Reva.", "I spoke to Reva.", 1]]}, "__e": [["On a parlé à Reva Jawal.", "We spoke with Reva Jawal.", 1], ["J'ai parlé à Reva.", "I spoke to Reva.", 1]]}, "__e": [["Bob Barnard : RV à Reva Park dans 10 minutes La Bible regorge de leçons sur la paternité, il nous suffit de s'y plonger.", "Lessons on fatherhood are everywhere in Scripture, and we just need to open the good book to find them.", 1], ["C'est pourquoi j'ai dit à Reva de n'en référer qu'à moi.", "That's why I told Reva to refer only to me.", 1], ["J'ai fait confiance à Reva, et j'ai eu tort.", "I trusted Reva... and I was wrong.", 1]]}, "de": {"__C": 22, "mari": {"__C": 3, "le": {"__C": 3, "c'est": {"__C": 1, "__e": [["C'est le mari de Reva ?", "Wait, that's Reva's husband?", 1]]}, "avec": {"__C": 1, "__e": [["- Tu couches avec le mari de Reva ?", "- You're sleeping with Reva's husband?", 1]]}, "__e": [["C'est le mari de Reva ?", "Wait, that's Reva's husband?", 1], ["- Tu couches avec le mari de Reva ?", "- You're sleeping with Reva's husband?", 1], ["Le mari de Reva avait un coffre.", "Reva Jawal's husband had a safe.", 1]]}, "__e": [["C'est le mari de Reva ?", "Wait, that's Reva's husband?", 1], ["- Tu couches avec le mari de Reva ?", "- You're sleeping with Reva's husband?", 1], ["Le mari de Reva avait un coffre.", "Reva Jawal's husband had a safe.", 1]]}, "mort": {"__C": 2, "la": {"__C": 2, "pas": {"__C": 1, "__e": [["Enfin, pas la mort de Reva.", "Well, not Reva's death.", 1]]}, "__e": [["La mort de Reva ?", "Reva's death?", 1], ["Enfin, pas la mort de Reva.", "Well, not Reva's death.", 1]]}, "__e": [["La mort de Reva ?", "Reva's death?", 1], ["Enfin, pas la mort de Reva.", "Well, not Reva's death.", 1]]}, "données": {"__C": 3, "les": {"__C": 3, "ni": {"__C": 1, "__e": [["Ils n'ont voulu ébruiter ni la mort de Rackham ni l'explosion censée t'avoir tué ni les données de Reva, donc ils ont tout arrêté.", "They couldn't advertise Rackham's death, or the explosion that supposedly killed you, or Reva's data dump, so they... they killed the whole thing.", 1]]}, "avec": {"__C": 1, "__e": [["Il me faut un prélèvement sanguin à croiser avec les données de Reva.", "Look, I gotta get a blood sample to cross check with Reva's data.", 1]]}, "__e": [["Ils n'ont voulu ébruiter ni la mort de Rackham ni l'explosion censée t'avoir tué ni les données de Reva, donc ils ont tout arrêté.", "They couldn't advertise Rackham's death, or the explosion that supposedly killed you, or Reva's data dump, so they... they killed the whole thing.", 1], ["Il me faut un prélèvement sanguin à croiser avec les données de Reva.", "Look, I gotta get a blood sample to cross check with Reva's data.", 1], ["S'il m'arrive quelque chose, si ça tourne mal, veille à ce qu'il ne garde pas les données de Reva.", "If anything happens to me, if anything goes wrong, make sure he doesn't keep Reva's data.", 1]]}, "__e": [["Ils n'ont voulu ébruiter ni la mort de Rackham ni l'explosion censée t'avoir tué ni les données de Reva, donc ils ont tout arrêté.", "They couldn't advertise Rackham's death, or the explosion that supposedly killed you, or Reva's data dump, so they... they killed the whole thing.", 1], ["Il me faut un prélèvement sanguin à croiser avec les données de Reva.", "Look, I gotta get a blood sample to cross check with Reva's data.", 1], ["S'il m'arrive quelque chose, si ça tourne mal, veille à ce qu'il ne garde pas les données de Reva.", "If anything happens to me, if anything goes wrong, make sure he doesn't keep Reva's data.", 1]]}, "__e": [["Tu m'avais donné la clé de Reva, tu te souviens ?", "You gave me Reva's hard drive, remember?", 1], ["J'ai fouillé dans les affaires de Reva que j'avais rangées, sans les regarder, à sa mort.", "So I went through Reva's stuff that I'd packed away after she died without looking.", 1], ["S'il m'arrive quelque chose, si ça tourne mal, veille à ce qu'il ne garde pas les données de Reva.", "If anything happens to me, if anything goes wrong, make sure he doesn't keep Reva's data.", 1]]}, "__e": [["On doit résoudre l'affaire ou on est dans le pétrin, et le pauvre Reva aussi.", "We have to solve the case or we're in trouble, and poor Reva too.", 1], ["S'il m'arrive quelque chose, si ça tourne mal, veille à ce qu'il ne garde pas les données de Reva.", "If anything happens to me, if anything goes wrong, make sure he doesn't keep Reva's data.", 1], ["Reva, ça ne sert à rien de voler une voiture si on ne la conduit pas à fond.", "Reva, there's no point in stealing a car, if you're not gonna ring it out.", 1]]}, "currie": {"__C": 75, "mme": {"__C": 4, "bien": {"__C": 2, "va": {"__C": 2, "tout": {"__C": 2, "__e": [["Tout va bien, Mme Currie.", "It's all right, Mrs. Curry.", 1]]}, "__e": [["Tout va bien, Mme Currie.", "It's all right, Mrs. Curry.", 1]]}, "__e": [["Tout va bien, Mme Currie.", "It's all right, Mrs. Curry.", 1]]}, "prévenu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai prévenu Mme Currie que tu passais.", "But I prepped Ms. Currie, she knows you're coming.", 1]]}, "__e": [["J'ai prévenu Mme Currie que tu passais.", "But I prepped Ms. Currie, she knows you're coming.", 1]]}, "__e": [["Mme Currie ?", "Ms. Currie?", 1], ["Tout va bien, Mme Currie.", "It's all right, Mrs. Curry.", 1], ["J'ai prévenu Mme Currie que tu passais.", "But I prepped Ms. Currie, she knows you're coming.", 1]]}, "frère": {"__C": 18, "jusqu'au": {"__C": 1, "arrivée": {"__C": 1, "est-elle": {"__C": 1, "__e": [["Mais comment est-elle arrivée jusqu'au frère Currie ?", "But how did it get to brother Currie?", 1]]}, "__e": [["Mais comment est-elle arrivée jusqu'au frère Currie ?", "But how did it get to brother Currie?", 1]]}, "__e": [["Mais comment est-elle arrivée jusqu'au frère Currie ?", "But how did it get to brother Currie?", 1]]}, "le": {"__C": 10, "par": {"__C": 1, "intéressés": {"__C": 1, "__e": [["- Nous sommes extrêmement intéressés par le frère Currie.", "We are extremely interested in brother Currie.", 1]]}, "__e": [["- Nous sommes extrêmement intéressés par le frère Currie.", "We are extremely interested in brother Currie.", 1]]}, "trouver": {"__C": 1, "juste": {"__C": 1, "__e": [["Nous allons juste trouver le frère Currie, Voler la plume, et mettre les voiles.", "We're just going to find brother Currie, grab the pen, zip out of here.", 1]]}, "__e": [["Nous allons juste trouver le frère Currie, Voler la plume, et mettre les voiles.", "We're just going to find brother Currie, grab the pen, zip out of here.", 1]]}, "__e": [["Le frère Currie a laissé bon nombre de prédictions, qui se réaliseront probablement au fil du temps.", "Brother Currie left behind a number of predictions, which I have no doubt will unfold in the fullness of time.", 1], ["Nous allons juste trouver le frère Currie, Voler la plume, et mettre les voiles.", "We're just going to find brother Currie, grab the pen, zip out of here.", 1], ["J'ai peur que le frère Currie ne vous soit pas d'une grand aide.", "I'm afraid brother Currie won't be able to be of much help.", 1]]}, "du": {"__C": 3, "cas": {"__C": 1, "le": {"__C": 1, "__e": [["Tel est le cas du frère Currie qui décidera que son seul recours est de rejoindre le saint esprit de la façon la plus horrible.", "Such is the case with brother Currie who will decide his only recourse is to join the holy spirit in a most gruesome way.", 1]]}, "__e": [["Tel est le cas du frère Currie qui décidera que son seul recours est de rejoindre le saint esprit de la façon la plus horrible.", "Such is the case with brother Currie who will decide his only recourse is to join the holy spirit in a most gruesome way.", 1]]}, "mort": {"__C": 2, "la": {"__C": 2, "__e": [["J'espère que la mort du frère Currie n'a pas troublé votre sommeil.", "Uh, I hope brother Currie's death did not rob you of your sleep.", 1], ["Ils attendent depuis l'aube d'entendre une déclaration sur la mort du frère Currie.", "They've been waiting there since dawn to hear a statement about brother Currie's death.", 1]]}, "__e": [["J'espère que la mort du frère Currie n'a pas troublé votre sommeil.", "Uh, I hope brother Currie's death did not rob you of your sleep.", 1], ["Ils attendent depuis l'aube d'entendre une déclaration sur la mort du frère Currie.", "They've been waiting there since dawn to hear a statement about brother Currie's death.", 1]]}, "__e": [["J'espère que la mort du frère Currie n'a pas troublé votre sommeil.", "Uh, I hope brother Currie's death did not rob you of your sleep.", 1], ["Ils attendent depuis l'aube d'entendre une déclaration sur la mort du frère Currie.", "They've been waiting there since dawn to hear a statement about brother Currie's death.", 1], ["Tel est le cas du frère Currie qui décidera que son seul recours est de rejoindre le saint esprit de la façon la plus horrible.", "Such is the case with brother Currie who will decide his only recourse is to join the holy spirit in a most gruesome way.", 1]]}, "__e": [["Nous allons juste trouver le frère Currie, Voler la plume, et mettre les voiles.", "We're just going to find brother Currie, grab the pen, zip out of here.", 1], ["J'ai peur que le frère Currie ne vous soit pas d'une grand aide.", "I'm afraid brother Currie won't be able to be of much help.", 1], ["Tel est le cas du frère Currie qui décidera que son seul recours est de rejoindre le saint esprit de la façon la plus horrible.", "Such is the case with brother Currie who will decide his only recourse is to join the holy spirit in a most gruesome way.", 1]]}, "cherie": {"__C": 12, "bien": {"__C": 1, "__e": [["Bien, Cherie Currie, tu chantes ou joue d'un instrument ?", "Well, Cherie Currie, do you sing or play a musical instrument?", 1]]}, "géniale": {"__C": 1, "peut-être": {"__C": 1, "la": {"__C": 1, "__e": [["Demanda la peut-être géniale Cherie Currie.", "Asked the maybe-great Cherie Currie.", 1]]}, "__e": [["Demanda la peut-être géniale Cherie Currie.", "Asked the maybe-great Cherie Currie.", 1]]}, "__e": [["Demanda la peut-être géniale Cherie Currie.", "Asked the maybe-great Cherie Currie.", 1]]}, "de": {"__C": 1, "les": {"__C": 1, "est": {"__C": 1}}, "__e": [["On dirait qu'on est les musiciennes de Cherie Currie.", "It's like we're the backup for the Cherie Currie Band.", 1]]}, "__e": [["Demanda la peut-être géniale Cherie Currie.", "Asked the maybe-great Cherie Currie.", 1], ["Bien, Cherie Currie, tu chantes ou joue d'un instrument ?", "Well, Cherie Currie, do you sing or play a musical instrument?", 1], ["Je peux pas le croire que j'ai dit ça à haute voix. Mais, Mesdames, Messieurs, Merci d'accueillir, Cherie Currie des Runaway's", "I can't believe I'm saying this out loud, but, ladies and gents, please welcome the Runaways' Cherie Currie!", 1]]}, "m": {"__C": 5, "que": {"__C": 1, "et": {"__C": 1, "viennent": {"__C": 1, "__e": [["Les femmes qui viennent et que M. Currie renvoie, je ne connais pas leurs noms.", "The women would come, and Mr. Currie would send them on. I never knew their names.", 1]]}, "__e": [["Les femmes qui viennent et que M. Currie renvoie, je ne connais pas leurs noms.", "The women would come, and Mr. Currie would send them on. I never knew their names.", 1]]}, "__e": [["Les femmes qui viennent et que M. Currie renvoie, je ne connais pas leurs noms.", "The women would come, and Mr. Currie would send them on. I never knew their names.", 1]]}, "lesquels": {"__C": 1, "pour": {"__C": 1, "cas": {"__C": 1, "__e": [["De cas pour lesquels M. Currie a été assassiné.", "Business that Mr. Currie was murdered for.", 1]]}, "__e": [["De cas pour lesquels M. Currie a été assassiné.", "Business that Mr. Currie was murdered for.", 1]]}, "__e": [["De cas pour lesquels M. Currie a été assassiné.", "Business that Mr. Currie was murdered for.", 1]]}, "__e": [["M. Currie, un pharmacien... qui n'est plus en état de dispenser des soins.", "A Mr. Currie, chemist... no longer available to dispense medicine.", 1], ["De cas pour lesquels M. Currie a été assassiné.", "Business that Mr. Currie was murdered for.", 1], ["Les femmes qui viennent et que M. Currie renvoie, je ne connais pas leurs noms.", "The women would come, and Mr. Currie would send them on. I never knew their names.", 1]]}, "de": {"__C": 3, "composition": {"__C": 1, "cette": {"__C": 1, "__e": [["Cette composition de Currie...", "This compound of Currie's...", 1]]}, "__e": [["Cette composition de Currie...", "This compound of Currie's...", 1]]}, "victime": {"__C": 1, "la": {"__C": 1, "mary": {"__C": 1, "__e": [["La querelle entre Havelock et Tait, sur la fille Mary, la victime de Currie.", "The quarrel between Edwin Havelock and George Tait, over the girl Mary, the victim of Mr. Currie.", 1]]}, "__e": [["La querelle entre Havelock et Tait, sur la fille Mary, la victime de Currie.", "The quarrel between Edwin Havelock and George Tait, over the girl Mary, the victim of Mr. Currie.", 1]]}, "__e": [["La querelle entre Havelock et Tait, sur la fille Mary, la victime de Currie.", "The quarrel between Edwin Havelock and George Tait, over the girl Mary, the victim of Mr. Currie.", 1]]}, "parfum": {"__C": 1, "du": {"__C": 1, "lancement": {"__C": 1, "__e": [["J'ai le lancement du parfum de Currie à 21 h.", "I'm meant to be at Edwina Currie's perfume launch at nine o'clock.", 1]]}, "__e": [["J'ai le lancement du parfum de Currie à 21 h.", "I'm meant to be at Edwina Currie's perfume launch at nine o'clock.", 1]]}, "__e": [["J'ai le lancement du parfum de Currie à 21 h.", "I'm meant to be at Edwina Currie's perfume launch at nine o'clock.", 1]]}, "__e": [["Cette composition de Currie...", "This compound of Currie's...", 1], ["La querelle entre Havelock et Tait, sur la fille Mary, la victime de Currie.", "The quarrel between Edwin Havelock and George Tait, over the girl Mary, the victim of Mr. Currie.", 1], ["J'ai le lancement du parfum de Currie à 21 h.", "I'm meant to be at Edwina Currie's perfume launch at nine o'clock.", 1]]}, "betty": {"__C": 3, "appeler": {"__C": 1, "j'aimerais": {"__C": 1, "signer": {"__C": 1, "__e": [["Avant de signer, j'aimerais appeler Betty Currie et le Président pour...", "Um, before we go and sign, I-I would really love to call Betty Currie. Her and the president deserve to know what's going on.", 1]]}, "__e": [["Avant de signer, j'aimerais appeler Betty Currie et le Président pour...", "Um, before we go and sign, I-I would really love to call Betty Currie. Her and the president deserve to know what's going on.", 1]]}, "__e": [["Avant de signer, j'aimerais appeler Betty Currie et le Président pour...", "Um, before we go and sign, I-I would really love to call Betty Currie. Her and the president deserve to know what's going on.", 1]]}, "appelait": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle appelait Betty Currie. Puis m'appelait pour me le dire.", "She would call Betty Currie and then call me to tell me she called Betty.", 1]]}, "__e": [["Elle appelait Betty Currie. Puis m'appelait pour me le dire.", "She would call Betty Currie and then call me to tell me she called Betty.", 1]]}, "__e": [["Betty Currie, chacun de ses amis.", "Betty Currie, every single one of her friends.", 1], ["Elle appelait Betty Currie. Puis m'appelait pour me le dire.", "She would call Betty Currie and then call me to tell me she called Betty.", 1], ["Avant de signer, j'aimerais appeler Betty Currie et le Président pour...", "Um, before we go and sign, I-I would really love to call Betty Currie. Her and the president deserve to know what's going on.", 1]]}, "__e": [["J'ai peur que le frère Currie ne vous soit pas d'une grand aide.", "I'm afraid brother Currie won't be able to be of much help.", 1], ["Les femmes qui viennent et que M. Currie renvoie, je ne connais pas leurs noms.", "The women would come, and Mr. Currie would send them on. I never knew their names.", 1], ["Tel est le cas du frère Currie qui décidera que son seul recours est de rejoindre le saint esprit de la façon la plus horrible.", "Such is the case with brother Currie who will decide his only recourse is to join the holy spirit in a most gruesome way.", 1]]}, "konoha": {"__C": 348, "de": {"__C": 197, "village": {"__C": 15, "du": {"__C": 7, "uzumaki": {"__C": 1, "__e": [["C'est Naruto Uzumaki du village de Konoha !", "He's Naruto Uzumaki of the Village Hidden in the Leaves!", 1]]}, "ninjas": {"__C": 1, "__e": [["Oui, et ma pauvre orpheline de fille passera sans doute le restant de ses jours à maudire les ninjas du village de Konoha !", "And... my daughter will only blame the Hidden Leaves Ninja for the rest of her life and grieve in solitude!", 1]]}, "__e": [["Gaara du village caché du Sable. Rock Lee du village de Konoha.", "Gaara of the Sand Village, and Rock Lee of the Leaf Village.", 1], ["Je suis un ninja du village de Konoha !", "A Ninja from Village Hidden in the Leaves!", 1], ["Oui, et ma pauvre orpheline de fille passera sans doute le restant de ses jours à maudire les ninjas du village de Konoha !", "And... my daughter will only blame the Hidden Leaves Ninja for the rest of her life and grieve in solitude!", 1]]}, "au": {"__C": 4, "transmis": {"__C": 2, "__e": [["Ton nom a été immédiatement transmis au village de Konoha.", "Soon after, your name reached our Hidden Leaf Village.", 1]]}, "confiance": {"__C": 1, "__e": [["Le pays du Feu, sans doute le plus puissant d'entre tous, a longtemps fait confiance au village de Konoha.", "We, the state fire, we pride ourselves stronger We have to protect Konoha for many years", 1]]}, "__e": [["Ton nom a été immédiatement transmis au village de Konoha.", "Soon after, your name reached our Hidden Leaf Village.", 1], ["J'ai suivi le conseil des anciens qui avaient envisagé cette éventualité et envoyé un message urgent au village de Konoha.", "Just in case, in accordance with the late master's instructions, I have alerted the Hidden Leaf.", 1], ["Le pays du Feu, sans doute le plus puissant d'entre tous, a longtemps fait confiance au village de Konoha.", "We, the state fire, we pride ourselves stronger We have to protect Konoha for many years", 1]]}, "__e": [["Oui, et ma pauvre orpheline de fille passera sans doute le restant de ses jours à maudire les ninjas du village de Konoha !", "And... my daughter will only blame the Hidden Leaves Ninja for the rest of her life and grieve in solitude!", 1], ["J'ai suivi le conseil des anciens qui avaient envisagé cette éventualité et envoyé un message urgent au village de Konoha.", "Just in case, in accordance with the late master's instructions, I have alerted the Hidden Leaf.", 1], ["Le pays du Feu, sans doute le plus puissant d'entre tous, a longtemps fait confiance au village de Konoha.", "We, the state fire, we pride ourselves stronger We have to protect Konoha for many years", 1]]}, "ninjas": {"__C": 21, "des": {"__C": 8, "z'êtes": {"__C": 1, "__e": [["Z'êtes des ninjas de Konoha ?", "Training?", 1]]}, "êtes": {"__C": 1, "__e": [["Vous êtes des ninjas de Konoha ?", "Shinobi from Hidden Leaf?", 1]]}, "__e": [["J'ai beaucoup appris des ninjas de Konoha.", "That Hidden Leaf fellow taught me. Dad probably felt the same way.", 1], ["Ce sont à nouveau des ninjas de Konoha.", "This time it's my turn, without any doubt.", 1], ["À la différence du passé, nous ne serons plus Maître et élèves, mais des ninjas de Konoha sur un même pied d'égalité.", "It's not like the old days. We're no longer teacher and students. We will work together as equal Leaf Shinobi.", 1]]}, "les": {"__C": 6, "que": {"__C": 2, "__e": [["Nous devons montrer que les ninjas de Konoha ne baisseront jamais les bras.", "We will show our enemies that the Hidden Leaf ninja are as vigilant as ever.", 1], ["Notre seul espoir, maintenant, c'est que les ninjas de Konoha arrivent vite.", "Our only ray of hope is the Leaf Shinobi who are scheduled to arrive tomorrow.", 1], ["À part que... les ninjas de Konoha sont censés obéir aux ordres sans poser de questions.", "But the law stipulates that the village Konoha ninja must obey orders", 1]]}, "sommes": {"__C": 1, "__e": [["- Nous sommes les ninjas de Konoha !", "Behold, the Hidden Leaf Ninja!", 1]]}, "__e": [["Les ninjas de Konoha sont sur le point de partir.", "The Leaf are preparing to depart immediately!", 1], ["Notre seul espoir, maintenant, c'est que les ninjas de Konoha arrivent vite.", "Our only ray of hope is the Leaf Shinobi who are scheduled to arrive tomorrow.", 1], ["À part que... les ninjas de Konoha sont censés obéir aux ordres sans poser de questions.", "But the law stipulates that the village Konoha ninja must obey orders", 1]]}, "__e": [["Notre seul espoir, maintenant, c'est que les ninjas de Konoha arrivent vite.", "Our only ray of hope is the Leaf Shinobi who are scheduled to arrive tomorrow.", 1], ["À part que... les ninjas de Konoha sont censés obéir aux ordres sans poser de questions.", "But the law stipulates that the village Konoha ninja must obey orders", 1], ["À la différence du passé, nous ne serons plus Maître et élèves, mais des ninjas de Konoha sur un même pied d'égalité.", "It's not like the old days. We're no longer teacher and students. We will work together as equal Leaf Shinobi.", 1]]}, "tornade": {"__C": 9, "la": {"__C": 8, "__e": [["La Tornade de Konoha !", "Leaf Hurricanes!", 1]]}, "tor": {"__C": 1, "__e": [["Tor... Tornade de Konoha !", "L-Leaf Hurricane!", 1]]}, "__e": [["Tor... Tornade de Konoha !", "L-Leaf Hurricane!", 1], ["La Tornade de Konoha !", "Leaf Hurricanes!", 1]]}, "__e": [["En te laissant le tuer, il t'a laissé l'honneur de la vengeance et a fait de toi le héros de Konoha.", "By making you defeat him, he had avenged the Uchiha clan. In order to raise and make you the hero of Hidden Leaf Village.", 1], ["En effet, si son projet est accepté lors de la session de cet après-midi, la paix de Konoha sera garantie comme jamais elle ne l'a été jusqu'ici.", "If the measure is approved during the afternoon session, it will solidify the peace in Hidden Leaf Village.", 1], ["Le pays du Feu, sans doute le plus puissant d'entre tous, a longtemps fait confiance au village de Konoha.", "We, the state fire, we pride ourselves stronger We have to protect Konoha for many years", 1]]}, "à": {"__C": 47, "apportée": {"__C": 2, "j'ai": {"__C": 2, "que": {"__C": 2, "__e": [["La justice que j'ai apportée à Konoha, c'est comme celle que tu essaies de m'apporter.", "The justice I delivered to the Leaf Village is no different from what you are trying to do to me.", 1]]}, "__e": [["La justice que j'ai apportée à Konoha, c'est comme celle que tu essaies de m'apporter.", "The justice I delivered to the Leaf Village is no different from what you are trying to do to me.", 1]]}, "__e": [["La justice que j'ai apportée à Konoha, c'est comme celle que tu essaies de m'apporter.", "The justice I delivered to the Leaf Village is no different from what you are trying to do to me.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est à Konoha d'éliminer Sasuke.", "And why she couldn't tell you. All right.", 1]]}, "arrivée": {"__C": 2, "mon": {"__C": 1, "depuis": {"__C": 1, "__e": [["Voilà pourquoi je t'ai observé depuis mon arrivée à Konoha.", "That's why I've been keeping watch ever since I arrived at the village.", 1]]}, "__e": [["Voilà pourquoi je t'ai observé depuis mon arrivée à Konoha.", "That's why I've been keeping watch ever since I arrived at the village.", 1]]}, "son": {"__C": 1, "qu'à": {"__C": 1, "__e": [["Même s'il est plus petit qu'à son arrivée à Konoha, il peut encore nous broyer.", "Although it's much smaller than when it first appeared in the village, if we get hit with that, we're in big trouble.", 1]]}, "__e": [["Même s'il est plus petit qu'à son arrivée à Konoha, il peut encore nous broyer.", "Although it's much smaller than when it first appeared in the village, if we get hit with that, we're in big trouble.", 1]]}, "__e": [["Voilà pourquoi je t'ai observé depuis mon arrivée à Konoha.", "That's why I've been keeping watch ever since I arrived at the village.", 1], ["Même s'il est plus petit qu'à son arrivée à Konoha, il peut encore nous broyer.", "Although it's much smaller than when it first appeared in the village, if we get hit with that, we're in big trouble.", 1]]}, "__e": [["Et ce type, dans l'ombre... pourquoi est-ce qu'il en veut autant à Konoha ?", "And what about this mastermind masked ninja? Why is everyone attacking the Leaf?", 1], ["Il est encore temps de sauver ceux dont j'ai pris la vie à Konoha.", "I'm still in time to revive those I've killed since arriving in the Leaf Village.", 1], ["Maintenant, il faut rentrer... à Konoha. On a fait tout ce qu'on a pu.", "We've done what we could...", 1]]}, "pour": {"__C": 7, "bon": {"__C": 1, "de": {"__C": 1, "rien": {"__C": 1, "__e": [["Et puis, qu'Akatsuki s'en prenne à Suna ne présage rien de bon pour Konoha.", "I see... And if the Akatsuki have begun to attack villages,", 1]]}, "__e": [["Et puis, qu'Akatsuki s'en prenne à Suna ne présage rien de bon pour Konoha.", "I see... And if the Akatsuki have begun to attack villages,", 1]]}, "__e": [["Et puis, qu'Akatsuki s'en prenne à Suna ne présage rien de bon pour Konoha.", "I see... And if the Akatsuki have begun to attack villages,", 1]]}, "envolé": {"__C": 1, "s'est": {"__C": 1, "propos": {"__C": 1}, "__e": [["À ce propos, Takamaru s'est envolé pour Konoha avec votre message.", "Yeah! Leave it to me!", 1]]}, "__e": [["À ce propos, Takamaru s'est envolé pour Konoha avec votre message.", "Yeah! Leave it to me!", 1]]}, "vie": {"__C": 1, "sa": {"__C": 1, "donner": {"__C": 1, "__e": [["Kakashi est prêt à donner sa vie pour Konoha.", "He was ready to risk his life to save the village", 1]]}, "__e": [["Kakashi est prêt à donner sa vie pour Konoha.", "He was ready to risk his life to save the village", 1]]}, "__e": [["Kakashi est prêt à donner sa vie pour Konoha.", "He was ready to risk his life to save the village", 1]]}, "__e": [["Il a donné sa vie pour Sasuke et pour Konoha.", "He died for Sasuke's sake and for the Hidden Leaf Village.", 1], ["Tu vas entendre le parcours d'un homme qui a tout sacrifié pour le monde shinobi, pour Konoha mais par-dessus tout, pour son frère.", "For the sake of the ninja world... For the sake of the Hidden Leaf Village... And for your sake...", 1], ["J'ai décidé de me battre pour Konoha. Et ce n'est pas tout.", "Do you even realize what you're saying?", 1]]}, "et": {"__C": 7, "suna": {"__C": 4, "pour": {"__C": 2, "__e": [["Pour Suna... et Konoha...", "The Village Hidden in the Sand and ... the Village Hidden in the Leaves.", 1]]}, "entre": {"__C": 1, "navette": {"__C": 1, "__e": [["Je fais la navette entre Suna et Konoha pour les briefings, rien de plus.", "I've just been going back and forth between the Sand and the Leaf for meetings concerning the Exams.", 1]]}, "__e": [["Je fais la navette entre Suna et Konoha pour les briefings, rien de plus.", "I've just been going back and forth between the Sand and the Leaf for meetings concerning the Exams.", 1]]}, "__e": [["Pour Suna... et Konoha...", "The Village Hidden in the Sand and ... the Village Hidden in the Leaves.", 1], ["Je donnerai toutes les informations en notre possession sur Bee à Iwa, Kiri, Suna et Konoha.", "Fine.", 1], ["Je fais la navette entre Suna et Konoha pour les briefings, rien de plus.", "I've just been going back and forth between the Sand and the Leaf for meetings concerning the Exams.", 1]]}, "pays": {"__C": 1, "notre": {"__C": 1, "entre": {"__C": 1, "__e": [["C'est un grave préjudice aux relations entre notre pays et Konoha.", "This put considerable pressure on our confidence in Konoha", 1]]}, "__e": [["C'est un grave préjudice aux relations entre notre pays et Konoha.", "This put considerable pressure on our confidence in Konoha", 1]]}, "__e": [["C'est un grave préjudice aux relations entre notre pays et Konoha.", "This put considerable pressure on our confidence in Konoha", 1]]}, "clan": {"__C": 1, "le": {"__C": 1, "entre": {"__C": 1}}}, "__e": [["Bien. Le contrat conclu entre le clan Tsuchigumo et Konoha a été parfaitement honoré.", "Well then, the mission negotiated between the Tsuchigumo Clan and the Hidden Leaf has been successfully completed.", 1], ["C'est un grave préjudice aux relations entre notre pays et Konoha.", "This put considerable pressure on our confidence in Konoha", 1], ["Le pays du Feu et Konoha étaient devenus trop grands.", "The Land of Fire and the Hidden Leaf had grown too big.", 1]]}, "protéger": {"__C": 4, "et": {"__C": 1, "paroles": {"__C": 1, "dernières": {"__C": 1, "__e": [["Je dois faire honneur à ses dernières paroles... et protéger Konoha au péril de ma vie.", "I will give my life to Konoha, if This is what is needed to protect the left Assouma", 1]]}, "__e": [["Je dois faire honneur à ses dernières paroles... et protéger Konoha au péril de ma vie.", "I will give my life to Konoha, if This is what is needed to protect the left Assouma", 1]]}, "__e": [["Je dois faire honneur à ses dernières paroles... et protéger Konoha au péril de ma vie.", "I will give my life to Konoha, if This is what is needed to protect the left Assouma", 1]]}, "pour": {"__C": 3, "battus": {"__C": 1, "sont": {"__C": 1, "__e": [["Et dans le vrai monde, celui d'où je viens, ils se sont battus pour protéger Konoha, les villageois, ainsi que moi, leur fils.", "Both died in the real world, to save us all. To save the village.", 1]]}, "__e": [["Et dans le vrai monde, celui d'où je viens, ils se sont battus pour protéger Konoha, les villageois, ainsi que moi, leur fils.", "Both died in the real world, to save us all. To save the village.", 1]]}, "siens": {"__C": 1, "les": {"__C": 1, "__e": [["Itachi a choisi de faire périr les siens pour protéger Konoha.", "Itachi was willing to kill his own family to protect the village.", 1]]}, "__e": [["Itachi a choisi de faire périr les siens pour protéger Konoha.", "Itachi was willing to kill his own family to protect the village.", 1]]}, "__e": [["Danzô Shimura n'hésitait pas à user des moyens les plus inhumains pour protéger Konoha.", "Danzo Shimura... The man who used every despicable means in order to protect the Hidden Leaf.", 1], ["Itachi a choisi de faire périr les siens pour protéger Konoha.", "Itachi was willing to kill his own family to protect the village.", 1], ["Et dans le vrai monde, celui d'où je viens, ils se sont battus pour protéger Konoha, les villageois, ainsi que moi, leur fils.", "Both died in the real world, to save us all. To save the village.", 1]]}, "__e": [["C'est ainsi qu'on appelle la volonté de protéger Konoha et tous les siens.", "It's the strong will to protect this village.", 1], ["Je dois faire honneur à ses dernières paroles... et protéger Konoha au péril de ma vie.", "I will give my life to Konoha, if This is what is needed to protect the left Assouma", 1], ["Et dans le vrai monde, celui d'où je viens, ils se sont battus pour protéger Konoha, les villageois, ainsi que moi, leur fils.", "Both died in the real world, to save us all. To save the village.", 1]]}, "sur": {"__C": 8, "raid": {"__C": 1, "un": {"__C": 1, "lancé": {"__C": 1, "__e": [["Akatsuki a lancé un raid sur Konoha.", "The Leaf Village is under attack by the Akatsuki!", 1]]}, "__e": [["Akatsuki a lancé un raid sur Konoha.", "The Leaf Village is under attack by the Akatsuki!", 1]]}, "__e": [["Akatsuki a lancé un raid sur Konoha.", "The Leaf Village is under attack by the Akatsuki!", 1]]}, "cap": {"__C": 1, "le": {"__C": 1, "met": {"__C": 1, "__e": [["On met le cap sur Konoha.", "We're going to the Leaf Village.", 1]]}, "__e": [["On met le cap sur Konoha.", "We're going to the Leaf Village.", 1]]}, "__e": [["On met le cap sur Konoha.", "We're going to the Leaf Village.", 1]]}, "informations": {"__C": 1, "ces": {"__C": 1, "ramener": {"__C": 1, "__e": [["Tu dois absolument ramener ces informations sur Konoha !", "Bring back information on the Hidden Leaf without fail!", 1]]}, "__e": [["Tu dois absolument ramener ces informations sur Konoha !", "Bring back information on the Hidden Leaf without fail!", 1]]}, "__e": [["Tu dois absolument ramener ces informations sur Konoha !", "Bring back information on the Hidden Leaf without fail!", 1]]}, "__e": [["On met le cap sur Konoha.", "We're going to the Leaf Village.", 1], ["Tu dois absolument ramener ces informations sur Konoha !", "Bring back information on the Hidden Leaf without fail!", 1], ["Donc ça a eu lieu pendant l'attaque sur Konoha.", "So behind the destruction of the Hidden Leaf there was an incident like that?", 1]]}, "__e": [["En te laissant le tuer, il t'a laissé l'honneur de la vengeance et a fait de toi le héros de Konoha.", "By making you defeat him, he had avenged the Uchiha clan. In order to raise and make you the hero of Hidden Leaf Village.", 1], ["En effet, si son projet est accepté lors de la session de cet après-midi, la paix de Konoha sera garantie comme jamais elle ne l'a été jusqu'ici.", "If the measure is approved during the afternoon session, it will solidify the peace in Hidden Leaf Village.", 1], ["Le pays du Feu, sans doute le plus puissant d'entre tous, a longtemps fait confiance au village de Konoha.", "We, the state fire, we pride ourselves stronger We have to protect Konoha for many years", 1]]}}