{"n'y": {"__C": 354505, "il": {"__C": 222538, "mais": {"__C": 9798, "oui": {"__C": 196, "meurtre": {"__C": 1, "__e": [["C'est une disparition, pas un meurtre. Oui, mais il n'y a personne d'autre.", "$5,000 once. $5,000 twice.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, oui. Mais il n'y a aucun mal à alimenter la flamme... un peu.", "Yes, but there's no harm in fanning the flames, you know, a little.", 1]]}, "__e": [["- Oui, mais... - Il n'y a pas de \"mais\",", "- There is no \"but,\"", 1], ["Oui mais... Il n'y a pas de mais", "﻿I know, but... ﻿No \"buts\".", 1], ["Oui, mais il n'y a pas que ça.", "He's good, but it's not all him.", 1]]}, "désolé": {"__C": 29, "suis": {"__C": 10, "__e": [["Je suis désolé, mais il n'y a rien à faire.", "I'm sorry, but I don't know what else to do.", 1], ["Je suis désolé, mais il n'y a rien à y faire.", "I feel bad for everyone else, but this has already been decided.", 1], ["Je suis désolé, mais il n'y a pas d'autre solution.", "I'm sorry, but there's no other way.", 0]]}, "vraiment": {"__C": 2, "__e": [["\"Vraiment désolé, mais il n'y a pas de trésor caché.", "\"Frightfully sorry, \"but there is no hidden treasure.", 1], ["Je suis vraiment désolé mais il n'y a personne d'autre dehors. Personne de vivant en tout cas.", "Oh, uh, I'm sorry, but there's nobody else out there, alive anyway.", 1], ["Je suis vraiment désolé, mais il n'y a vraiment rien que je puisse faire.", "It's a risk. - I'm very sorry. But there's really nothing I can do.", 1]]}, "__e": [["Je suis désolé, mais il n'y a rien à faire.", "I'm sorry, but I don't know what else to do.", 1], ["Je suis désolé, mais il n'y a rien à y faire.", "I feel bad for everyone else, but this has already been decided.", 1], ["Je suis désolé, mais il n'y a pas d'autre solution.", "I'm sorry, but there's no other way.", 0]]}, "__e": [["Je suis désolé, mais il n'y a pas d'autre solution.", "I'm sorry, but there's no other way.", 0], ["Elle voulait un truc facile, mais il n'y en avait aucun de reste.", "She wanted a piece of cake, but there was none left.", 0], ["Je voulais aider, mais il n'y avait rien que je pouvais faire.", "I wanted to help, but there was nothing I could do.", 0]]}, "et": {"__C": 7141, "pas": {"__C": 23, "ai": {"__C": 1, "__e": [["Je ne les ai pas et il n'y a personne d'autre. Allez à la police et racontez-leur !", "I haven't got $5,000 and there isn't any guy to get it from, so you may as well go right along to the police and tell them whatever you wish.", 1]]}, "a": {"__C": 2, "__e": [["Il n'y a pas et il n'y a jamais eu d'Eve Whitman inscrite à Capeside.", "There is not, there was not, there never has been an Eve Whitman enrolled at Capeside High.", 1], ["Il n'y a pas et il n'y a jamais eu d'argent.", "Okay. There is no money. There never was.", 1]]}, "__e": [["Il n'y a pas et il n'y a jamais eu d'argent.", "Okay. There is no money. There never was.", 1], ["Tu ne comprends pas, et il n'y a rien à comprendre.", "You don't understand, and there's no need to understand.", 1], ["Peut-être parce qu'il y a beaucoup de choses que vous ne pouvez pas faire tout seul, je ne veux pas, et il n'y a aucune raison de le faire.", "Maybe it's because there's a lot of things you can't do by yourself, don't want to do, and there's no reason to do.", 1]]}, "là": {"__C": 15, "pas": {"__C": 7, "__e": [["Elle n'est pas là et il n'y a aucun signe de son mari non plus.", "She's not here and no sign of the husband either.", 1], ["Votre femme n'est pas là et il n'y a pas de clients.", "Your wife is not here, and there are no clients.", 1], ["Je ne suis pas là, et il n'y a personne autour de vous.", "There's no me, and there's no one else around you.", 1]]}, "était": {"__C": 2, "__e": [["Il était là, et il n'y est plus.", "He was here, now he's not here.", 1]]}, "__e": [["Mais... il n'est plus là et il n'y sera plus jamais.", "But, he isn't here now. Never will be.", 1], ["C'est bien là, et il n'y à personne.", "It's here and there's no one.", 1], ["Il était là, et il n'y est plus.", "He was here, now he's not here.", 1]]}, "__e": [["C'était une belle journée et il n'y avait pas de nuages dans le ciel.", "It was a fine day and there were no clouds in the sky.", 0], ["Et il n'y a même pas assez d'eau.", "And there is not even enough water.", 0], ["Il n'y a pas d'argent et il n'y en aura pas.", "There's no money and there won't be any.", 0]]}, "non": {"__C": 2354, "mais": {"__C": 45, "pensais": {"__C": 1, "__e": [["C'est ce que je pensais, mais non, il n'y avait aucune issue, aucune échappatoire.", "- you could transmit yourself anywhere. - Yes, so I imagined, but no, there was no way out. - No escape.", 1]]}, "jérémie": {"__C": 1, "__e": [["[Jérémie] Mais non, il n'y a pas de monstre dans les bois, à part dans les contes de fées ou dans les films d'horreur débiles dont raffole Odd.", "[Jeremy] There aren't any monsters in these woods! That only happens in fairy tales or in silly horror pictures. [laughs] The kind that Odd likes.", 1]]}, "__e": [["Mais non, il n'y a rien.", "But there isn't, is there?", 1], ["Mais non, il n'y est pas !", "No, no he's not!", 1], ["Mais non il n'y a pas de quoi!", "No, it's nothing.", 1]]}, "non": {"__C": 67, "non": {"__C": 15, "__e": [["Non, non, non, il n'y a pas de problème -- c'est juste que", "No, no, no, none taken-- it's just that", 1], ["Non, non, non, il n'y a rien à dire.", "No, no, no, there's nothing to talk about.", 1], ["Non... non... non... Il n'y a pas plus de temps...", "No.. no.. no.. there is no more time..", 1]]}, "euh": {"__C": 2, "__e": [["Euh non, non, il n'y a pas de Mme Long en fait.", "- No, no, no. No Mrs. Long for me.", 1], ["Euh... Non, non, il n'y avait personne.", "Uh, no one.", 1]]}, "__e": [["Non, non, il n'y avait pas de ça parce que ça n'est pas un ça.", "No, no, no, there was no this because this is not a this.", 1], ["- Non, non. Il n'y a rien de fait, mais...", "- No, there's nothing definite, but....", 1], ["Non. Non, il n'y en a pas.", "No, there's no reason.", 1]]}, "__e": [["- Non, il n'y a pas que ça. Et je...", "No, it's something else, and I can't...", 1], ["Non, il n'y a pas de chambre dans l'hôtel.", "No, there is no room in the hotel.", 0], ["Non, il n'y a personne.", "No, there's nobody.", 0]]}, "__e": [["Il n'y en a que pour lui.", "It's all about him.", 0], ["Il n'y a pas de quoi.", "Don't mention it.", 0], ["Il n'y a pas de mais !", "There's no but about it!", 0]]}, "s'il": {"__C": 6485, "comme": {"__C": 345, "c'est": {"__C": 23, "maintenant": {"__C": 1, "__e": [["Maintenant c'est comme s'il n'y avait rien entre nous.", "But lately, you act as if we have nothing.", 1]]}, "mais": {"__C": 1, "__e": [["- Je sais pas comment le décrire, mais c'est comme s'il n'y avait rien qu'elle puisse faire. Tous ces trucs pour t'accrocher n'ont plus aucun effet, mais tu es toujours amoureux.", "All her usual ways of hooking you in have no effect... and yet you're still in love.", 1], ["De voir tous ces mots, mais c'est comme s'il n'y avait aucune rime ou raison.", "Weseeallthesewords,but it's just like there is no rhyme or reason.", 1]]}, "__e": [["C'est comme s'il n'y avait rien.", "Looks like nothing's there.", 1], ["C'est comme s'il n'y avait plus rien.", "It's like nothing was ever there.", 1], ["C'est comme s'il n'y avait que toi et moi.", "It's like it's just you and me, you know?", 1]]}, "pas": {"__C": 36, "n'est": {"__C": 32, "__e": [["Ce n'est pas comme s'il n'y avait pas déjà un homme ici.", "It's not like there isn't a man here already.", 1], ["Ce n'est pas comme s'il n'y avait rien.", "You know,it's not that there wasn't a spark.", 1], ["Ce n'est pas comme s'il n'y avait pas de temps.", "it's not completely impossible.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est pas comme s'il n'y avait pas un peu de vérité là dedans !", "It's not like there's not some kind of truth in there!", 1], ["C'est pas comme s'il n'y en avait qu'une ou deux.", "Not like there was only one or two.", 1], ["Et c'est pas comme s'il n'y avait rien eu.", "And it's not like we haven't done anything.", 1]]}, "__e": [["Ce n'est pas comme s'il n'y avait rien.", "You know,it's not that there wasn't a spark.", 1], ["Et c'est pas comme s'il n'y avait rien eu.", "And it's not like we haven't done anything.", 1], ["Ce n'est pas comme s'il n'y avait pas de temps.", "it's not completely impossible.", 1]]}, "__e": [["Ce n'est pas comme s'il n'y avait pas de temps.", "it's not completely impossible.", 1], ["Comme s'il n'y avait plus de ça dans le monde.", "Dedicated to \"the virgin tour\"--", 1], ["C'est comme s'il n'y avait que toi et moi.", "It's like it's just you and me, you know?", 1]]}, "même": {"__C": 527, "et": {"__C": 11, "sûr": {"__C": 1, "__e": [["On n'est jamais sûr et même s'il n'y sont pas... c'est sympathique d'être proche de l'eau, n'est-ce pas ?", "You never know, and even if there aren't... it's nice to be so close to the water, isn't it?", 1]]}, "tavern": {"__C": 1, "__e": [["Il allait à la Central Tavern, et même s'il n'y avait que 25 personnes, il faisait comme s'il jouait dans un stade.", "like go to The Central Tavern when there was 25 people there. He'd play it like it was a coliseum.", 1]]}, "__e": [["- Et même s'il n'y a pas de chien  j'ai honte.", "There is a dog... I'm scared.", 1], ["Et même s'il n'y a aucune voiture en vue...", "Even when there's not another car when you come to a stop sign, you have to stop.", 1], ["Et même s'il n'y a...", "And even if there is...", 1]]}, "♫": {"__C": 92, "__e": [["♫ Même s'il n'y a qu'un rayon de lumière ♫", "♪Even if there's only a beam of light♪", 1], ["♫ Même s'il n'y a aucune raison ♫", "♫ Even if there's no reason, ♫", 1], ["♫  Même s'il n'y a personne  ♫", "♫  Even if there is no one ♫", 1]]}, "__e": [["Même s'il n'y est pas. Je dois le voir.", "I have to see it.", 1], ["Même s'il n'y a pas de mal à ça.", "Not that there's anything wrong with that.", 1], ["Je ne peux pas faire ça, même s'il n'y est pas.", "What he doesn't know won't hurt him. I can't do that, even if he isn't there.", 1]]}, "et": {"__C": 430, "passionnel": {"__C": 1, "le": {"__C": 1, "__e": [["Moi, je plaide le passionnel. Et s'il n'y en a pas, j'en fabrique.", "I'll plead it as a crime of passion, regardless.", 1]]}, "__e": [["Moi, je plaide le passionnel. Et s'il n'y en a pas, j'en fabrique.", "I'll plead it as a crime of passion, regardless.", 1]]}, "dîner": {"__C": 1, "après": {"__C": 1, "__e": [["Parfois, on s'assoit ensemble après dîner, et s'il n'y a rien à la télé, on cause avec les morts.", "Sometimes we'd just sit around after dinner... and if there was nothing good on TV, we'd chat with the dead.", 1]]}, "__e": [["Parfois, on s'assoit ensemble après dîner, et s'il n'y a rien à la télé, on cause avec les morts.", "Sometimes we'd just sit around after dinner... and if there was nothing good on TV, we'd chat with the dead.", 1]]}, "__e": [["Et s'il n'y a que la...", "And if there's no other way...", 1], ["Et s'il n'y en a plus pour moi ?", "Then I wouldn't get to have any.", 1], ["Et s'il n'y a rien de plus, je ...", "And so, if there's nothing further, I...", 1]]}, "__e": [["S'il n'y a pas de solution, alors il n'y a pas de problème.", "If there's no solution, then there's no problem.", 0], ["S'il n'y a plus la voiture, il ne peut pas être au bureau.", "If the car is gone, he can't be at the office.", 0], ["Il peut le faire s'il n'y a personne.", "He can do it if anybody can.", 0]]}, "je": {"__C": 36222, "mais": {"__C": 2215, "oui": {"__C": 28, "__e": [["Oui, mais... je n'y peux rien.", "But that's not my fault anymore, Manu.", 1], ["Oui, mais je n'y vais pas.", "Yes but I'm not going.", 1], ["- Oui, mais je n'y suis pour rien.", "-Yes,Sir But it wasn't my fault,Sir", 1]]}, "bien": {"__C": 10, "sais": {"__C": 2, "__e": [["Je sais bien, mais je n'y arriverai pas tout seul.", "I know that, but I can't do this on my own.", 1], ["Je sais bien, mais je n'y arrive pas.", "I know I should, but I just can't.", 1], ["Je sais bien, mais je n'y suis pour rien !", "Yeah, I get it! But don't take it out on me!", 1]]}, "j'aimerais": {"__C": 2, "__e": [["J'aimerais bien, mais... je n'y arrive pas. Oui, je dois passer l'éponge.", "I know I'm supposed to move on.", 1], ["J'aimerais bien mais je n'y arrive pas.", "I'd like to, all right? But I can't.", 1], ["J'aimerais bien, mais je n'y comprends rien.", "And I wish I did, but I don't understand any of it .", 1]]}, "__e": [["Très bien, mais je n'y vais pas seul.", "All right, well, I'm not going alone.", 1], ["Ça a l'air bien, mais je n'y crois pas.", "Sounds good, but I'm not buying it.", 1], ["Je sais bien, mais je n'y suis pour rien !", "Yeah, I get it! But don't take it out on me!", 1]]}, "__e": [["J'ai essayé de résoudre l'énigme, mais je n'y suis pas parvenu.", "I tried to solve the riddle, but I couldn't.", 0], ["C'est un beau pays à visiter mais je n'y vivrais pas.", "It's a nice country to visit, but I wouldn't live there.", 0], ["L'été dernier, j'avais une chance d'aller à Boston, mais je n'y suis pas allé.", "Last summer, I had a chance to go to Boston, but I didn't go.", 0]]}, "que": {"__C": 1675, "dit": {"__C": 74, "j'ai": {"__C": 21, "__e": [["Je veux dire, j'ai dit que je n'y suis pas allé.", "I mean I said I didn't go.", 1], ["Hé, je n'y vais pas ! J'ai dit que je n'y vais pas !", "I'm staying here.", 1], ["J'ai dit que je n'y vais pas !", "I said I'm not going with you.", 1]]}, "ai": {"__C": 8, "__e": [["Je vous ai dit que je n'y étais pour rien.", "Like I said, it wasn't me.", 1], ["Je vous ai dit que je n'y vais pas !", "I told you I wasn't going!", 1], ["Je vous ai dit que je n'y suis... pour rien.", "I told you I had nothing ... nothing to do with it.", 1]]}, "__e": [["- Qui te dit que je n'y suis pas ?", "Who says I'm not in charge now?", 1], ["Qui vous a dit que je n'y viendrais pas ?", "Who told you I wouldn't come?", 0], ["Je n'ai pas dit que je n'y allais pas.", "I didn't say I wasn't going.", 0]]}, "parce": {"__C": 157, "pas": {"__C": 6, "__e": [["Enfin j'ai bien dit ces choses, mais pas parce que je n'y croyais pas.", "I, I mean, yeah, I said those things, but not because I didn't believe them.", 1], ["C'est pas parce que je n'y arrive pas, qu'elle ne devrait pas.", "Just because I don't doesn't mean she shouldn't, right?", 1], ["Et ce n'est pas parce que je n'y crois pas.", "And it's not because I don't believe in it.", 1]]}, "c'est": {"__C": 12, "__e": [["C'est parce que je n'y suis pour rien.", "Because I had nothing to do with that.", 1], ["C'est parce que je n'y suis pas.", "Yeah, that's because I'm never there.", 1], ["Si je ne le suis pas. C'est parce que je n'y crois pas.", "If I don't, it's because I don't believe it.", 1]]}, "__e": [["C'est parce que je n'y suis pas.", "Yeah, that's because I'm never there.", 1], ["Si je ne le suis pas. C'est parce que je n'y crois pas.", "If I don't, it's because I don't believe it.", 1], ["Le café est amer parce que je n'y ai pas mis de sucre.", "The coffee is bitter because I didn't put any sugar in it.", 0]]}, "__e": [["Je suppose que je n'y comprends rien.", "I guess I just don't get it.", 0], ["Je te promets que je n'y suis pour rien.", "I promise you that I'm not responsible for this.", 0], ["Je vais leur dire que je n'y serai pas à l'heure.", "I'm going to tell them that I won't be there on time.", 0]]}, "si": {"__C": 847, "et": {"__C": 130, "dis": {"__C": 2, "__e": [["C'est juste que je me dis: et si je n'y arrivais pas?", "It's just, what if I can't cut it?", 1], ["Je me dis : \"Et si je n'y allais pas ?\"", "It's funny, the thought of, uh, you know, like, what if I just didn't show up?", 1]]}, "mais": {"__C": 2, "__e": [["Mais et si je n'y arrive jamais ?", "But what if I can never make it?", 1], ["Mais et si je n'y arrive pas ?", "But what if I can't?", 1]]}, "__e": [["Et si je n'y pense pas, je sais.", "And if I don't think about it, I know it.", 1], ["Et si je n'y vais pas?", "What if I don't?", 1], ["Et si je n'y suis pas ?", "I mean, what if I'm not on it?", 1]]}, "même": {"__C": 47, "gaz": {"__C": 1, "__e": [["J'ai dit que j'étais un employé de la compagnie de gaz même si je n'y ressemble pas.", "I said I was the man to read the gas meter. Of course, I'm hardly the type.", 1]]}, "souci": {"__C": 1, "__e": [["Si tu crois que j'y vais, tu devrais te faire du souci, même si je n'y vais pas.", "And if you think I'm going to hell, you should care that I'm going to hell  even though I am not.", 1]]}, "__e": [["Même si je n'y crois pas.", "Even if I don't believe it.", 1], ["Même si je n'y vais pas.", "Even though I am not.", 1], ["Même si je n'y suis pour rien.", "Although, I can't take all the credit.", 1]]}, "__e": [["Je ne peux pas le faire si je n'y crois pas.", "I can't do that if I don't believe in it.", 1], ["Et si je n'y suis pas ?", "I mean, what if I'm not on it?", 1], ["Pas si je n'y suis pas.", "Not if I'm not here.", 1]]}, "__e": [["Si vous n'y allez pas, je n'y vais pas non plus.", "If you're not going I'm not going either.", 0], ["Je n'y suis pour rien.", "I have nothing to do with it.", 0], ["Je n'y suis pour rien, pas plus que toi.", "I'm not any more to blame than you are.", 0]]}, "qu'il": {"__C": 26609, "dit": {"__C": 2279, "a": {"__C": 487, "il": {"__C": 121, "__e": [["Il a dit qu'il n'y en avait pas!", "He said they didn't have any!", 1], ["- Il a dit qu'il n'y a rien à dire.", "He said that there is nothing to say.", 1], ["\"et il a dit qu'il n'y a rien à faire", "\"and he said there's nothing can be done", 1]]}, "elle": {"__C": 34, "__e": [["Tu sais... Elle a dit qu'il n'y avait rien entre les deux.", "You know... she said there was nothing between the two of them.", 1], ["Elle a dit qu'il n'y avait de la place que pour deux.", "She said there's only room for two.", 1], ["- Elle a dit qu'il n'y était pas.", "- She said he's not there.", 1]]}, "__e": [["- Il a dit qu'il n'y a rien à dire.", "He said that there is nothing to say.", 1], ["\"et il a dit qu'il n'y a rien à faire", "\"and he said there's nothing can be done", 1], ["Tom a dit qu'il n'y avait aucun restaurant décent dans son quartier.", "Tom said there were no decent restaurants in his neighborhood.", 0]]}, "as": {"__C": 50, "tu": {"__C": 48, "__e": [["Tu as dit qu'il n'y en avait pas.", "You said there was no information.", 1], ["- Tu as dit qu'il n'y en a plus.", "- You said we're out.", 1], ["Si tu as dit qu'il n'y en a pas, alors il ne doit pas y en avoir.", "This story... won't be featured.", 1]]}, "leur": {"__C": 1, "__e": [["Tu leur as dit qu'il n'y a rien à voir entre ce pied et l'homme de la tour ?", "Did you tell them there's no connection between the foot and the man in the tower?", 1]]}, "__e": [["Tu as dit qu'il n'y en avait pas.", "You said there was no information.", 1], ["- Tu as dit qu'il n'y en a plus.", "- You said we're out.", 1], ["Si tu as dit qu'il n'y en a pas, alors il ne doit pas y en avoir.", "This story... won't be featured.", 1]]}, "__e": [["On dit qu'il n'y a pas de vie sur Mars.", "It is said that there is no life on Mars.", 0], ["On dit qu'il n'y a rien de plus important que la santé.", "It is said that nothing is more important than health.", 0], ["J'ai dit qu'il n'y avait personne ici.", "I said there's no one here.", 0]]}, "parce": {"__C": 1995, "c'est": {"__C": 88, "mais": {"__C": 3, "__e": [["Il y a beaucoup de chauves-souris, mais c'est parce qu'il n'y a pas de clim.", "I mean, sure, there's lots of bats up there, but that's because there's no air conditioning.", 1], ["Mais c'est parce qu'il n'y avait plus de place en cours de sport.", "But sports appreciation Was all full up At my community college.", 1], ["Mais c'est parce qu'il n'y a pas eu de blessé.", "But that's only because you got lucky, and nobody was hurt.", 1]]}, "pas": {"__C": 2, "__e": [["Qu'est-ce qui ne va pas ? C'est parce qu'il n'y a plus de batterie ?", "Is it because there is no more battery?", 1], ["Si je ne te voyais pas, c'est parce qu'il n'y a rien là-dedans.", "Reason I couldn't see you is because there's nothing there.", 1]]}, "__e": [["C'est parce qu'il n'y a rien à voir.", "Well, there's nothing to see but sea.", 1], ["C'est parce qu'il n'y a rien à dire...", "It's because there's bloody nothin' to say...", 1], ["C'est parce qu'il n'y en a pas.", "Because there isn't one.", 1]]}, "pas": {"__C": 28, "fonctionne": {"__C": 1, "__e": [["Il ne fonctionne pas, parce qu'il n'y a pas d'électricité.", "They will not work because they are given no electricity.", 1]]}, "n'est": {"__C": 12, "__e": [["Ce n'est pas parce qu'il n'y a jamais rien eu de dangereux ici que ça signifie que ce sera toujours le cas.", "Though there hasn't been anything dangerous here recently doesn't mean it'll always be safe.", 1], ["Ce n'est pas parce qu'il n'y a pas de fin heureuse que c'est fini.", "Just because a story doesn't have a happy ending, doesn't mean that it's over.", 1], ["Ce n'est pas parce qu'il n'y a pas eu de faute que rien ne s'est passé.", "Just because there was no mistake doesn't mean nothing has happened.", 1]]}, "__e": [["Ce n'est pas parce qu'il n'y a pas eu de faute que rien ne s'est passé.", "Just because there was no mistake doesn't mean nothing has happened.", 1], ["T'en vois pas parce qu'il n'y en a pas.", "You don't see it, because it's not there.", 1], ["Dieu ne parle pas parce qu'il n'y a pas de Dieu.", "God won't speak.\" God has never spoken because God doesn't exist.", 1]]}, "__e": [["Je ne peux pas modifier cette phrase parce qu'il n'y a pas d'onglet de modification.", "I can't change this sentence because there is no edit tab.", 0], ["De nombreux animaux sauvages moururent parce qu'il n'y avait aucune nourriture.", "A lot of wild animals died because there wasn't any food.", 0], ["On achète beaucoup de fournitures pendant l'été, parce qu'il n'y a personne.", "We buy a lot of material in the summer because there's nobody around.", 0]]}, "dire": {"__C": 452, "veut": {"__C": 38, "ça": {"__C": 22, "__e": [["Alors, ça veut dire qu'il n'y a que toi et moi dans cette maison ?", "Then does it mean it's just you and me in this house?", 1], ["Ça veut dire qu'il n'y a pas besoin de moi.", "That means there's no need for me.", 1], ["Ça veut dire qu'il n'y a plus rien à faire ?", "Wait. So that's it.", 1]]}, "qui": {"__C": 9, "__e": [["Ce qui veut dire qu'il n'y a que 25% de chance pour que ce soit un problème sérieux.", "Which also means that there is only 25% chance that it would be a bad result.", 1], ["Ce qui veut dire.. qu'il n'y a pas de raison que l'on continue comme cela.", "Which means... there's really no way to continue this.", 1], ["Ce qui veut dire qu'il n'y a pas encore eu de mort dedans.", "This means nobody died in it yet!", 1]]}, "__e": [["Alors, ça veut dire qu'il n'y a que toi et moi dans cette maison ?", "Then does it mean it's just you and me in this house?", 1], ["Ça veut dire qu'il n'y a pas besoin de moi.", "That means there's no need for me.", 1], ["Ça veut dire qu'il n'y a plus rien à faire ?", "Wait. So that's it.", 1]]}, "pas": {"__C": 47, "veut": {"__C": 39, "__e": [["Ça ne veut pas dire qu'il n'y en a pas.", "That doesn't mean they're not out there.", 1], ["Non, mais ça veut pas dire qu'il n'y en a pas.", "No, but that doesn't mean there isn't one.", 1], ["Mais ça ne veut pas dire qu'il n'y en a pas, si, ?", "Doesn't mean it's not there though, does it, Eric?", 1]]}, "peut": {"__C": 3, "__e": [["On ne peut pas dire qu'il n'y avait rien du tout puisqu'il n'y a pas eu de Création.", "There was really nothing at all, because there wasn't even a creation event.", 1], ["On ne peut pas dire qu'il n'y a que de bons souvenirs.", "Well, it's not exactly full of good memories.", 1], ["On peut pas dire qu'il n'y a pas de travail.", "You cannot say there's no work.", 1]]}, "__e": [["Je ne vais pas dire qu'il n'y en a pas.", "I'm not gonna say there aren't.", 1], ["Ça ne veux pas dire qu'il n'y en a pas.", "That doesn't mean the problems don't exist.", 1], ["Je ne peux pas dire qu'il n'y en a pas.", "I can't say that there isn't.", 1]]}, "__e": [["Ça ne veux pas dire qu'il n'y en a pas.", "That doesn't mean the problems don't exist.", 1], ["Je ne peux pas dire qu'il n'y en a pas.", "I can't say that there isn't.", 1], ["Je ne peux me résoudre à lui dire qu'il n'y a aucun espoir pour qu'on lui attribue le poste.", "I can't bring myself to tell him that there is no hope of his being given the position.", 0]]}, "__e": [["Vous êtes sûr qu'il n'y a pas un moyen ?", "You're sure there's no way?", 0], ["Tu es sûr qu'il n'y a plus rien à manger ?", "Are you sure there's nothing else to eat?", 0], ["J'ai dit qu'il n'y avait personne ici.", "I said there's no one here.", 0]]}, "tu": {"__C": 9572, "si": {"__C": 1055, "même": {"__C": 29, "faire": {"__C": 1, "__e": [["Tu dois le faire même si tu n'y crois pas.", "You have to, even if you don't believe in it.", 1]]}, "et": {"__C": 2, "__e": [["Et même si tu n'y arrives pas,", "And even if you don't get them,", 1], ["Il faut donc toujours écouter attentivement et même si tu n'y arrives pas, lui dire oui et me demander plus tard.", "So always listen carefully and even ifyou didn't, say yes and ask me later.", 1], ["On sera là aussi à la fac, et même si tu n'y vas pas.", "Then we're gonna be in the front row again when you graduate college too, or even if you don't.", 1]]}, "__e": [["Tu dois le faire même si tu n'y crois pas.", "You have to, even if you don't believe in it.", 1], ["-Même si tu n'y crois pas, ça peut lui faire du bien.", "Your doubts aside, it might help him.", 1], ["Même si tu n'y crois pas, c'est la même.", "As much as you believe it's not, it's the same car, you know?", 1]]}, "et": {"__C": 73, "60": {"__C": 1, "__e": [["C'est bon, je monte dans la voiture, je compte jusqu'à 60, et si tu n'y es pas, je m'en vais.", "All right, I'm getting in the car, I'm counting to 60, and if you're not there, I'm leaving.", 1]]}, "pas": {"__C": 1, "__e": [["Notre mariage ne fonctionnait pas, et si tu n'y avais pas mis fin, on serait encore au même point.", "Our marriage didn't work, and if you didn't end it, we'd still be going at it.", 1]]}, "__e": [["Ca fait partie de moi, et si tu n'y crois pas, je...", "It's a really big part of me, And if you don't believe in it, I...", 1], ["Et si tu n'y vas pas ?", "What if you don't go?", 1], ["Et si tu n'y es pas?", "And if you are not there?", 1]]}, "__e": [["Si tu n'y vas pas, je n'y vais pas non plus.", "If you're not going I'm not going either.", 0], ["Si tu n'y vas pas, moi non plus.", "If you're not going, neither am I.", 0], ["Je ne veux pas y aller si tu n'y vas pas avec moi.", "I don't want to go if you don't go with me.", 0]]}, "que": {"__C": 1067, "sais": {"__C": 68, "tu": {"__C": 11, "__e": [["Tu sais que tu n'y crois pas.", "You know you don't believe that,", 1], ["Tu sais que tu n'y peux rien.", "You know better than to try to change it.", 1], ["- Tu sais que tu n'y es pour rien.", "Saad, come on, you know this is not your fault.", 1]]}, "je": {"__C": 56, "__e": [["Et je sais que tu n'y crois pas", "AND I KNOW YOU DON'T THINK SO", 1], ["Je sais que tu n'y crois pas, mais je vais quand même le faire.", "I know you don't believe in this, but I'm gonna do it anyway.", 1], ["Je sais que tu n'y est pour rien.", "I know this wasn't your idea.", 1]]}, "__e": [["Et je sais que tu n'y crois pas", "AND I KNOW YOU DON'T THINK SO", 1], ["Je sais que tu n'y crois pas, mais je vais quand même le faire.", "I know you don't believe in this, but I'm gonna do it anyway.", 1], ["Je sais que tu n'y est pour rien.", "I know this wasn't your idea.", 1]]}, "parce": {"__C": 47, "c'est": {"__C": 8, "__e": [["Mais c'est parce que tu n'y étais pas il y a trois ans.", "But that was because you weren't actually a student there three years ago!", 1], ["C'est parce que tu n'y connais rien.", "That's because you're ignorant.", 1], ["Est-ce que c'est parce que tu n'y crois pas ?", "You've already asked several times.", 1]]}, "pas": {"__C": 2, "__e": [["C'est pas parce que tu n'y crois plus que grand-mère doit faire pareil.", "You just have to find it and be constantly bummed out along the way.\" - Just because you've given up on having a happy ending doesn't mean that Grandma should have to.", 1], ["J'y suis pas parce que tu n'y es pas.", "I'm not at the meeting 'cause you're not at the meeting.", 1], ["Ce n'est pas parce que tu n'y crois que ce n'est pas vrai.", "Unmanly?", 1]]}, "__e": [["- Parce que tu n'y as pas...", "-'Cause you didn't stop to...?", 1], ["Ce n'est pas parce que tu n'y crois que ce n'est pas vrai.", "Unmanly?", 1], ["Parce que tu n'y es pas, je n'y suis pas.", "And because you're not, neither am I, because of you.", 1]]}, "__e": [["J'ai supposé que tu n'y verrais pas d'inconvénient.", "I just assumed you wouldn't mind.", 0], ["J'espère que tu n'y vois pas d'inconvénient.", "I hope you won't mind.", 0], ["Ne pense pas que tu n'y arriveras pas juste parce que tous les autres ont échoué.", "You don't have to think you aren't going to make it just because others have failed.", 0]]}, "pourquoi": {"__C": 262, "alors": {"__C": 14, "sais": {"__C": 1, "__e": [["- Je sais. - Alors pourquoi tu n'y vas pas ?", "- I know. - so why aren't you moving?", 1]]}, "mi": {"__C": 1, "__e": [["je ne peux pas y aller à cause de l'école de Yoon Mi alors pourquoi tu n'y vas pas aussi Misoo ?", "I can't go because of Yoon Mi's school so why don't you go too Mi Soo.", 1]]}, "__e": [["- Alors, pourquoi tu n'y vas pas ?", "- Well, why don't you go then?", 1], ["- Je sais. - Alors pourquoi tu n'y vas pas ?", "- I know. - so why aren't you moving?", 1], ["Alors pourquoi tu n'y es pas.", "So how come you're not there?", 1]]}, "pas": {"__C": 4, "sais": {"__C": 2, "__e": [["Je ne sais pas, pourquoi tu n'y vas pas avec Emma ?", "Um... I don't know, why don't you ride with Emma?", 1], ["Je sais pas pourquoi tu n'y est pas arrivé.", "I don't know why you haven't been able to get through.", 1]]}, "vois": {"__C": 1, "__e": [["Je ne vois pas pourquoi tu n'y arriverais pas.", "I see no reason to believe that you won't too.", 1], ["Écoute, Patrick, si je suis passé au travers, je ne vois pas pourquoi tu n'y arriverais pas.", "Listen, if I can get through it, I don't see why you can't.", 1]]}, "__e": [["Alors, je ne comprends pas pourquoi tu n'y vas pas demain.", "Then I don't understand why you wouldn't go tomorrow...", 1], ["Je ne comprends pas pourquoi tu n'y vas pas.", "You know, I still don't understand why you're not going.", 1], ["Je sais pas pourquoi tu n'y est pas arrivé.", "I don't know why you haven't been able to get through.", 1]]}, "__e": [["- Pourquoi tu n'y va pas?", "Why don't you go over?", 1], ["Et pourquoi tu n'y est pas ?", "Why didn't you?", 1], ["Ils ont tous demandé pourquoi tu n'y étais pas. J'ai dit que tu étais parti.", "They all asked why you were not there. I said you were gone.", 0]]}, "__e": [["Si tu n'y vas pas, je n'y vais pas non plus.", "If you're not going I'm not going either.", 0], ["Si tu n'y vas pas, moi non plus.", "If you're not going, neither am I.", 0], ["Je ne veux pas y aller si tu n'y vas pas avec moi.", "I don't want to go if you don't go with me.", 0]]}, "on": {"__C": 4712, "mais": {"__C": 235, "dommage": {"__C": 3, "c'est": {"__C": 2, "__e": [["C'est dommage, mais on n'y peut rien.", "And that's a shame. But I mean, what can you do?", 1]]}, "__e": [["Dommage, mais on n'y peut rien.", "Pity. Still, can't be helped.", 1], ["C'est dommage, mais on n'y peut rien.", "And that's a shame. But I mean, what can you do?", 1]]}, "oui": {"__C": 3, "ben": {"__C": 1, "__e": [["Ben oui, mais on n'y arrivera jamais !", "We'll never get there!", 1]]}, "__e": [["Oui, mais on n'y va pas ensemble ?", "Yes, but will we not all drive together?", 1], ["Oui, mais on n'y peut rien.", "He is, but there's not much we can do about it.", 1], ["Oui, mais on n'y va pas.", "Okay, well, we're not.", 1]]}, "__e": [["Mais on n'y va pas vraiment pour ça.", "Βut that's not why we're going.", 1], ["Mais on n'y est pas.", "But that's down the road.", 1], ["On a à nouveau essayé de liquider le politicien, mais on n'y est pas arrivé.", "We tried again to bump off the politician, but couldn't do it.", 0]]}, "et": {"__C": 93, "place": {"__C": 2, "notre": {"__C": 2, "__e": [["S'il nous arrive quelque chose, ils enverront ceux-là à notre place et on n'y verra que du feu.", "Why are they here? I think it's in case something \"happens to us\", they can send these ones back in our place, and nobody would be any the wiser.", 1], ["Voilà, le hasard décide de tout à notre place et on n'y peut rien.", "Chance decides everything and we're powerless.", 1]]}, "__e": [["S'il nous arrive quelque chose, ils enverront ceux-là à notre place et on n'y verra que du feu.", "Why are they here? I think it's in case something \"happens to us\", they can send these ones back in our place, and nobody would be any the wiser.", 1], ["Voilà, le hasard décide de tout à notre place et on n'y peut rien.", "Chance decides everything and we're powerless.", 1]]}, "produisent": {"__C": 2, "se": {"__C": 2, "__e": [["Parfois des choses tristes se produisent et on n'y peut rien.", "You see, sometimes bad things happen, and there's nothing you can do about it.", 1], ["Des choses tristes se produisent et on n'y peut rien. Vrai ou pas?", "Look, kid, bad things happen and you can't do anything about it, right?", 1]]}, "__e": [["Parfois des choses tristes se produisent et on n'y peut rien.", "You see, sometimes bad things happen, and there's nothing you can do about it.", 1], ["Des choses tristes se produisent et on n'y peut rien. Vrai ou pas?", "Look, kid, bad things happen and you can't do anything about it, right?", 1]]}, "__e": [["\"Et on n'y est pas encore !\"", "\"Oh sod it, we've done the face,\"", 1], ["Ce qui est fait est fait... et on n'y peut rien.", "What's done is done... and you can't change it.", 1], ["Et on n'y est pas.", "And we're just not there.", 1]]}, "si": {"__C": 373, "mais": {"__C": 11, "fortune": {"__C": 1, "__e": [["On essaie de faire fortune, mais si on n'y arrive pas, on doit tenter sa chance ailleurs.", "It's a place to strike it rich and if you don't, you should try your luck someplace else.", 1]]}, "l'arrêter": {"__C": 1, "__e": [["Je ne sais pas si on pourra l'arrêter, mais si on n'y arrive pas, on sera tous morts dans 6 mois.", "I don't know if we can stop it, but if we can't, all of us will be dead in 6 months.", 1]]}, "__e": [["- Mais si on n'y arrive pas ?", "Well, what if you can't?", 1], ["Oui, mais si on n'y arrive pas ?", "Yeah, but what if we don't?", 1], ["Si, mais si on n'y va pas...", "Right, but if we don't...", 1]]}, "et": {"__C": 50, "risque": {"__C": 1, "__e": [["C'est notre risque et si on n'y arrive pas, c'est comme ça.", "It is our risk and if one doesn't arrive there, it is like that.", 1]]}, "rêves": {"__C": 2, "__e": [["Si on y arrive, on aura tué beaucoup de rêves, et si on n'y arrive pas, on a tué le sien.", "So, Brad, what's the good that could come from this vote when you go back to camp, the four of you?", 1]]}, "__e": [["Et si on n'y arrive pas à temps ?", "What if we don't figure it out in time?", 1], ["- Et si on n'y va pas tout de suite...", "- And if we don't do this now...", 1], ["- et si on n'y va pas...", "- and if we don't go...", 1]]}, "__e": [["Si, mais si on n'y va pas...", "Right, but if we don't...", 1], ["Ça ne fait rien si on n'y va pas ?", "We'll I guess we don't have to come then....okay.", 1], ["Si on n'y prête pas attention, le tigre va bientôt suivre le même chemin que le dodo.", "If we're not careful, the tiger will soon go the way of the dodo.", 0]]}, "__e": [["On n'y pouvait rien.", "That couldn't be helped.", 0], ["On n'y pourrait rien.", "That couldn't be helped.", 0], ["On n'y peut rien.", "It can't be helped.", 0]]}, "__e": [["Je n'y suis pour rien, pas plus que toi.", "I'm not any more to blame than you are.", 0], ["Il n'y a pas de quoi.", "Don't mention it.", 0], ["Il n'y a pas de mais !", "There's no but about it!", 0]]}, "bruit": {"__C": 34512, "le": {"__C": 6246, "que": {"__C": 161, "plus": {"__C": 4, "t'aime": {"__C": 1, "__e": [["Je t'aime plus que le bruit du craquement d'os... plus que les hurlements à la mort!", "I love you more than the sound of bones breaking... the sounds of death rattle!", 1]]}, "pas": {"__C": 1, "__e": [["Vous savez, quelquefois... il ne m'en faut pas plus que le bruit d'un camion qui démarre.", "You know sometimes all it takes is just the sound of a truck starting.", 1]]}, "__e": [["Il ne détestait rien de plus que le bruit, mais il adorait Wagner.", "There was nothing he hated more than noise, but he loved Wagner.", 1], ["Vous savez, quelquefois... il ne m'en faut pas plus que le bruit d'un camion qui démarre.", "You know sometimes all it takes is just the sound of a truck starting.", 1], ["Écoute ça : \"L'art sans la passion n'est rien de plus que le bruit pour les yeux.", "Listen to this, \"Art without passion is nothing more than noise for the eyes.", 1]]}, "d'autre": {"__C": 5, "rien": {"__C": 4, "__e": [["Ma première sortie dans l'espace... Agrippé à l'extérieur du vaisseau, je n'entendais rien d'autre que le bruit de ma respiration.", "My first spacewalk, holding on to the outside of the spaceship, with nothing except the sound of my own breathing.", 1], ["Le courant était coupé... alors on entendait rien d'autre que le bruit de la pluie.", "The power's lost... so nothing but the sound of rain.", 1], ["\"Je n'entends rien d'autre \"que le bruit du vent.", "I only hear the roar of the wind.", 1]]}, "quelque-chose": {"__C": 1, "__e": [["Tes amis utilisent quelque-chose d'autre que le bruit pour avoir des résultats.", "Your friends use anything other than noise to get results.", 1]]}, "__e": [["Tes amis utilisent quelque-chose d'autre que le bruit pour avoir des résultats.", "Your friends use anything other than noise to get results.", 1], ["Le courant était coupé... alors on entendait rien d'autre que le bruit de la pluie.", "The power's lost... so nothing but the sound of rain.", 1], ["\"Je n'entends rien d'autre \"que le bruit du vent.", "I only hear the roar of the wind.", 1]]}, "__e": [["Si je lui dis ce que le bruit me fait!", "He can if he knows what the noise does to me.", 1], ["Le groupe posa des affiches pour rappeler aux gens que le bruit était une nuisance.", "The group put up posters to remind people that noise is harmful.", 0], ["Elle dit que le bruit la dérange.", "She says that the noise bothers her.", 0]]}, "et": {"__C": 138, "fête": {"__C": 6, "la": {"__C": 6, "__e": [["Que la fête Et le bruit commencent !", "Let the party and the sounds rock on", 1]]}, "__e": [["Que la fête Et le bruit commencent !", "Let the party and the sounds rock on", 1]]}, "temps": {"__C": 5, "le": {"__C": 5, "__e": [["♫ Malgré le temps et le bruit ♫", "♫ Regardless of time and noise ♫", 1]]}, "__e": [["Elle déteste quand les gens parlent tous en même temps. Et le bruit fort des machines.", "She hates people talking all at once and loud machinery.", 1], ["♫ Malgré le temps et le bruit ♫", "♫ Regardless of time and noise ♫", 1]]}, "__e": [["Les yeux, c'est le corps. Et le bruit, c'est...", "The eyes are the body... and the noise is...", 1], ["J'ai rien pu voir, et le bruit, c'est...", "Can't see a bloody thing, and the noise.", 1], ["Et le bruit que ça a fait !", "And it certainly made a loud noise.", 1]]}, "c'est": {"__C": 287, "ça": {"__C": 7, "poule": {"__C": 1, "__e": [["Ça, c'est le bruit de poule. Ça, c'est le bruit de cheval au galop.", "That's the cackling of chickens and this is the sound of galloping horses.", 1]]}, "et": {"__C": 2, "__e": [["Et ça, c'est le bruit des livres qui s'envolent.", "And that? That's the sound of your books going bye-bye.", 1], ["Et ça, c'est le bruit de notre vaisseau, Moya, quand il est sous pression.", "And that is the sound of our ship, Moya, under pressure.", 1], ["Et ça... c'est le bruit quand elle disparaît.", "And that... That's the sound of it disappearing.", 1]]}, "__e": [["Et ça... c'est le bruit quand elle disparaît.", "And that... That's the sound of it disappearing.", 1], ["Ça, c'est le bruit du succès !", "That is the sound of success.", 1], ["Ça, c'est le bruit de la balle.", "Sounds like the bullet to me.", 1]]}, "que": {"__C": 7, "crois": {"__C": 2, "__e": [["Je crois que c'est le bruit que la Lanterne Verte a fait quand \"Sinestro\" l'a lancé dans un bain d'acide.", "I believe its the sound that \"Green Lantern\" made, When \"Sinestro\" throw him into a bath of acid.", 1], ["Je crois que c'est le bruit qui les attire.", "I think they're attracted to noise.", 1], ["Je crois que c'est le bruit de ta voiture qui m'a réveillé.", "I think it was the sound of your car that woke me up.", 1]]}, "dit": {"__C": 1, "__e": [["- Il dit que c'est le bruit qui court.", "He said it's the talk of the neiborhood.", 1]]}, "__e": [["Est-ce que c'est le bruit de la joie ?", "Sounds like it's bursting in joy?", 1], ["Je crois que c'est le bruit de ta voiture qui m'a réveillé.", "I think it was the sound of your car that woke me up.", 1], ["- Il dit que c'est le bruit qui court.", "He said it's the talk of the neiborhood.", 1]]}, "__e": [["Tout ce à quoi il a droit c'est le bruit de l'eau.", "All he's allowed is the sound of water.", 1], ["Non, c'est le bruit qu'il fait quand il a mal.", "No, that's the noise he makes when he's in pain.", 1], ["C'est le bruit qui court.", "That's the rumour going around.", 0]]}, "__e": [["Le bruit est de plus en plus fort.", "The noise is getting louder and louder.", 0], ["Je ne suis pas sûre de ce que c'était, mais cela a fait le bruit d'un coup de feu.", "I'm not sure what it was, but it sounded like a gunshot.", 0], ["Je ne suis pas sûr de ce que c'était, mais cela a fait le bruit d'un coup de feu.", "I'm not sure what it was, but it sounded like a gunshot.", 0]]}, "de": {"__C": 7141, "trop": {"__C": 889, "fait": {"__C": 127, "ça": {"__C": 19, "__e": [["Non. Ça fait trop de bruit.", "Don't do that.", 1], ["Je sais, ça fait trop de bruit.", "I know that. It makes too much noise.", 1], ["C'est très bien, mais ça fait trop de bruit.", "This is all very well, but it's too noisy.", 1]]}, "on": {"__C": 22, "__e": [["Attends un peu, on fait trop de bruit.", "Stop it.", 1], ["On fait trop de bruit pour toi ?", "We making too much noise for you?", 1], ["Au fait... Si on fait trop de bruit, il faut me le dire. - D'accord ?", "If we make too much noise, just say... okey?", 1]]}, "__e": [["Au fait... Si on fait trop de bruit, il faut me le dire. - D'accord ?", "If we make too much noise, just say... okey?", 1], ["Je ne sais même pas si on n'a pas fait trop de bruit.", "I'm not sure, if we were not too noisy.", 1], ["Le climatiseur fait trop de bruit.", "The air conditioner makes too much noise.", 0]]}, "fais": {"__C": 92, "tu": {"__C": 72, "__e": [["Mon père dit que tu fais trop de bruit.", "My father says you all make too much noise.", 1], ["Tu fais trop de bruit, je ne peux pas...", "You're so loud, I can't-", 1], ["Tu fais trop de bruit.", "You're making too much noise.", 0]]}, "je": {"__C": 20, "__e": [["Je fais trop de bruit, moi aussi ?", "Am I also too loud?", 1], ["Alors quoi, je fais trop de bruit pour tes amis ?", "Oh, what, am I a little too loud for your friends?", 1], ["Je suis désolé, je fais trop de bruit pour vous?", "I'm sorry, am I being too loud for you?", 1]]}, "__e": [["Tu fais trop de bruit, je ne peux pas...", "You're so loud, I can't-", 1], ["Je suis désolé, je fais trop de bruit pour vous?", "I'm sorry, am I being too loud for you?", 1], ["Tu fais trop de bruit.", "You're making too much noise.", 0]]}, "__e": [["Vous faites trop de bruit.", "You're making too much noise.", 0], ["Tu fais trop de bruit.", "You're making too much noise.", 0], ["Il y a trop de bruit ici.", "It's too noisy in here.", 0]]}, "moins": {"__C": 416, "faire": {"__C": 113, "de": {"__C": 30, "__e": [["Je vais leur dire de faire moins de bruit.", "I will tell them to be quiet now.", 1], ["Je vous ai dit de faire moins de bruit.", "The baby's asleep, so please keep it down.", 1], ["Tu me dis tout le temps de faire moins de bruit.", "You always tell me to be quiet.", 1]]}, "pouvez": {"__C": 14, "__e": [["Vous pouvez faire moins de bruit?", "Would you keep it down please, we got a sick girl in here.", 1], ["Hé, vous pouvez faire moins de bruit ?", "Hey, you guys mind keeping it down?", 1], ["- Vous pouvez faire moins de bruit, s'il vous plaît ?", "- Can you be a bit quieter, please?", 1]]}, "__e": [["Je vais nous aider tous les deux et faire moins de bruit.", "I'm gonna help us both out and keep quiet.", 1], ["Tu me dis tout le temps de faire moins de bruit.", "You always tell me to be quiet.", 1], ["Pourrais-tu faire moins de bruit, s'il te plaît ?", "Would you please keep the noise down?", 0]]}, "fais": {"__C": 36, "et": {"__C": 1, "__e": [["Et fais moins de bruit avec les chaînes !", "And keep the chains quiet.", 1], ["Et fais moins de bruit.", "And make less noise.", 1]]}, "alors": {"__C": 1, "__e": [["Alors, fais moins de bruit et arrête de renifler.", "Then keep it down. Stop sniffling.", 1], ["Et, ce n'est pas évident pour moi, alors fais moins de bruit.", "Also, I'm having a hard time, so please keep it down.", 1], ["- Alors fais moins de bruit.", "- Then don't make so much noise.", 1]]}, "__e": [["Je fais moins de bruit.", "I'll Keep It Down Then!", 1], ["Fais moins de bruit, s'il te plaît.", "Make less noise, please!", 1], ["Fais moins de bruit, tu veux ?", "Gosh, will you please be quiet?", 1]]}, "__e": [["Pourrais-tu faire moins de bruit, s'il te plaît ?", "Would you please keep the noise down?", 0], ["Moins de bruit, s'il te plait.", "Less noise, please.", 0], ["Moins de bruit, s'il vous plait.", "Less noise, please.", 0]]}, "pas": {"__C": 2005, "faites": {"__C": 361, "ne": {"__C": 304, "__e": [["Les garçons, ne faites pas de bruit.", "Boys, don't make any noise.", 0], ["Ne faites pas de bruit, s'il vous plait.", "Do not make noise, please.", 0], ["Ne faites pas de bruit.", "Don't make noise.", 0]]}, "et": {"__C": 5, "__e": [["Rentrez et faites pas de bruit.", "Hey, go inside and be quiet.", 1], ["Venez, mais restez au fond et faites pas de bruit.", "You can come but just sit in the back and listen.", 1], ["Et faites pas de bruit.", "Keep the noise down.", 1]]}, "__e": [["Les garçons, ne faites pas de bruit.", "Boys, don't make any noise.", 0], ["Ne faites pas de bruit, s'il vous plait.", "Do not make noise, please.", 0], ["Ne faites pas de bruit.", "Don't make noise.", 0]]}, "fais": {"__C": 673, "ne": {"__C": 497, "__e": [["Ne fais pas de bruit.", "Don't make a noise.", 0], ["Ne fais pas de bruit pendant le cours.", "Be quiet during the lesson.", 0], ["Tant que tu ne fais pas de bruit, tu peux rester ici.", "You can stay here as long as you don't make any noise.", 0]]}, "tu": {"__C": 14, "__e": [["- Si tu fais pas de bruit.", "Yeah, if you're quiet. Okay.", 1], ["Là, tu fais pas de bruit, toi!", "Don't make a sound.", 1], ["Je te ferai rien si tu fais pas de bruit.", "I won't hurt you if you stay quiet. You got it?", 1]]}, "__e": [["Ne fais pas de bruit.", "Don't make a noise.", 0], ["Ne fais pas de bruit pendant le cours.", "Be quiet during the lesson.", 0], ["Tant que tu ne fais pas de bruit, tu peux rester ici.", "You can stay here as long as you don't make any noise.", 0]]}, "__e": [["Ne fais pas de bruit pendant le cours.", "Be quiet during the lesson.", 0], ["On peut continuer de jouer tant qu'on ne fait pas de bruit.", "We can keep playing as long as we don't make noise.", 0], ["Tant que tu ne fais pas de bruit, tu peux rester ici.", "You can stay here as long as you don't make any noise.", 0]]}, "__e": [["C'est mieux de ne pas faire de bruit ici.", "You had better not make a noise here.", 0], ["Ma mère m'a dit de ne pas faire de bruit.", "My mother told me not to be noisy.", 0], ["Il nous a dit de ne pas faire de bruit.", "He told us to keep quiet.", 0]]}, "ce": {"__C": 5244, "est": {"__C": 511, "quel": {"__C": 503, "mais": {"__C": 6, "__e": [["Pardon, mais quel est ce bruit affreux ?", "Sorry. What's that horrible noise?", 1], ["Mais quel est ce bruit?", "what is this noise?", 1]]}, "et": {"__C": 4, "__e": [["Et quel est ce bruit?", "And what's that noise?", 1], ["Très bien, où sommes nous, et quel est ce bruit?", "All right, where are we, and what is that noise?", 1]]}, "__e": [["- Quel est ce bruit? - Je... Je ne...", "What is that noise?", 1], ["Très bien, où sommes nous, et quel est ce bruit?", "All right, where are we, and what is that noise?", 1], ["Quel est ce bruit ?", "What is that noise?", 0]]}, "diable": {"__C": 2, "que": {"__C": 2, "__e": [["- Que diable est ce bruit ?", "- What the hell was that noise?", 1]]}, "__e": [["- Que diable est ce bruit ?", "- What the hell was that noise?", 1]]}, "__e": [["- Quel est ce bruit? - Je... Je ne...", "What is that noise?", 1], ["Très bien, où sommes nous, et quel est ce bruit?", "All right, where are we, and what is that noise?", 1], ["Quel est ce bruit ?", "What is that noise?", 0]]}, "tout": {"__C": 511, "quoi": {"__C": 102, "c'est": {"__C": 99, "__e": [["c'est quoi tout ce bruit que tu fais là ?", "Why are you coming in to make so much noise?", 1], ["C'est quoi tout ce bruit?", "What's all the noise about?", 0], ["Eh, c'est quoi tout ce bruit ?", "Hey, what's all the noise?", 0]]}, "c'était": {"__C": 3, "__e": [["C'était quoi, tout ce bruit?", "I wondered what all that noise was.", 1]]}, "__e": [["c'est quoi tout ce bruit que tu fais là ?", "Why are you coming in to make so much noise?", 1], ["C'est quoi tout ce bruit?", "What's all the noise about?", 0], ["Eh, c'est quoi tout ce bruit ?", "Hey, what's all the noise?", 0]]}, "avec": {"__C": 65, "dormir": {"__C": 10, "__e": [["On ne peut pas dormir avec tout ce bruit.", "We can't sleep with all that noise.", 1], ["Je ne peux pas dormir avec tout ce bruit.", "I CAN'T SLEEP WITH ALL THAT CLACKING GOING ON.", 1], ["Je ne peux dormir avec tout ce bruit.", "I can't sleep with all this noise.", 0]]}, "concentrer": {"__C": 4, "__e": [["Je le savais. Mais comment peut-on se concentrer avec tout ce bruit ?", "But who can concentrate with all that, you know, noise?", 1], ["On ne peut pas se concentrer avec tout ce bruit !", "Pinky: aah! Pinky: aah!", 1], ["Je ne peux pas me concentrer avec tout ce bruit.", "I can't apply my mind to anything with all that noise!", 0]]}, "__e": [["Je ne peux pas me concentrer avec tout ce bruit.", "I can't apply my mind to anything with all that noise!", 0], ["Je ne peux dormir avec tout ce bruit.", "I can't sleep with all this noise.", 0], ["Il vous faut faire avec tout ce bruit.", "You have to put up with all this noise.", 0]]}, "__e": [["Eh, c'est quoi tout ce bruit ?", "Hey, what's all the noise?", 0], ["Je ne peux dormir avec tout ce bruit.", "I can't sleep with all this noise.", 0], ["Il vous faut faire avec tout ce bruit.", "You have to put up with all this noise.", 0]]}, "quoi": {"__C": 1535, "c'était": {"__C": 290, "papa": {"__C": 3, "__e": [["Papa, c'était quoi ce bruit ?", "Daddy, what was that noise?", 1], ["Oui, papa. C'était quoi, ce bruit ?", "- Yes daddy, what was that noise?", 1]]}, "hé": {"__C": 3, "__e": [["- Hé, c'était quoi ce bruit ?", "-What's that noise?", 1]]}, "__e": [["J'ai dit, \"C'était quoi ce bruit ?\" Il a répondu, \"Je ne sais pas.\"", "I'm like, \"What was that loud sound?\" He's like, \"I don't know.\"", 1], ["C'était quoi, ce bruit qu'elle a fait avant de tomber?", "Right before you kicked me in the head.", 1], ["C'était quoi ce bruit ? Qu'est-ce qu'il y a ?", "What's going on?", 1]]}, "c'est": {"__C": 1233, "mais": {"__C": 7, "__e": [["Bordel, mais c'est quoi ce bruit infernal !", "[ Gong sounds ] What the hell is that noise?", 1], ["Mais c'est quoi, ce bruit énervant ?", "What the heck? Why are you making that annoying sound?", 1], ["Mais c'est quoi, ce bruit ?", "And what is that noise?", 1]]}, "dieu": {"__C": 6, "__e": [["Bon dieu, c'est quoi ce bruit horrible ?", "God, what's that 'orrible noise?", 1], ["Mon Dieu c'est quoi ce bruit ?", "Oh my God what's that noise?", 1], ["Oh mon Dieu, C'est quoi ce bruit ?", "Omo, what sound is this?", 1]]}, "__e": [["C'est quoi, ce bruit que tu fais ?", "What is that noise you are making?", 1], ["Oui, c'est tout. C'est quoi ce bruit?", "Well, I'm sorry.", 1], ["C'est quoi ce bruit que je viens de faire ?", "Aww. Aah! What was that noise I made?", 1]]}, "__e": [["C'est quoi ce bruit que je viens de faire ?", "Aww. Aah! What was that noise I made?", 1], ["C’est quoi, ce bruit ?", "What's that sound?", 0], ["Hé, c’est quoi, ce bruit ?", "Hey, what's that noise?", 0]]}, "__e": [["Je ne peux dormir avec tout ce bruit.", "I can't sleep with all this noise.", 0], ["Je ne fais pas ce bruit.", "I don't sound like that.", 0], ["Il vous faut faire avec tout ce bruit.", "You have to put up with all this noise.", 0]]}, "un": {"__C": 4276, "pas": {"__C": 779, "et": {"__C": 45, "là": {"__C": 5, "__e": [["Amenez mes gars par là et pas un bruit.", "Get my guys over here and be quiet.", 1], ["Toi, tu restes là, et pas un bruit !", "Just stand there and be quiet!", 1], ["Reste là et pas un bruit.", "You stay here, but keep quiet.", 1]]}, "couvert": {"__C": 2, "__e": [["À couvert, et pas un bruit!", "Come on, get down in here and keep quiet.", 1], ["Si je vous fais signe, à couvert et pas un bruit, compris ?", "If you see me signal, dive for cover quickly and don't make a sound, understood?", 1]]}, "__e": [["Dans mon bureau et pas un bruit.", "Go to my office, but quiet!", 1], ["Il y a quelque chose de spécial ici et pas un bruit, rien à part nous.", "There's something about being out here and there's no noise, like just nothing apart from us.", 1], ["Je vais nous tirer de là, mais faites ce que je dis et pas un bruit.", "I'm gonna get us both out of here, but you have to be quiet and do as I say. - Do you understand? - Mm-hmm.", 1]]}, "fais": {"__C": 41, "ne": {"__C": 38, "__e": [["Ne fais pas un bruit, quoi qu'il arrive. D'accord ?", "And don't make a sound no matter what happens, do you understand?", 1], ["Reste à côté de moi. Ne fais pas un bruit.", "Stay by my side, do not make a sound.", 1], ["Ne fais pas un bruit !", "Don't make a sound.", 0]]}, "tu": {"__C": 2, "__e": [["Tu dors, tu fais pas un bruit.", "Sleep, don't make a sound.", 1], ["Bravo, tu fais pas un bruit.", "Look at you. All stealthy.", 1]]}, "__e": [["Ne fais pas un bruit, quoi qu'il arrive. D'accord ?", "And don't make a sound no matter what happens, do you understand?", 1], ["Reste à côté de moi. Ne fais pas un bruit.", "Stay by my side, do not make a sound.", 1], ["Ne fais pas un bruit !", "Don't make a sound.", 0]]}, "__e": [["Ne faites pas un bruit !", "Don't make a sound.", 0], ["Ne fais pas un bruit !", "Don't make a sound.", 0], ["Il n'y avait pas un bruit dans la pièce.", "The room was quiet.", 0]]}, "entendu": {"__C": 887, "j'ai": {"__C": 612, "et": {"__C": 39, "__e": [["- Je vous dis la vérité. Je suis rentré et j'ai entendu un bruit.", "I made bail, came home, heard something loud in back.", 1], ["Mais j'étais chez mes parents l'autre jour, et j'ai entendu un bruit...", "But I was at my parents' house one morning recently, and I heard this sound.", 1], ["Et j'ai entendu un bruit, dans la chambre.", "I just heard this noise in the room.", 1]]}, "quand": {"__C": 19, "__e": [["Et bien... un jour, il y a un an environ, je prenais une douche chez moi quand j'ai entendu un bruit.", "Well... one day about a year ago I was home taking a shower and I heard a noise.", 1], ["Et quand j'ai entendu un bruit dans la nuit, j'ai fait ce qu'il fallait et je nous ai tous sauvés d'une mort certaine.", "And when heard a disturbance in the night, I did what I had to, and I saved every single one of us from certain death.", 1], ["J'allais le faire, quand j'ai entendu un bruit dans les bois et je crois...", "I was starting to when I heard a noise in the woods. And I just... I think...", 1]]}, "__e": [["J'ai entendu un bruit.", "I heard a noise.", 0], ["J'ai entendu un bruit en haut.", "I heard a noise upstairs.", 0], ["J'ai entendu un bruit derrière moi.", "I heard a noise behind me.", 0]]}, "a": {"__C": 78, "il": {"__C": 15, "__e": [["Il a entendu un bruit et y a été.", "He heard a noise and came out.", 1], ["Il a entendu un bruit de la cuisine.", "He heard a noise from the kitchen.", 0], ["Il a entendu un bruit.", "He heard a noise.", 0]]}, "on": {"__C": 30, "__e": [["Vous savez, ce son, quand on a entendu un bruit vraiment fort?", "You know that sound after you've heard a really loud noise?", 1], ["Mais on a entendu un bruit et maman n'est plus là.", "But we heard a crash and Mommy's not here.", 1], ["On a entendu un bruit étrange qui venait de derrière la porte.", "A strange sound was heard from behind the door.", 0]]}, "__e": [["Il a entendu un bruit de la cuisine.", "He heard a noise from the kitchen.", 0], ["Elle a entendu un bruit.", "She heard a noise.", 0], ["Il a entendu un bruit.", "He heard a noise.", 0]]}, "__e": [["Tu as entendu un bruit derrière toi.", "You heard a noise behind you.", 0], ["Il a entendu un bruit.", "He heard a noise.", 0], ["Je crois avoir entendu un bruit.", "I fancy that I heard a noise.", 0]]}, "fait": {"__C": 239, "a": {"__C": 20, "il": {"__C": 4, "__e": [["Il a fait un bruit trop bizarre.", "That little squeal at the end sounded like a pig.", 1], ["Il a fait un bruit.", "No, wait.", 1], ["Il a fait un bruit que j'avais jamais entendu chez un homme.", "He, like, made this noise I've actually never heard a man make.", 1]]}, "ça": {"__C": 5, "__e": [["Ça a fait un bruit plutôt fort, mais mon front est vraiment solide, ce coup n'a pas fait trop mal.", "It sounded pretty bad, but my forehead is really firm so that blow didn't cause much pain.", 1], ["Ça a fait un bruit énorme !", "That made a crazy sound.", 1], ["Ça a fait un bruit de piano ou un truc comme ça.", "And it had a sound with it, like a piano or some shit like that.", 1]]}, "__e": [["Je crois qu'il a fait un bruit.", "I think it made a sound.", 1], ["Il a fait un bruit que j'avais jamais entendu chez un homme.", "He, like, made this noise I've actually never heard a man make.", 1], ["Quand j'ai essayé de déplacer le bureau, l'un de ses pieds a fait un bruit discordant en raclant le sol.", "When I tried to move the desk, one of its legs made a jarring sound as it scraped across the floor.", 0]]}, "ça": {"__C": 31, "mais": {"__C": 2, "__e": [["II marche pas mais ça fait un bruit d'enfer.", "It doesn't work, but it makes a very annoying noise.", 1], ["Je sais pas, mais ça fait un bruit d'enfer.", "Dunno, but it sounds nasty!", 1], ["Mais ça fait un bruit bizarre.", "She is breathing...", 1]]}, "là": {"__C": 2, "__e": [["Quand on appuie là, ça fait un bruit de corne de brume.", "You push a little button, and it makes a noise like a foghorn.", 1], ["Là, ça fait un bruit d'enfer.", "- Right.", 1]]}, "__e": [["Mais ça fait un bruit bizarre.", "She is breathing...", 1], ["Ça fait un bruit de fou.", "You snore like crazy.", 1], ["- Ça fait un bruit comme si ça bouge.", "- That sounded like it's moving.", 1]]}, "__e": [["Il a fait un bruit que j'avais jamais entendu chez un homme.", "He, like, made this noise I've actually never heard a man make.", 1], ["Quand j'ai essayé de déplacer le bureau, l'un de ses pieds a fait un bruit discordant en raclant le sol.", "When I tried to move the desk, one of its legs made a jarring sound as it scraped across the floor.", 0], ["Le ventilateur fait un bruit bizarre.", "The fan is making a strange noise.", 0]]}, "__e": [["Il n'y avait pas un bruit dans la pièce.", "The room was quiet.", 0], ["Elle nous dit de ne pas faire un bruit.", "She told us not to make a noise.", 0], ["Elle nous a dit de ne pas faire un bruit.", "She told us not to make a noise.", 0]]}, "du": {"__C": 5678, "fait": {"__C": 676, "a": {"__C": 78, "ça": {"__C": 19, "__e": [["- Oui, ça a fait du bruit.", "- Yes, it made quite a noise...", 1], ["Il a joué une fois et ça a fait du bruit.", "He played once and it was a commotion.", 1], ["J'ai fait tomber des choses par terre, et ça a fait du bruit.", "I knocked some things to the ground, and it made a noise.", 1]]}, "qui": {"__C": 6, "__e": [["Une affaire qui a fait du bruit.", "A case that made noise.", 1], ["C'est une affaire qui a fait du bruit.", "It was a very big case at the time.", 1], ["\"juste pour voir ce qui a fait du bruit\"", "To see what makes a sound (HONKS)", 1]]}, "__e": [["Je suis sûr qu'elle a fait du bruit.", "I'm sure she made a big splash.", 1], ["\"juste pour voir ce qui a fait du bruit\"", "To see what makes a sound (HONKS)", 1], ["On a fait du bruit parce que tu ne voulais pas partir.", "We were arguing because you wouldn't leave.", 1]]}, "ça": {"__C": 122, "mais": {"__C": 4, "__e": [["C'est beau, le progrès. Oui, mais ça fait du bruit.", "Progress is wonderful.", 1], ["C'est sur ton secteur. Ça ne me concerne pas. Mais ça fait du bruit, et je dois savoir.", "It's your side of town and I don't interfere, but I hear things and I have to ask.", 1], ["- Mais ça fait du bruit ?", "- But does it...", 1]]}, "et": {"__C": 9, "__e": [["- Ce sera pas efficace et ça fait du bruit.", "- Also inefficient, and might be loud.", 1], ["Et ça fait du bruit.", "It starts big. It will go with just the mag chips.", 1], ["Et ça fait du bruit ! La nuit.", "And they make a noise... at night.", 1]]}, "__e": [["-Les enfants, c'est comme ça, ça fait du bruit.", "Children make noise, that's how it is.", 1], ["Elle a raison, ça fait du bruit parce que c'est bon.", "I think it's true, Katara, swishing means it's ripe.", 1], ["- En fait, je ne sais pas si ça fait du bruit.", "- Yeah, well... Gosh, I don't know if it's really totally quiet.", 1]]}, "__e": [["- En fait, je ne sais pas si ça fait du bruit.", "- Yeah, well... Gosh, I don't know if it's really totally quiet.", 1], ["Une personne qui expose sa vie privée en ligne fait du bruit. Un million de personnes qui exposent leur vie privée en ligne font des milliardaires.", "One person who exposes his privacy online makes noise. One million people who expose their privacy online makes billionaires.", 0], ["Elle fait du bruit.", "She makes noise.", 0]]}, "faire": {"__C": 792, "va": {"__C": 118, "ça": {"__C": 68, "__e": [["Ça va me prendre une minute, mais ça va faire du bruit, OK?", "It'll take me a minute, but it'll be noisy, OK?", 1], ["Et quand il va le sortir, Ça va faire du bruit.", "And he is gonna come out with a bat.", 1], ["Mais je te le dis, ça va faire du bruit.", "But I can tell you now it's gonna say smack.", 1]]}, "on": {"__C": 14, "__e": [["Oui, on va faire du bruit.", "Yes, we're gonna make some noise, Captain.", 1], ["On va faire du bruit tous les deux.", "Hell, let's both make some noise!", 1], ["Alors toi et moi, on va faire du bruit.", "So you and I, we're going to sound the alarm.", 1]]}, "__e": [["Alors toi et moi, on va faire du bruit.", "So you and I, we're going to sound the alarm.", 1], ["Et quand il va le sortir, Ça va faire du bruit.", "And he is gonna come out with a bat.", 1], ["Mais je te le dis, ça va faire du bruit.", "But I can tell you now it's gonna say smack.", 1]]}, "de": {"__C": 197, "arrête": {"__C": 35, "__e": [["\"Arrête de faire du bruit pour un autre mec !\"", "\"Bitch, don't you ever goddamn make no noise like that for no nigga.\"", 1], ["Arrête de faire du bruit. Je le sais.", "I heard he's going to be given poison to drink!", 1], ["Quand ça arrête de faire du bruit, c'est bon.", "I think it's kind of like popcorn, you know? When it stops making noise, it's done.", 1]]}, "arrêtez": {"__C": 7, "__e": [["J'ai besoin de réfléchir. Arrêtez de faire du bruit.", "I need to think, so let's be quiet.", 1], ["Arrêtez de faire du bruit et sortez d'ici, tous les deux !", "Bong Nim, Yeon Doo's still outside. What if she catches an illness?", 1], ["C'est bon, arrêtez de faire du bruit !", "All right, knock off the noise now !", 1]]}, "__e": [["\" S'il y a besoin de faire du bruit, je vais en faire.", "\"if some noise needs to be made, I will make the noise. Okay?", 1], ["Et je crois que c'est pas le bon moment de faire du bruit.", "And I don't think it's the right time to make some noise.", 1], ["Il est impoli de faire du bruit en buvant de la soupe.", "It's bad manners to make a noise when you eat soup.", 0]]}, "__e": [["J'ai enjoint aux enfants de se tenir tranquilles, mais ils ont continué à faire du bruit.", "I told the children to be quiet, but they just kept on being noisy.", 0], ["Il est impoli de faire du bruit en buvant de la soupe.", "It's bad manners to make a noise when you eat soup.", 0], ["Je n'ai pas voulu faire du bruit.", "I didn't want to make any noise.", 0]]}, "faites": {"__C": 724, "vous": {"__C": 25, "poids": {"__C": 1, "__e": [["Quand vous levez vos poids, vous faites du bruit.", "When you lift your weights, you're making sounds.", 1]]}, "si": {"__C": 6, "__e": [["Si vous faites du bruit, on sera tous en danger.", "If you made a noise, you'd put all our lives in danger.", 1], ["Mais ça peut arriver si vous faites du bruit.", "But you could still die, if you don't comport yourselves.", 1], ["Vous les gars, vous êtes morts si vous faites du bruit.", "You guys, you're dead if you make noise.", 1]]}, "__e": [["Vous faites du bruit pour quoi ?", "Don't worry.", 1], ["Mais ça peut arriver si vous faites du bruit.", "But you could still die, if you don't comport yourselves.", 1], ["Vous les gars, vous êtes morts si vous faites du bruit.", "You guys, you're dead if you make noise.", 1]]}, "allez": {"__C": 11, "__e": [["Allez. Faites du bruit.", "Come on.Make some noise.", 1], ["Allez, faites du bruit pour vous, les mecs.", "Come on, y'all. Give it up for y'all niggas.", 1], ["Allez, faites du bruit pour toute notre famille.", "Oh, come on, shout-out to the rest of the family.", 1]]}, "__e": [["Ce n'est pas vrai, bien sûr, mais faites du bruit.", "That's not true, of course, but cheer louder.", 1], ["Salut tout le monde, comment ça va ce soir ? Faites du bruit !", "Hello, everybody, how you doin' tonight?", 1], ["Faites du bruit !", "Make some noise!", 0]]}, "__e": [["J'ai trouvé un beau travail, loin de la ville et du bruit.", "I've found a good job, away from the city and the noise.", 0], ["J'ai eu du mal à me faire entendre à cause du bruit.", "I found it difficult to make myself heard due to the noise.", 0], ["Je ne peux pas entendre quoi que ce soit à cause du bruit.", "I can't hear anything because of the noise.", 0]]}, "sans": {"__C": 198, "et": {"__C": 16, "journal": {"__C": 1, "ce": {"__C": 1, "__e": [["Allez me sortir ce journal, et sans bruit.", "What do you think this is? Go on, get down to that paper.", 1]]}, "__e": [["Allez me sortir ce journal, et sans bruit.", "What do you think this is? Go on, get down to that paper.", 1]]}, "vite": {"__C": 6, "faites": {"__C": 2, "__e": [["Faites vite et sans bruit.", "Be quick and don't make a sound.", 1]]}, "agissons": {"__C": 1, "__e": [["Agissons vite et sans bruit.", "We'd better make this quick and quiet.", 1]]}, "__e": [["Je te demande juste ...vite et sans bruit", "Just be quiet and quick, please.", 1], ["Il faut les tuer vite et sans bruit.", "We must kill them quickly and quietly.", 1], ["- Alors, il faut faire vite et sans bruit.", "You need to act fast and siIentIy.", 1]]}, "__e": [["Je te demande juste ...vite et sans bruit", "Just be quiet and quick, please.", 1], ["Il faut les tuer vite et sans bruit.", "We must kill them quickly and quietly.", 1], ["- Alors, il faut faire vite et sans bruit.", "You need to act fast and siIentIy.", 1]]}, "porte": {"__C": 3, "la": {"__C": 3, "fermez": {"__C": 2, "__e": [["Fermez la porte sans bruit en partant.", "Would you please close the front door noiselessly when you leave?", 1], ["Fermez la porte sans bruit.", "Close the door quietly as you go.", 1]]}, "passe": {"__C": 1, "__e": [["Passe la porte sans bruit.", "- Move through that door quietly.", 1]]}, "__e": [["Fermez la porte sans bruit en partant.", "Would you please close the front door noiselessly when you leave?", 1], ["Fermez la porte sans bruit.", "Close the door quietly as you go.", 1], ["Passe la porte sans bruit.", "- Move through that door quietly.", 1]]}, "__e": [["Fermez la porte sans bruit en partant.", "Would you please close the front door noiselessly when you leave?", 1], ["Fermez la porte sans bruit.", "Close the door quietly as you go.", 1], ["Passe la porte sans bruit.", "- Move through that door quietly.", 1]]}, "fauchées": {"__C": 14, "vies": {"__C": 14, "des": {"__C": 14, "__e": [["Des vies fauchées sans bruit dans un souffle.", "Lives consumed in soundless balls of fire.", 1]]}, "__e": [["Des vies fauchées sans bruit dans un souffle.", "Lives consumed in soundless balls of fire.", 1]]}, "__e": [["Des vies fauchées sans bruit dans un souffle.", "Lives consumed in soundless balls of fire.", 1]]}, "__e": [["Le chat s'approcha sans bruit de l'oiseau qui ne se doutait de rien.", "The cat sneaked up on the unsuspecting bird.", 0], ["Le chat s'est approché sans bruit de l'oiseau qui ne se doutait de rien.", "The cat sneaked up on the unsuspecting bird.", 0], ["Nous avons avancé sans bruit en direction de l'ennemi.", "We crept toward the enemy.", 0]]}, "__e": [["Je ne suis pas sûr de ce que c'était, mais cela a fait le bruit d'un coup de feu.", "I'm not sure what it was, but it sounded like a gunshot.", 0], ["Elle nous a dit de ne pas faire un bruit.", "She told us not to make a noise.", 0], ["Il nous a dit de ne pas faire de bruit.", "He told us to keep quiet.", 0]]}, "d'amateur": {"__C": 435, "statut": {"__C": 11, "votre": {"__C": 2, "pas": {"__C": 2, "risquerais": {"__C": 2, "__e": [["Je ne risquerais pas votre statut d'amateur pour les Jeux, M. Creech.", "I would never dream of jeopardizing your amateur standing with the Olympics, Mr Creech.", 1], ["Je ne risquerais pas votre statut d'amateur, mais vous devez gagner les Jeux avec mes skis. Une médaille d'or aux Jeux fera son effet.", "I would never dream of jeopardizing your amateur standing, but I want you to win the Olympics using my skis so that I can advertise my gold medal at the Olympics.", 1]]}, "__e": [["Je ne risquerais pas votre statut d'amateur pour les Jeux, M. Creech.", "I would never dream of jeopardizing your amateur standing with the Olympics, Mr Creech.", 1], ["Je ne risquerais pas votre statut d'amateur, mais vous devez gagner les Jeux avec mes skis. Une médaille d'or aux Jeux fera son effet.", "I would never dream of jeopardizing your amateur standing, but I want you to win the Olympics using my skis so that I can advertise my gold medal at the Olympics.", 1]]}, "__e": [["Je ne risquerais pas votre statut d'amateur pour les Jeux, M. Creech.", "I would never dream of jeopardizing your amateur standing with the Olympics, Mr Creech.", 1], ["Je ne risquerais pas votre statut d'amateur, mais vous devez gagner les Jeux avec mes skis. Une médaille d'or aux Jeux fera son effet.", "I would never dream of jeopardizing your amateur standing, but I want you to win the Olympics using my skis so that I can advertise my gold medal at the Olympics.", 1]]}, "mon": {"__C": 3, "perdu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai perdu mon statut d'amateur en gagnant 50 $ au bowling.", "I won $50 bowling and lost my amateur status.", 1]]}, "__e": [["J'ai perdu mon statut d'amateur en gagnant 50 $ au bowling.", "I won $50 bowling and lost my amateur status.", 1]]}, "maintiens": {"__C": 1, "je": {"__C": 1, "__e": [["Moi, je maintiens mon statut d'amateur pour servir aux J.O. !", "And I'm maintaining my amateur status so I can waitress in the Olympics.", 1]]}, "__e": [["Moi, je maintiens mon statut d'amateur pour servir aux J.O. !", "And I'm maintaining my amateur status so I can waitress in the Olympics.", 1]]}, "__e": [["Moi, je maintiens mon statut d'amateur pour servir aux J.O. !", "And I'm maintaining my amateur status so I can waitress in the Olympics.", 1], ["Je viens de démissionner pour conserver mon statut d'amateur.", "I recently resigned to preserve my status as an amateur.", 1], ["J'ai perdu mon statut d'amateur en gagnant 50 $ au bowling.", "I won $50 bowling and lost my amateur status.", 1]]}, "le": {"__C": 3, "plus": {"__C": 1, "n'ai": {"__C": 1, "__e": [["je n'ai plus le statut d'amateur depuis longtemps, chérie.", "I moved out of the amateur status a long time ago, honey.", 1]]}, "__e": [["je n'ai plus le statut d'amateur depuis longtemps, chérie.", "I moved out of the amateur status a long time ago, honey.", 1]]}, "annule": {"__C": 1, "rendus": {"__C": 1, "__e": [["\"tout paiement pour services rendus annule le statut d'amateur, \"et entraîne une disqualification immédiate.\"", "\"and payment for services rendered negates amateur status, triggering immediate disqualification.\" Hey.", 1]]}, "__e": [["\"tout paiement pour services rendus annule le statut d'amateur, \"et entraîne une disqualification immédiate.\"", "\"and payment for services rendered negates amateur status, triggering immediate disqualification.\" Hey.", 1]]}, "__e": [["\"tout paiement pour services rendus annule le statut d'amateur, \"et entraîne une disqualification immédiate.\"", "\"and payment for services rendered negates amateur status, triggering immediate disqualification.\" Hey.", 1], ["je n'ai plus le statut d'amateur depuis longtemps, chérie.", "I moved out of the amateur status a long time ago, honey.", 1], ["Pour quitter le statut d'amateur, il faudrait réfléchir un peu plus. Vous avez fini ?", "Seriously, if you don't want to start getting labeled as an amateur, you're gonna have to start thinking these things through.", 1]]}, "__e": [["Je ne risquerais pas votre statut d'amateur, mais vous devez gagner les Jeux avec mes skis. Une médaille d'or aux Jeux fera son effet.", "I would never dream of jeopardizing your amateur standing, but I want you to win the Olympics using my skis so that I can advertise my gold medal at the Olympics.", 1], ["je n'ai plus le statut d'amateur depuis longtemps, chérie.", "I moved out of the amateur status a long time ago, honey.", 1], ["Pour quitter le statut d'amateur, il faudrait réfléchir un peu plus. Vous avez fini ?", "Seriously, if you don't want to start getting labeled as an amateur, you're gonna have to start thinking these things through.", 1]]}, "travail": {"__C": 117, "du": {"__C": 65, "c'est": {"__C": 28, "ça": {"__C": 2, "__e": [["Ça, c'est du travail d'amateur.", "This is amateur stuff.", 1], ["-C'est comme ça. -C'est du travail d'amateur.", "It's the work of an amateur.", 1]]}, "que": {"__C": 2, "__e": [["- Nålen dit que c'est... - Du travail d'amateur.", "- But needle says that it is an - amateur.", 1], ["On dirait que c'est du travail d'amateur.", "Now, uh, these look homemade, Wade.", 1]]}, "__e": [["-C'est comme ça. -C'est du travail d'amateur.", "It's the work of an amateur.", 1], ["C'est du travail d'amateur, c'est pas très propre.", "It was the work of an amateur. Not very neat!", 1], ["C'est du travail d'amateur du début à la fin.", "That's amateur hour from top to bottom.", 1]]}, "pas": {"__C": 5, "est": {"__C": 1, "__e": [["Je suis avec toi et ce n' est pas du travail d'amateur.", "I'd say I'm on your side, and this is no job for amateurs.", 1]]}, "c'est": {"__C": 1, "__e": [["Je dis juste que c'est pas du travail d'amateur.", "I'm just saying this isn't the work of amateurs.", 1]]}, "__e": [["Je ne sais pas comment vous avez fait pour masquer vos fraudes, mais... ce n'est pas du travail d'amateur.", "I don't know how you made those documents become useless papers? The one doing it should be really clear..", 1], ["Je dis juste que c'est pas du travail d'amateur.", "I'm just saying this isn't the work of amateurs.", 1], ["Je suis avec toi et ce n' est pas du travail d'amateur.", "I'd say I'm on your side, and this is no job for amateurs.", 1]]}, "__e": [["Ce garçon est courageux, mais l'attaque du poste de police était du travail d'amateur.", "Well, that chap's got courage, but the attack on the police station was amateurish.", 1], ["Malgré ce qu'a dit le FBI sur l'explosion de ma voiture, c'était du travail d'amateur.", "No matter what the Feds or the papers might have said about my car bombing... it was amateur night, you could tell.", 1], ["Je peux pas dire qui a fait la bombe, mais c'est vraiment... du travail d'amateur.", "Hey, dude, I can't tell you who made the bomb, but the workmanship-- total amateur hour, dude.", 1]]}, "un": {"__C": 27, "c'est": {"__C": 11, "dehors": {"__C": 1, "__e": [["- Nous verrons plus tard. Examinez ses blessures avant que Penrose nous jette dehors. C'est un travail d'amateur.", "Never mind that now we must examine the wound before Penrose returns and has us thrown out of the house.", 1]]}, "que": {"__C": 1, "__e": [["L'analyse des bombes démontre que c'est un travail d'amateur.", "Well, forensics on the bombs, mostly amateur stuff.", 1]]}, "__e": [["- C'est un travail d'amateur, ça !", "It's an amateur job. The top drawer was opened first.", 1], ["C'est un travail d'amateur, mais c'est trop facile.", "The work is definitely amateur, but it's too easy.", 1], ["C'est un travail d'amateur mais je, euh... je crois qu'il pourra servir.", "Bit of an amateur job, but I, er, I think it'll serve.", 1]]}, "pas": {"__C": 8, "c'est": {"__C": 3, "__e": [["C'est pas un travail d'amateur.", "It's not the work of an amateur.", 1], ["Allez, croyez-moi, c'est pas un travail d'amateur.", "Believe me, this is not a job for amateurs.", 1]]}, "n'est": {"__C": 3, "__e": [["Ce n'est pas un travail d'amateur.", "That's not dime store technology.", 1], ["Donc ce n'est pas un travail d'amateur mais de professionnel, ce qui exige un savoir-faire, des connaissances.", "this rope was engineered. Which requires a certain amount of aptitude. Expertise.", 1]]}, "__e": [["Allez, croyez-moi, c'est pas un travail d'amateur.", "Believe me, this is not a job for amateurs.", 1], ["Tout est planifié. C'est toute une industrie et pas un travail d'amateur.", "It's all organized, big business, not for amateurs.", 1], ["Donc ce n'est pas un travail d'amateur mais de professionnel, ce qui exige un savoir-faire, des connaissances.", "this rope was engineered. Which requires a certain amount of aptitude. Expertise.", 1]]}, "__e": [["C'est un travail d'amateur, mais c'est trop facile.", "The work is definitely amateur, but it's too easy.", 1], ["Donc ce n'est pas un travail d'amateur mais de professionnel, ce qui exige un savoir-faire, des connaissances.", "this rope was engineered. Which requires a certain amount of aptitude. Expertise.", 1], ["C'est un travail d'amateur mais je, euh... je crois qu'il pourra servir.", "Bit of an amateur job, but I, er, I think it'll serve.", 1]]}, "ce": {"__C": 4, "quoi": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est quoi, ce travail d'amateur!", "That was pretty shitty, dammit. Amateurs.", 1]]}, "__e": [["C'est quoi, ce travail d'amateur!", "That was pretty shitty, dammit. Amateurs.", 1]]}, "avec": {"__C": 1, "__e": [["Avec ce travail d'amateur ?", "An amateur show like this?", 1]]}, "__e": [["Ce travail d'amateur est terminé !", "Amateur night is over!", 1], ["C'est quoi, ce travail d'amateur!", "That was pretty shitty, dammit. Amateurs.", 1], ["N'importe lequel d'entre eux aurait fait ça beaucoup mieux que ce travail d'amateur.", "Aside from them. 'Cause any of them woulda done a better job than what happened here tonight.", 1]]}, "__e": [["N'importe lequel d'entre eux aurait fait ça beaucoup mieux que ce travail d'amateur.", "Aside from them. 'Cause any of them woulda done a better job than what happened here tonight.", 1], ["Parce que ce que j'ai vu de la souffrance transforme tout le reste en travail d'amateur.", "'Cause what I've seen of suffering makes all this look like amateur hour.", 1], ["Je peux pas dire qui a fait la bombe, mais c'est vraiment... du travail d'amateur.", "Hey, dude, I can't tell you who made the bomb, but the workmanship-- total amateur hour, dude.", 1]]}, "boulot": {"__C": 27, "un": {"__C": 6, "c'est": {"__C": 2, "__e": [["- C'est un boulot d'amateur.", "It's just a DIY job.", 1], ["C'est un boulot d'amateur collé avec du scotch.", "Amateurishly built, held together with masking tape.", 1]]}, "c'était": {"__C": 2, "que": {"__C": 1, "__e": [["Que c'était un boulot d'amateur.", "He said it was amateurish.", 1]]}, "__e": [["C'était un boulot d'amateur.", "It was an amateurish job.", 1], ["Que c'était un boulot d'amateur.", "He said it was amateurish.", 1]]}, "__e": [["Que c'était un boulot d'amateur.", "He said it was amateurish.", 1], ["C'est un boulot d'amateur collé avec du scotch.", "Amateurishly built, held together with masking tape.", 1], ["Tu fais un boulot d'amateur, là ?", "Aren't you doing a sloppy job?", 1]]}, "du": {"__C": 15, "gênant": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est gênant. Du boulot d'amateur, de gamins.", "This is embarrassing... amateur kid stuff.", 1]]}, "__e": [["C'est gênant. Du boulot d'amateur, de gamins.", "This is embarrassing... amateur kid stuff.", 1]]}, "c'est": {"__C": 10, "sabotage": {"__C": 1, "__e": [["Ouai, ok, y a peut être un mécano véreux, mais pour du sabotage, c'est du boulot d'amateur.", "Sure, yeah, you could have a shady mechanic, but as far as car sabotage goes, this is amateur hour.", 1]]}, "images": {"__C": 1, "__e": [["Les images, c'est du boulot d'amateur.", "Pictures are taken by untrained eyes.", 1]]}, "__e": [["C'est du boulot d'amateur.", "This is amateur hour.", 1], ["Les images, c'est du boulot d'amateur.", "Pictures are taken by untrained eyes.", 1], ["Ouai, ok, y a peut être un mécano véreux, mais pour du sabotage, c'est du boulot d'amateur.", "Sure, yeah, you could have a shady mechanic, but as far as car sabotage goes, this is amateur hour.", 1]]}, "__e": [["Ouai, ok, y a peut être un mécano véreux, mais pour du sabotage, c'est du boulot d'amateur.", "Sure, yeah, you could have a shady mechanic, but as far as car sabotage goes, this is amateur hour.", 1], ["Ouais, mais là, c'est pas du boulot d'amateur.", "This wasn't an amateur.", 1], ["C'était du boulot d'amateur aujourd'hui, on s'est presque fait choper par la caméra de sécurité.", "You know, that was like amateur hour today, Almost getting made on the security camera.", 1]]}, "vrai": {"__C": 2, "un": {"__C": 1, "__e": [["- Un vrai boulot d'amateur.", "Strictly amateur hour.", 1]]}, "du": {"__C": 1, "c'est": {"__C": 1, "__e": [["Je vous dis que c'est du vrai boulot d'amateur.", "I'm telling you, that job was sloppy and very amateurish.", 1]]}, "__e": [["Je vous dis que c'est du vrai boulot d'amateur.", "I'm telling you, that job was sloppy and very amateurish.", 1]]}, "__e": [["- Un vrai boulot d'amateur.", "Strictly amateur hour.", 1], ["Je vous dis que c'est du vrai boulot d'amateur.", "I'm telling you, that job was sloppy and very amateurish.", 1]]}, "__e": [["Je vous dis que c'est du vrai boulot d'amateur.", "I'm telling you, that job was sloppy and very amateurish.", 1], ["Il est trop tôt pour que tu montres ton boulot d'amateur.", "I can't handle amateur crap this early in the morning.", 1], ["C'était du boulot d'amateur aujourd'hui, on s'est presque fait choper par la caméra de sécurité.", "You know, that was like amateur hour today, Almost getting made on the security camera.", 1]]}, "film": {"__C": 13, "un": {"__C": 8, "fait": {"__C": 1, "on": {"__C": 1, "__e": [["On fait un film d'amateur.", "We're making some home movies, you see? That's Mr. Dunn over there.", 1]]}, "__e": [["On fait un film d'amateur.", "We're making some home movies, you see? That's Mr. Dunn over there.", 1]]}, "comme": {"__C": 2, "c'était": {"__C": 2, "__e": [["C'était comme un film d'amateur. Malgré tous ces noms au générique... - Ils sont tous inventés.", "* fear of rejection * ls all you're afraid of * but that never stopped you no, it never stopped you * nothing ever stopped you before", 1], ["C'était un vrai travail d'équipe. Nous étions pour la plupart des amis de longue date. C'était comme un film d'amateur.", "* this is your eleventh hour, your decision * no one else can make your mind up but yourself * see the light, now face it", 1]]}, "__e": [["C'était comme un film d'amateur. Malgré tous ces noms au générique... - Ils sont tous inventés.", "* fear of rejection * ls all you're afraid of * but that never stopped you no, it never stopped you * nothing ever stopped you before", 1], ["C'était un vrai travail d'équipe. Nous étions pour la plupart des amis de longue date. C'était comme un film d'amateur.", "* this is your eleventh hour, your decision * no one else can make your mind up but yourself * see the light, now face it", 1]]}, "__e": [["On a dû la perdre en tournant un film d'amateur.", "I figure some mope must have been makin' a home movie and dropped it.", 1], ["Il m'a demandé de lui envoyer des photos de famille et... et un film d'amateur.", "He asked me to send him family pictures andâ¦ and an amateur video.", 1], ["C'était un vrai travail d'équipe. Nous étions pour la plupart des amis de longue date. C'était comme un film d'amateur.", "* this is your eleventh hour, your decision * no one else can make your mind up but yourself * see the light, now face it", 1]]}, "du": {"__C": 1, "fédération": {"__C": 1, "la": {"__C": 1, "__e": [["Anna Wlodarczyk, de la Fédération du film d'amateur.", "Anna Wlodarczyk. I'm from the Amateur Film Federation", 1]]}, "__e": [["Anna Wlodarczyk, de la Fédération du film d'amateur.", "Anna Wlodarczyk. I'm from the Amateur Film Federation", 1]]}, "__e": [["Anna Wlodarczyk, de la Fédération du film d'amateur.", "Anna Wlodarczyk. I'm from the Amateur Film Federation", 1]]}, "le": {"__C": 1, "enterrez": {"__C": 1, "__e": [["- Enterrez le film d'amateur!", "- Okay, ladies, forget the home movie,", 1]]}, "__e": [["- Enterrez le film d'amateur!", "- Okay, ladies, forget the home movie,", 1]]}, "__e": [["On a dû la perdre en tournant un film d'amateur.", "I figure some mope must have been makin' a home movie and dropped it.", 1], ["Il m'a demandé de lui envoyer des photos de famille et... et un film d'amateur.", "He asked me to send him family pictures andâ¦ and an amateur video.", 1], ["C'était un vrai travail d'équipe. Nous étions pour la plupart des amis de longue date. C'était comme un film d'amateur.", "* this is your eleventh hour, your decision * no one else can make your mind up but yourself * see the light, now face it", 1]]}, "espèce": {"__C": 20, "tue": {"__C": 1, "te": {"__C": 1, "je": {"__C": 1, "__e": [["Si je te revois ici un jour, je te tue, espèce d'amateur.", "Hey! If I ever see you here again, I'll kill you, you fucking amateur.", 1]]}, "__e": [["Si je te revois ici un jour, je te tue, espèce d'amateur.", "Hey! If I ever see you here again, I'll kill you, you fucking amateur.", 1]]}, "__e": [["Si je te revois ici un jour, je te tue, espèce d'amateur.", "Hey! If I ever see you here again, I'll kill you, you fucking amateur.", 1]]}, "camp": {"__C": 1, "le": {"__C": 1, "foutez": {"__C": 1, "__e": [["Foutez le camp ! Espèce d'amateur !", "Get out of my sight, you damn amateur!", 1]]}, "__e": [["Foutez le camp ! Espèce d'amateur !", "Get out of my sight, you damn amateur!", 1]]}, "__e": [["Foutez le camp ! Espèce d'amateur !", "Get out of my sight, you damn amateur!", 1]]}, "réaliser": {"__C": 1, "à": {"__C": 1, "d'abord": {"__C": 1, "__e": [["Hé, apprenez d'abord à réaliser, espèce d'amateur.", "Whoa, whoa, whoa. Learn to direct, you hack.", 1]]}, "__e": [["Hé, apprenez d'abord à réaliser, espèce d'amateur.", "Whoa, whoa, whoa. Learn to direct, you hack.", 1]]}, "__e": [["Hé, apprenez d'abord à réaliser, espèce d'amateur.", "Whoa, whoa, whoa. Learn to direct, you hack.", 1]]}, "__e": [["Si je te revois ici un jour, je te tue, espèce d'amateur.", "Hey! If I ever see you here again, I'll kill you, you fucking amateur.", 1], ["C'est pour ça que je te dis de toujours être prêt quand tu te balades, espèce d'amateur.", "This is why I told you to be prepared. You're still an amateur.", 1], ["Ces femmes qui meurent dans l'eau, c'est une espèce d'amateur de... De femmes... de fruits de mer.", "Drowned women and selfish lovers, I mean shellfish lovers.", 1]]}, "putain": {"__C": 26, "un": {"__C": 8, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis un putain d'amateur !", "I'm such a fucking amateur!", 1]]}, "__e": [["Je suis un putain d'amateur !", "I'm such a fucking amateur!", 1]]}, "est": {"__C": 2, "mec": {"__C": 2, "__e": [["Ce mec est un putain d'amateur.", "That guy is a fucking hack anyway.", 1], ["Ce mec est un putain d'amateur, non ?", "This guy is a hacky fuck, right?", 1]]}, "__e": [["Ce mec est un putain d'amateur.", "That guy is a fucking hack anyway.", 1], ["Ce mec est un putain d'amateur, non ?", "This guy is a hacky fuck, right?", 1]]}, "__e": [["Ce mec est un putain d'amateur, non ?", "This guy is a hacky fuck, right?", 1], ["Y a un médecin là-dedans, un putain d'amateur.", "Some bullshit hack. People come in, \"This hurts.", 1], ["C'est un mac de seconde zone, un putain d'amateur.", "He's a pimp like a crippled little-leaguer is a Hall Of fucking Famer, all right?", 1]]}, "qu'un": {"__C": 3, "n'êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous n'êtes qu'un putain d'amateur.", "You're a fucking amateur.", 1]]}, "__e": [["Vous n'êtes qu'un putain d'amateur.", "You're a fucking amateur.", 1]]}, "t'es": {"__C": 1, "endormi": {"__C": 1, "__e": [["Tu t'es endormi, t'es qu'un putain d'amateur !", "You fell asleep, you fucking amateur!", 1]]}, "__e": [["Tu t'es endormi, t'es qu'un putain d'amateur !", "You fell asleep, you fucking amateur!", 1]]}, "__e": [["Vous n'êtes qu'un putain d'amateur.", "You're a fucking amateur.", 1], ["Tu n'es qu'un putain d'amateur !", "You're a fucking amateur!", 1], ["Tu t'es endormi, t'es qu'un putain d'amateur !", "You fell asleep, you fucking amateur!", 1]]}, "ce": {"__C": 2, "c'est": {"__C": 1}, "avec": {"__C": 1, "travailler": {"__C": 1, "__e": [["Je ne peux pas travailler avec ce putain d'amateur.", "I can't work with this fucking amateur.", 1]]}, "__e": [["Je ne peux pas travailler avec ce putain d'amateur.", "I can't work with this fucking amateur.", 1]]}, "__e": [["C'est Dudinha, ce putain d'amateur.", "Dudinha. You know him. Fucking amateur.", 1], ["Je ne peux pas travailler avec ce putain d'amateur.", "I can't work with this fucking amateur.", 1]]}, "__e": [["Putain d'amateur Regardez ce que j'ai là hein ?", "Fucking amateurs. Look what I found, huh?", 1], ["Je ne peux pas travailler avec ce putain d'amateur.", "I can't work with this fucking amateur.", 1], ["Ça m'a pris seulement six mois chez les cinglés pour me changer en putain d'amateur.", "It only took me, like, six months in the loony bin to turn me into a bloody amateur.", 1]]}, "__e": [["C'était un vrai travail d'équipe. Nous étions pour la plupart des amis de longue date. C'était comme un film d'amateur.", "* this is your eleventh hour, your decision * no one else can make your mind up but yourself * see the light, now face it", 1], ["Je t'emmène au rendez-vous, Joe te trouve un docteur, le docteur te soigne, et ça va aller. Si tu as fini de me donner ton opinion d'amateur, écoute :", "Stop giving me your amateur opinion.", 1], ["- Je veux juste que ce soit clair, le coup que je t'ai fait quand j'étais plus jeune était un truc d'amateur.", "Just to clear the air, the shit I did to you as a kid, that was a side gig, okay.", 1]]}, "ley": {"__C": 90, "robert": {"__C": 5, "dr": {"__C": 5, "le": {"__C": 3, "et": {"__C": 1, "__e": [["Hitler et le Dr. Robert Ley, Reichsleiter Chef du Front du Travail Allemand (D.A.F.", "Hitler and Dr. Robert Ley, Reichsleiter and Head of The German Labor Front (DAF", 1]]}, "__e": [["Hitler et le Dr. Robert Ley, Reichsleiter Chef du Front du Travail Allemand (D.A.F.", "Hitler and Dr. Robert Ley, Reichsleiter and Head of The German Labor Front (DAF", 1], ["Le Dr Robert Ley, chef du Front du travail allemand.", "Colonel, this is Dr. Robert Ley, head of the German Labor Front.", 1]]}, "__e": [["Hitler et le Dr. Robert Ley, Reichsleiter Chef du Front du Travail Allemand (D.A.F.", "Hitler and Dr. Robert Ley, Reichsleiter and Head of The German Labor Front (DAF", 1], ["Dr. Robert Ley, Reichsleiter et chef du Front du Travail Allemand", "Dr. Robert Ley, Reichsleiter and Head of the German Labor Front", 1], ["Le Dr Robert Ley, chef du Front du travail allemand.", "Colonel, this is Dr. Robert Ley, head of the German Labor Front.", 1]]}, "__e": [["Hitler et le Dr. Robert Ley, Reichsleiter Chef du Front du Travail Allemand (D.A.F.", "Hitler and Dr. Robert Ley, Reichsleiter and Head of The German Labor Front (DAF", 1], ["Dr. Robert Ley, Reichsleiter et chef du Front du Travail Allemand", "Dr. Robert Ley, Reichsleiter and Head of the German Labor Front", 1], ["Le Dr Robert Ley, chef du Front du travail allemand.", "Colonel, this is Dr. Robert Ley, head of the German Labor Front.", 1]]}, "en": {"__C": 2, "finissent": {"__C": 1, "coin": {"__C": 1, "du": {"__C": 1, "__e": [["\"Camber\". Et ensuite \"ley\", parce que les villes du coin finissent en \"ley\".", "\"Camber.\" And then \"ley,\" because often the towns near there ended with \"ley.\"", 1]]}, "__e": [["\"Camber\". Et ensuite \"ley\", parce que les villes du coin finissent en \"ley\".", "\"Camber.\" And then \"ley,\" because often the towns near there ended with \"ley.\"", 1]]}, "__e": [["\"Camber\". Et ensuite \"ley\", parce que les villes du coin finissent en \"ley\".", "\"Camber.\" And then \"ley,\" because often the towns near there ended with \"ley.\"", 1]]}, "prénom": {"__C": 1, "le": {"__C": 1, "avec": {"__C": 1, "__e": [["Celle avec le prénom en -LEY.", "The L-E-Y spelling.", 1]]}, "__e": [["Celle avec le prénom en -LEY.", "The L-E-Y spelling.", 1]]}, "__e": [["Celle avec le prénom en -LEY.", "The L-E-Y spelling.", 1]]}, "__e": [["\"Camber\". Et ensuite \"ley\", parce que les villes du coin finissent en \"ley\".", "\"Camber.\" And then \"ley,\" because often the towns near there ended with \"ley.\"", 1], ["Celle avec le prénom en -LEY.", "The L-E-Y spelling.", 1]]}, "et": {"__C": 4, "frick": {"__C": 4, "rosenberg": {"__C": 4, "nous": {"__C": 1, "__e": [["On a reçu chez nous Rosenberg, Frick et Ley pendant quatre heures.", "We had Rosenberg, Frick and Ley... for four hours in our house.", 1]]}, "__e": [["Rosenberg, Frick, et Ley.", "Rosenberg, Frick... and Ley.", 1], ["On a reçu chez nous Rosenberg, Frick et Ley pendant quatre heures.", "We had Rosenberg, Frick and Ley... for four hours in our house.", 1]]}, "__e": [["Rosenberg, Frick, et Ley.", "Rosenberg, Frick... and Ley.", 1], ["On a reçu chez nous Rosenberg, Frick et Ley pendant quatre heures.", "We had Rosenberg, Frick and Ley... for four hours in our house.", 1]]}, "__e": [["Rosenberg, Frick, et Ley.", "Rosenberg, Frick... and Ley.", 1], ["On a reçu chez nous Rosenberg, Frick et Ley pendant quatre heures.", "We had Rosenberg, Frick and Ley... for four hours in our house.", 1]]}, "de": {"__C": 5, "de": {"__C": 1, "l'importance": {"__C": 1, "pas": {"__C": 1}}}, "voies": {"__C": 2, "les": {"__C": 1, "en": {"__C": 1}, "__e": [["Vous ai-je déja parlé de la fois ou j'ai presque détruit l'église, en re-routant les voies de LEY?", "Did I tell you about the time I nearly collapsed the church, by rerouting LEY-lines?", 1]]}, "propres": {"__C": 1, "leurs": {"__C": 1, "__e": [["Ils alimentent leurs propres voies de LEY.", "They power their LEY-lines.", 1]]}, "__e": [["Ils alimentent leurs propres voies de LEY.", "They power their LEY-lines.", 1]]}, "__e": [["Ils alimentent leurs propres voies de LEY.", "They power their LEY-lines.", 1], ["Vous ai-je déja parlé de la fois ou j'ai presque détruit l'église, en re-routant les voies de LEY?", "Did I tell you about the time I nearly collapsed the church, by rerouting LEY-lines?", 1]]}, "majeure": {"__C": 1, "voie": {"__C": 1, "une": {"__C": 1, "__e": [["Elle est située sur une voie majeure de LEY.", "It on a major LEY-line.", 1]]}, "__e": [["Elle est située sur une voie majeure de LEY.", "It on a major LEY-line.", 1]]}, "__e": [["Elle est située sur une voie majeure de LEY.", "It on a major LEY-line.", 1]]}, "__e": [["Elle est située sur une voie majeure de LEY.", "It on a major LEY-line.", 1], ["Vous ai-je déja parlé de la fois ou j'ai presque détruit l'église, en re-routant les voies de LEY?", "Did I tell you about the time I nearly collapsed the church, by rerouting LEY-lines?", 1], ["C'est la ligne de ley qu'ils décrivent ici, n'est-ce pas ?", "That's the ley line they describe here, right?", 1]]}, "brad": {"__C": 4}, "elsa": {"__C": 4, "police": {"__C": 1, "de": {"__C": 1, "l'agent": {"__C": 1, "__e": [["Comment va l'agent de police, Elsa Ley ?", "How is the policewoman that was brought in? Elsa Ley?", 1]]}, "__e": [["Comment va l'agent de police, Elsa Ley ?", "How is the policewoman that was brought in? Elsa Ley?", 1]]}, "__e": [["Comment va l'agent de police, Elsa Ley ?", "How is the policewoman that was brought in? Elsa Ley?", 1]]}, "__e": [["- Elsa Ley.", "- Elsa Ley.", 1], ["ELSA LEY :", "ELSA LEY:", 1], ["Comment va l'agent de police, Elsa Ley ?", "How is the policewoman that was brought in? Elsa Ley?", 1]]}, "__e": [["Je peux me libérer ? Ley, si vous n'aimez pas ce boulot,", "Ley, if you don't like your job, just leave.", 1], ["Ce jour-là, j'ai dit ces choses à Nong Ley parce que je voulais qu'elle accepte les sacs.", "That day, I said those things to Nong Ley because I wanted her to accept the bags.", 1], ["Puis Darhk doit être enfermé près d'un de ces lignes Ley afin de lui pour obtenir le signal le plus fort.", "Then Darhk must be holed up near one of these Ley lines in order for him to get the strongest signal.", 1]]}, "abba": {"__C": 332, "de": {"__C": 9, "tout": {"__C": 1, "__e": [["Tout de Abba à ZZ Top. C'est quoi ? Vous la connaissez pas ? Otis Redding.", "Everything from Abba to ZZ Top. What is this? You have not known this one?", 1]]}, "l'agriculture": {"__C": 1, "de": {"__C": 1, "délégation": {"__C": 1, "__e": [["Je vous présente Mila Shar... chef de la délégation de l'agriculture de Abba 4.", "May I introduce Mila Shar head of the agricultural delegation from Abba Four.", 1]]}, "__e": [["Je vous présente Mila Shar... chef de la délégation de l'agriculture de Abba 4.", "May I introduce Mila Shar head of the agricultural delegation from Abba Four.", 1]]}, "__e": [["Je vous présente Mila Shar... chef de la délégation de l'agriculture de Abba 4.", "May I introduce Mila Shar head of the agricultural delegation from Abba Four.", 1]]}, "avoir": {"__C": 1, "tout": {"__C": 1, "de": {"__C": 1, "__e": [["Mais mon but, c'est de tout avoir, de Abba à Zappa", "But my goal is to get it all, from Abba to Zappa.", 1]]}, "__e": [["Mais mon but, c'est de tout avoir, de Abba à Zappa", "But my goal is to get it all, from Abba to Zappa.", 1]]}, "__e": [["Mais mon but, c'est de tout avoir, de Abba à Zappa", "But my goal is to get it all, from Abba to Zappa.", 1]]}, "__e": [["Jusqu'à la sortie en 1992 de \"ABBA Gold\" ses années avec le groupe lui paraissaient bien loin.", "Until the 1992 \"ABBA Gold\" compilation, her years with the group had seemed increasingly distant.", 1], ["Tu sais, comme Luke écoutant un cd de Abba?", "You know, like Luke listening to an Abba CD?", 1], ["Tu vas me prouver que c'est pas une compil des grands succès de ABBA.", "- l wanna make sure it's not ABBA's Greatest Hits.", 1]]}, "groupe": {"__C": 4, "du": {"__C": 1, "la": {"__C": 1, "celle": {"__C": 1, "__e": [["Celle la est de Rod Steiger , celle la , du groupe Abba , avec :", "This one's from Rod Steiger.", 1]]}, "__e": [["Celle la est de Rod Steiger , celle la , du groupe Abba , avec :", "This one's from Rod Steiger.", 1]]}, "__e": [["Également en début de carriêère, la plus jeune du groupe ABBA s'appelle Agnetha Fältskog, née en 1950.", "Also making a name for herself at that time was the youngest member of ABBA, Agnetha Fältskog, born in 1950.", 1], ["Celle la est de Rod Steiger , celle la , du groupe Abba , avec :", "This one's from Rod Steiger.", 1]]}, "le": {"__C": 3, "non": {"__C": 1, "__e": [["- Non. Le groupe ABBA.", "John, Ringo and Paul.", 1]]}, "que": {"__C": 1, "pour": {"__C": 1, "__e": [["\"tout faire pour que le groupe Abba se reforme.\"", "âdo everything to ensure that the Abba group is reforming.â", 1]]}, "__e": [["\"tout faire pour que le groupe Abba se reforme.\"", "âdo everything to ensure that the Abba group is reforming.â", 1]]}, "__e": [["\"tout faire pour que le groupe Abba se reforme.\"", "âdo everything to ensure that the Abba group is reforming.â", 1], ["Voici le groupe ABBA.", "These are the ABBA group.", 1], ["- Non. Le groupe ABBA.", "John, Ringo and Paul.", 1]]}, "__e": [["\"tout faire pour que le groupe Abba se reforme.\"", "âdo everything to ensure that the Abba group is reforming.â", 1], ["Voici le groupe ABBA.", "These are the ABBA group.", 1], ["- Non. Le groupe ABBA.", "John, Ringo and Paul.", 1]]}, "et": {"__C": 10, "nuit": {"__C": 1, "de": {"__C": 1, "boîtes": {"__C": 1, "__e": [["Je me joindrai à la conversation à condition qu'on cesse... de râler contre le monde... les postiches, les robes, la taille des poitrines... les pénis, la drogue, les boîtes de nuit et ABBA !", "I'll join this conversation on the proviso that we stop bitching about people, talking about wigs, dresses, bust sizes, penises, drugs, night clubs, and bloody Abba.", 1]]}, "__e": [["Je me joindrai à la conversation à condition qu'on cesse... de râler contre le monde... les postiches, les robes, la taille des poitrines... les pénis, la drogue, les boîtes de nuit et ABBA !", "I'll join this conversation on the proviso that we stop bitching about people, talking about wigs, dresses, bust sizes, penises, drugs, night clubs, and bloody Abba.", 1]]}, "__e": [["Je me joindrai à la conversation à condition qu'on cesse... de râler contre le monde... les postiches, les robes, la taille des poitrines... les pénis, la drogue, les boîtes de nuit et ABBA !", "I'll join this conversation on the proviso that we stop bitching about people, talking about wigs, dresses, bust sizes, penises, drugs, night clubs, and bloody Abba.", 1]]}, "punk": {"__C": 1, "période": {"__C": 1, "la": {"__C": 1, "__e": [["C'était la période punk et ABBA devait être décapités.", "It was the era of punk rock and ABBA were to be beheaded.", 1]]}, "__e": [["C'était la période punk et ABBA devait être décapités.", "It was the era of punk rock and ABBA were to be beheaded.", 1]]}, "__e": [["C'était la période punk et ABBA devait être décapités.", "It was the era of punk rock and ABBA were to be beheaded.", 1]]}, "pays": {"__C": 1, "ce": {"__C": 1, "entre": {"__C": 1, "__e": [["Le film australien n'a été que le dernier épisode d'une longue idylle entre ce pays et ABBA.", "An Australian movie was merely the latest in a long love affair the country has had with ABBA.", 1]]}, "__e": [["Le film australien n'a été que le dernier épisode d'une longue idylle entre ce pays et ABBA.", "An Australian movie was merely the latest in a long love affair the country has had with ABBA.", 1]]}, "__e": [["Le film australien n'a été que le dernier épisode d'une longue idylle entre ce pays et ABBA.", "An Australian movie was merely the latest in a long love affair the country has had with ABBA.", 1]]}, "__e": [["Le film australien n'a été que le dernier épisode d'une longue idylle entre ce pays et ABBA.", "An Australian movie was merely the latest in a long love affair the country has had with ABBA.", 1], ["C'est les Beatles et ABBA à lui tout seul.", "He's a one-man Beatles, a one-man ABBA.", 1], ["Et ABBA était un vrai groupe. C'en était un.", "- Many see the Abba as a real band.", 1]]}, "avec": {"__C": 4, "plus": {"__C": 1, "chante": {"__C": 1, "je": {"__C": 1, "__e": [["Je bois plus depuis que je chante plus avec Abba", "I ain't touched a drop of liquor since I quit singing with ABBA.", 1]]}, "__e": [["Je bois plus depuis que je chante plus avec Abba", "I ain't touched a drop of liquor since I quit singing with ABBA.", 1]]}, "__e": [["Je bois plus depuis que je chante plus avec Abba", "I ain't touched a drop of liquor since I quit singing with ABBA.", 1]]}, "tournée": {"__C": 1, "en": {"__C": 1, "partir": {"__C": 1, "__e": [["Je pourrais partir en tournée avec Abba.", "God, look at me compared to you.", 1]]}, "__e": [["Je pourrais partir en tournée avec Abba.", "God, look at me compared to you.", 1]]}, "__e": [["Je pourrais partir en tournée avec Abba.", "God, look at me compared to you.", 1]]}, "film": {"__C": 1, "horrible": {"__C": 1, "cet": {"__C": 1, "__e": [["On dirait cet horrible film avec ABBA.", "Your life is that horrendous ABBA movie.", 1]]}, "__e": [["On dirait cet horrible film avec ABBA.", "Your life is that horrendous ABBA movie.", 1]]}, "__e": [["On dirait cet horrible film avec ABBA.", "Your life is that horrendous ABBA movie.", 1]]}, "__e": [["Ça a toujours été notre philosophie, avec ABBA.", "Which is actually what we did in the beginning, even with ABBA.", 1], ["On a eu une conversation très intéressante avec Abba.", "We had a very interesting call recently with Abba.", 1], ["Je bois plus depuis que je chante plus avec Abba", "I ain't touched a drop of liquor since I quit singing with ABBA.", 1]]}, "à": {"__C": 14, "ils": {"__C": 1}, "dis": {"__C": 1, "ammi": {"__C": 1, "__e": [["Ammi, dis à Abba d'envoyer la balle.", "Ammz} tell Abba to bowl.", 1]]}, "__e": [["Ammi, dis à Abba d'envoyer la balle.", "Ammz} tell Abba to bowl.", 1]]}, "parler": {"__C": 3, "pour": {"__C": 1, "route": {"__C": 1, "__e": [["Je suis en route pour parler à Abba.", "Um, well, I'm actually going to talk to Abba, so...", 1]]}, "__e": [["Je suis en route pour parler à Abba.", "Um, well, I'm actually going to talk to Abba, so...", 1]]}, "en": {"__C": 1, "dois": {"__C": 1, "__e": [["Pourquoi tu dois en parler à Abba ?", "Why do you need to talk to Abba about it?", 1]]}, "__e": [["Pourquoi tu dois en parler à Abba ?", "Why do you need to talk to Abba about it?", 1]]}, "__e": [["Pourquoi tu dois en parler à Abba ?", "Why do you need to talk to Abba about it?", 1], ["Je suis en route pour parler à Abba.", "Um, well, I'm actually going to talk to Abba, so...", 1], ["Je vais déjà parler à Abba du changement de nom, je ne veux pas trop le brusquer.", "Like, if I'm already telling Abba about me changing my name, I think, like, one thing's enough, you know?", 1]]}, "__e": [["J'irai à Abba la semaine prochaine pour les rencontrer et discuter...", "I'll go to Abba next week to see them and discuss...", 1], ["Tu ne m'as jamais proposé d'aller à Abba avec toi pour lui rendre visite.", "You've never asked me to come to Abba with you to visit her.", 1], ["Maman, tu ne peux pas rester ici. Il ne restera plus personne à Abba.", "We are going to Umuahia soon for him to start work at the Directorate.", 1]]}, "pas": {"__C": 6, "n'écoute": {"__C": 2, "je": {"__C": 1, "et": {"__C": 1, "__e": [["Je ne me remue pas et je n'écoute pas \"ABBA\"", "I don't shake it, and I don't listen to ABBA.", 1]]}, "__e": [["Je ne me remue pas et je n'écoute pas \"ABBA\"", "I don't shake it, and I don't listen to ABBA.", 1]]}, "disait": {"__C": 1, "me": {"__C": 1, "__e": [["Quand j'étais jeune, on me disait : \"N'écoute pas ABBA, \"tu vas te faire mal avec leurs chansons coup-de-poing.\"", "When I grew up it was more like, \"You shouldn't listen to ABBA, they have too many hooks, you can hurt yourself.\"", 1]]}, "__e": [["Quand j'étais jeune, on me disait : \"N'écoute pas ABBA, \"tu vas te faire mal avec leurs chansons coup-de-poing.\"", "When I grew up it was more like, \"You shouldn't listen to ABBA, they have too many hooks, you can hurt yourself.\"", 1]]}, "__e": [["Quand j'étais jeune, on me disait : \"N'écoute pas ABBA, \"tu vas te faire mal avec leurs chansons coup-de-poing.\"", "When I grew up it was more like, \"You shouldn't listen to ABBA, they have too many hooks, you can hurt yourself.\"", 1], ["Je ne me remue pas et je n'écoute pas \"ABBA\"", "I don't shake it, and I don't listen to ABBA.", 1]]}, "t'as": {"__C": 1, "__e": [["T'as pas Abba ? Non, j'ai pas.", "- Got any Abba?", 1]]}, "c'est": {"__C": 1, "chance": {"__C": 1, "la": {"__C": 1, "__e": [["C'est bizarre, non ? T'as de la chance, c'est pas Abba.", "That's strange, right?", 1]]}, "__e": [["C'est bizarre, non ? T'as de la chance, c'est pas Abba.", "That's strange, right?", 1]]}, "__e": [["C'est bizarre, non ? T'as de la chance, c'est pas Abba.", "That's strange, right?", 1]]}, "__e": [["Je ne me remue pas et je n'écoute pas \"ABBA\"", "I don't shake it, and I don't listen to ABBA.", 1], ["Mais on ne prenait pas ABBA au sérieux. Ils ont vendu 50 millions d'albums. On continuait à les critiquer, mais on aimait quelques chansons.", "But, um, ABBA, we didn't take them seriously and then they sold, like, 50 million records and we still didn't take them seriously, but we liked some of the songs.", 1], ["C'est bizarre, non ? T'as de la chance, c'est pas Abba.", "That's strange, right?", 1]]}, "__e": [["Tout ce que je dis, c'est que si Abba brûle les étapes, l'épouse et que ça ne fonctionne pas, il aura fait une énorme erreur.", "All I'm saying, is that if Abba rushes into something and marries her and then it doesn't work out, this is gonna be a huge mistake.", 1], ["Abba vient de nous annoncer qu'il sort avec quelqu'un depuis trois mois et que c'est sérieux, il est même amoureux d'elle.", "Well, Abba just shared with us that he has been dating somebody seriously for three months, to the point where he's in love.", 1], ["David appelle son père « abba ».", "David calls his dad \"abba.\"", 0]]}, "pneumo": {"__C": 100, "la": {"__C": 14, "appelle": {"__C": 2, "haleh": {"__C": 1, "__e": [["Haleh, appelle la Pneumo et dis-leur de venir.", "Haleh, call Respiratory and tell them to get here.", 1]]}, "on": {"__C": 1, "et": {"__C": 1, "__e": [["Une perf de physio tiède et on appelle la Pneumo pour un respirateur.", "Bolus a liter of warm saline and call Respiratory for a vent.", 1]]}, "__e": [["Une perf de physio tiède et on appelle la Pneumo pour un respirateur.", "Bolus a liter of warm saline and call Respiratory for a vent.", 1]]}, "__e": [["Haleh, appelle la Pneumo et dis-leur de venir.", "Haleh, call Respiratory and tell them to get here.", 1], ["Une perf de physio tiède et on appelle la Pneumo pour un respirateur.", "Bolus a liter of warm saline and call Respiratory for a vent.", 1]]}, "appelez": {"__C": 4, "non": {"__C": 1, "__e": [["- Non, appelez la pneumo.", "Do you want contrast? No, but call Respiratory.", 1]]}, "d'intubation": {"__C": 1, "kit": {"__C": 1, "__e": [["Albutérol, kit d'intubation. Appelez la Pneumo.", "Continuous albuterol, intubation tray.", 1]]}, "__e": [["Albutérol, kit d'intubation. Appelez la Pneumo.", "Continuous albuterol, intubation tray.", 1]]}, "__e": [["Appelez la Pneumo.", "Lily, call Respiratory.", 1], ["- Non, appelez la pneumo.", "Do you want contrast? No, but call Respiratory.", 1], ["- Appelez la pneumo pour le N. O 2.", "We have to clear this board. - So, what's the story?", 1]]}, "appeler": {"__C": 3, "va": {"__C": 1, "on": {"__C": 1, "__e": [["- On va appeler la pneumo.", "- We'll call respiratory to do it.", 1]]}, "__e": [["- On va appeler la pneumo.", "- We'll call respiratory to do it.", 1]]}, "devrait": {"__C": 1, "on": {"__C": 1, "__e": [["- On devrait appeler la pneumo.", "- We should call pulm.", 1]]}, "__e": [["- On devrait appeler la pneumo.", "- We should call pulm.", 1]]}, "__e": [["- On devrait appeler la pneumo.", "- We should call pulm.", 1], ["On doit appeler la pneumo.", "I think it's her lungs.", 1], ["- On va appeler la pneumo.", "- We'll call respiratory to do it.", 1]]}, "__e": [["- On va appeler la pneumo.", "- We'll call respiratory to do it.", 1], ["Une perf de physio tiède et on appelle la Pneumo pour un respirateur.", "Bolus a liter of warm saline and call Respiratory for a vent.", 1], ["- Appelez la pneumo pour le N. O 2.", "We have to clear this board. - So, what's the story?", 1]]}, "un": {"__C": 18, "c'est": {"__C": 3, "droit": {"__C": 1, "côté": {"__C": 1, "__e": [["Transillumination augmentée côté droit. C'est un pneumo.", "Increase transillumination on the right side.", 1]]}, "__e": [["Transillumination augmentée côté droit. C'est un pneumo.", "Increase transillumination on the right side.", 1]]}, "non": {"__C": 1, "__e": [["- Non, c'est un pneumo tensif.", "No, it's a tension pneumo. Give me a 22-gauge.", 1]]}, "__e": [["- Non, c'est un pneumo tensif.", "No, it's a tension pneumo. Give me a 22-gauge.", 1], ["Transillumination augmentée côté droit. C'est un pneumo.", "Increase transillumination on the right side.", 1], ["C'est un pneumo de tension, peut-être à cause de l'intubation.", "Owen: Tension pneumo, maybe from intubation.", 1]]}, "a": {"__C": 3, "patiente": {"__C": 1, "la": {"__C": 1, "__e": [["La patiente a un pneumo bilatéral.", "She has bilateral pneumothoraces.", 1]]}, "__e": [["La patiente a un pneumo bilatéral.", "She has bilateral pneumothoraces.", 1]]}, "qu'elle": {"__C": 1, "pensez": {"__C": 1, "__e": [["Vous pensez qu'elle a un pneumo bilatéral ?", "- Think she has bilateral pneumo?", 1]]}, "__e": [["Vous pensez qu'elle a un pneumo bilatéral ?", "- Think she has bilateral pneumo?", 1]]}, "__e": [["La patiente a un pneumo bilatéral.", "She has bilateral pneumothoraces.", 1], ["Vous pensez qu'elle a un pneumo bilatéral ?", "- Think she has bilateral pneumo?", 1], ["S'il a un pneumo,", "If he's got a pneumo,", 1]]}, "avait": {"__C": 1, "type": {"__C": 1, "le": {"__C": 1, "__e": [["Le type avait un pneumo machin.", "Kid had a tension pneumatic something.", 1]]}, "__e": [["Le type avait un pneumo machin.", "Kid had a tension pneumatic something.", 1]]}, "__e": [["Le type avait un pneumo machin.", "Kid had a tension pneumatic something.", 1]]}, "__e": [["- Je crois qu'elle fait un pneumo.", "- I think it's a tension pneumo. - Take it easy.", 1], ["Une nouvelle fausse route ou un pneumo.", "- She reaspirated or collapsed a lung.", 1], ["- Il doit avoir un pneumo à gauche.", "- Might have pneumo on the left.", 1]]}, "de": {"__C": 13, "pas": {"__C": 9, "suis": {"__C": 1, "j'y": {"__C": 1, "__e": [["- J'y suis. - Pas de pneumo, bonne position.", "- No pneumo, good tube position.", 1]]}, "__e": [["- J'y suis. - Pas de pneumo, bonne position.", "- No pneumo, good tube position.", 1]]}, "vois": {"__C": 1, "ne": {"__C": 1, "__e": [["- Je ne vois pas de pneumo.", "- I don't see a collapsed lung.", 1]]}, "__e": [["- Je ne vois pas de pneumo.", "- I don't see a collapsed lung.", 1]]}, "__e": [["- J'y suis. - Pas de pneumo, bonne position.", "- No pneumo, good tube position.", 1], ["Ok, pas de pneumo, pas de tamponnade, bonne température, le tube est ok.", "Okay; no pneumo, not tamponade, temp's okay, tube's good, got bicarb.", 1], ["- Il n'en a pas besoin. Pas de pneumo, constantes stables, pas de sang dans le péricarde.", "No pneumo, crit and vitals are stable, no blood in the pericardium or Morrison's.", 1]]}, "signe": {"__C": 1, "de": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas de signe de pneumo.", "No evidence of pneumo.", 1]]}, "__e": [["Pas de signe de pneumo.", "No evidence of pneumo.", 1]]}, "__e": [["Pas de signe de pneumo.", "No evidence of pneumo.", 1]]}, "risque": {"__C": 1, "le": {"__C": 1, "diminuer": {"__C": 1, "__e": [["Je l'y ai mis pour diminuer le risque de pneumo.", "Your tube's in the right main stem.", 1]]}, "__e": [["Je l'y ai mis pour diminuer le risque de pneumo.", "Your tube's in the right main stem.", 1]]}, "__e": [["Je l'y ai mis pour diminuer le risque de pneumo.", "Your tube's in the right main stem.", 1]]}, "__e": [["Je l'y ai mis pour diminuer le risque de pneumo.", "Your tube's in the right main stem.", 1], ["- Il n'en a pas besoin. Pas de pneumo, constantes stables, pas de sang dans le péricarde.", "No pneumo, crit and vitals are stable, no blood in the pericardium or Morrison's.", 1], ["J'ai passé pas mal de temps au labo de pneumo quand mon fils était malade.", "I spent a lot of time in the pulm lab when my son was sick.", 1]]}, "d'un": {"__C": 3, "l'air": {"__C": 1, "a": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça a l'air d'un pneumo.", "Sounds like a pneumo.", 1]]}, "__e": [["Ça a l'air d'un pneumo.", "Sounds like a pneumo.", 1]]}, "__e": [["Ça a l'air d'un pneumo.", "Sounds like a pneumo.", 1]]}, "bruit": {"__C": 1, "le": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est le bruit d'un pneumo sous pression.", "Sounds like tension pneumo here.", 1]]}, "__e": [["C'est le bruit d'un pneumo sous pression.", "Sounds like tension pneumo here.", 1]]}, "__e": [["C'est le bruit d'un pneumo sous pression.", "Sounds like tension pneumo here.", 1]]}, "balle": {"__C": 1, "par": {"__C": 1, "blessure": {"__C": 1, "__e": [["Alertez l'hôpital. Femme d'une vingtaine d'années, victime d'une blessure par balle, d'un pneumo sous tension et d'une possible lésion de la colonne vertébrale", "Female victim in her mid-20s, suffered a GSW, tension pneumo and possible spinal injury.", 1]]}, "__e": [["Alertez l'hôpital. Femme d'une vingtaine d'années, victime d'une blessure par balle, d'un pneumo sous tension et d'une possible lésion de la colonne vertébrale", "Female victim in her mid-20s, suffered a GSW, tension pneumo and possible spinal injury.", 1]]}, "__e": [["Alertez l'hôpital. Femme d'une vingtaine d'années, victime d'une blessure par balle, d'un pneumo sous tension et d'une possible lésion de la colonne vertébrale", "Female victim in her mid-20s, suffered a GSW, tension pneumo and possible spinal injury.", 1]]}, "__e": [["Ça a l'air d'un pneumo.", "Sounds like a pneumo.", 1], ["C'est le bruit d'un pneumo sous pression.", "Sounds like tension pneumo here.", 1], ["Alertez l'hôpital. Femme d'une vingtaine d'années, victime d'une blessure par balle, d'un pneumo sous tension et d'une possible lésion de la colonne vertébrale", "Female victim in her mid-20s, suffered a GSW, tension pneumo and possible spinal injury.", 1]]}, "le": {"__C": 4, "contactez": {"__C": 1, "__e": [["- Contactez le pneumo et l'ORL.", "- Okay, call Respiratory and ENT.", 1]]}, "bipez": {"__C": 1, "et": {"__C": 1, "radio": {"__C": 1, "__e": [["Diminuez à droite, radio et bipez le pneumo.", "Decreased on the right. Portable chest, page RT.", 1]]}, "__e": [["Diminuez à droite, radio et bipez le pneumo.", "Decreased on the right. Portable chest, page RT.", 1]]}, "__e": [["Diminuez à droite, radio et bipez le pneumo.", "Decreased on the right. Portable chest, page RT.", 1]]}, "ça": {"__C": 1, "non": {"__C": 1}}, "__e": [["- Non, ça aggraverait le pneumo.", "- It'll make the pneumo worse.", 1], ["Diminuez à droite, radio et bipez le pneumo.", "Decreased on the right. Portable chest, page RT.", 1], ["Ils vont le stabiliser en Réa cardio et laisser le pneumo se résoudre.", "They're going to stabilize him in CICU for a few days, let the pneumo resolve.", 1]]}, "une": {"__C": 3, "causer": {"__C": 1, "lui": {"__C": 1, "voulez": {"__C": 1, "__e": [["- Vous voulez lui causer une pneumo ?", "- You trying to give him a pneumo?", 1]]}, "__e": [["- Vous voulez lui causer une pneumo ?", "- You trying to give him a pneumo?", 1]]}, "__e": [["- Vous voulez lui causer une pneumo ?", "- You trying to give him a pneumo?", 1]]}, "a": {"__C": 2, "qu'elle": {"__C": 1, "pense": {"__C": 1, "__e": [["Je pense qu'elle a une pneumo.", "I think she has a pneumo.", 1]]}, "__e": [["Je pense qu'elle a une pneumo.", "I think she has a pneumo.", 1]]}, "elle": {"__C": 1, "__e": [["Elle a une pneumo à 30 %.", "She's got a 30% pneumo.", 1]]}, "__e": [["Elle a une pneumo à 30 %.", "She's got a 30% pneumo.", 1], ["Je pense qu'elle a une pneumo.", "I think she has a pneumo.", 1]]}, "__e": [["- Vous voulez lui causer une pneumo ?", "- You trying to give him a pneumo?", 1], ["Elle a une pneumo à 30 %.", "She's got a 30% pneumo.", 1], ["Je pense qu'elle a une pneumo.", "I think she has a pneumo.", 1]]}, "__e": [["Sa tension est à 70 et elle chute ... Choc à la tête et pneumo. Le conducteur de la limousine...", "Bride's BP is 70 and falling... head lac and an L-sided pneumo.", 1], ["On a une chute dans l'escalier en 1 avec pneumo et migraine, et un crash à moto en 2 avec lésion ceinture de sécurité.", "Hey, we've got a staircase fall in 1 with a pneumo and headache, and a motorcycle crash in 2 with a seatbelt sign.", 1], ["J'ai passé pas mal de temps au labo de pneumo quand mon fils était malade.", "I spent a lot of time in the pulm lab when my son was sick.", 1]]}}