{"tient": {"__C": 35788, "ne": {"__C": 3571, "ça": {"__C": 706, "mais": {"__C": 33, "scènes": {"__C": 1, "__e": [["Il y a quelques bonnes scènes, mais ça ne tient pas.", "Some good scenes, but it's hit-and-miss.", 1]]}, "elle": {"__C": 1, "__e": [["On a pensé à elle mais ça ne tient pas debout.", "She was our first guess, but we ruled her out.", 1]]}, "__e": [["Désolé, mais... ça ne tient pas.", "I'm sorry, but... this doesn't add up.", 1], ["Oui, mais ça ne tient pas la route.", "Yeah, but this is what doesn't add up.", 1], ["Mais ça ne tient pas la route parce que...", "But that made no sense because...", 1]]}, "que": {"__C": 22, "sais": {"__C": 2, "__e": [["Je veux dire, je sais que ça ne tient pas la route, mais je ne peux pas m'empêcher de pense que j'ai peut être quelque chose à voir dans tout ça.", "I mean, I know it makes no sense, but I can't help wondering if maybe I had something to do with this.", 1], ["Allons, tu sais que ça ne tient pas la route.", "Come on,you know that doesn't fly anymore.", 1], ["Je sais que ça ne tient pas à moi, mais je pense vraiment que vous devriez lui donner plus de temps.", "I know it's not up to me, but I really think you should give him more time.", 1]]}, "parce": {"__C": 3, "__e": [["Réveillez-vous et réfléchissez, parce que ça ne tient pas la route.", "You have got to wake up and do the math here, because it is not adding up to me, either.", 1], ["N'essaie pas de trouver où est la logique... pas maintenant... parce que ça ne tient pas debout.", "I try to make sense out of it. Not now, 'cause it doesn't make sense.", 1], ["Perdre du temps parce que ça ne tient pas...", "I meant, wasting time on something that doesn't work.", 1]]}, "__e": [["On sait tous les deux que ça ne tient pas.", "Come on, we both know better than that.", 1], ["Je me dis que ça ne tient peut-être pas à moi.", "I'm, like, \"Maybe this is bigger than me.", 1], ["Je sais que ça ne tient pas à moi, mais je pense vraiment que vous devriez lui donner plus de temps.", "I know it's not up to me, but I really think you should give him more time.", 1]]}, "__e": [["ça ne tient pas et je ne peux pas manger avec, et je ne peux pas manger sans.", "Doesn't fit. I can't eat with 'em, and I can't eat without them.", 1], ["Ça ne tient pas debout.", "It doesn't add up.", 0], ["Ça ne tient qu'à toi.", "It's entirely up to you.", 0]]}, "il": {"__C": 372, "mais": {"__C": 16, "verres": {"__C": 1, "__e": [["On a à peine pris quelques verres, mais il ne tient pas l'alcool.", "We had a couple drinks after the show. Kid's gotta have fun. He just can't take it.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, mais il ne tient pas beaucoup à moi.", "Yes, but he doesn't care much about me.", 1]]}, "__e": [["Mais il ne tient plus.", "But it's getting weaker.", 1], ["Mais il ne tient pas.", "But it does not hold.", 1], ["Oui, mais il ne tient pas beaucoup à moi.", "Yes, but he doesn't care much about me.", 1]]}, "et": {"__C": 15, "d'arme": {"__C": 1, "__e": [["Il n'aura pas d'arme et il ne tient pas debout.", "He can't reach for a gun or stand on his legs.", 1]]}, "sel": {"__C": 1, "__e": [["Son patron l'a élevé au pain et au sel.... et il ne tient pas le coup.", "His master only feeds him bread and salt.", 1]]}, "__e": [["Il n'a aucun rythme, et il ne tient pas la route non plus.", "He has... no rhythm, and he can't even bang very long.", 1], ["Un jour. Il y a 10 ans et il ne tient plus la région.", "That was a decade ago and he has since left the region undefended.", 1], ["On avait un accord, et il ne tient pas sa part du marché.", "We had an agreement and he's not holding his end up of the bargain.", 1]]}, "__e": [["Il ne tient jamais compte du fait que je sois très occupé.", "He never takes into account the fact that I am very busy.", 0], ["Il ne tient pas en place.", "He has ants in his pants.", 0], ["Il ne tient jamais compte de ce que lui dit son père.", "He never takes any notice of what his father says.", 0]]}, "on": {"__C": 123, "si": {"__C": 14, "pas": {"__C": 2, "__e": [["On peut gagner avec des discours, mais on ne reste pas si on ne tient pas ses promesses.", "You can talk your way into office but you're not going to stay there... unless you can deliver on the promise of your words.", 1], ["Pas si on ne tient pas à eux.", "Not if you can't like them.", 1]]}, "même": {"__C": 1, "__e": [["Je la porte encore, même si on ne tient plus qu'à un fil.", "Still wearing it, - even though we're hanging on by a thread.", 1], ["Même si on ne tient pas à vivre.", "Even if you don't want to live.", 1]]}, "__e": [["- Si on ne tient pas à la vie!", "- Only if you're a bachelor.", 1], ["Si on ne tient pas a le voir, on peut passer a côté.", "-I don't know. I guess if you didn't really wanna see it, it could be avoided.", 1], ["Oui, si on ne tient pas à la vie.", "It is, if you weren't so concerned about, you know, your life.", 1]]}, "quand": {"__C": 10, "young": {"__C": 1, "__e": [["M. Young, quand on ne tient pas la bouteille, on ne boit pas.", "Listen, Mr. Young, if you can't handle your liquor, you shouldn't drink.", 1]]}, "arrive": {"__C": 2, "__e": [["Tu vois ce qui arrive quand on ne tient pas ses promesses ?", "Do you see what happens when you don't keep your promises? Yes!", 1], ["C'est ce qui arrive quand on ne tient pas sa parole.", "That's what happens when people don't keep their word.", 1]]}, "__e": [["C'est ce qui arrive quand on ne tient pas sa parole.", "That's what happens when people don't keep their word.", 1], ["Tu sais comment ça se passe dans la rue, quand on ne tient pas parole ?", "You know how it is on the streets, Chuck. Brother don't do what he say.", 1], ["Je dis que celui là le fait. C'est le problème quand on ne tient compte que de ce qu'on a déjà vu :", "That's the problem with only looking for things you've already seen.", 1]]}, "__e": [["Si on ne tient pas a le voir, on peut passer a côté.", "-I don't know. I guess if you didn't really wanna see it, it could be avoided.", 1], ["Oui, si on ne tient pas à la vie.", "It is, if you weren't so concerned about, you know, your life.", 1], ["Je dis que celui là le fait. C'est le problème quand on ne tient compte que de ce qu'on a déjà vu :", "That's the problem with only looking for things you've already seen.", 1]]}, "__e": [["Il ne tient jamais compte du fait que je sois très occupé.", "He never takes into account the fact that I am very busy.", 0], ["Il ne tient pas en place.", "He has ants in his pants.", 0], ["Il ne tient jamais compte de ce que lui dit son père.", "He never takes any notice of what his father says.", 0]]}, "se": {"__C": 4023, "ça": {"__C": 581, "que": {"__C": 14, "dis": {"__C": 3, "__e": [["Je dis que ça se tient.", "- I say it figures.", 1], ["Je te dis que ça se tient.", "I tell you, it all fits together like a watch.", 1], ["D'accord ? Et moi je dis que ça se tient.", "And I'm saying it is.", 1]]}, "est-ce": {"__C": 2, "__e": [["Est-ce que ça se tient ?", "I mean, does that make sense?", 1], ["Est-ce que ça se tient ? Non.", "Does that make sense?", 1], ["Je veux dire, est-ce que ça se tient ?", "I mean, does our case really hold?", 1]]}, "__e": [["Je veux dire, est-ce que ça se tient ?", "I mean, does our case really hold?", 1], ["D'accord ? Et moi je dis que ça se tient.", "And I'm saying it is.", 1], ["Je ne crois pas que ça se tient comme ça.", "This doesn't feel right.", 1]]}, "oui": {"__C": 24, "ian": {"__C": 1, "__e": [["IAN : Oui, ça se tient.", "Yes, that makes sense.", 1]]}, "mais": {"__C": 2, "__e": [["Mais oui, ça se tient.", "Oh, yes, this makes perfect sense.", 1]]}, "__e": [["Oui, ça se tient aussi.", "Yeah, that makes sense, too.", 1], ["Mais oui, ça se tient.", "Oh, yes, this makes perfect sense.", 1], ["Ah, oui, oui... ça se tient.", "- ah, right, yes ... You are right", 1]]}, "__e": [["D'accord ? Et moi je dis que ça se tient.", "And I'm saying it is.", 1], ["Je ne crois pas que ça se tient comme ça.", "This doesn't feel right.", 1], ["Ça se tient.", "It makes sense.", 0]]}, "on": {"__C": 697, "et": {"__C": 24, "comprend": {"__C": 1, "__e": [["Entre O'Hara, on se comprend. Et on se tient les coudes.", "She's an O'Hara and O'Haras understand each other and stick to each other through thick and thin.", 1]]}, "ans": {"__C": 1, "__e": [["C'est adorable, mariés depuis 5 ans et on se tient toujours la main ?", "Isn't that sweet? Married five years, and still holding hands.", 1]]}, "__e": [["Et on se tient la main.", "Okay, you and I hold hands.", 1], ["Et on se tient par la main. OK ?", "Okay?", 1], ["Nous, on va au soleil et on se tient par la main.", "We go to warm places together and hold hands.", 1]]}, "si": {"__C": 22, "même": {"__C": 2, "__e": [["Mais même si on se tient juste là, je peux le sentir contre lui", "But even when we're just lying in bed, I can feel it against him.", 1], ["Je suis vraiment heureux d'être avec toi, même si on se tient juste la main.", "I'm really happy with you, even if we just hold hands.", 1]]}, "bien": {"__C": 4, "__e": [["Tout ira bien Si on se tient tous la main", "And we will be all right We're on each other's side", 1]]}, "__e": [["Mais même si on se tient juste là, je peux le sentir contre lui", "But even when we're just lying in bed, I can feel it against him.", 1], ["Si on se tient bien, on peut y aller et travailler.", "If you've got enough good behaviour points, then you can, you know, go do farming.", 1], ["Je suis vraiment heureux d'être avec toi, même si on se tient juste la main.", "I'm really happy with you, even if we just hold hands.", 1]]}, "__e": [["Donc, de nous deux, on sait où on se tient.", "So, between the two of us, we each know where we stand.", 1], ["On ne sait pas sur quoi on se tient ni pour combien de temps.", "We don't know what we're standing on or for how long.", 1], ["On se tient au courant.", "We'll keep in touch.", 0]]}, "qui": {"__C": 466, "celui": {"__C": 27, "comme": {"__C": 2, "__e": [["Et je lui aurais dit que quiconque se tient face a la famille Daher Est comme celui qui se tient face à Byblos", "I would say \"when you face Dhaher family it is like you are facing all of Jbeil\"", 1], ["Vous pouvez même me battre à mort ou me noyer si vous préférez, je serai pas un traître. pas comme celui qui se tient là-bas.", "You can even beat me to death if you want, but you'd rather drown me or beat me to death, I'm not going to be a traitor. Not like someone who's standing there.", 1]]}, "que": {"__C": 2, "__e": [["Magister Doctissime, comprenez donc que celui qui se tient devant vous a été séduit par votre enseignement.", "Most learned master, believe me, before you stands one of your most devoted students.", 1], ["C'est une démo, mais un jour... ce Raymond-là sera aussi réel que celui qui se tient devant vous.", "This is a mock-up. But eventually... This Raymond will feel as real as the one standing before you.", 1], ["Et mon seul souhait pour toi est que lorsque ce visage apparaisse pour changer vos vies, ce visage soit aussi beau que celui qui se tient à côté de moi.", "And my only wish for you is that when that face shows up to change your lives, that face is as beautiful as the one standing next to me.", 1]]}, "__e": [["Cet homme n'est pas celui qui se tient ici.", "That driver is not the same person you see standing here.", 1], ["Cela a peut-être pris plus de dix ans mais il est devenu celui qui se tient devant vous.", "It may have taken more than a decade, but he became the man you see before you,", 1], ["Je suis celui qui se tient là, pas lui.", "I am the one standing here, not him.", 1]]}, "femme": {"__C": 20, "la": {"__C": 9, "__e": [["C'est comme si ce qu'il voit était ce dont il rêve, plus réel pour lui, en un sens, que la réalité de la femme qui se tient derrière son dos.", "It is as if what he sees is the stuff of his dreams, more real in a way for him than the reality of the woman behind his back.", 1], ["La femme qui se tient près de moi sera ma femme", "The woman standing here next to me is to be my wife", 1], ["La femme qui se tient là-bas est la plus belle femme que j'ai jamais vue.", "That woman standing over there is the most beautiful woman I've ever seen.", 0]]}, "une": {"__C": 2, "__e": [["Je vois une femme qui se tient derrière toi.", "I see a man standing behind you.", 1], ["C'est une femme qui se tient devant toi.", "This is a woman in front of you.", 1], ["Je suis juste une femme qui se tient devant un homme pour lui dire d'aller se faire voir.", "I'm just a girl... standing in front of a guy... asking him to eat my shorts.", 1]]}, "__e": [["La femme qui se tient près de moi sera ma femme", "The woman standing here next to me is to be my wife", 1], ["Je suis juste une femme qui se tient devant un homme pour lui dire d'aller se faire voir.", "I'm just a girl... standing in front of a guy... asking him to eat my shorts.", 1], ["La femme qui se tient là-bas est la plus belle femme que j'ai jamais vue.", "That woman standing over there is the most beautiful woman I've ever seen.", 0]]}, "__e": [["Qui se tient là ?", "Who is standing there?", 0], ["La femme qui se tient là-bas est la plus belle femme que j'ai jamais vue.", "That woman standing over there is the most beautiful woman I've ever seen.", 0], ["Il y a un homme avec une arme à la main qui se tient à la porte.", "There's a man with a gun in his hand standing at the door.", 0]]}, "__e": [["Un grand garçon se tient à la porte.", "A tall boy is standing at the gate.", 0], ["La femme qui se tient là-bas est la plus belle femme que j'ai jamais vue.", "That woman standing over there is the most beautiful woman I've ever seen.", 0], ["Il y a un homme avec une arme à la main qui se tient à la porte.", "There's a man with a gun in his hand standing at the door.", 0]]}, "il": {"__C": 3043, "qui": {"__C": 52, "de": {"__C": 34, "pas": {"__C": 6, "__e": [["C'est vrai ? Je ne sais pas de qui il tient.", "Ha Neul, I'm your uncle... and also Won's uncle.", 1], ["Je sais pas de qui il tient. Pas de moi...", "We may be brothers, but we're totally different.", 1], ["Je ne sais pas de qui il tient pour être comme ça.", "I don't know whom she gets that from.", 1]]}, "demande": {"__C": 6, "__e": [["- Je me demande de qui il tient.", "I wonder where he learned that.", 1], ["Et on se demande de qui il tient.", "And you wonder where he gets it from.", 1], ["Je me demande de qui il tient ça.", "Well, I wonder where he gets it from.", 1]]}, "__e": [["Je sais pas de qui il tient. Pas de moi...", "We may be brothers, but we're totally different.", 1], ["Je ne sais pas de qui il tient pour être comme ça.", "I don't know whom she gets that from.", 1], ["Je dis pas que ce qu'il à fait est juste, mais je sais de qui il tient.", "I'm not saying what he did is right, but I get where he's coming from.", 1]]}, "à": {"__C": 15, "quelqu'un": {"__C": 6, "__e": [["J'ai couché avec quelqu'un à qui il tient.", "I slept with someone very important to him.", 1], ["Quelqu'un à qui il tient vraiment.", "Someone he truly cares about.", 1], ["Quelqu'un à qui il tient et qui sera toujours là après sa mort.", "Someone you care about that will be around after that person dies.", 1]]}, "ceux": {"__C": 4, "__e": [["Il veille sur ceux à qui il tient.", "He looks out for the people that he cares about.", 1], ["Il craint juste de ne pas pouvoir défendre ceux à qui il tient tant.", "He fears only the failure to defend that which he holds so dear.", 1], ["Et ensuite tous ceux à qui il tient.", "And then everyone else he cares about.", 1]]}, "__e": [["Il fera tout et n'importe quoi pour sauver les gens à qui il tient.", "He will do anything and everything to save the people he cares about.", 1], ["Il a quelqu'un d'autre à qui il tient.", "He has someone besides himself to care about.", 1], ["Quelqu'un à qui il tient et qui sera toujours là après sa mort.", "Someone you care about that will be around after that person dies.", 1]]}, "__e": [["Je sais pas de qui il tient. Pas de moi...", "We may be brothers, but we're totally different.", 1], ["Je ne sais pas de qui il tient pour être comme ça.", "I don't know whom she gets that from.", 1], ["Je dis pas que ce qu'il à fait est juste, mais je sais de qui il tient.", "I'm not saying what he did is right, but I get where he's coming from.", 1]]}, "et": {"__C": 134, "père": {"__C": 2, "ton": {"__C": 1, "__e": [["C'est ton père et il tient à toi.", "He's your father and cares about you.", 1]]}, "mon": {"__C": 1, "__e": [["C'est le salami de mon père et il tient énormément, comme, le New Jersey.", "Hey, hey, that is my dad's Italian salami that he has flown in from, like, new jersey.", 1]]}, "__e": [["C'est le salami de mon père et il tient énormément, comme, le New Jersey.", "Hey, hey, that is my dad's Italian salami that he has flown in from, like, new jersey.", 1], ["C'est ton père et il tient à toi.", "He's your father and cares about you.", 1]]}, "ici": {"__C": 2, "est": {"__C": 1, "__e": [["- Il est ici et il tient un club de golf.", "- He's right here holding a golf club.", 1]]}, "vient": {"__C": 1, "__e": [["Tous les jours après avoir travaillé dur il vient ici, et il tient tes mains.", "Every day after workin' hard, he come here, and he hold your hands.", 1]]}, "__e": [["Jorge Ramirez a eu son bac ici, et il tient un magasin de pneus.", "And Jorge Ramirez who graduated this high school owns his own tire shop.", 1], ["- Il est ici et il tient un club de golf.", "- He's right here holding a golf club.", 1], ["Tous les jours après avoir travaillé dur il vient ici, et il tient tes mains.", "Every day after workin' hard, he come here, and he hold your hands.", 1]]}, "__e": [["C'est ton père et il tient à toi.", "He's your father and cares about you.", 1], ["C'est un mec bien, et il tient beaucoup à toi.", "He's a good guy, and he clearly cares about you, a lot.", 1], ["Parce que si c'est ce que tu penses de lui, alors ta relation avec lui est plus mauvaise que tu ne le penses. et il tient à toi plus que tu ne le sais.", "Because if that's what you think about him, then your relationship is worse than you think, and he cares about you more than you know.", 1]]}, "mais": {"__C": 98, "non": {"__C": 2, "__e": [["Non, mais il tient à m'appeller Mok.", "No, but he keeps calling me Mok.", 1], ["Non, mais il tient à peine.", "No, but he's barely hanging on.", 1], ["Non, mais il tient pas.", "No, but he can't take much.", 1]]}, "choses": {"__C": 2, "de": {"__C": 1, "__e": [["Vic est beaucoup de choses, mais il tient à ses enfants.", "Well, Vic may be a lot of things, but he cares about his kids.", 1]]}, "nombreuses": {"__C": 1, "__e": [["Il n'est peut-être pas bon pour de nombreuses choses mais il tient le coup.", "He may not be good at many things, but he's hard-trained.", 1]]}, "__e": [["Vic est beaucoup de choses, mais il tient à ses enfants.", "Well, Vic may be a lot of things, but he cares about his kids.", 1], ["Il n'est peut-être pas bon pour de nombreuses choses mais il tient le coup.", "He may not be good at many things, but he's hard-trained.", 1]]}, "__e": [["Mais il tient toujours beaucoup à toi et à ta mère.", "But he still cares a lot about you and your mother.", 1], ["Lui, il a eu bien du mal à s'en sortir et, en fait, je crois qu'il a encore du mal. Mais il tient le bon bout et je ne veux pas me mettre en travers de son chemin.", "It's hard for him to come back from where he was, but he's doing really well, and I don't want to mess it up for him.", 1], ["Il ne te le dit peut-être pas, mais il tient à toi.", "He may not say it, but he cares a lot.", 1]]}, "__e": [["Il tient pour principe de ne jamais parler des autres en mal.", "He makes it a rule never to speak ill of others.", 0], ["Pour autant que je sache, il tient toujours parole.", "As far as I know, he always keeps his word.", 0], ["Il tient de son père.", "He takes after his father.", 0]]}, "le": {"__C": 1326, "on": {"__C": 878, "mais": {"__C": 11, "fournit": {"__C": 1, "__e": [["On ignore à qui il les fournit, mais on le tient.", "We know his source, but not who he passes them on to. We've got his hands tied all right, though.", 1]]}, "merde": {"__C": 1, "__e": [["On a foutu la merde, mais on le tient.", "Look, we messed up today, but we got him.", 1]]}, "__e": [["Mais on le tient pas.", "You can't keep it.", 1], ["Mais on le tient, je l'ai arrêté il y a une heure !", "But I found him, just one hour ago I arrested him!", 1], ["Il l'a fait, mais on le tient maintenant.", "He did, but we got him now.", 1]]}, "alors": {"__C": 8, "général": {"__C": 1, "__e": [["Mais si on peut faire en sorte que Burris balance l'avocat général, alors on le tient.", "But if we can get Burris to flip on AAG, we'll have him dead to rights.", 1]]}, "__e": [["Alors on le tient, Jimmy.", "Then we got him, Jimmy.", 1], ["- Alors, on le tient.", "- Then we've got him.", 1], ["Alors on le tient, hein ?", "So we got him?", 1]]}, "__e": [["Et quand on le tient, on a le droit de parler.", "And the thing is, if you're holding it, you're allowed to speak.", 1], ["Je t'ai dit on le tient Il ne peut rien faire", "I told you, we got him by the throat He can't do anything", 1], ["Non, tout ce qu'on a, on le tient de vous.", "No, everything we got, we got from you.", 1]]}, "elle": {"__C": 41, "et": {"__C": 1, "__e": [["- Et elle le tient de lui.", "- She got it from him.", 1]]}, "elle": {"__C": 1, "pour": {"__C": 1, "__e": [["- Non, mais c'est pour elle. Elle le tient à distance et en même temps, elle ne veut pas le blesser, forcément.", "No, it's her, fending him off but trying not to hurt him.", 1]]}, "__e": [["- Non, mais c'est pour elle. Elle le tient à distance et en même temps, elle ne veut pas le blesser, forcément.", "No, it's her, fending him off but trying not to hurt him.", 1]]}, "__e": [["Ça, elle le tient de vous deux.", "That one she gets from the both of you.", 1], ["Je crois que le reste, elle le tient de vous.", "I think, uh, I think the rest of that she gets from you.", 1], ["Je ne sais pas de qui elle le tient.", "I don't know where she got it.", 1]]}, "il": {"__C": 66, "oh": {"__C": 2, "__e": [["Oh, il le tient !", "Oh, he's got him!", 1]]}, "et": {"__C": 2, "mains": {"__C": 1, "__e": [["Maman, papa a construit un engin qui peut être mortel dans de mauvaises mains, et il le tient dans les siennes.", "Mom, Dad built a device that would be deadly in the wrong hands, and he's holding it.", 1]]}, "__e": [["Ce type, genre, prend son radiocassette, et il le tient au-dessus de sa tête devant la fenêtre de cette meuf, et il lui joue une chanson de Peter Gabriel, et bam! La fille tombe dans ses bras.", "This dude, like, gets this boom box, and he holds it over his head outside this chick's window, and he plays some Peter Gabriel song for her, and bam!", 1], ["Maman, papa a construit un engin qui peut être mortel dans de mauvaises mains, et il le tient dans les siennes.", "Mom, Dad built a device that would be deadly in the wrong hands, and he's holding it.", 1], ["Et il le tient de ses ancêtres.", "And he got it from the forefathers.", 1]]}, "__e": [["Ça, il le tient de sa mère.", "That would be his mom.", 1], ["Je me demande de qui il le tient.", "I wonder where he gets it from.", 1], ["Par chance, tout ce qu'il sait, il le tient de moi.", "Luckily, I taught him everything he knows.", 1]]}, "__e": [["Je ne sais pas de qui elle le tient.", "I don't know where she got it.", 1], ["Non, tout ce qu'on a, on le tient de vous.", "No, everything we got, we got from you.", 1], ["Julia prend le miroir et le tient devant ses yeux.", "Julia takes the mirror and holds it in front of her eyes.", 0]]}, "on": {"__C": 2162, "quand": {"__C": 62, "que": {"__C": 4, "dit": {"__C": 1, "__e": [["T'as dit que quand on tient à quelqu'un, on place ses besoins en premier.", "And you told me when you care about somebody, you put their needs first.", 1]]}, "pour": {"__C": 1, "__e": [["- C'est une chose que l'on doit constamment faire, pour que quand on tient un verre de vin, et qu'on le sent, automatiquement on pense :", "BECAUSE YOU HAVE TO KEEP YOUR PALATE ALIVE. IT'S SOMETHING YOU HAVE TO JUST KEEP ON DOING, SO THAT WHEN YOU GET TO A WINE GLASS AND YOU SMELL IT,", 1]]}, "__e": [["T'as dit que quand on tient à quelqu'un, on place ses besoins en premier.", "And you told me when you care about somebody, you put their needs first.", 1], ["C'est pour ça que quand on tient à quelqu'un il faut laisser passer les petites choses.", "That's why, if you actually find someone you care about it's important to let go of the little things.", 1], ["Parce que quand on tient à quelqu'un, on est prêt à tout pour son bonheur.", "'Cause the people who care about you most would do anything to make you happy.", 1]]}, "fait": {"__C": 2, "qu'on": {"__C": 2, "__e": [["C'est ce qu'on fait quand on tient réellement à quelqu'un.", "That's what people who really care about other people do.", 1], ["C'est ce qu'on fait quand on tient à quelqu'un.", "That's what you do when you care about someone.", 1]]}, "__e": [["C'est ce qu'on fait quand on tient réellement à quelqu'un.", "That's what people who really care about other people do.", 1], ["C'est ce qu'on fait quand on tient à quelqu'un.", "That's what you do when you care about someone.", 1]]}, "__e": [["C'est ce qu'on fait quand on tient à quelqu'un.", "That's what you do when you care about someone.", 1], ["Quand on tient à quelqu'un, ce qui est mon cas, on est à l'heure.", "And I just feel if you care about a person, which I do... then you should be on time.", 1], ["Quand on tient à quelqu'un, on ne veut pas leur faire de mal.", "When you care about someone, it's hard to hurt them.", 1]]}, "si": {"__C": 148, "mais": {"__C": 6, "sais": {"__C": 1, "__e": [["Je sais, mais si on tient ça avec la clé, on peut s'en servir comme serre-joint.", "I know it won't fit the stem, but if we hold these two together with the key, maybe we can use it like a clamp. Now, steady.", 1]]}, "descend": {"__C": 1, "__e": [["Le NASDAQ monte, et puis il descend, mais si on tient jusqu'au bout du tunnel, si on survit à cette foutue période de blocage, il y a une énorme montagne de fric qui nous attend.", "And maybe the NASDAQ is up, maybe the NASDAQ is down, but if we could just make it from here to there, if we could just make it through this lockup, these next few weeks, there's a fucking pile of money, man. Just waiting for us.", 1]]}, "__e": [["C'est chaud, mais si on tient le cap, on gagne.", "We're hanging on by a thread, but if everyone votes the way we think they're gonna vote, we'll win.", 1], ["Je ne devrais pas dire ça mais si on tient à sa vie privée, on doit fermer ses rideaux.", "- I shouldn't say it but if you want privacy, you should keep your curtains closed.", 1], ["Mais si on tient six semaines, on revient dans les affaires.", "But if we make it six weeks, we're back in business.", 1]]}, "et": {"__C": 4, "__e": [["\"On va lâcher le morceau, dire que l'eau n'est pas parfaite... et si on tient un an sans avoir de procès... on est tranquilles à jamais.\"", "If we can ride out the year with no one suing we'll be in the clear forever.\"", 1], ["Et si on tient compte du mode de vie...", "And if you take the lifestyle into account...", 1], ["Et si on tient compte de l'état de vos mains... je crois que vous êtes mieux de répondre à quelques questions.", "And considering the condition of your hands, I think you have a few questions to answer.", 1]]}, "__e": [["Si on tient à quelqu'un, on doit le protéger, on va tuer pour lui.", "If you care about people, there are people to protect, there are people that you will kill for.", 1], ["Si on tient le coup, ce ne sera pas la dernière.", "If we hold firm, it won't be the last.", 1], ["Si on tient à quelqu'un, on fait ce qu'il faut.", "When you care about someone, you do what you have to do.", 1]]}, "mais": {"__C": 57, "géant": {"__C": 1, "un": {"__C": 1, "__e": [["On cherche un géant mais on tient à la vie.", "- Because we are looking for a giant, it doesn't follow that we don't value our lives.", 1]]}, "__e": [["On cherche un géant mais on tient à la vie.", "- Because we are looking for a giant, it doesn't follow that we don't value our lives.", 1]]}, "bien": {"__C": 3, "peut-être": {"__C": 1, "__e": [["Peut-être bien, mais on tient pas à l'entretenir.", "Maybe so, but at the end of the day we don't really want to keep that reputation.", 1]]}, "va": {"__C": 1, "__e": [["J'irais pas jusqu'à dire que tout va bien, mais on tient, oui.", "I'm not sure that's so good, but we're still here.", 1]]}, "__e": [["Peut-être bien, mais on tient pas à l'entretenir.", "Maybe so, but at the end of the day we don't really want to keep that reputation.", 1], ["J'irais pas jusqu'à dire que tout va bien, mais on tient, oui.", "I'm not sure that's so good, but we're still here.", 1], ["Je sais bien, mais... On tient l'un à l'autre.", "Yeah, I know, but we care about each other.", 1]]}, "__e": [["Je sais bien, mais... On tient l'un à l'autre.", "Yeah, I know, but we care about each other.", 1], ["Ce n'est pas facile, mais on tient bon.", "Things are not easy, but we are powering through.", 1], ["Et on a eu des problèmes, mais on tient bon.", "And we've been through some shit, but we still standing.", 1]]}, "__e": [["Quand on tient à quelqu'un, on ne veut pas leur faire de mal.", "When you care about someone, it's hard to hurt them.", 1], ["Ça me fait de la peine, parce que je sais ce que c'est de voir quelqu'un à qui on tient... mourir si vite.", "It makes me feel bad because I know what it means when someone close... dies so quickly.", 1], ["C'est les gens à qui on tient le plus avec qui on a le plus de mal.", "It's the people who hold the most in with whom we have the most trouble.", 1]]}, "elle": {"__C": 1276, "si": {"__C": 54, "pas": {"__C": 2, "sais": {"__C": 2, "__e": [["Je ne sais pas si elle tient à toi. Mais elle ne pardonnerait pas ma trahison.", "I don't know if she cares about you, but I know she would never forgive me for such a betrayal.", 1], ["Je ne sais pas si elle tient vraiment à moi.", "I don't know if she's serious about me.", 1]]}, "__e": [["Je ne sais pas si elle tient à toi. Mais elle ne pardonnerait pas ma trahison.", "I don't know if she cares about you, but I know she would never forgive me for such a betrayal.", 1], ["Je ne sais pas si elle tient vraiment à moi.", "I don't know if she's serious about me.", 1]]}, "et": {"__C": 3, "est": {"__C": 1, "__e": [["Je me demande où elle est et si elle tient le coup.", "I'm worried about where she is right now, about how she's holding up.", 1]]}, "__e": [["Et si elle tient ?", "And if it holds?", 1], ["- Et si elle tient pas ?", "It's totally possible.", 1], ["Je me demande où elle est et si elle tient le coup.", "I'm worried about where she is right now, about how she's holding up.", 1]]}, "__e": [["Si elle tient tant que ça à notre fils et à notre maison, alors elle doit rester ici.", "If she wants our lad and our home as bad as this... then here she should stay.", 1], ["Je ne sais pas si elle tient vraiment à moi.", "I don't know if she's serious about me.", 1], ["Si elle tient à toi, elle le fait avec tout son être.", "She cares about you, she cares fully, with every piece of herself.", 1]]}, "qui": {"__C": 58, "de": {"__C": 50, "pas": {"__C": 8, "__e": [["Je ne sais pas de qui elle tient pour être si difficile.", "I don't know who she takes after being so picky When she's working...", 1], ["Je ne sais pas de qui elle tient ça.", "She's real smart. Don't know where she gets it from.", 1], ["Je ne sais pas de qui elle tient mais... vraiment.", "I don't know who she takes after but... really.", 1]]}, "demande": {"__C": 10, "__e": [["Ouais, je me demande de qui elle tient ça.", "Yeah, wonder where she gets that from.", 1], ["Elle n'est pas du matin. Je me demande de qui elle tient...", "Not a morning person, just like someone else I know.", 1], ["Je me demande de qui elle tient ça. Des deux.", "If you gentlemen will excuse me, it's time to go feed my plants.", 1]]}, "__e": [["Je ne sais pas de qui elle tient pour être si difficile.", "I don't know who she takes after being so picky When she's working...", 1], ["Je ne sais pas de qui elle tient ça.", "She's real smart. Don't know where she gets it from.", 1], ["Je ne sais pas de qui elle tient mais... vraiment.", "I don't know who she takes after but... really.", 1]]}, "à": {"__C": 8, "ceux": {"__C": 1, "__e": [["Qui blesse tous ceux à qui elle tient.", "Who hurts everyone she cares about.", 1]]}, "personnes": {"__C": 2, "__e": [["Et la nouvelle Phoebe n'aime pas être prise pour acquis par les personnes à qui elle tient.", "And new Phoebe doesn't like to be taken for granted by people she cares about.", 1], ["Et en particulier, les personnes à qui elle tient.", "Specifically, the people she cares about.", 1]]}, "__e": [["Quelqu'un à qui elle tient vient de mourir.", "Someone she cares about just died.", 1], ["Au lieu d'être avec le seul chien à qui elle tient vraiment. Moi.", "Instead of being with the one dog she actually cares about-- me.", 1], ["Non, comme un ami à qui elle tient beaucoup.", "No, like you are a friend she really cares about.", 1]]}, "__e": [["Je ne sais pas de qui elle tient pour être si difficile.", "I don't know who she takes after being so picky When she's working...", 1], ["Je ne sais pas de qui elle tient ça.", "She's real smart. Don't know where she gets it from.", 1], ["Je ne sais pas de qui elle tient mais... vraiment.", "I don't know who she takes after but... really.", 1]]}, "mais": {"__C": 27, "bien": {"__C": 1, "causerais": {"__C": 1, "__e": [["Je causerais bien, mais elle tient au jogging.", "I'd love to chat and so, but you know how focused Gerta gets on our runs.", 1]]}, "__e": [["Je causerais bien, mais elle tient au jogging.", "I'd love to chat and so, but you know how focused Gerta gets on our runs.", 1]]}, "ailleurs": {"__C": 1, "voir": {"__C": 1, "__e": [["ma femme va voir d'autres types parce qu'elle les aime, elle aime l'argent ta femme va voir ailleurs mais elle tient à toi, elle t'aime", "My wife ran off with somebody else Because she loves them, she love money Your wife is with someone else but she cares for you, loves you", 1]]}, "__e": [["ma femme va voir d'autres types parce qu'elle les aime, elle aime l'argent ta femme va voir ailleurs mais elle tient à toi, elle t'aime", "My wife ran off with somebody else Because she loves them, she love money Your wife is with someone else but she cares for you, loves you", 1]]}, "__e": [["Je ne sais pas pourquoi, mais elle tient à rester.", "I don't know why, but she's adamant about staying on.", 1], ["Ce n'est peut-être pas ma mère, mais elle tient beaucoup à nous.", "She may not be my mom, but she definitely cares.", 1], ["Je sais, c'est ta fille, mais elle tient pas de toi.", "I'm sorry, Paul, I know she's your daughter but she is nothing like you. Nothing.", 1]]}, "__e": [["Elle tient son bébé dans ses bras.", "She is holding her baby in her arms.", 0], ["Elle tient de sa mère.", "She takes after her mother.", 0], ["Elle tient de son père.", "She takes after her father.", 0]]}, "__e": [["Il ne tient jamais compte de ce que lui dit son père.", "He never takes any notice of what his father says.", 0], ["Vous êtes tout ce qui me tient à cœur dans la vie.", "You are all I care about in life.", 0], ["Tu es tout ce qui me tient à cœur dans la vie.", "You are all I care about in life.", 0]]}, "miséricordieux": {"__C": 1073, "seigneur": {"__C": 29, "notre": {"__C": 6, "de": {"__C": 4, "cadeau": {"__C": 1, "__e": [["\"Un cadeau de notre Seigneur miséricordieux, le Mikado.", "\"A gift from our merciful Lord, the Mikado.", 1]]}, "nom": {"__C": 3, "__e": [["\"Au nom de notre Seigneur miséricordieux...", "\"In the name of God the merciful...", 1]]}, "__e": [["\"Un cadeau de notre Seigneur miséricordieux, le Mikado.", "\"A gift from our merciful Lord, the Mikado.", 1], ["\"Au nom de notre Seigneur miséricordieux...", "\"In the name of God the merciful...", 1]]}, "à": {"__C": 1, "plu": {"__C": 1, "__e": [["\"Il a plu à notre Seigneur miséricordieux \"de rappeler à lui notre cher disparu.\"", "For as much as it hath pleased Almighty God, in his great mercy, to take unto himself our dear brother, here departed...", 1]]}, "__e": [["\"Il a plu à notre Seigneur miséricordieux \"de rappeler à lui notre cher disparu.\"", "For as much as it hath pleased Almighty God, in his great mercy, to take unto himself our dear brother, here departed...", 1]]}, "__e": [["Avec l'aide du tambour de Dieu, notre Seigneur miséricordieux.", "With the help of the drum of God, our merciful Lord.", 1], ["\"Au nom de notre Seigneur miséricordieux...", "\"In the name of God the merciful...", 1], ["\"Il a plu à notre Seigneur miséricordieux \"de rappeler à lui notre cher disparu.\"", "For as much as it hath pleased Almighty God, in his great mercy, to take unto himself our dear brother, here departed...", 1]]}, "le": {"__C": 2, "__e": [["Le Seigneur miséricordieux veille sur vous et vous apporte sa bénédiction spirituelle et sa grâce afin que vous puissiez partager cette vie et avoir la vie éternelle dans I'autre monde.", "The Lord mercifully with his favor look upon you and fill you with all spiritual benediction and grace that ye may so live together in this life that in the world to come ye may have life everlasting.", 1], ["Sache que... le Seigneur miséricordieux te pardonne et que tu peux être sauvée.", "Just know... Just know that the good Lord forgives you, and you can be saved, Nell.", 1], ["Le Seigneur miséricordieux dans sa bonté vous regarde et vous remplit de toute la bénédiction et la grâce ... afin que vous puissiez vivre ensemble dans cette vie et que dans le monde à venir, vous ayez la vie éternelle.", "The Lord mercifully with His favour look upon you and so fill you with all spiritual benediction and grace... that ye may so live together in this life that in the world to come, ye may have life everlasting.", 1]]}, "pardonnez-nous": {"__C": 1, "prières": {"__C": 1, "nos": {"__C": 1, "__e": [["Vous qui connaissez les secrets du cœur, écoutez nos prières, pardonnez-nous Seigneur miséricordieux,", "And knowest Lord, the secrets of our hearts. Shut not thy most merciful ears to our prayer. Spare us, Lord most holy.", 1]]}, "__e": [["Vous qui connaissez les secrets du cœur, écoutez nos prières, pardonnez-nous Seigneur miséricordieux,", "And knowest Lord, the secrets of our hearts. Shut not thy most merciful ears to our prayer. Spare us, Lord most holy.", 1]]}, "__e": [["Vous qui connaissez les secrets du cœur, écoutez nos prières, pardonnez-nous Seigneur miséricordieux,", "And knowest Lord, the secrets of our hearts. Shut not thy most merciful ears to our prayer. Spare us, Lord most holy.", 1]]}, "__e": [["Seigneur miséricordieux, sois bon, ne me fais pas de mal.", "My benign Lord, be good, don't harm a high priestess.", 1], ["\"Il a plu à notre Seigneur miséricordieux \"de rappeler à lui notre cher disparu.\"", "For as much as it hath pleased Almighty God, in his great mercy, to take unto himself our dear brother, here departed...", 1], ["Le Seigneur miséricordieux dans sa bonté vous regarde et vous remplit de toute la bénédiction et la grâce ... afin que vous puissiez vivre ensemble dans cette vie et que dans le monde à venir, vous ayez la vie éternelle.", "The Lord mercifully with His favour look upon you and so fill you with all spiritual benediction and grace... that ye may so live together in this life that in the world to come, ye may have life everlasting.", 1]]}, "dieu": {"__C": 98, "un": {"__C": 14, "remercie": {"__C": 2, "je": {"__C": 2, "__e": [["Chers concitoyens, je remercie un Dieu miséricordieux... et je suis sûr que chacun remerciera l'Etre Suprême... tel que nous le concevons... pour la paix qui est à la portée de la main.", "My fellow Americans, I thank a merciful God... and I'm sure all of us will thank that Supreme Power... whatever we conceive that power to be... that peace is at hand.", 1], ["Chers concitoyens, je remercie un Dieu miséricordieux... et je suis certain que chacun d'entre nous... remerciera l'Etre Suprême... tel que nous le concevons... pour la paix qui est à la portée de la main.", "My fellow Americans, I thank a merciful God... and I am sure each and every one of us... will thank that Supreme Power... whatever we conceive that power to be... that peace is at hand.", 1]]}, "__e": [["Chers concitoyens, je remercie un Dieu miséricordieux... et je suis sûr que chacun remerciera l'Etre Suprême... tel que nous le concevons... pour la paix qui est à la portée de la main.", "My fellow Americans, I thank a merciful God... and I'm sure all of us will thank that Supreme Power... whatever we conceive that power to be... that peace is at hand.", 1], ["Chers concitoyens, je remercie un Dieu miséricordieux... et je suis certain que chacun d'entre nous... remerciera l'Etre Suprême... tel que nous le concevons... pour la paix qui est à la portée de la main.", "My fellow Americans, I thank a merciful God... and I am sure each and every one of us... will thank that Supreme Power... whatever we conceive that power to be... that peace is at hand.", 1]]}, "a": {"__C": 2, "y": {"__C": 2, "__e": [["S'il y a un Dieu miséricordieux, pourquoi n'a-t-il pas sauvé Booth?", "If there were a merciful God, why wouldn't he have saved Booth?", 1], ["Mais pour tout vous dire, s'il y a un dieu miséricordieux, ils sont déjà morts.", "But, miss, in truth, if there is a merciful God, those men are dead already.", 1]]}, "__e": [["S'il y a un Dieu miséricordieux, pourquoi n'a-t-il pas sauvé Booth?", "If there were a merciful God, why wouldn't he have saved Booth?", 1], ["Mais pour tout vous dire, s'il y a un dieu miséricordieux, ils sont déjà morts.", "But, miss, in truth, if there is a merciful God, those men are dead already.", 1]]}, "__e": [["Mais toi, seigneur, Tu es un dieu miséricordieux et riche en bonté.", "Mine God, thou art merciful and a great goodness.", 1], ["Vous êtes venue me dire que nous devrions aimer un Dieu miséricordieux.", "As the Compassionate One. That above His Justice, is His Compassion...", 1], ["Mais pour tout vous dire, s'il y a un dieu miséricordieux, ils sont déjà morts.", "But, miss, in truth, if there is a merciful God, those men are dead already.", 1]]}, "oh": {"__C": 5, "__e": [["Oh Dieu miséricordieux qui a béni l'humanité en lui donnant le ketchup et les frites, aides-moi à retrouver le zappeur.", "Oh, merciful God who has blessed mankind with two kinds of clam chowder help me find the remote.", 1], ["Oh Dieu Miséricordieux !", "All, mighty God.", 1], ["Oh, Dieu miséricordieux qui nourrit le corps et l'âme, Tu nous as accordé ce qui est sur cette table. Nous Te remercions.", "Oh, merciful God, who provides food for the body and soul... you have kindly granted what is spread before us.", 1]]}, "o": {"__C": 5, "écoutez": {"__C": 4, "__e": [["Écoutez, o Dieu miséricordieux, notre prière.", "Listen, o merciful God, our prayer.", 1]]}, "__e": [["O Dieu miséricordieux... bénissez cet enfant innocent.", "Oh, God of mercy... Please, Bless this innocent child.", 1], ["Écoutez, o Dieu miséricordieux, notre prière.", "Listen, o merciful God, our prayer.", 1]]}, "__e": [["\"Dieu miséricordieux, \"Tu as créé toute chose avec sagesse. \"Et Tu aimes tout que Tu as créé.", "God of all mercies, you make nothing in vain, and you love all that you have made.", 1], ["Mais pour tout vous dire, s'il y a un dieu miséricordieux, ils sont déjà morts.", "But, miss, in truth, if there is a merciful God, those men are dead already.", 1], ["Pendant que l'Église, au nom d'un Dieu miséricordieux, nous a enlevé sans pitié presque tout ce qu'on avait mis de côté pour se nourrir.", "Whilst at home, the Church, in the name of the merciful God, has reaped, without mercy, the largest share of what we had set aside to feed ourselves.", 1]]}, "est": {"__C": 126, "dieu": {"__C": 61, "mais": {"__C": 3, "péché": {"__C": 1, "__e": [["Son geste est considéré par Dieu comme un péché, mais Dieu est miséricordieux.", "What he did was sinful in the eyes of God.", 1]]}, "__e": [["Mais Dieu est miséricordieux.", "But God is merciful.", 1], ["Mais Dieu est miséricordieux. Mais j'ai détruit une preuve.", "But ours is a forgiving God.", 1], ["Son geste est considéré par Dieu comme un péché, mais Dieu est miséricordieux.", "What he did was sinful in the eyes of God.", 1]]}, "que": {"__C": 4, "aussi": {"__C": 1, "__e": [["L'Église dit aussi que Dieu est miséricordieux.", "But the Church also says that God is merciful.", 1]]}, "parce": {"__C": 1, "__e": [["Ma mère est morte en état de grâce... parce que Dieu est miséricordieux.", "My mother died in a state of grace because God is merciful.", 1], ["Vous pouvez m'envoyer à la chambre à gaz, et si je laisse Dieu entrer dans mon cœur avant de mourir... alors je peux aller au paradis parce que Dieu est miséricordieux.", "You can send me to the gas chamber... and if I let God into my heart... before I die, then I can go to heaven... because God is merciful.", 1]]}, "__e": [["Ma mère est morte en état de grâce... parce que Dieu est miséricordieux.", "My mother died in a state of grace because God is merciful.", 1], ["Je pense que Dieu est miséricordieux et si bon qu'il ne voit pas voir ses créatures souffrir.", "I think that God is merciful and so great that he doesn't want to see his creatures suffer.", 1], ["Vous pouvez m'envoyer à la chambre à gaz, et si je laisse Dieu entrer dans mon cœur avant de mourir... alors je peux aller au paradis parce que Dieu est miséricordieux.", "You can send me to the gas chamber... and if I let God into my heart... before I die, then I can go to heaven... because God is merciful.", 1]]}, "__e": [["Ma mère est morte en état de grâce... parce que Dieu est miséricordieux.", "My mother died in a state of grace because God is merciful.", 1], ["Je pense que Dieu est miséricordieux et si bon qu'il ne voit pas voir ses créatures souffrir.", "I think that God is merciful and so great that he doesn't want to see his creatures suffer.", 1], ["Vous pouvez m'envoyer à la chambre à gaz, et si je laisse Dieu entrer dans mon cœur avant de mourir... alors je peux aller au paradis parce que Dieu est miséricordieux.", "You can send me to the gas chamber... and if I let God into my heart... before I die, then I can go to heaven... because God is merciful.", 1]]}, "seigneur": {"__C": 23, "le": {"__C": 22, "mais": {"__C": 2, "__e": [["Oui, mais le Seigneur est miséricordieux.", "Yes, but the Lord is merciful.", 1], ["Mais le Seigneur est miséricordieux. Plus miséricordieux que tu ne le crois.", "But God is merciful, more merciful than you think.", 1]]}, "__e": [["Le Seigneur est miséricordieux et Son amour est éternel.", "For the Lord is merciful. And his love endures forever.", 1], ["Le Seigneur est miséricordieux, mais juste, aussi.", "God is merciful, but he is also just.", 1], ["Le Seigneur est miséricordieux, bon et riche en pardon.", "The Lord is merciful and kind... and rich in mercy.", 1]]}, "notre": {"__C": 1, "__e": [["Notre seigneur est miséricordieux.", "Well, our God is a forgiving God.", 1]]}, "__e": [["Le Seigneur est miséricordieux et Son amour est éternel.", "For the Lord is merciful. And his love endures forever.", 1], ["Le Seigneur est miséricordieux, mais juste, aussi.", "God is merciful, but he is also just.", 1], ["Le Seigneur est miséricordieux, bon et riche en pardon.", "The Lord is merciful and kind... and rich in mercy.", 1]]}, "bouddha": {"__C": 9, "mais": {"__C": 1, "naturelles": {"__C": 1, "__e": [["L'humain doit apprendre à vivre avec les catastrophes naturelles. Mais Bouddha est miséricordieux. Je vous aiderai à vous en sortir.", "Human must learn to live with natural disasters but our Buddha is merciful let me help you escape from disaster", 1]]}, "__e": [["L'humain doit apprendre à vivre avec les catastrophes naturelles. Mais Bouddha est miséricordieux. Je vous aiderai à vous en sortir.", "Human must learn to live with natural disasters but our Buddha is merciful let me help you escape from disaster", 1]]}, "école": {"__C": 1, "notre": {"__C": 1, "__e": [["Ils suivront I'entraînement le plus poussé de notre école. Bouddha est miséricordieux.", "Remember, the purpose of kung-fu practice is to help people.", 1]]}, "__e": [["Ils suivront I'entraînement le plus poussé de notre école. Bouddha est miséricordieux.", "Remember, the purpose of kung-fu practice is to help people.", 1]]}, "__e": [["Bouddha est miséricordieux.", "Buddha is so merciful...", 1], ["L'humain doit apprendre à vivre avec les catastrophes naturelles. Mais Bouddha est miséricordieux. Je vous aiderai à vous en sortir.", "Human must learn to live with natural disasters but our Buddha is merciful let me help you escape from disaster", 1], ["Tu dis que Bouddha est miséricordieux et que nous sommes tous égaux.", "You said Buddha is merciful and everyone is equal.", 1]]}, "__e": [["J'espère qu'Il est miséricordieux, et que je n'ai pas faux sur toute la ligne.", "I hope He's merciful, and I haven't got it all wrong.", 1], ["Vous pouvez m'envoyer à la chambre à gaz, et si je laisse Dieu entrer dans mon cœur avant de mourir... alors je peux aller au paradis parce que Dieu est miséricordieux.", "You can send me to the gas chamber... and if I let God into my heart... before I die, then I can go to heaven... because God is merciful.", 1], ["Tom est miséricordieux.", "Tom is merciful.", 0]]}, "et": {"__C": 92, "bon": {"__C": 8, "est": {"__C": 2, "dieu": {"__C": 1, "__e": [["En vérité, Dieu est bon et miséricordieux.", "Verily, God is forgiving, merciful...", 1]]}, "qu'il": {"__C": 1, "__e": [["Il a une chance de nous montrer qu'il est bon et miséricordieux en libérant ta soeur. 10 seconds.", "He has a chance to show that he's a kind and forgiving person by letting your sister go.", 1]]}, "__e": [["Il a une chance de nous montrer qu'il est bon et miséricordieux en libérant ta soeur. 10 seconds.", "He has a chance to show that he's a kind and forgiving person by letting your sister go.", 1], ["En vérité, Dieu est bon et miséricordieux.", "Verily, God is forgiving, merciful...", 1], ["Oh, il est bon et miséricordieux Pour toujours", "For He is good and His mercy is good forever", 1]]}, "dieu": {"__C": 2, "de": {"__C": 1, "__e": [["Ô Christ, fils de Dieu bon et miséricordieux, dans ton amour, aie pitié de l'âme de ton serviteur, le défunt Haroutioun qui t'a rejoint.", "O Christ, son of God, good and forgiving, in your love, have mercy on your servant's soul, the late Aroutin who has joined you.", 1]]}, "un": {"__C": 1, "__e": [["Je crois en un Dieu bon et miséricordieux.", "I believe in a...", 1]]}, "__e": [["Ô Christ, fils de Dieu bon et miséricordieux, dans ton amour, aie pitié de l'âme de ton serviteur, le défunt Haroutioun qui t'a rejoint.", "O Christ, son of God, good and forgiving, in your love, have mercy on your servant's soul, the late Aroutin who has joined you.", 1], ["Je crois en un Dieu bon et miséricordieux.", "I believe in a...", 1]]}, "__e": [["On a de la nourriture, de l'eau, des bandages au lieu d'un salaire, et un roi divin bon et miséricordieux.", "We've got food, water, fresh bandages in lieu of pay, a kind and merciful god-king.", 1], ["Je crois en un Dieu bon et miséricordieux.", "I believe in a...", 1], ["Oh, il est bon et miséricordieux Pour toujours", "For He is good and His mercy is good forever", 1]]}, "clément": {"__C": 15, "dieu": {"__C": 10, "de": {"__C": 10, "__e": [["(Au nom de Dieu clément et miséricordieux) Bismillahir Rahmanir Rahim", "Bismillahir Rahmanir Raheem (In the name of God, most Gracious and Most Merciful)", 1], ["'Au nom de Dieu, clément et miséricordieux, de la part de Mahomet, le messager de Dieu, pour Héraclius, empereur de Byzance.", "\"In the name of God, the most gracious, the most Merciful. From Muhammad, the Messenger of God to Heraclius, the emperor of Byzantium.", 1], ["Au nom de Dieu, clément et miséricordieux.", "In the name of God, most gracious, most merciful.", 1]]}, "__e": [["(Au nom de Dieu clément et miséricordieux) Bismillahir Rahmanir Rahim", "Bismillahir Rahmanir Raheem (In the name of God, most Gracious and Most Merciful)", 1], ["'Au nom de Dieu, clément et miséricordieux, de la part de Mahomet, le messager de Dieu, pour Héraclius, empereur de Byzance.", "\"In the name of God, the most gracious, the most Merciful. From Muhammad, the Messenger of God to Heraclius, the emperor of Byzantium.", 1], ["Au nom de Dieu, clément et miséricordieux.", "In the name of God, most gracious, most merciful.", 1]]}, "d'allah": {"__C": 2, "nom": {"__C": 2, "__e": [["Au nom d'Allah clément et miséricordieux.", "With the name of Allah who protects and forgives.", 1]]}, "__e": [["Au nom d'Allah clément et miséricordieux.", "With the name of Allah who protects and forgives.", 1]]}, "__e": [["Au nom d'Allah, le plus clément et miséricordieux.", "In the name of Allah, most gracious and most merciful.", 1], ["Dieu est clément et miséricordieux.", "God is forgiving and merciful.", 1], ["Au nom de Dieu, clément et miséricordieux.", "In the name of God, most gracious, most merciful.", 1]]}, "compatissant": {"__C": 11, "est": {"__C": 3, "dieu": {"__C": 2, "__e": [["Dieu est compatissant et miséricordieux si tu te repens.", "God is all-forgiving, and all-merciful, if you repent.", 1], ["Mon Dieu est compatissant et miséricordieux.", "My god is compassionate and merciful.", 1]]}, "seigneur": {"__C": 1, "__e": [["Le Seigneur est compatissant et miséricordieux.", "The Lord is compassionate and merciful.", 1]]}, "__e": [["Dieu est compatissant et miséricordieux si tu te repens.", "God is all-forgiving, and all-merciful, if you repent.", 1], ["Le Seigneur est compatissant et miséricordieux.", "The Lord is compassionate and merciful.", 1], ["Mon Dieu est compatissant et miséricordieux.", "My god is compassionate and merciful.", 1]]}, "dieu": {"__C": 5, "de": {"__C": 5, "__e": [["\"Au nom de Dieu, compatissant et miséricordieux.", "\"In the name of God, the infinitely Compassionate and Merciful.", 1], ["\"Au nom de Dieu, compatissant et miséricordieux.\"", "\"In the name of God, the infinitely Compassionate and Merciful.", 1], ["Au nom de Dieu compatissant et miséricordieux.", "In the name of God, Most Gracious, Most Merciful.", 1]]}, "__e": [["\"Au nom de Dieu, compatissant et miséricordieux.", "\"In the name of God, the infinitely Compassionate and Merciful.", 1], ["\"Au nom de Dieu, compatissant et miséricordieux.\"", "\"In the name of God, the infinitely Compassionate and Merciful.", 1], ["Au nom de Dieu compatissant et miséricordieux.", "In the name of God, Most Gracious, Most Merciful.", 1]]}, "__e": [["\"Au nom de Dieu, compatissant et miséricordieux.", "\"In the name of God, the infinitely Compassionate and Merciful.", 1], ["\"Au nom de Dieu, compatissant et miséricordieux.\"", "\"In the name of God, the infinitely Compassionate and Merciful.", 1], ["Au nom de Dieu compatissant et miséricordieux.", "In the name of God, Most Gracious, Most Merciful.", 1]]}, "__e": [["Je ne sais comment convaincre ceux qui n'ont pas la foi... mais je crois au Dieu Tout-Puissant... et miséricordieux.", "I CAN NEVER FIND A WAY TO ARGUE DOWN YOU THAT DON'T BELIEVE, BUT I BELIEVE IN THE LORD GOD ALMIGHTY, ALL KNOWING AND ALL FORGIVING.", 1], ["Puisse le tout-puissant et miséricordieux Seigneur être à nos côtés pendant nos nombreux voyages, et nous ramener chez nous dans la paix, la santé, et le bonheur.", "May the almighty and merciful lord be our companion on our many journeys and bring us back to our homes in peace,health and happiness.", 1], ["Tu nous as appris que tu es le seul à être juste et miséricordieux, mais pas dans ce monde.", "You taught us that you and only you can be merciful and just, but not in this world.", 1]]}, "le": {"__C": 126, "dieu": {"__C": 29, "de": {"__C": 25, "nom": {"__C": 24, "__e": [["'Au nom de Dieu le miséricordieux.'", "\"In the name of God, the most gracious.\"", 1], ["Au nom de Dieu, le miséricordieux et le Grand", "In the name of God, the Merciful and the Great", 1], ["Nous espérons, au nom de Dieu le miséricordieux, que l'âme de Teresa repose à tout jamais en paix dans la lumière de Dieu et dans la plus grande joie.", "Amen. We hope, in the name of the merciful God, that Teresa's soul may forever rest in peace, witnessing the bright face of God with great joy.", 1]]}, "présence": {"__C": 1, "__e": [["En présence de Dieu le miséricordieux, je gage que vous saurez vous rendre et retourner de votre gré à Norwich, vous confronter à votre accusateur.", "In the presence of Merciful God, I trust you will now surrender yourself and return willingly to Norwich to face your accuser.", 1]]}, "__e": [["'Au nom de Dieu le miséricordieux.'", "\"In the name of God, the most gracious.\"", 1], ["Au nom de Dieu, le miséricordieux et le Grand", "In the name of God, the Merciful and the Great", 1], ["Nous espérons, au nom de Dieu le miséricordieux, que l'âme de Teresa repose à tout jamais en paix dans la lumière de Dieu et dans la plus grande joie.", "Amen. We hope, in the name of the merciful God, that Teresa's soul may forever rest in peace, witnessing the bright face of God with great joy.", 1]]}, "car": {"__C": 1, "péchés": {"__C": 1, "__e": [["Si l'homme est responsable de ses choix et de ses actes, il peut durant cette vie qui lui est offerte se repentir de ses péchés, car Dieu, Le Miséricordieux, aime le repentir de ses serviteurs et aime leur pardonner.", "While men are responsible for their choices and actions they can, in this life that's given them, repent from their sins, for God, the Merciful, likes his servants' repentance and likes to forgive them.", 1]]}, "__e": [["Si l'homme est responsable de ses choix et de ses actes, il peut durant cette vie qui lui est offerte se repentir de ses péchés, car Dieu, Le Miséricordieux, aime le repentir de ses serviteurs et aime leur pardonner.", "While men are responsible for their choices and actions they can, in this life that's given them, repent from their sins, for God, the Merciful, likes his servants' repentance and likes to forgive them.", 1]]}, "__e": [["Si l'homme est responsable de ses choix et de ses actes, il peut durant cette vie qui lui est offerte se repentir de ses péchés, car Dieu, Le Miséricordieux, aime le repentir de ses serviteurs et aime leur pardonner.", "While men are responsible for their choices and actions they can, in this life that's given them, repent from their sins, for God, the Merciful, likes his servants' repentance and likes to forgive them.", 1], ["Au nom de Dieu, le miséricordieux et le Grand", "In the name of God, the Merciful and the Great", 1], ["Nous espérons, au nom de Dieu le miséricordieux, que l'âme de Teresa repose à tout jamais en paix dans la lumière de Dieu et dans la plus grande joie.", "Amen. We hope, in the name of the merciful God, that Teresa's soul may forever rest in peace, witnessing the bright face of God with great joy.", 1]]}, "d'allah": {"__C": 35, "nom": {"__C": 34, "au": {"__C": 34, "__e": [["Dieu me garde de Satan, au nom d'Allah le Miséricordieux...", "[May God keep me from the evil Satan,] [in the name of the all merciful Allah...]", 1], ["Au nom d'Allah le Miséricordieux, devant Dieu, je le jure...", "[music fades] [man 8] In the name of God, most Gracious and Merciful, I hereby swear...", 1], ["Au nom d'Allah le miséricordieux, vous vous êtes offert à Allah et à sa cause... la justice, le droit de nous défendre nous-mêmes...", "In the name of Allah the gracious, you have offered yourself to Allah and his cause... justice, the right to defend ourselves...", 1]]}, "__e": [["Dieu me garde de Satan, au nom d'Allah le Miséricordieux...", "[May God keep me from the evil Satan,] [in the name of the all merciful Allah...]", 1], ["Au nom d'Allah le Miséricordieux, devant Dieu, je le jure...", "[music fades] [man 8] In the name of God, most Gracious and Merciful, I hereby swear...", 1], ["Au nom d'Allah le miséricordieux, vous vous êtes offert à Allah et à sa cause... la justice, le droit de nous défendre nous-mêmes...", "In the name of Allah the gracious, you have offered yourself to Allah and his cause... justice, the right to defend ourselves...", 1]]}, "volonté": {"__C": 1, "la": {"__C": 1, "__e": [["Par la volonté d'Allah le Miséricordieux, vous êtes maintenant mari et femme.", "By the will of Allah, you are now husband and wife.", 1]]}, "__e": [["Par la volonté d'Allah le Miséricordieux, vous êtes maintenant mari et femme.", "By the will of Allah, you are now husband and wife.", 1]]}, "__e": [["Au nom d'Allah le Miséricordieux, devant Dieu, je le jure...", "[music fades] [man 8] In the name of God, most Gracious and Merciful, I hereby swear...", 1], ["Par la volonté d'Allah le Miséricordieux, vous êtes maintenant mari et femme.", "By the will of Allah, you are now husband and wife.", 1], ["Au nom d'Allah le miséricordieux, vous vous êtes offert à Allah et à sa cause... la justice, le droit de nous défendre nous-mêmes...", "In the name of Allah the gracious, you have offered yourself to Allah and his cause... justice, the right to defend ourselves...", 1]]}, "clément": {"__C": 11, "le": {"__C": 11, "d'allah": {"__C": 2, "__e": [["\"Au nom d'Allah, le Clément, le Miséricordieux.", "\"In the name of Allah, The Compassionate, The Merciful.", 1], ["Au nom d'Allah, le Clément, le Miséricordieux !", "In the name of Allah, the Beneficent, the Merciful.", 0]]}, "dieu": {"__C": 8, "__e": [["Au nom de Dieu, le clément, le miséricordieux! Les étrangers volent nos richesses!", "In the name of God most merciful foreigners steal our riches!", 1], ["\"Au nom de Dieu, le Clément, le Miséricordieux.", "\"In the name of God, the Compassionate, the Merciful.", 1], ["Au nom de Dieu, le Clément, le Miséricordieux.", "In the name of God, the merciful, the compassionate.", 1]]}, "__e": [["Au nom de Dieu, le Clément, le Miséricordieux.", "In the name of God, the merciful, the compassionate.", 1], ["Au nom du Père, le Clément, le Miséricordieux,", "In the name of God, the Most Gracious, the Most Merciful,", 1], ["Au nom d'Allah, le Clément, le Miséricordieux !", "In the name of Allah, the Beneficent, the Merciful.", 0]]}, "__e": [["Au nom de Dieu, le Clément, le Miséricordieux.", "In the name of God, the merciful, the compassionate.", 1], ["Au nom du Père, le Clément, le Miséricordieux,", "In the name of God, the Most Gracious, the Most Merciful,", 1], ["Au nom d'Allah, le Clément, le Miséricordieux !", "In the name of Allah, the Beneficent, the Merciful.", 0]]}, "__e": [["Nous espérons, au nom de Dieu le miséricordieux, que l'âme de Teresa repose à tout jamais en paix dans la lumière de Dieu et dans la plus grande joie.", "Amen. We hope, in the name of the merciful God, that Teresa's soul may forever rest in peace, witnessing the bright face of God with great joy.", 1], ["Au nom d'Allah, le Clément, le Miséricordieux !", "In the name of Allah, the Beneficent, the Merciful.", 0], ["Au nom de Dieu, le bienveillant, le miséricordieux.", "In the name of God, Most Gracious, Most Merciful.", 0]]}, "bouddha": {"__C": 38, "au": {"__C": 3, "manifestations": {"__C": 1, "de": {"__C": 1, "__e": [["Grâces soient rendues au Paradis de l'Ouest, et, en ses trente-six milliards de manifestations, au Bouddha miséricordieux,", "Praise be to the Eternal Western Paradise Praise be to the Eternal Buddha in 36 trillion manifestations", 1]]}, "__e": [["Grâces soient rendues au Paradis de l'Ouest, et, en ses trente-six milliards de manifestations, au Bouddha miséricordieux,", "Praise be to the Eternal Western Paradise Praise be to the Eternal Buddha in 36 trillion manifestations", 1]]}, "grâce": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, grâce au Bouddha miséricordieux.", "Yes, thanks to the merciful Buddha.", 1]]}, "__e": [["Oui, grâce au Bouddha miséricordieux.", "Yes, thanks to the merciful Buddha.", 1]]}, "__e": [["Grâces soient rendues au Paradis de l'Ouest, et, en ses trente-six milliards de manifestations, au Bouddha miséricordieux,", "Praise be to the Eternal Western Paradise Praise be to the Eternal Buddha in 36 trillion manifestations", 1], ["Oui, grâce au Bouddha miséricordieux.", "Yes, thanks to the merciful Buddha.", 1], ["Nous devons tout cela au Bouddha miséricordieux.", "We owe this all to the merciful Buddha.", 1]]}, "nous": {"__C": 6, "aidez": {"__C": 6, "__e": [["Aidez nous, Bouddha miséricordieux.", "Help us, merciful Buddha.", 1]]}, "__e": [["Aidez nous, Bouddha miséricordieux.", "Help us, merciful Buddha.", 1]]}, "merci": {"__C": 6, "__e": [["Merci, Bouddha miséricordieux.", "Thank you, the merciful Buddha.", 1]]}, "__e": [["Dieu des Eaux et Bouddha miséricordieux, rendez-nous son cadavre et je me rase le crâne pour Bouddha !", "God of the Waters and merciful Buddha, return his corpse to us and I'll shave my head for Buddha!", 1], ["Ce Bouddha miséricordieux te protégera à ma place.", "This image of the Buddha Amida will protect you in my place.", 1], ["Nous devons tout cela au Bouddha miséricordieux.", "We owe this all to the merciful Buddha.", 1]]}, "__e": [["Au nom d'Allah, le Clément, le Miséricordieux !", "In the name of Allah, the Beneficent, the Merciful.", 0], ["Tom est miséricordieux.", "Tom is merciful.", 0], ["Au nom de Dieu, le bienveillant, le miséricordieux.", "In the name of God, Most Gracious, Most Merciful.", 0]]}, "rousses": {"__C": 260, "les": {"__C": 134, "pour": {"__C": 16, "faible": {"__C": 7, "un": {"__C": 6, "__e": [["Je serai toujours bi et j'ai un faible pour les rousses.", "Whenever I play in two teams, and I'ma sucker for redheads.", 1], ["Pour tout vous avouer, j'ai toujours eu un faible pour les rousses.", "Full disclosure: I have always had a thing for redheads.", 1], ["Alors, on dirait que tu as un faible pour les rousses.", "So... what is it with you and redheads?", 1]]}, "mon": {"__C": 1, "__e": [["Regarde à 50m et tu comprendras mon faible pour les rousses.", "♪ ♪ 20 feet away and you know my weakness for redheads.", 1]]}, "__e": [["Je serai toujours bi et j'ai un faible pour les rousses.", "Whenever I play in two teams, and I'ma sucker for redheads.", 1], ["Pour tout vous avouer, j'ai toujours eu un faible pour les rousses.", "Full disclosure: I have always had a thing for redheads.", 1], ["Alors, on dirait que tu as un faible pour les rousses.", "So... what is it with you and redheads?", 1]]}, "truc": {"__C": 2, "un": {"__C": 2, "__e": [["J'ai un truc pour les rousses.", "You know, I got a thing for redheads.", 1], ["On a quelque chose en commun... un truc pour les rousses, une en particulier...", "Right.", 1]]}, "__e": [["J'ai un truc pour les rousses.", "You know, I got a thing for redheads.", 1], ["On a quelque chose en commun... un truc pour les rousses, une en particulier...", "Right.", 1]]}, "__e": [["Alors, on dirait que tu as un faible pour les rousses.", "So... what is it with you and redheads?", 1], ["On a quelque chose en commun... un truc pour les rousses, une en particulier...", "Right.", 1], ["Je pense simplement que vous avez une chose pour les rousses avec des problèmes papa.", "I just think you have a thing for redheads with daddy issues.", 1]]}, "que": {"__C": 8, "su": {"__C": 1, "alors": {"__C": 1, "__e": [["J'ai alors su que les rousses pouvaient vous tuer.", "That's when I first learned that redheads can kill you.", 1]]}, "__e": [["J'ai alors su que les rousses pouvaient vous tuer.", "That's when I first learned that redheads can kill you.", 1]]}, "reconnaître": {"__C": 1, "faut": {"__C": 1, "__e": [["On dit que les brunes ne comptent pas pour des prunes, mais il faut reconnaître que les rousses sont pleines de ressources.", "I KNOW THEY SAY BLONDES HAVE MORE FUN, BUT YOU GOTTA ADMIT REDHEADS REALLY KNOW HOW TO SWING!", 1]]}, "__e": [["On dit que les brunes ne comptent pas pour des prunes, mais il faut reconnaître que les rousses sont pleines de ressources.", "I KNOW THEY SAY BLONDES HAVE MORE FUN, BUT YOU GOTTA ADMIT REDHEADS REALLY KNOW HOW TO SWING!", 1]]}, "__e": [["J'ai alors su que les rousses pouvaient vous tuer.", "That's when I first learned that redheads can kill you.", 1], ["On dit que les brunes ne comptent pas pour des prunes, mais il faut reconnaître que les rousses sont pleines de ressources.", "I KNOW THEY SAY BLONDES HAVE MORE FUN, BUT YOU GOTTA ADMIT REDHEADS REALLY KNOW HOW TO SWING!", 1], ["Ils disent que les rousses ont un seuil de douleur supérieur aux autres.", "They say that redheads have a higher threshold for pain.", 1]]}, "j'adore": {"__C": 8, "que": {"__C": 2, "sauf": {"__C": 1, "__e": [["Je crisserais mon camp, sauf que j'adore les rousses.", "I wouldn't put up with it, except she's a babe and I like redheads.", 1]]}, "trouve": {"__C": 1, "__e": [["Je ne veux pas être celui qui le dit, mais il se trouve que j'adore les rousses et les billets de banque.", "I don't want to be the one to say it, but I happen to be fond of redheads and greenbacks.", 1]]}, "__e": [["Je crisserais mon camp, sauf que j'adore les rousses.", "I wouldn't put up with it, except she's a babe and I like redheads.", 1], ["Je ne veux pas être celui qui le dit, mais il se trouve que j'adore les rousses et les billets de banque.", "I don't want to be the one to say it, but I happen to be fond of redheads and greenbacks.", 1]]}, "oh": {"__C": 1, "__e": [["- Oh, j'adore les rousses.", "- Oh, I like red hair.", 1]]}, "__e": [["Une intello, mais j'adore les rousses.", "She's a nerd, but I got a thing for redheads.", 1], ["J'adore les rousses... avec des gros seins.", "I love red heads... with big breasts.", 1], ["Je ne veux pas être celui qui le dit, mais il se trouve que j'adore les rousses et les billets de banque.", "I don't want to be the one to say it, but I happen to be fond of redheads and greenbacks.", 1]]}, "__e": [["Je ne veux pas être celui qui le dit, mais il se trouve que j'adore les rousses et les billets de banque.", "I don't want to be the one to say it, but I happen to be fond of redheads and greenbacks.", 1], ["Tom aime les rousses.", "Tom likes redheads.", 0], ["Les rousses me rendent dingue !", "Redheads drive me crazy!", 0]]}, "des": {"__C": 27, "brunes": {"__C": 2, "des": {"__C": 2, "blondes": {"__C": 2, "__e": [["Des blondes, des brunes, des rousses.", "You know, blondes, brunettes, redheads.", 1]]}, "__e": [["Des blondes, des brunes, des rousses.", "You know, blondes, brunettes, redheads.", 1]]}, "__e": [["Des blondes, des brunes, des rousses.", "You know, blondes, brunettes, redheads.", 1]]}, "blondes": {"__C": 4, "des": {"__C": 4, "vois": {"__C": 1, "__e": [["Je vois des blondes, des rousses...", "All I see is blonde, brunette, redhead.", 1]]}, "que": {"__C": 1, "__e": [["C'est écrit dans mon contrat que je ne peux jouer que des blondes, des rousses non-irlandaises et des robots sexuels chauves.", "It's in my contract that I only play blondes, non-Irish redheads, or bald sex robots.", 1]]}, "__e": [["Je vois des blondes, des rousses...", "All I see is blonde, brunette, redhead.", 1], ["C'est écrit dans mon contrat que je ne peux jouer que des blondes, des rousses non-irlandaises et des robots sexuels chauves.", "It's in my contract that I only play blondes, non-Irish redheads, or bald sex robots.", 1], ["Il n'y a pas de style physique particulier, parce qu'il y a des brunes, des blondes, des rousses.", "There was no special physical style. Brunettes, blondes, redheads.", 1]]}, "__e": [["Je vois des blondes, des rousses...", "All I see is blonde, brunette, redhead.", 1], ["C'est écrit dans mon contrat que je ne peux jouer que des blondes, des rousses non-irlandaises et des robots sexuels chauves.", "It's in my contract that I only play blondes, non-Irish redheads, or bald sex robots.", 1], ["Il n'y a pas de style physique particulier, parce qu'il y a des brunes, des blondes, des rousses.", "There was no special physical style. Brunettes, blondes, redheads.", 1]]}, "pour": {"__C": 2, "d'humeur": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis d'humeur pour des rousses.", "I'm in the mood for redheads.", 1]]}, "__e": [["Je suis d'humeur pour des rousses.", "I'm in the mood for redheads.", 1]]}, "pavillons": {"__C": 1, "des": {"__C": 1}}, "__e": [["Je suis d'humeur pour des rousses.", "I'm in the mood for redheads.", 1]]}, "__e": [["Il n'y a pas de style physique particulier, parce qu'il y a des brunes, des blondes, des rousses.", "There was no special physical style. Brunettes, blondes, redheads.", 1], ["Je ne sais pas pourquoi, mais j'ai toujours été fou des rousses.", "I don't know why it is, but I've always been mad about redheads.", 1], ["Crois-moi, je n'ai pas peur du vide, ni des serpents, ni des rousses, mais ça, ça me fait peur.", "I'll tell you, I'm not afraid of heights, snakes or red-headed women, but I am afraid of that.", 1]]}, "de": {"__C": 8, "manque": {"__C": 1, "ca": {"__C": 1, "__e": [["-Ca manque de rousses.", "- Lacking a few red-heads perhaps.", 1]]}, "__e": [["-Ca manque de rousses.", "- Lacking a few red-heads perhaps.", 1]]}, "beaucoup": {"__C": 1, "pas": {"__C": 1, "a": {"__C": 1, "__e": [["Il n'y a pas beaucoup de rousses dans ce coin.", "Redheads stick out in that neighborhood.", 1]]}, "__e": [["Il n'y a pas beaucoup de rousses dans ce coin.", "Redheads stick out in that neighborhood.", 1]]}, "__e": [["Il n'y a pas beaucoup de rousses dans ce coin.", "Redheads stick out in that neighborhood.", 1]]}, "putain": {"__C": 1, "__e": [["- Putain de rousses.", "- Fuckin' redheads.", 1]]}, "__e": [["On a besoin d'un deltaplane et d'un costume d'oncle Sam sans braguette. Et je veux tout le terrain de votre plus grand stade Couvert de bout en bout avec de rousses nues", "We need a hang glider and a crotchless uncle Sam costume, and I want the entire field of your largest stadium covered end to end with naked redheads, and I want the stands packed with every man that remotely resembles my father.", 1], ["Tu tombes bien. Dans la scène du harem, il y a trop de rousses.", "Oh, listen, about the, uh... the harem scene.", 1], ["Il n'y a pas beaucoup de rousses dans ce coin.", "Redheads stick out in that neighborhood.", 1]]}, "brunes": {"__C": 5, "blondes": {"__C": 4, "existence": {"__C": 1, "belle": {"__C": 1, "__e": [["Quelle belle existence ! Blondes, brunes, rousses.", "What a life you must have led!", 1]]}, "__e": [["Quelle belle existence ! Blondes, brunes, rousses.", "What a life you must have led!", 1]]}, "vieilles": {"__C": 1, "jeunes": {"__C": 1, "__e": [["Vous voyez, j'ai eu plus de \"différent\"... j'ai eu des jeunes, vieilles, blondes, brunes, rousses... que 10 hommes réunis.", "See, I've had more \"different\"... I've had young, old, blonde, brunette, redhead... Than ten men put together.", 1]]}, "__e": [["Vous voyez, j'ai eu plus de \"différent\"... j'ai eu des jeunes, vieilles, blondes, brunes, rousses... que 10 hommes réunis.", "See, I've had more \"different\"... I've had young, old, blonde, brunette, redhead... Than ten men put together.", 1]]}, "__e": [["Quelle belle existence ! Blondes, brunes, rousses.", "What a life you must have led!", 1], ["Blondes, brunes, rousses... Elles sont toutes là !", "To give you a demonstration of what can see on the inside:", 1], ["Vous voyez, j'ai eu plus de \"différent\"... j'ai eu des jeunes, vieilles, blondes, brunes, rousses... que 10 hommes réunis.", "See, I've had more \"different\"... I've had young, old, blonde, brunette, redhead... Than ten men put together.", 1]]}, "soient": {"__C": 1, "qu'elles": {"__C": 1, "__e": [["Qu'elles soient brunes, rousses ou blondes", "♪ On all my sheets and rugs ♪", 1]]}, "__e": [["Qu'elles soient brunes, rousses ou blondes", "♪ On all my sheets and rugs ♪", 1]]}, "__e": [["Qu'elles soient brunes, rousses ou blondes", "♪ On all my sheets and rugs ♪", 1], ["Blondes, brunes, rousses... Elles sont toutes là !", "To give you a demonstration of what can see on the inside:", 1], ["Vous voyez, j'ai eu plus de \"différent\"... j'ai eu des jeunes, vieilles, blondes, brunes, rousses... que 10 hommes réunis.", "See, I've had more \"different\"... I've had young, old, blonde, brunette, redhead... Than ten men put together.", 1]]}, "aux": {"__C": 5, "sourit": {"__C": 1, "chance": {"__C": 1, "la": {"__C": 1, "__e": [["La chance sourit aux rousses.", "'Fortune smiles on red heads.'", 1]]}, "__e": [["La chance sourit aux rousses.", "'Fortune smiles on red heads.'", 1]]}, "__e": [["La chance sourit aux rousses.", "'Fortune smiles on red heads.'", 1]]}, "vivre": {"__C": 1, "pas": {"__C": 1, "j'irai": {"__C": 1, "__e": [["-J'irai pas vivre aux Rousses.", "I won't go to live in Les Rousses.", 1]]}, "__e": [["-J'irai pas vivre aux Rousses.", "I won't go to live in Les Rousses.", 1]]}, "__e": [["-J'irai pas vivre aux Rousses.", "I won't go to live in Les Rousses.", 1]]}, "bien": {"__C": 1, "va": {"__C": 1, "vert": {"__C": 1, "__e": [["- Le vert va bien aux rousses.", "- Green looks great on redheads.", 1]]}, "__e": [["- Le vert va bien aux rousses.", "- Green looks great on redheads.", 1]]}, "__e": [["- Le vert va bien aux rousses.", "- Green looks great on redheads.", 1]]}, "__e": [["Si j'avais huit millions de dollars, je lancerais une nouvelle appli de rencontres réservée aux pompiers et aux rousses du nom d'Emily.", "Well, anyways, with my eight million dollars I'm starting a new dating app just for firemen and redheaded women named Emily.", 1], ["- Le vert va bien aux rousses.", "- Green looks great on redheads.", 1], ["-Aux Rousses, la terre sera à nous.", "In Les Rousses, the land will be ours.", 1]]}, "deux": {"__C": 9, "avoir": {"__C": 1, "pas": {"__C": 1, "veux": {"__C": 1, "__e": [["- Ben, pourquoi? - Diantre, tu ne veux pas avoir deux rousses au cours d'une cérémonie de mariage.", "- Well. gosh. you don't want two redheads in the wedding party.", 1]]}, "__e": [["- Ben, pourquoi? - Diantre, tu ne veux pas avoir deux rousses au cours d'une cérémonie de mariage.", "- Well. gosh. you don't want two redheads in the wedding party.", 1]]}, "__e": [["- Ben, pourquoi? - Diantre, tu ne veux pas avoir deux rousses au cours d'une cérémonie de mariage.", "- Well. gosh. you don't want two redheads in the wedding party.", 1]]}, "identiques": {"__C": 1, "voitures": {"__C": 1, "deux": {"__C": 1, "__e": [["Deux voitures identiques, deux rousses.", "Two identical cars, two redheads.", 1]]}, "__e": [["Deux voitures identiques, deux rousses.", "Two identical cars, two redheads.", 1]]}, "__e": [["Deux voitures identiques, deux rousses.", "Two identical cars, two redheads.", 1]]}, "les": {"__C": 2, "__e": [["Les deux rousses.", "Both with red hair.", 1], ["Les deux rousses avec les bijoux de Jane Martin.", "Both were redheads, both were wearing Jane Martin's jewelry.", 1]]}, "__e": [["Les deux rousses avec les bijoux de Jane Martin.", "Both were redheads, both were wearing Jane Martin's jewelry.", 1], ["- Ben, pourquoi? - Diantre, tu ne veux pas avoir deux rousses au cours d'une cérémonie de mariage.", "- Well. gosh. you don't want two redheads in the wedding party.", 1], ["Je vous ai vue assise avec ces deux rousses ici, et j'ai commencé à me demander, \"qu'est-ce qui se passe ?\"", "I saw you sitting with these two redheads over here, and I began to wonder, \"what's going on?\"", 1]]}, "__e": [["Les rousses me rendent dingue !", "Redheads drive me crazy!", 0], ["Les personnes rousses ont tendance à avoir des taches de rousseur.", "Red-haired people tend to have freckles.", 0], ["Les personnes rousses ont souvent une couleur de peau claire et des taches de rousseur.", "Redheads often have a pale complexion and freckles.", 0]]}, "arrangerait": {"__C": 372, "ça": {"__C": 95, "que": {"__C": 20, "crois": {"__C": 3, "tu": {"__C": 2, "__e": [["Tu crois que ça arrangerait notre situation ?", "That'd make things harder for us.", 1], ["- Tu crois que ça arrangerait les choses ?", "You think that would change anything?", 1]]}, "je": {"__C": 1, "__e": [["Je crois que ça arrangerait tout.", "I think it would help things a lot.", 1]]}, "__e": [["Je crois que ça arrangerait tout.", "I think it would help things a lot.", 1], ["Tu crois que ça arrangerait notre situation ?", "That'd make things harder for us.", 1], ["- Tu crois que ça arrangerait les choses ?", "You think that would change anything?", 1]]}, "qu'est-ce": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais qu'est-ce que ça arrangerait ?", "But what good will it do?", 1]]}, "__e": [["Qu'est-ce que ça arrangerait, Kutter ?", "What would that fix, Kutter?", 1], ["Mais qu'est-ce que ça arrangerait ?", "But what good will it do?", 1]]}, "__e": [["Pendant 29 ans, j'ai essayé de me convaincre que ça arrangerait tout le monde que je sois seule.", "For 29 years I have been trying to convince myself that it would just be better for everyone if I was alone.", 1], ["Je me demandais, enfin dites-moi, mais si son dossier était pris en charge par quelqu'un d'autre de vos services, peut-être que ça arrangerait les choses.", "I, uh... I was wondering. If her case were transferred to someone else in the department, would that help matters?", 1], ["Et quand tu es arrivée, j'ai cru que ça arrangerait les choses avec ton père. Mais non. C'est là que j'ai commencé à manger, sans m'arrêter.", "And when your daddy and I had you, and I thought that it would fix everything that was wrong between us, and it didn't, that's when I started eating and didn't stop.", 1]]}, "deux": {"__C": 2, "les": {"__C": 2, "tous": {"__C": 2, "__e": [["Si on discutait tous les deux... Ça arrangerait tout.", "I'm sure if Ryan and I could just talk-- no.", 1], ["Si on mourait tous les deux, ça arrangerait les choses, non ?", "If we both died, Georgia, wouldn't it resolve everything?", 1]]}, "__e": [["Si on discutait tous les deux... Ça arrangerait tout.", "I'm sure if Ryan and I could just talk-- no.", 1], ["Si on mourait tous les deux, ça arrangerait les choses, non ?", "If we both died, Georgia, wouldn't it resolve everything?", 1]]}, "__e": [["Si on discutait tous les deux... Ça arrangerait tout.", "I'm sure if Ryan and I could just talk-- no.", 1], ["Si on mourait tous les deux, ça arrangerait les choses, non ?", "If we both died, Georgia, wouldn't it resolve everything?", 1]]}, "et": {"__C": 2, "__e": [["Et ça arrangerait vos affaires.", "It's good for business too.", 1], ["Et ça arrangerait tout le monde.", "It'd help my friends out.", 1]]}, "__e": [["Pendant 29 ans, j'ai essayé de me convaincre que ça arrangerait tout le monde que je sois seule.", "For 29 years I have been trying to convince myself that it would just be better for everyone if I was alone.", 1], ["Je me demandais, enfin dites-moi, mais si son dossier était pris en charge par quelqu'un d'autre de vos services, peut-être que ça arrangerait les choses.", "I, uh... I was wondering. If her case were transferred to someone else in the department, would that help matters?", 1], ["Et quand tu es arrivée, j'ai cru que ça arrangerait les choses avec ton père. Mais non. C'est là que j'ai commencé à manger, sans m'arrêter.", "And when your daddy and I had you, and I thought that it would fix everything that was wrong between us, and it didn't, that's when I started eating and didn't stop.", 1]]}, "qui": {"__C": 16, "ce": {"__C": 3, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais ce qui arrangerait les choses ?", "You know what might help the situation?", 1]]}, "__e": [["Tu sais ce qui arrangerait les choses ?", "You know what might help the situation?", 1]]}, "c'est": {"__C": 1, "__e": [["C'est ce qui arrangerait les choses.", "That's how I can make things right with mom.", 1]]}, "__e": [["Ce qui arrangerait tout...", "What good would that do?", 1], ["C'est ce qui arrangerait les choses.", "That's how I can make things right with mom.", 1], ["Tu sais ce qui arrangerait les choses ?", "You know what might help the situation?", 1]]}, "solution": {"__C": 2, "3e": {"__C": 1, "une": {"__C": 1, "__e": [["A moins qu'il n'y ait une 3e solution qui arrangerait tout.", "Unless there were a third solution that would solve everything.", 1]]}, "__e": [["A moins qu'il n'y ait une 3e solution qui arrangerait tout.", "Unless there were a third solution that would solve everything.", 1]]}, "une": {"__C": 1, "trouvé": {"__C": 1, "__e": [["J'ai trouvé une solution qui arrangerait tout le monde.", "I had thought of a plan, and everyone will be happy.", 1]]}, "__e": [["J'ai trouvé une solution qui arrangerait tout le monde.", "I had thought of a plan, and everyone will be happy.", 1]]}, "__e": [["J'ai trouvé une solution qui arrangerait tout le monde.", "I had thought of a plan, and everyone will be happy.", 1], ["A moins qu'il n'y ait une 3e solution qui arrangerait tout.", "Unless there were a third solution that would solve everything.", 1]]}, "chose": {"__C": 4, "quelque": {"__C": 3, "faire": {"__C": 1, "__e": [["Il pourrait faire quelque chose qui arrangerait tout.", "Maybe there's something he could do to fix things.", 1]]}, "arrivait": {"__C": 1, "__e": [["Il a dit que quelque chose d'énorme arrivait, quelque chose qui arrangerait tout.", "Said he had something big coming up, something that'd make him whole.", 1]]}, "__e": [["Il a dit que quelque chose d'énorme arrivait, quelque chose qui arrangerait tout.", "Said he had something big coming up, something that'd make him whole.", 1], ["Quelque chose qui arrangerait vraiment les choses.", "I mean a way to truly, really make things better.", 1], ["Il pourrait faire quelque chose qui arrangerait tout.", "Maybe there's something he could do to fix things.", 1]]}, "seule": {"__C": 1, "la": {"__C": 1, "__e": [["C'est la seule chose qui arrangerait la situation.", "It's the only thing that will make this right.", 1]]}, "__e": [["C'est la seule chose qui arrangerait la situation.", "It's the only thing that will make this right.", 1]]}, "__e": [["Quelque chose qui arrangerait vraiment les choses.", "I mean a way to truly, really make things better.", 1], ["C'est la seule chose qui arrangerait la situation.", "It's the only thing that will make this right.", 1], ["Il pourrait faire quelque chose qui arrangerait tout.", "Maybe there's something he could do to fix things.", 1]]}, "__e": [["A moins qu'il n'y ait une 3e solution qui arrangerait tout.", "Unless there were a third solution that would solve everything.", 1], ["Est-ce qu'il n'y aurait pas un moyen de mettre au point un petit marché qui arrangerait tout le monde, M. Hogg ?", "Ain't there some way that we can strike up some kind of... a business arrangement, Mr. Hogg?", 1], ["Juste avant de disparaitre, elle est venue me voir, m'a dit qu'elle avait fait affaire avec quelqu'un qui arrangerait tout.", "Just before she disappeared,she came by to see me, told me she made a business deal with someone that would make everything all right.", 1]]}, "les": {"__C": 9, "ça": {"__C": 7, "__e": [["Ça les arrangerait bien, mais aucun de nos problèmes ne seraient résolus.", "That would suit them fine, but none of our problems will be solved.", 1], ["Ça les arrangerait, que je sois comme eux.", "They would prefer it if I were like them.", 1], ["ça les arrangerait bien de nous perdre, mais nous devons continuer.", "There's nothing that would suit 'em more than to lose us, but we must go on.", 1]]}, "anglais": {"__C": 1, "sol": {"__C": 1, "le": {"__C": 1, "__e": [["Capturer un terroriste sur le sol anglais les arrangerait.", "Catching a known terrorist on UK soil would play into that.", 1]]}, "__e": [["Capturer un terroriste sur le sol anglais les arrangerait.", "Catching a known terrorist on UK soil would play into that.", 1]]}, "__e": [["Capturer un terroriste sur le sol anglais les arrangerait.", "Catching a known terrorist on UK soil would play into that.", 1]]}, "qui": {"__C": 1, "voilà": {"__C": 1, "__e": [["Voilà qui les arrangerait.", "And that might make it easier for them.", 1]]}, "__e": [["Voilà qui les arrangerait.", "And that might make it easier for them.", 1]]}, "__e": [["Ça les arrangerait bien, mais aucun de nos problèmes ne seraient résolus.", "That would suit them fine, but none of our problems will be solved.", 1], ["Ça les arrangerait, que je sois comme eux.", "They would prefer it if I were like them.", 1], ["ça les arrangerait bien de nous perdre, mais nous devons continuer.", "There's nothing that would suit 'em more than to lose us, but we must go on.", 1]]}, "qu'il": {"__C": 18, "sûr": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Si tu en parlais au capitaine, je suis sûr qu'il arrangerait ça.", "If you'd speak to the captain, he'd tend to everything.", 1]]}, "__e": [["Si tu en parlais au capitaine, je suis sûr qu'il arrangerait ça.", "If you'd speak to the captain, he'd tend to everything.", 1]]}, "__e": [["Si tu en parlais au capitaine, je suis sûr qu'il arrangerait ça.", "If you'd speak to the captain, he'd tend to everything.", 1]]}, "dit": {"__C": 11, "m'a": {"__C": 1, "il": {"__C": 1, "__e": [["Les larmes aux yeux, il m'a dit qu'il arrangerait ça avec toi.", "He told me with tears in his eyes that he gotta straighten all this out.", 1]]}, "__e": [["Les larmes aux yeux, il m'a dit qu'il arrangerait ça avec toi.", "He told me with tears in his eyes that he gotta straighten all this out.", 1]]}, "a": {"__C": 9, "fils": {"__C": 2}, "il": {"__C": 4, "__e": [["Il a dit qu'il arrangerait tout.", "Says he's gonna make things right.", 1], ["Il a dit qu'il arrangerait ça.", "He said he'd work it out.", 1], ["Il a dit qu'il arrangerait tout et remettrait les choses en ordre, et ensuite il a essayé de nombreuses fois de me tuer !", "He said he'd straighten out everything and set things right, and then tried to kill me many times!", 1]]}, "__e": [["Mon père a dit qu'il arrangerait un mariage ! Mon père !", "Otherwise, my dad said that he'd force me into an arranged marriage!", 1], ["Il a dit qu'il arrangerait tout et remettrait les choses en ordre, et ensuite il a essayé de nombreuses fois de me tuer !", "He said he'd straighten out everything and set things right, and then tried to kill me many times!", 1], ["Shu a dit qu'il arrangerait une rencontre, mais on ne pouvait tout simplement pas attendre !", "Shu said he would arrange for us to meet, but we simply couldn't wait!", 1]]}, "__e": [["Il a dit qu'il arrangerait tout et remettrait les choses en ordre, et ensuite il a essayé de nombreuses fois de me tuer !", "He said he'd straighten out everything and set things right, and then tried to kill me many times!", 1], ["Les larmes aux yeux, il m'a dit qu'il arrangerait ça avec toi.", "He told me with tears in his eyes that he gotta straighten all this out.", 1], ["Shu a dit qu'il arrangerait une rencontre, mais on ne pouvait tout simplement pas attendre !", "Shu said he would arrange for us to meet, but we simply couldn't wait!", 1]]}, "et": {"__C": 1, "__e": [["Et qu'il arrangerait l'affaire avec Watanuki, qui était le seul coupable.", "My husband said he'd handle matters, and not to trust Watanuki.", 1], ["Et qu'il arrangerait tout.", "And that he'd make things right.", 1]]}, "__e": [["Les larmes aux yeux, il m'a dit qu'il arrangerait ça avec toi.", "He told me with tears in his eyes that he gotta straighten all this out.", 1], ["Si tu en parlais au capitaine, je suis sûr qu'il arrangerait ça.", "If you'd speak to the captain, he'd tend to everything.", 1], ["Shu a dit qu'il arrangerait une rencontre, mais on ne pouvait tout simplement pas attendre !", "Shu said he would arrange for us to meet, but we simply couldn't wait!", 1]]}, "vous": {"__C": 78, "ça": {"__C": 56, "si": {"__C": 3, "même": {"__C": 3, "__e": [["Je n'ai pas d'explication, même si ça vous arrangerait.", "We've been walking in tall cotton for six years now.", 1], ["Même si ça vous arrangerait bien.", "No matter how badly you want to paint him as one.", 1], ["Même si ça vous arrangerait de croire de contraire.", "Or perhaps the police would prefer putting us on their chopping block?", 1]]}, "__e": [["Je n'ai pas d'explication, même si ça vous arrangerait.", "We've been walking in tall cotton for six years now.", 1], ["Même si ça vous arrangerait bien.", "No matter how badly you want to paint him as one.", 1], ["Même si ça vous arrangerait de croire de contraire.", "Or perhaps the police would prefer putting us on their chopping block?", 1]]}, "que": {"__C": 4, "pensions": {"__C": 1, "__e": [["Nous pensions que ça vous arrangerait de nous voir ensemble.", "Mr. Robinette... we thought it would be more convenient for you if you saw us together.", 1]]}, "pensé": {"__C": 1, "__e": [["J'ai pensé que ça vous arrangerait de gagner un peu d'argent d'ici là!", "Before you find buyer, gain some rent", 1]]}, "__e": [["Quand est-ce que ça vous arrangerait ?", "When would be convenient for you?", 1], ["Nous pensions que ça vous arrangerait de nous voir ensemble.", "Mr. Robinette... we thought it would be more convenient for you if you saw us together.", 1], ["J'ai pensé que ça vous arrangerait de gagner un peu d'argent d'ici là!", "Before you find buyer, gain some rent", 1]]}, "__e": [["- Ça vous arrangerait. - Je sais ce que tu penses.", "- You'd like that, wouldn't you?", 1], ["Les choses ne se sont pas forcément passées comme ça vous arrangerait.", "I mean things didn't necessarily happen as you wish.", 1], ["J'ai pensé que ça vous arrangerait de gagner un peu d'argent d'ici là!", "Before you find buyer, gain some rent", 1]]}, "ca": {"__C": 4, "__e": [["Ca vous arrangerait que j'accepte?", "You'd like me to say yes?", 1], ["Ca vous arrangerait, n'est-ce pas?", "How could one help it?", 1], ["Ca vous arrangerait de le voir mort, hein ?", "You'd just as soon see this kid dead, huh?", 1]]}, "qui": {"__C": 6, "jour": {"__C": 1, "un": {"__C": 1, "__e": [["Oui, un jour qui vous arrangerait d'ici à la fin du mois prochain.", "Yes, one day that is convenient for you toward the end of next month.", 1]]}, "__e": [["Oui, un jour qui vous arrangerait d'ici à la fin du mois prochain.", "Yes, one day that is convenient for you toward the end of next month.", 1]]}, "ce": {"__C": 2, "vous": {"__C": 1, "__e": [["Vous, ce qui vous arrangerait, c'est un bon coup de jus.", "The only thing you'd benefit from is an EMP.", 1]]}, "__e": [["Vous, ce qui vous arrangerait, c'est un bon coup de jus.", "The only thing you'd benefit from is an EMP.", 1], ["Ce qui vous arrangerait bien et je suis sûr que vous aimeriez le croire.", "That's a very convenient story that I'm sure you would like to believe.", 1]]}, "__e": [["Vous, ce qui vous arrangerait, c'est un bon coup de jus.", "The only thing you'd benefit from is an EMP.", 1], ["Ce qui vous arrangerait bien et je suis sûr que vous aimeriez le croire.", "That's a very convenient story that I'm sure you would like to believe.", 1], ["Oui, un jour qui vous arrangerait d'ici à la fin du mois prochain.", "Yes, one day that is convenient for you toward the end of next month.", 1]]}, "__e": [["Oui, un jour qui vous arrangerait d'ici à la fin du mois prochain.", "Yes, one day that is convenient for you toward the end of next month.", 1], ["J'ai pensé que ça vous arrangerait de gagner un peu d'argent d'ici là!", "Before you find buyer, gain some rent", 1], ["Cela vous arrangerait beaucoup, si je devais faire la liste des gens qui m'en veulent ?", "Wouldn't that be convenient for the establishment, if I listed off every man I had a disagreement with?", 1]]}, "nous": {"__C": 61, "qui": {"__C": 5, "marché": {"__C": 1, "petit": {"__C": 1, "__e": [["Un petit marché qui nous arrangerait sans doute tous les deux.", "A little deal. Possibly an accommodation for both of us.", 1]]}, "__e": [["Un petit marché qui nous arrangerait sans doute tous les deux.", "A little deal. Possibly an accommodation for both of us.", 1]]}, "ce": {"__C": 2, "partirai": {"__C": 1, "__e": [["Plus vite vous m'aidez à écrire, plus vite je partirai. Ce qui nous arrangerait.", "The sooner you help me accurately report what's going on out here, the sooner I can leave and make both our lives less miserable.", 1]]}, "donc": {"__C": 1, "__e": [["- Je disais donc, ce qui nous arrangerait, c'est que l'acquéreur nous laisse habiter ici.", "Well, like I said, our preference would be that the buyer could let us keep living here for now.", 1]]}, "__e": [["- Je disais donc, ce qui nous arrangerait, c'est que l'acquéreur nous laisse habiter ici.", "Well, like I said, our preference would be that the buyer could let us keep living here for now.", 1], ["Plus vite vous m'aidez à écrire, plus vite je partirai. Ce qui nous arrangerait.", "The sooner you help me accurately report what's going on out here, the sooner I can leave and make both our lives less miserable.", 1]]}, "__e": [["Plus vite vous m'aidez à écrire, plus vite je partirai. Ce qui nous arrangerait.", "The sooner you help me accurately report what's going on out here, the sooner I can leave and make both our lives less miserable.", 1], ["Un petit marché qui nous arrangerait sans doute tous les deux.", "A little deal. Possibly an accommodation for both of us.", 1], ["Je crois qu'on peut trouver une solution qui nous arrangerait tous les deux.", "But I think you and me, we might be able to come up with a... mutually beneficial arrangement.", 1]]}, "ça": {"__C": 41, "mois": {"__C": 1, "deux": {"__C": 1, "__e": [["Deux mois, ça nous arrangerait.", "Can you make it for two months before it would come? Sure.", 1]]}, "__e": [["Deux mois, ça nous arrangerait.", "Can you make it for two months before it would come? Sure.", 1]]}, "que": {"__C": 2, "parce": {"__C": 2, "__e": [["Parce que ça nous arrangerait bien.", "Because it's more convenient that way.", 1], ["Ça n'arrivera pas, juste comme ça... parce que ça nous arrangerait.", "It's not going to just happen to make things nice for us. It won't just happen.", 1]]}, "__e": [["Parce que ça nous arrangerait bien.", "Because it's more convenient that way.", 1], ["Ça n'arrivera pas, juste comme ça... parce que ça nous arrangerait.", "It's not going to just happen to make things nice for us. It won't just happen.", 1]]}, "__e": [["Ça n'arrivera pas, juste comme ça... parce que ça nous arrangerait.", "It's not going to just happen to make things nice for us. It won't just happen.", 1], ["Je ne sais pas, mais... si vous pouviez déterminer qui a tiré la balle mortelle, ça nous arrangerait.", "Can you can establish which of us fired the shot that killed him? We'd be glad to know.", 1], ["Mais là, tout de suite, ça nous arrangerait beaucoup de jeter un oeil sur ce que notre homme a fait ces dernières vingt-quatre heures.", "But right now, we wouldn't mind taking a peek... at what my man's been up to in the last 24 hours.", 1]]}, "ne": {"__C": 4, "ça": {"__C": 2, "__e": [["Ça ne nous arrangerait pas.", "That won't be good for us.", 1], ["Ne faites pas ça, ça ne nous arrangerait pas.", "Don't do that.", 1]]}, "ca": {"__C": 1, "__e": [["Ca ne nous arrangerait pas.", "We wouldn't want that.", 1]]}, "__e": [["Ca ne nous arrangerait pas.", "We wouldn't want that.", 1], ["Ça ne nous arrangerait pas.", "That won't be good for us.", 1], ["Ne faites pas ça, ça ne nous arrangerait pas.", "Don't do that.", 1]]}, "__e": [["Je ne sais pas, mais... si vous pouviez déterminer qui a tiré la balle mortelle, ça nous arrangerait.", "Can you can establish which of us fired the shot that killed him? We'd be glad to know.", 1], ["Je crois qu'on peut trouver une solution qui nous arrangerait tous les deux.", "But I think you and me, we might be able to come up with a... mutually beneficial arrangement.", 1], ["Mais là, tout de suite, ça nous arrangerait beaucoup de jeter un oeil sur ce que notre homme a fait ces dernières vingt-quatre heures.", "But right now, we wouldn't mind taking a peek... at what my man's been up to in the last 24 hours.", 1]]}, "__e": [["Et quand tu es arrivée, j'ai cru que ça arrangerait les choses avec ton père. Mais non. C'est là que j'ai commencé à manger, sans m'arrêter.", "And when your daddy and I had you, and I thought that it would fix everything that was wrong between us, and it didn't, that's when I started eating and didn't stop.", 1], ["Enfin, j'en avais un peu envie, mais je l'ai seulement fait car tu m'as dit de le faire. T'as dit que cela arrangerait tout.", "I mean, kind of, but I only did it because you told me to do it.", 1], ["Un peu d'aide arrangerait bien Tom.", "Tom could do with some help.", 0]]}, "détenteur": {"__C": 374, "le": {"__C": 146, "est": {"__C": 7, "qui": {"__C": 3, "j'ignore": {"__C": 1, "__e": [["J'ignore qui est le détenteur, le numéro n'est pas répertorié.", "But still, I couldn't find the owner since it's an unregistered number.", 1]]}, "retrouver": {"__C": 1, "__e": [["Va vite retrouver qui est le détenteur du brevet.", "Hurry and get someone to find out whom the patent for the new drug is registered under.", 1]]}, "__e": [["J'ignore qui est le détenteur, le numéro n'est pas répertorié.", "But still, I couldn't find the owner since it's an unregistered number.", 1], ["Va vite retrouver qui est le détenteur du brevet.", "Hurry and get someone to find out whom the patent for the new drug is registered under.", 1], ["Qui est le détenteur de ton chèque ?", "but what about you?", 1]]}, "vainqueur": {"__C": 1, "l'heureux": {"__C": 1, "__e": [["l'heureux vainqueur... est... le détenteur de l'impliable numéro... deux!", "The lucky winner... is... the holder of the unbendable number... Number TWO !", 1]]}, "__e": [["l'heureux vainqueur... est... le détenteur de l'impliable numéro... deux!", "The lucky winner... is... the holder of the unbendable number... Number TWO !", 1]]}, "__e": [["Je comprends bien que vous avez de lui le roi, mais Sa Majesté est le détenteur de cette nation, indiscutablement.", "I understand it's you that made the King, but His Majesty is the owner of this nation, undoubtedly.", 1], ["Va vite retrouver qui est le détenteur du brevet.", "Hurry and get someone to find out whom the patent for the new drug is registered under.", 1], ["Qui est le détenteur de ton chèque ?", "but what about you?", 1]]}, "avec": {"__C": 6, "affaire": {"__C": 1, "eu": {"__C": 1, "__e": [["D'abord, voyons si on a déjà eu affaire avec le détenteur du compte.", "First, let's see if we've done business with the account holder before.", 1]]}, "__e": [["D'abord, voyons si on a déjà eu affaire avec le détenteur du compte.", "First, let's see if we've done business with the account holder before.", 1]]}, "t'allier": {"__C": 1, "de": {"__C": 1, "__e": [["Tu n'atteindras pas le carré final à moins de t'allier avec le détenteur de l'idole.", "I DON'T BELIEVE YOU CAN GET TO THE FINAL FOUR UNLESS YOU'RE ALIGNED WITH THE PERSON WITH THE IDOL", 1]]}, "__e": [["Tu n'atteindras pas le carré final à moins de t'allier avec le détenteur de l'idole.", "I DON'T BELIEVE YOU CAN GET TO THE FINAL FOUR UNLESS YOU'RE ALIGNED WITH THE PERSON WITH THE IDOL", 1]]}, "__e": [["Mais si j'étais avec le détenteur de l'idole depuis le début, et que je changeais encore de camp... quel fantastique rebondissement !", "BUT IF I WAS WITH THE GUY WHO HAD THE IDOL ALL ALONG AND I HAVE TO FLIP BACK, THAT'S A FANTASTIC TWIST.", 1], ["Mais, on n'a jamais travaillé avec le détenteur d'un compte.", "But we've never had an account holder working with us.", 1], ["D'abord, voyons si on a déjà eu affaire avec le détenteur du compte.", "First, let's see if we've done business with the account holder before.", 1]]}, "que": {"__C": 10, "ce": {"__C": 1, "leur": {"__C": 1, "__e": [["Chelsea, montre leur ce que le détenteur du ticket gagnant recevra!", "Chelsea, show them what our grand prize ticket holder will win!", 1]]}, "__e": [["Chelsea, montre leur ce que le détenteur du ticket gagnant recevra!", "Chelsea, show them what our grand prize ticket holder will win!", 1]]}, "dit": {"__C": 3, "poème": {"__C": 1, "__e": [["Le poème dit que le détenteur du collier doit diriger l'île.", "And in the poem, it said whoever owned Mom's necklace was in line to rule the island.", 1]]}, "ont": {"__C": 2, "__e": [["Ils ont dit que le détenteur du billet d'un dollar dont le numéro sera dévoilé au Nouvel An gagnera un million de dollars de la banque.", "They said that the person who has the one-dollar bill with the specified number that will be disclosed on New Year's Eve wins one million dollars from the bank.", 1]]}, "__e": [["Le poème dit que le détenteur du collier doit diriger l'île.", "And in the poem, it said whoever owned Mom's necklace was in line to rule the island.", 1], ["Ils ont dit que le détenteur du billet d'un dollar dont le numéro sera dévoilé au Nouvel An gagnera un million de dollars de la banque.", "They said that the person who has the one-dollar bill with the specified number that will be disclosed on New Year's Eve wins one million dollars from the bank.", 1]]}, "__e": [["Il faut juste retenir que seule la personne que le détenteur chérit le plus peut enlever le masque.", "You only need to know that only person I hope in my heart to remove it can remove it.", 1], ["Alors, qu'est-ce que le détenteur du ticket du grand prix va gagner?", "So, what our grand prize ticket holder will win?", 1], ["Ils ont dit que le détenteur du billet d'un dollar dont le numéro sera dévoilé au Nouvel An gagnera un million de dollars de la banque.", "They said that the person who has the one-dollar bill with the specified number that will be disclosed on New Year's Eve wins one million dollars from the bank.", 1]]}, "__e": [["Le détenteur du billet avec le bon numéro gagnera un prix de valeur de la part de la banque ou une offre spéciale qui vous semble acceptable.", "And the owner of the bill with the right number wins a valuable prize from the bank or... some special offer that you find reasonable.", 1], ["Petite précision : si le détenteur de l'idole reçoit le plus de vote, et me la présente après le vote, il est sauvé et la deuxième personne avec le plus de votes est éliminée.", "Just to be clear, here's how it works: if the person in possession of the idol receives the highest number of votes, you present that idol to me after the vote, you're back in the game.", 1], ["Si votre partenaire reste danser sur la piste pendant ce temps, le détenteur du carton jaune pourra le rejoindre sur la piste et continuer le concours.", "If your partner remains on the floor and moving the entire time, then the owner of the yellow card may rejoin them and the contest.", 1]]}, "au": {"__C": 12, "mort": {"__C": 1, "__e": [["Mort au détenteur de la carte !", "Death to the holder of the map!", 1]]}, "autorisé": {"__C": 1, "accès": {"__C": 1, "__e": [["Accès autorisé au détenteur d'accès de niveau un.", "Access restricted to level one security clearance.", 1]]}, "__e": [["Accès autorisé au détenteur d'accès de niveau un.", "Access restricted to level one security clearance.", 1]]}, "parler": {"__C": 1, "voulez-vous": {"__C": 1, "__e": [["Voulez-vous parler au détenteur ?", "Do you want to talk to the cardholder?", 1]]}, "__e": [["Voulez-vous parler au détenteur ?", "Do you want to talk to the cardholder?", 1]]}, "__e": [["Mort au détenteur de la carte !", "Death to the holder of the map!", 1], ["Par \"confisquer\", il entend faire appel au détenteur du téléphone, OK ?", "When he says \"confiscate\", what he means is appeal to the owners of the phones, OK?", 1], ["Patron, ces papiers donnent accès au détenteur à n'importe quelle base militaire du pays.", "Uh, boss, these I.D.s give the holder access to any military base in the country.", 1]]}, "son": {"__C": 25, "à": {"__C": 6, "revient": {"__C": 1, "il": {"__C": 1, "__e": [["Il revient à son détenteur.", "It's made out to the holder.", 1]]}, "__e": [["Il revient à son détenteur.", "It's made out to the holder.", 1]]}, "procure": {"__C": 1, "puce": {"__C": 1, "__e": [["Chaque puce procure à son détenteur trois minutes de communication avec sa famille dans le quadrant Alpha.", "Each chip entitles the bearer to three minutes of uninterrupted com time with his loved ones back in the Alpha Quadrant.", 1]]}, "__e": [["Chaque puce procure à son détenteur trois minutes de communication avec sa famille dans le quadrant Alpha.", "Each chip entitles the bearer to three minutes of uninterrupted com time with his loved ones back in the Alpha Quadrant.", 1]]}, "__e": [["Nous rappelons à nos téléspectateurs le numéro du dollar gagnant, et demandons à son détenteur de nous appeler à l'un des numéros affichés au bas de l'écran.", "We would like to remind our viewers about the number of the winning dollar, and we're urging the lucky owner to call us at any of the numbers shown at the bottom of the screen.", 1], ["Chaque puce procure à son détenteur trois minutes de communication avec sa famille dans le quadrant Alpha.", "Each chip entitles the bearer to three minutes of uninterrupted com time with his loved ones back in the Alpha Quadrant.", 1], ["Il peut en demander la présentation à son détenteur", "He may demand production by the holder.", 1]]}, "que": {"__C": 4, "disant": {"__C": 1, "professeur": {"__C": 1, "__e": [["Un certificat, citoyen Professeur, disant que son détenteur se prénomme bien  Poligraph Poligraphovich Sharikov, et a bien vu le jour dans ton appartement...", "Write a certificate, citizen Professor. You know the sort of thing This is to certify that the bearer is really Poligraph Poligraphovich Sharikov. Who was born in this flat.", 1]]}, "__e": [["Un certificat, citoyen Professeur, disant que son détenteur se prénomme bien  Poligraph Poligraphovich Sharikov, et a bien vu le jour dans ton appartement...", "Write a certificate, citizen Professor. You know the sort of thing This is to certify that the bearer is really Poligraph Poligraphovich Sharikov. Who was born in this flat.", 1]]}, "ce": {"__C": 1, "de": {"__C": 1, "__e": [["Un histoire plutôt sanglante, mais l'essentiel de ça... elle prend l'apparence de ce que son détenteur désire.", "It's got a pretty bloody backstory, But the gist of it is... It takes on the appearance of whatever its holder requires.", 1]]}, "__e": [["Un histoire plutôt sanglante, mais l'essentiel de ça... elle prend l'apparence de ce que son détenteur désire.", "It's got a pretty bloody backstory, But the gist of it is... It takes on the appearance of whatever its holder requires.", 1]]}, "__e": [["Non, parce que son détenteur règne sur le système solaire !", "- No, because whoever has it - rules the solar system.", 1], ["Un histoire plutôt sanglante, mais l'essentiel de ça... elle prend l'apparence de ce que son détenteur désire.", "It's got a pretty bloody backstory, But the gist of it is... It takes on the appearance of whatever its holder requires.", 1], ["Seigneur du Monde des Morts, pour créer une épée maudite si puissante que son détenteur pourrait dominer le monde.", "Lord of the Underworld, to create a cursed sword so powerful that whoever possessed it could rule the world.", 1]]}, "de": {"__C": 3, "vie": {"__C": 1, "la": {"__C": 1, "__e": [["Oui, ce collier adoucirait la vie de son détenteur.", "That necklace could vastly improve a person's situation.", 1]]}, "__e": [["Oui, ce collier adoucirait la vie de son détenteur.", "That necklace could vastly improve a person's situation.", 1]]}, "rêves": {"__C": 1, "les": {"__C": 1, "__e": [["Le Graal est le calice qui réalise tous les rêves de son détenteur.", "The HoIy GraiI is an aII-powerfuI vesseI that can grant any wish once you obtain it.", 1]]}, "__e": [["Le Graal est le calice qui réalise tous les rêves de son détenteur.", "The HoIy GraiI is an aII-powerfuI vesseI that can grant any wish once you obtain it.", 1]]}, "__e": [["Oui, ce collier adoucirait la vie de son détenteur.", "That necklace could vastly improve a person's situation.", 1], ["Le Graal est le calice qui réalise tous les rêves de son détenteur.", "The HoIy GraiI is an aII-powerfuI vesseI that can grant any wish once you obtain it.", 1], ["La police a émis un mandat d'arrêt à l'encontre de son détenteur.", "\"The police have issued a warrant against its owner.\"", 1]]}, "__e": [["Un histoire plutôt sanglante, mais l'essentiel de ça... elle prend l'apparence de ce que son détenteur désire.", "It's got a pretty bloody backstory, But the gist of it is... It takes on the appearance of whatever its holder requires.", 1], ["Seigneur du Monde des Morts, pour créer une épée maudite si puissante que son détenteur pourrait dominer le monde.", "Lord of the Underworld, to create a cursed sword so powerful that whoever possessed it could rule the world.", 1], ["Le pouvoir corrompt son détenteur et avilit ses victimes.", "Authority corrupts its holder and debases its victims.", 0]]}, "un": {"__C": 15, "moi": {"__C": 1, "de": {"__C": 1, "fait": {"__C": 1, "__e": [["Ce contrat fait de moi un détenteur de terre du montana, au moins temporairement.", "Well, this lease seems to make me a Montana landholder, at least temporarily.", 1]]}, "__e": [["Ce contrat fait de moi un détenteur de terre du montana, au moins temporairement.", "Well, this lease seems to make me a Montana landholder, at least temporarily.", 1]]}, "__e": [["Ce contrat fait de moi un détenteur de terre du montana, au moins temporairement.", "Well, this lease seems to make me a Montana landholder, at least temporarily.", 1]]}, "avec": {"__C": 2, "t'imaginer": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne peux m'empêcher de t'imaginer avec un détenteur de pedigree pratiquant brillament le polo.", "I still think you ought to be getting one of those guys with a pedigree and a platinum polo mallet oh Val!", 1]]}, "__e": [["Je ne peux m'empêcher de t'imaginer avec un détenteur de pedigree pratiquant brillament le polo.", "I still think you ought to be getting one of those guys with a pedigree and a platinum polo mallet oh Val!", 1]]}, "__e": [["Je ne peux m'empêcher de t'imaginer avec un détenteur de pedigree pratiquant brillament le polo.", "I still think you ought to be getting one of those guys with a pedigree and a platinum polo mallet oh Val!", 1], ["Avec un détenteur du permis dans la voiture, oui.", "With a licensed driver in the car.", 1]]}, "à": {"__C": 1, "défend": {"__C": 1, "loi": {"__C": 1, "__e": [["La loi défend à un détenteur de permis d'apprenti de conduire dans un État où il ne réside pas.", "'Cause it's against the law for a learner's permit to drive in another state from one's home state.", 1]]}, "__e": [["La loi défend à un détenteur de permis d'apprenti de conduire dans un État où il ne réside pas.", "'Cause it's against the law for a learner's permit to drive in another state from one's home state.", 1]]}, "__e": [["La loi défend à un détenteur de permis d'apprenti de conduire dans un État où il ne réside pas.", "'Cause it's against the law for a learner's permit to drive in another state from one's home state.", 1]]}, "__e": [["C'est bien d'avoir un détenteur de clé sur place.", "Always good to have a key-holder on site.", 1], ["Comment un détenteur d'une salle de sport peut posséder une affaire aussi importante qu'un casino ?", "How could a gym owner have such a large business like a casino?", 1], ["Alors j'ai une autre option, appeler mon amie Claudia Joy Holden, la femme du Général Michael Holden, pour lui dire que vous refusez d'aider un détenteur de la Silver Star.", "Okay. Well, I guess, I'll just have to go to \"C\" then and call my good friend Claudia Joy Holden, wife of General Michael Holden, and tell her that the housing office won't help a silver star recipient and his family.", 1]]}, "seul": {"__C": 10, "le": {"__C": 9, "est": {"__C": 2, "martigues": {"__C": 1, "__e": [["Ces derniers savent que Martigues est le seul détenteur du secret.", "The English know Martigues is the sole keeper of the secret.", 1]]}, "en": {"__C": 1, "__e": [["L'avantage d'un secret, c'est qu'on en est le seul détenteur... et à tout moment, on peut changer la direction que prend notre vie.", "The good thing about secrets is that you are their sole owner, and at any time, you can take steps to change the direction of your life.", 1]]}, "__e": [["Ces derniers savent que Martigues est le seul détenteur du secret.", "The English know Martigues is the sole keeper of the secret.", 1], ["L'avantage d'un secret, c'est qu'on en est le seul détenteur... et à tout moment, on peut changer la direction que prend notre vie.", "The good thing about secrets is that you are their sole owner, and at any time, you can take steps to change the direction of your life.", 1]]}, "d'être": {"__C": 1, "précaution": {"__C": 1, "__e": [["Mon rival sait qu'accroître le cercle des initiés dilue sa puissance, le ralentit. Il prend donc la précaution d'être le seul détenteur du secret.", "My rival knows that expanding the circle of the informed... diluting his power, will confound his intention... so he takes precaution to be sole sharer of his secret.", 1]]}, "__e": [["Mon rival sait qu'accroître le cercle des initiés dilue sa puissance, le ralentit. Il prend donc la précaution d'être le seul détenteur du secret.", "My rival knows that expanding the circle of the informed... diluting his power, will confound his intention... so he takes precaution to be sole sharer of his secret.", 1]]}, "__e": [["Et maintenant, le seul détenteur du titre de champion ce soir. Applaudissez Roy Kent.", "And now, the only former Champions League winner on the menu, say hello to Roy Kent.", 1], ["- Et faire de vous le seul détenteur de magie du royaume.", "~ Establish you as the only authority on magic in the realm.", 1], ["L'avantage d'un secret, c'est qu'on en est le seul détenteur... et à tout moment, on peut changer la direction que prend notre vie.", "The good thing about secrets is that you are their sole owner, and at any time, you can take steps to change the direction of your life.", 1]]}, "leur": {"__C": 1, "à": {"__C": 1, "qui": {"__C": 1}, "__e": [["Les actions au porteur, ce sont des documents qui confèrent à leur seul détenteur le contrôle absolu de la société.", "So, bearer shares are pieces of paper that entitle the holder of that paper to complete control over the company.", 1]]}, "__e": [["Les actions au porteur, ce sont des documents qui confèrent à leur seul détenteur le contrôle absolu de la société.", "So, bearer shares are pieces of paper that entitle the holder of that paper to complete control over the company.", 1]]}, "__e": [["Et maintenant, le seul détenteur du titre de champion ce soir. Applaudissez Roy Kent.", "And now, the only former Champions League winner on the menu, say hello to Roy Kent.", 1], ["- Et faire de vous le seul détenteur de magie du royaume.", "~ Establish you as the only authority on magic in the realm.", 1], ["L'avantage d'un secret, c'est qu'on en est le seul détenteur... et à tout moment, on peut changer la direction que prend notre vie.", "The good thing about secrets is that you are their sole owner, and at any time, you can take steps to change the direction of your life.", 1]]}, "du": {"__C": 16, "destin": {"__C": 1, "le": {"__C": 1, "__e": [["Le destin du détenteur de l'Anneau n'est plus entre mes mains.", "The fate of the Ring-bearer is in my hands no longer.", 1]]}, "__e": [["Le destin du détenteur de l'Anneau n'est plus entre mes mains.", "The fate of the Ring-bearer is in my hands no longer.", 1]]}, "l'autorisation": {"__C": 1, "sans": {"__C": 1, "contrefaçon": {"__C": 1, "__e": [["M. Tashjian faisait de la contrefaçon sans l'autorisation... du détenteur des droits. Tout entrait en fraude.", "Mr. Tashjian produced counterfeit goods without the benefit of a license from the copyright holder.", 1]]}, "__e": [["M. Tashjian faisait de la contrefaçon sans l'autorisation... du détenteur des droits. Tout entrait en fraude.", "Mr. Tashjian produced counterfeit goods without the benefit of a license from the copyright holder.", 1]]}, "__e": [["M. Tashjian faisait de la contrefaçon sans l'autorisation... du détenteur des droits. Tout entrait en fraude.", "Mr. Tashjian produced counterfeit goods without the benefit of a license from the copyright holder.", 1]]}, "nom": {"__C": 2, "le": {"__C": 2, "trouver": {"__C": 1, "__e": [["On ne peut même pas trouver le nom du détenteur du compte parce qu'ils gèrent les comptes seulement par numéro, pas avec les vrais noms.", "We can't even find out the name of an account owner because they manage by account number only and not with a real name.", 1]]}, "__e": [["Le nom du détenteur du compte, s'il vous plaît ?", "- Name on the account please?", 1], ["On ne peut même pas trouver le nom du détenteur du compte parce qu'ils gèrent les comptes seulement par numéro, pas avec les vrais noms.", "We can't even find out the name of an account owner because they manage by account number only and not with a real name.", 1]]}, "__e": [["Le nom du détenteur du compte, s'il vous plaît ?", "- Name on the account please?", 1], ["On ne peut même pas trouver le nom du détenteur du compte parce qu'ils gèrent les comptes seulement par numéro, pas avec les vrais noms.", "We can't even find out the name of an account owner because they manage by account number only and not with a real name.", 1]]}, "__e": [["Puis, ils ont donné mon territoire au neveu du détenteur du terrain.", "Then they gave my territory to the owner's nephew.", 1], ["On ne peut même pas trouver le nom du détenteur du compte parce qu'ils gèrent les comptes seulement par numéro, pas avec les vrais noms.", "We can't even find out the name of an account owner because they manage by account number only and not with a real name.", 1], ["Quel que soit l'état du détenteur du compte, il doit se rendre lui-même à la banque pour récupérer son compte.", "Regardless of what condition the account holder is in, they must go to the bank personally to make any transactions.", 1]]}, "__e": [["L'avantage d'un secret, c'est qu'on en est le seul détenteur... et à tout moment, on peut changer la direction que prend notre vie.", "The good thing about secrets is that you are their sole owner, and at any time, you can take steps to change the direction of your life.", 1], ["Ceci dit, si on se place du point de vue d'un détenteur d'armes... si tu dois descendre un type, ce n'est pas quelque chose qui peut attendre.", "Taking the feelings of gun owners into account if you've gotta shoot somebody, it probably isn't something that can wait.", 1], ["Le pouvoir corrompt son détenteur et avilit ses victimes.", "Authority corrupts its holder and debases its victims.", 0]]}, "branle": {"__C": 1494, "en": {"__C": 126, "met": {"__C": 11, "se": {"__C": 9, "l'appareil": {"__C": 1, "__e": [["Actuellement, on peut jouer jusqu'au moment où l'appareil se met en branle.", "At present, you're allowed to bet up until the moment the teleprinter starts up.", 1]]}, "tout": {"__C": 2, "__e": [["Ça agit sur la surrénale, qui libère de l'adrénaline et c'est là que tout se met en branle.", "This triggers the adrenal gland, the release of adrenaline, and that's when things really kick into high gear.", 1], ["prenez une décision et tout se met en branle.", "You make a decision, and then the world has to turn.", 1]]}, "__e": [["Une fois que Luke Wright se met en branle, y a qu'un homme dans toute la ville - capable de l'affronter en duel.", "Once Luke Wright gets on a roll, only one man in this city can take him on one-on-one.", 1], ["Actuellement, on peut jouer jusqu'au moment où l'appareil se met en branle.", "At present, you're allowed to bet up until the moment the teleprinter starts up.", 1], ["prenez une décision et tout se met en branle.", "You make a decision, and then the world has to turn.", 1]]}, "on": {"__C": 1, "quand": {"__C": 1, "__e": [["Si, mais quand on met en branle un truc pareil, il faut s'attendre au pire.", "We can sell it. It's just once you put a force like this in motion, It might not go the way you think.", 1]]}, "__e": [["Si, mais quand on met en branle un truc pareil, il faut s'attendre au pire.", "We can sell it. It's just once you put a force like this in motion, It might not go the way you think.", 1]]}, "__e": [["Actuellement, on peut jouer jusqu'au moment où l'appareil se met en branle.", "At present, you're allowed to bet up until the moment the teleprinter starts up.", 1], ["Si, mais quand on met en branle un truc pareil, il faut s'attendre au pire.", "We can sell it. It's just once you put a force like this in motion, It might not go the way you think.", 1], ["prenez une décision et tout se met en branle.", "You make a decision, and then the world has to turn.", 1]]}, "mis": {"__C": 22, "a": {"__C": 4, "qu'il": {"__C": 1, "__e": [["S'il pouvait prévoir que son fils utiliserait ses armes pour faire du mal à quelqu'un et qu'il a mis en branle cette suite d'événements par son inaction, la loi dit qu'il a commis un meurtre par indifférence délibérée.", "If he could have foreseen that his son would use his weapons to harm another person, and if he set that chain of events in motion through his inaction, the law says he committed depraved indifference murder.", 1]]}, "d'oswald": {"__C": 1, "__e": [["La tentative d'assassinat sur le gouverneur James Devlin par un ancien employé de la prison d'Oswald a mis en branle sa campagne électorale et l'Etat entier.", "The attempted assassination of Governor James Devlin by a former employee of the Oswald Correctional Facility has sent a shock wave through this election campaign and the entire state.", 1]]}, "__e": [["La tentative d'assassinat sur le gouverneur James Devlin par un ancien employé de la prison d'Oswald a mis en branle sa campagne électorale et l'Etat entier.", "The attempted assassination of Governor James Devlin by a former employee of the Oswald Correctional Facility has sent a shock wave through this election campaign and the entire state.", 1], ["Et cela a mis en branle toute cette suite d'événements.", "And that set off this whole chain of events.", 1], ["On peut voir ce que Cohn a mis en branle et qui a donné naissance à la politique d'aujourd'hui.", "You can see what Cohn set into motion, winding up with the type of political environment we have today.", 1]]}, "s'est": {"__C": 3, "et": {"__C": 1, "__e": [["♪ Et s'est mis en branle ♪", "♪ And kicked it into overdrive ♪", 1]]}, "entier": {"__C": 2, "__e": [["En quatre heures, l'univers entier s'est mis en branle pour te sauver la vie.", "In four hours, the entire universe had to conspire together to save your life.", 1]]}, "__e": [["♪ Et s'est mis en branle ♪", "♪ And kicked it into overdrive ♪", 1], ["En quatre heures, l'univers entier s'est mis en branle pour te sauver la vie.", "In four hours, the entire universe had to conspire together to save your life.", 1]]}, "__e": [["Si j'ai mis en branle l'appareil de la question, c'était pour ne point avoir à m'en servir.", "Sir, f I had used the device in question, it's because it wouldn't have helped me!", 1], ["Et je me sens idiot d'avoir mis en branle des choses qui n'ont aucun sens, qui ne vont pas ensemble, mais pourtant je le fais.", "And I am feeling like an idiot having set in motion stuff that doesn't make any sense, that doesn't match, and yet I am doing it.", 1], ["Aucun d'entre vous ne peut arrêter ce qui a été mis en branle parce que rien de ce que tu peux faire peut changer ce qui va se passer.", "Look inside yourself. Your stillness knows my speed, little brother. We're connected, you and I.", 1]]}, "mettre": {"__C": 14, "se": {"__C": 2, "doit": {"__C": 1, "__e": [["Un de ses copains politiciens s'est endormi chez sa maîtresse et tout Anvers doit se mettre en branle.", "A political buddy falls asleep on top of his mistress and all Antwerp has to act on it.", 1]]}, "faut": {"__C": 1, "__e": [["Faut se mettre en branle.", "All right, come on. Let's move.", 1]]}, "__e": [["Un de ses copains politiciens s'est endormi chez sa maîtresse et tout Anvers doit se mettre en branle.", "A political buddy falls asleep on top of his mistress and all Antwerp has to act on it.", 1], ["Faut se mettre en branle.", "All right, come on. Let's move.", 1]]}, "nous": {"__C": 2, "à": {"__C": 1, "__e": [["- Une main à nous mettre en branle.", "Interesting hand job.", 1]]}, "devons": {"__C": 1, "__e": [["À ce rythme, il devrait arriver au-dessus de la fosse de Sagami... à 11 heures demain, ce qui signifie... que nous devons nous mettre en branle maintenant et être en position à 8 heures.", "At this rate, it's due to arrive over the Sagami Trench... at 1100 hours tomorrow, which means... We have to mobilize and be in positions by 0800.", 1]]}, "__e": [["À ce rythme, il devrait arriver au-dessus de la fosse de Sagami... à 11 heures demain, ce qui signifie... que nous devons nous mettre en branle maintenant et être en position à 8 heures.", "At this rate, it's due to arrive over the Sagami Trench... at 1100 hours tomorrow, which means... We have to mobilize and be in positions by 0800.", 1], ["- Une main à nous mettre en branle.", "Interesting hand job.", 1]]}, "__e": [["- Une main à nous mettre en branle.", "Interesting hand job.", 1], ["Il y a l'énergie qu'un être humain peut mettre en branle.", "There is also the energy a human being can use.", 1], ["Il a dû croire qu'on allait perdre et mettre en branle un plan B.", "He must have thought we were gonna lose, so he had a backup plan.", 1]]}, "__e": [["Et je me sens idiot d'avoir mis en branle des choses qui n'ont aucun sens, qui ne vont pas ensemble, mais pourtant je le fais.", "And I am feeling like an idiot having set in motion stuff that doesn't make any sense, that doesn't match, and yet I am doing it.", 1], ["Aucun d'entre vous ne peut arrêter ce qui a été mis en branle parce que rien de ce que tu peux faire peut changer ce qui va se passer.", "Look inside yourself. Your stillness knows my speed, little brother. We're connected, you and I.", 1], ["La voiture se mit en branle.", "The car started.", 0]]}, "qu'il": {"__C": 33, "qu'est-ce": {"__C": 31, "lui": {"__C": 1, "et": {"__C": 1, "__e": [["Et lui, qu'est-ce qu'il branle là avec ses miracles ?", "And him, what the fuck is he doing here with his miracles?", 1]]}, "__e": [["Et lui, qu'est-ce qu'il branle là avec ses miracles ?", "And him, what the fuck is he doing here with his miracles?", 1]]}, "putain": {"__C": 1, "__e": [["Putain, qu'est-ce qu'il branle, Rabou?", "Where the hell's Rabou?", 1]]}, "__e": [["Qu'est-ce qu'il branle, ce mec ?", "What the hell is he up to?", 1], ["Et lui, qu'est-ce qu'il branle là avec ses miracles ?", "And him, what the fuck is he doing here with his miracles?", 1], ["Qu'est-ce qu'il branle, tu peux me dire ?", "What the hell is he playing at?", 1]]}, "ce": {"__C": 2, "tout": {"__C": 1, "__e": [["Tout ce qu'il branle, c'est bricoler ses merdes dans sa cour.", "All he does is tinker around with that bullshit crap.", 1]]}, "demande": {"__C": 1, "lui": {"__C": 1, "__e": [["Je lui demande ce qu'il branle dans ma cuisine...", "Oh, shit, like, what the hell is he doing, in, like... in my kitchen? So I'm like, \"All right, this is on.\"", 1]]}, "__e": [["Je lui demande ce qu'il branle dans ma cuisine...", "Oh, shit, like, what the hell is he doing, in, like... in my kitchen? So I'm like, \"All right, this is on.\"", 1]]}, "__e": [["Non mais qu'est ce qu'il branle Leguen ! Mais c'est pas possible !", "What's the problem with Leguen?", 1], ["Tout ce qu'il branle, c'est bricoler ses merdes dans sa cour.", "All he does is tinker around with that bullshit crap.", 1], ["Je lui demande ce qu'il branle dans ma cuisine...", "Oh, shit, like, what the hell is he doing, in, like... in my kitchen? So I'm like, \"All right, this is on.\"", 1]]}, "__e": [["Et lui, qu'est-ce qu'il branle là avec ses miracles ?", "And him, what the fuck is he doing here with his miracles?", 1], ["Qu'est-ce qu'il branle, tu peux me dire ?", "What the hell is he playing at?", 1], ["Je lui demande ce qu'il branle dans ma cuisine...", "Oh, shit, like, what the hell is he doing, in, like... in my kitchen? So I'm like, \"All right, this is on.\"", 1]]}, "m'en": {"__C": 337, "je": {"__C": 334, "et": {"__C": 8, "rien": {"__C": 1, "__e": [["J'en sais rien et je m'en branle.", "I don't know what. And personally I don't give a shit.", 1]]}, "flop": {"__C": 1, "__e": [["Oui, je n'y connais rien à l'art, à ce qui est top ou flop, et je m'en branle.", "Yes, I don't know what art is, and what's hot and what's not, and I don't give a fuck.", 1]]}, "__e": [["Et je m'en branle, de ce qu'il pense.", "And I don't give a shit what he thinks.", 1], ["Et je m'en branle si tu as 12 ans ou 13 ans.", "And I don't care if you're 12 years old or 13 years old.", 1], ["Je disais rien, j'étais cool, mais là, j'ai 40 ans et je m'en branle.", "Sure. I get so pumped when we start a new show together.", 1]]}, "mais": {"__C": 7, "qu'ici": {"__C": 1, "__e": [["Pareil qu'ici, mais je m'en branle.", "Same thing as that. But I don't give a fuck.", 1]]}, "mais": {"__C": 1, "__e": [["Mais non, mais... Mais je m'en branle, moi, du processus !", "Screw the procedure.", 1]]}, "__e": [["C'est peut-être la coke qui parle, mais je m'en branle royal.", "So, you know, this might be the coke talking, but I don't give a fuck.", 1], ["Mais non, mais... Mais je m'en branle, moi, du processus !", "Screw the procedure.", 1], ["Tout le monde se moque de moi, mais je m'en branle.", "Everyone laughs at me, but you know I don't give a fuck.", 1]]}, "__e": [["Je m'en branle, de ce que tu dis ou pas, mais je vais quand même te torturer... de toute façon...", "I don't really give a fuck, what you know or don't know. But I'm going to torture you anyway. Regardless.", 1], ["Ecoutez, les mecs, je vous aime, mais maintenant, je m'en branle de ce que vous pouvez dire.", "Look, guys, you know I love you all, but right now, I don't give a fuck about what you're talking about.", 1], ["Je m'en branle.", "I don't give a fuck.", 0]]}, "bah": {"__C": 1, "__e": [["Bah, m'en branle.", "No no no, you'll hit the ammo.", 1]]}, "__e": [["Je m'en branle, de ce que tu dis ou pas, mais je vais quand même te torturer... de toute façon...", "I don't really give a fuck, what you know or don't know. But I'm going to torture you anyway. Regardless.", 1], ["Ecoutez, les mecs, je vous aime, mais maintenant, je m'en branle de ce que vous pouvez dire.", "Look, guys, you know I love you all, but right now, I don't give a fuck about what you're talking about.", 1], ["Je m'en branle.", "I don't give a fuck.", 0]]}, "se": {"__C": 247, "on": {"__C": 33, "si": {"__C": 3, "que": {"__C": 1, "__e": [["On dit que si on se branle beaucoup, elle devient plus grosse.", "They say if you masturbate, it grows a lot.", 1]]}, "__e": [["Si on se branle, au moins, on accomplit une action.", "Except at least with masturbation, some action is being performed, right?", 1], ["Si on se branle pas sur les détails quand on doit se préoccuper de l'ensemble.", "If we don't get gooey about the little picture... when our job is taking care of the big one.", 1], ["On dit que si on se branle beaucoup, elle devient plus grosse.", "They say if you masturbate, it grows a lot.", 1]]}, "et": {"__C": 5, "mate": {"__C": 1, "__e": [["On se mate et on se branle en se regardant.", "We stare at each other and wank ourselves off.", 1]]}, "regarder": {"__C": 1, "__e": [["On fait que se regarder et on se branle mutuellement.", "We just stare at each other and wank ourselves off.", 1]]}, "__e": [["On y va et on se branle dans les buissons.", "Let's go to her house, and let's jack off in the bushes.", 1], ["On fait que se regarder et on se branle mutuellement.", "We just stare at each other and wank ourselves off.", 1], ["On se fixe, et on se branle en se regardant.", "We just stare at each other and wank ourselves off.", 1]]}, "__e": [["On dit que si on se branle beaucoup, elle devient plus grosse.", "They say if you masturbate, it grows a lot.", 1], ["Quand on se branle de la main gauche, on a l'impression qu'un autre le fait.", "You know how, like, when you use your left hand, It's like somebody else is jerking you off?", 1], ["On est avec des femmes toute la journée et le soir on se branle.", "We're with women all day and at night we jerk off.", 1]]}, "il": {"__C": 57, "et": {"__C": 4, "mate": {"__C": 1, "__e": [["Regardez comme il me mate, et il se branle !", "Look at this guy here.", 1]]}, "soeur": {"__C": 1, "__e": [["Il est marié à ma soeur et il se branle sur ma femme.", "You believe--this is-- he's married to my sister and he's jerking off to my wife.", 1]]}, "__e": [["Je lui dis : \"Maintenant, tu te lèves... \"Tu te branles.\" Et il se branle.", "I told him, \"Stand up... and wank.\" He did.", 1], ["Regardez comme il me mate, et il se branle !", "Look at this guy here.", 1], ["Il est marié à ma soeur et il se branle sur ma femme.", "You believe--this is-- he's married to my sister and he's jerking off to my wife.", 1]]}, "quand": {"__C": 3, "apollon": {"__C": 1, "__e": [["J'aimerais savoir le bruit d'un Apollon quand il se branle.", "I'd like to know what an adonis sounds like when he jerks off.", 1]]}, "regarde": {"__C": 1, "__e": [["Ce qu'il regarde quand il se branle.", "If he jerks off, what he looks at when he does.", 1]]}, "__e": [["J'aimerais savoir le bruit d'un Apollon quand il se branle.", "I'd like to know what an adonis sounds like when he jerks off.", 1], ["Même quand il se branle.", "He jerks off, I'm right next to him.", 1], ["Ce qu'il regarde quand il se branle.", "If he jerks off, what he looks at when he does.", 1]]}, "__e": [["Il fait style ça se voit pas, mais il se branle.", "He's not that obvious, but he fly-fishes all the time.", 1], ["Il se branle comme un malade depuis des jours, les gars.", "He's been jerking himselfsilly for, like, days, guys.", 1], ["Il est marié à ma soeur et il se branle sur ma femme.", "You believe--this is-- he's married to my sister and he's jerking off to my wife.", 1]]}, "qui": {"__C": 45, "celui": {"__C": 3, "être": {"__C": 1, "__e": [["Je vais trouver cette salle porno, et je ne vais pas être celui qui se branle dans le coin et potentiellement être un [bip].", "I'm gonna find that porno room, and I'm not going to be the one cranking down in the corner and potentially being a stunt cock.", 1]]}, "excepté": {"__C": 1, "__e": [["Excepté celui qui se branle juste là.", "Except that one jerking off over there.", 1]]}, "__e": [["Celui qui se branle sur la sonnette a intérêt à se barrer vite fait, ou je vais l'émasculer.", "Whoever's jerking off on that bell better be gone when I come out, or I'm gonna rip your nuts off.", 1], ["Excepté celui qui se branle juste là.", "Except that one jerking off over there.", 1], ["Je vais trouver cette salle porno, et je ne vais pas être celui qui se branle dans le coin et potentiellement être un [bip].", "I'm gonna find that porno room, and I'm not going to be the one cranking down in the corner and potentially being a stunt cock.", 1]]}, "mec": {"__C": 8, "un": {"__C": 8, "__e": [["Un mec qui se branle...", "Dude jacking off...", 1], ["C'est un mec qui se branle !", "That's some dude jacking off!", 1], ["Avec un mec qui se branle sur mon cul ?", "With a pig jerking off on my ass?", 1]]}, "__e": [["C'est un mec qui se branle !", "That's some dude jacking off!", 1], ["Avec un mec qui se branle sur mon cul ?", "With a pig jerking off on my ass?", 1], ["Tu pourras être le mec qui se branle dans un coin.", "Maybe you can be the guy who jerks off in the corner.", 1]]}, "__e": [["C'est juste s'il y en a pas un qui se branle.", "the guy making pies... Anotherjerking off...", 1], ["Et vous savez, ce n'est pas un chien, c'est le diable qui se branle sur ma jambe et pisse sur le tapis !", "That's a lot of thunderstorms. Oh, and just so you know, I am a dog person, but that's not a dog. That is evil with a dog face that is humping my leg and peeing on your carpet.", 1], ["C'est celle d'un mec content de lui, tranquille, qui se branle de son pays de merde et du type qui saute sa meuf !", "This is the music of a happy, well-fucking-adjusted guy who doesn't give a... about how screwed his country is, nor who his girlfriend sleeps with.", 1]]}, "__e": [["On est avec des femmes toute la journée et le soir on se branle.", "We're with women all day and at night we jerk off.", 1], ["Je déteste le fait qu'un mec au hasard se branle devant ta putain de photo et ça ne te dérange même pas !", "I hate the fact that some random guy's jerkin' off to your fucking picture and it doesn't even bother you!", 1], ["C'est sympa d'avoir une amie avec qui je me sens bien et qui ne se branle pas devant moi.", "Speaking of, is that Andrew wearin' a bread bowl on his butt?", 1]]}, "s'en": {"__C": 356, "on": {"__C": 269, "mais": {"__C": 9, "folle": {"__C": 1, "__e": [["Ok, on sait tous que Foo-lin est folle, mais on s'en branle.", "Okay, we all know Foo-lin is crazy, but who gives a crap?", 1]]}, "tête": {"__C": 1, "__e": [["On s'est pris la tête, mais... On s'en branle.", "We've had beefs, yeah, but... fuck that shit.", 1]]}, "__e": [["Presque envie de dire à cet enculé de se détendre, mais on s'en branle, nan?", "Almost want to tell that motherfucker to relax, but fuck it, right?", 1], ["On s'est pris la tête, mais... On s'en branle.", "We've had beefs, yeah, but... fuck that shit.", 1], ["Ouais, c'est plus que ce que je pensais. Mais on s'en branle, hein ?", "Yeah, I mean, it's a bit more than I expected, but what the fuck, right?", 1]]}, "non": {"__C": 3, "__e": [["Non. On s'en branle !", "Who gives a fuck?", 1], ["Non, on s'en branle pas de leur vie.", "No, we do give a shit--", 1]]}, "__e": [["Tu pourrais y construire une tour de bureaux, une boîte de nuit, ou même les deux. On s'en branle.", "You can build an office tower, nightclub, combo, whatever the fuck.", 1], ["Ouais, c'est plus que ce que je pensais. Mais on s'en branle, hein ?", "Yeah, I mean, it's a bit more than I expected, but what the fuck, right?", 1], ["On s'en branle.", "Who gives a fuck?", 0]]}, "il": {"__C": 14, "nous": {"__C": 1, "__e": [["Nous, il s'en branle.", "He don't even know we're alive.", 1]]}, "blanches": {"__C": 1, "nappes": {"__C": 1, "__e": [["Ces chandeliers et ces nappes blanches, il s'en branle !", "These chanda-fucking-liers and these white tablecloths don't mean shit!", 1]]}, "__e": [["Ces chandeliers et ces nappes blanches, il s'en branle !", "These chanda-fucking-liers and these white tablecloths don't mean shit!", 1]]}, "__e": [["Il s'en branle. Lui, ça va !", "He doesn't care!", 1], ["- Votre avocat, il s'en branle, du fric?", "He doesn't care about money? Because we don't have...", 1], ["- Il s'en branle, de ce que je fous !", "He gives a fuck what I do.", 1]]}, "monde": {"__C": 30, "le": {"__C": 30, "tout": {"__C": 30, "__e": [["Et puis si tu meurs quand t'es vieux, tout le monde s'en branle.", "And then if you die when you're old, nobody gives a shit.", 1], ["J'ai fait la guerre pour vous, et tout le monde s'en branle !", "I fought in the fucking war and it ain't shit!", 1], ["Tout ce que je fais, tout ce que je suis obligé de faire parce que tout le monde s'en branle.", "Everything. Everything I have to do because no one gives a damn.", 1]]}, "__e": [["Et puis si tu meurs quand t'es vieux, tout le monde s'en branle.", "And then if you die when you're old, nobody gives a shit.", 1], ["J'ai fait la guerre pour vous, et tout le monde s'en branle !", "I fought in the fucking war and it ain't shit!", 1], ["Tout ce que je fais, tout ce que je suis obligé de faire parce que tout le monde s'en branle.", "Everything. Everything I have to do because no one gives a damn.", 1]]}, "__e": [["Et puis si tu meurs quand t'es vieux, tout le monde s'en branle.", "And then if you die when you're old, nobody gives a shit.", 1], ["J'ai fait la guerre pour vous, et tout le monde s'en branle !", "I fought in the fucking war and it ain't shit!", 1], ["Tout ce que je fais, tout ce que je suis obligé de faire parce que tout le monde s'en branle.", "Everything. Everything I have to do because no one gives a damn.", 1]]}, "__e": [["Ouais, c'est plus que ce que je pensais. Mais on s'en branle, hein ?", "Yeah, I mean, it's a bit more than I expected, but what the fuck, right?", 1], ["Tout ce que je fais, tout ce que je suis obligé de faire parce que tout le monde s'en branle.", "Everything. Everything I have to do because no one gives a damn.", 1], ["On s'en branle.", "Who gives a fuck?", 0]]}, "me": {"__C": 164, "je": {"__C": 149, "que": {"__C": 24, "pendant": {"__C": 5, "__e": [["Mais tu regardes pendant que je me branle.\"", "And then my mother being like, you're crazy.", 1], ["Je prends ce truc et je me le mets dans la prostate, pendant que je me branle.", "So I take this nasty thing and shove it in my prostate, while I give myself a shake off.", 1], ["Pour mater pendant que je me branle, c'est dix. Si c'est juste pour voir, c'est cinq.", "If you want to see me jack off, it's ten... but if you only want to look at it, it's five.", 1]]}, "veux": {"__C": 3, "__e": [["cette lamelle, tu veux que je me branle sur cette lamelle?", "This slide, you want me to jerk off onto this slide?", 1], ["- Tu veux que je me branle?", "Do you want me to Jack off for you? Is that it? Oh, my god.", 1], ["Tu veux que je me branle à côté de mon grand-père, mort à cause de moi ?", "You want me to jerk off next to my dead grandfather, who I killed?", 1]]}, "__e": [["A chaque fois que je me branle, je finis par penser à elle.", "So any tie I wind up, like jerking off, um, I'd wind up thinking about her.", 1], ["Tu veux pas plutôt que je la retire et que je me branle ?", "Do you rather want me to pull it out and jerk off?", 1], ["Tu veux que je me branle à côté de mon grand-père, mort à cause de moi ?", "You want me to jerk off next to my dead grandfather, who I killed?", 1]]}, "quand": {"__C": 7, "surtout": {"__C": 1, "__e": [["Surtout quand je me branle.", "Especially when I masturbate. Really?", 1]]}, "mais": {"__C": 1, "__e": [["Oui mais quand je me branle, ce qui me donne du plaisir c'est ma bite pas ma main.", "But when I jerk off, my dick gets the pleasure, not my hand.", 1]]}, "__e": [["Juste quand je me branle.", "Only when I jerk off.", 1], ["C'est à lui que je pense quand je me branle d'habitude.", "I think about him all the time when I'm whacking off.", 1], ["Oui mais quand je me branle, ce qui me donne du plaisir c'est ma bite pas ma main.", "But when I jerk off, my dick gets the pleasure, not my hand.", 1]]}, "__e": [["Bien, parfois je me branle à cause de ça mais se n'est pas la question.", "Fine, I jack off to it sometimes, but that's not what it's about.", 1], ["Tu veux que je me branle à côté de mon grand-père, mort à cause de moi ?", "You want me to jerk off next to my dead grandfather, who I killed?", 1], ["Je me branle.", "I jerk off.", 0]]}, "dieu": {"__C": 1, "et": {"__C": 1, "__e": [["Bourre-barbu et Dieu me branle?", "Where does he learn phrases like \"banging beaver\" and \" fuck God\"?", 1]]}, "__e": [["Bourre-barbu et Dieu me branle?", "Where does he learn phrases like \"banging beaver\" and \" fuck God\"?", 1]]}, "ne": {"__C": 10, "je": {"__C": 9, "que": {"__C": 1, "__e": [["Quand je ne mange pas de humus et que je ne me branle pas, je fais du porno léger.", "When I'm not eating hummus and ferociously masturbating, I dabble in light porn.", 1]]}, "scandales": {"__C": 1, "__e": [["Il y a des années, j'aurais trouvé ça inutile de le dire, mais au vu des récents scandales, je ne me branle pas dans les bars.", "Years ago, I wouldn't find it necessary to make that statement, but in light of all the recent scandals, I don't jerk off in bars. Now...", 1]]}, "__e": [["Je ne me branle pas au son de sa musique.", "i'm not jerking off to her music.", 1], ["Je ne me branle plus sur elle, et tu le sais.", "I don't crank it to her anymore, and you know that.", 1], ["Je ne me branle même pas sur elle, voilà à quel point je l'aime.", "I don't even jerk off to her, that's how much I like her.", 1]]}, "__e": [["Je ne me branle pas au son de sa musique.", "i'm not jerking off to her music.", 1], ["Je ne me branle plus sur elle, et tu le sais.", "I don't crank it to her anymore, and you know that.", 1], ["Je ne me branle même pas sur elle, voilà à quel point je l'aime.", "I don't even jerk off to her, that's how much I like her.", 1]]}, "__e": [["Bien, parfois je me branle à cause de ça mais se n'est pas la question.", "Fine, I jack off to it sometimes, but that's not what it's about.", 1], ["Tu veux que je me branle à côté de mon grand-père, mort à cause de moi ?", "You want me to jerk off next to my dead grandfather, who I killed?", 1], ["Je me branle.", "I jerk off.", 0]]}, "__e": [["Je m'en branle.", "I don't give a fuck.", 0], ["Je me branle.", "I jerk off.", 0], ["La voiture se mit en branle.", "The car started.", 0]]}, "stacy": {"__C": 2313, "de": {"__C": 158, "corps": {"__C": 3, "le": {"__C": 3, "trouve": {"__C": 1, "__e": [["La semaine dernière à Vegas : Un temps parfait, le baromètre était stable. Mais à Diablo, 2 jours avant qu'on trouve le corps de Stacy...", "Last week, in Vegas, perfect weather... warm, steady barometric pressure, but... out in Diablo, two days before I found Stacy Warner's body...", 1]]}, "sur": {"__C": 1, "__e": [["Je sais, mais Julia a voulu me baiser sur le corps de Stacy !", "I know. That was before Julia tried to fuck me on top of Stacy's unconscious body.", 1]]}, "__e": [["Quelles que soient les décisions de Stacy dans sa vie, on saura adapter nos soins et notre recherche pour veiller à ce que le corps de Stacy la suive.", "Whatever decisions Stacy makes in her life, we will be able to adapt our care, our research, to ensure that Stacy's body is able to keep up with her. Thank you.", 1], ["Je sais, mais Julia a voulu me baiser sur le corps de Stacy !", "I know. That was before Julia tried to fuck me on top of Stacy's unconscious body.", 1], ["\"Je l'ai aidé à sortir le corps de Stacy de la maison.\"", "\"I helped carry Stacy's body out of the house.\"", 1]]}, "__e": [["Quelles que soient les décisions de Stacy dans sa vie, on saura adapter nos soins et notre recherche pour veiller à ce que le corps de Stacy la suive.", "Whatever decisions Stacy makes in her life, we will be able to adapt our care, our research, to ensure that Stacy's body is able to keep up with her. Thank you.", 1], ["Je sais, mais Julia a voulu me baiser sur le corps de Stacy !", "I know. That was before Julia tried to fuck me on top of Stacy's unconscious body.", 1], ["\"Je l'ai aidé à sortir le corps de Stacy de la maison.\"", "\"I helped carry Stacy's body out of the house.\"", 1]]}, "mari": {"__C": 4, "le": {"__C": 4, "avec": {"__C": 1, "__e": [["Je vais m'asseoir avec le mari de Stacy.", "I'll sit down with Stacy's husband.", 1]]}, "__e": [["Je vais m'asseoir avec le mari de Stacy.", "I'll sit down with Stacy's husband.", 1], ["Le mari de Stacy a dit que le suspect je cherchais quelque chose de précis.", "Stacy's husband said that the unsub was looking for something specific.", 1], ["Le mari de Stacy aura besoin d'être suivi ici. On a besoin d'elle.", "Stacy's husband is going to need close monitoring at the hospital, and since we can definitely use her back here,", 1]]}, "__e": [["Je vais m'asseoir avec le mari de Stacy.", "I'll sit down with Stacy's husband.", 1], ["Le mari de Stacy a dit que le suspect je cherchais quelque chose de précis.", "Stacy's husband said that the unsub was looking for something specific.", 1], ["Le mari de Stacy aura besoin d'être suivi ici. On a besoin d'elle.", "Stacy's husband is going to need close monitoring at the hospital, and since we can definitely use her back here,", 1]]}, "l'amie": {"__C": 4, "trouver": {"__C": 1, "à": {"__C": 1, "__e": [["Ou en sommes nous à trouver l'amie de Stacy, Clover?", "Where are we at with finding Stacy's friend, Clover?", 1]]}, "__e": [["Ou en sommes nous à trouver l'amie de Stacy, Clover?", "Where are we at with finding Stacy's friend, Clover?", 1]]}, "andi": {"__C": 1, "applaudit": {"__C": 1, "__e": [["On applaudit Andi, l'amie de Stacy.", "Okay, Stacy's friend Andi everybody.", 1]]}, "__e": [["On applaudit Andi, l'amie de Stacy.", "Okay, Stacy's friend Andi everybody.", 1]]}, "__e": [["- l'amie de Stacy?", "- Stacy's friend?", 1], ["Ou en sommes nous à trouver l'amie de Stacy, Clover?", "Where are we at with finding Stacy's friend, Clover?", 1], ["Mais oncle Tony, savez-vous que l'amie de Stacy fabrique et vend des cadres ?", "But Uncle Tony, did you know that Stacy's friend Lawrence makes and sells frames?", 1]]}, "__e": [["\"Je l'ai aidé à sortir le corps de Stacy de la maison.\"", "\"I helped carry Stacy's body out of the house.\"", 1], ["Celui qui a fait cela est - est - est probablement un des fans fous de Stacy.", "Whoever did this is--is--is probably one of Stacy's crazy fans.", 1], ["Tant que c'est à propos du travail et pas de Stacy.", "As long as it's about business and not Stacy, yeah, of course.", 1]]}, "mlle": {"__C": 50, "revoir": {"__C": 3, "au": {"__C": 3, "__e": [["Au revoir, Mlle Stacy.", "Good day, Miss Stacy.", 1]]}, "__e": [["Au revoir, Mlle Stacy.", "Good day, Miss Stacy.", 1]]}, "merci": {"__C": 2, "oh": {"__C": 1, "__e": [["Oh, merci, Mlle Stacy.", "Oh, thank you, Miss Stacy.", 1]]}, "__e": [["- Merci, Mlle Stacy.", "- Thank you, Miss Stacy.", 1], ["Oh, merci, Mlle Stacy.", "Oh, thank you, Miss Stacy.", 1]]}, "bonjour": {"__C": 3, "__e": [["- Bonjour, Mlle Stacy.", "- Good morning, Mrs. Stacy.", 1]]}, "__e": [["J'ai passé la nuit avec Mlle Stacy.", "I spent the night with Miss Stacy.", 1], ["Bonne chance dans votre mission pour Mlle Stacy.", "Well, good luck with your mission to save Miss Stacy.", 1], ["J'avais juste trouvé le courage de vous le dire quand Mlle Stacy est arrivée...", "I was working up the courage to tell you when Miss Stacy came and...", 1]]}, "à": {"__C": 47, "parlé": {"__C": 2, "ai": {"__C": 1, "j'en": {"__C": 1, "__e": [["- J'en ai parlé à Stacy.", "- I'm appealing your request to Stacy.", 1]]}, "__e": [["- J'en ai parlé à Stacy.", "- I'm appealing your request to Stacy.", 1]]}, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Et tu as parlé à Stacy Coleman ou tu l'as rempli seul pour gagner du temps ?", "Did you actually talk to Stacy Coleman, or did you just fill this out to save time?", 1]]}, "__e": [["Et tu as parlé à Stacy Coleman ou tu l'as rempli seul pour gagner du temps ?", "Did you actually talk to Stacy Coleman, or did you just fill this out to save time?", 1]]}, "__e": [["- J'en ai parlé à Stacy.", "- I'm appealing your request to Stacy.", 1], ["Et tu as parlé à Stacy Coleman ou tu l'as rempli seul pour gagner du temps ?", "Did you actually talk to Stacy Coleman, or did you just fill this out to save time?", 1]]}, "dit": {"__C": 5, "j'ai": {"__C": 1, "__e": [["J'ai dit à Stacy qu'il ne l'avait pas.", "I told her he didn't have it. The marker tests were negative.", 1]]}, "a": {"__C": 2, "elle": {"__C": 1, "__e": [["Elle a dit à Stacy qu'elle regretterait de m'avoir épousé.", "She told Stacy that she'd regret marrying me.", 1]]}, "amber": {"__C": 1, "__e": [["Amber a dit à Stacy qu'elle te ferait des cochonneries après le match.", "- Listen to this. Amber told Stacy she was down to do some nasty shit with you after the game.", 1]]}, "__e": [["Elle a dit à Stacy qu'elle regretterait de m'avoir épousé.", "She told Stacy that she'd regret marrying me.", 1], ["Amber a dit à Stacy qu'elle te ferait des cochonneries après le match.", "- Listen to this. Amber told Stacy she was down to do some nasty shit with you after the game.", 1]]}, "__e": [["Oh, et dit à Stacy que nous allons devoir déplacer nos cafés.", "Oh, and tell Stacy I have to reschedule our afternoon lattes.", 1], ["J'ai dit à Stacy qu'il ne l'avait pas.", "I told her he didn't have it. The marker tests were negative.", 1], ["Je l'ai dit à Stacy, et il ne s'est rien passé.", "i told stacy, and nothing bad happened.", 1]]}, "parler": {"__C": 6, "peux": {"__C": 1, "je": {"__C": 1, "__e": [["Salut. Je peux parler à Stacy une minute ?", "Is it okay if I talk to Stacy for a minute?", 1]]}, "__e": [["Salut. Je peux parler à Stacy une minute ?", "Is it okay if I talk to Stacy for a minute?", 1]]}, "et": {"__C": 1, "__e": [["Et parler à Stacy.", "You know, tell Stacy about us.", 1]]}, "__e": [["Tu n'a pas encore parler à Stacy ?", "You didn't talk to Stacy?", 1], ["Ouais, écoute. J'espérais pouvoir parler à Stacy seule à seule.", "Yeah, listen, I was kind of hoping to talk to Stacy alone.", 1], ["Salut. Je peux parler à Stacy une minute ?", "Is it okay if I talk to Stacy for a minute?", 1]]}, "__e": [["Tu sais, tu peux accuser les règles autant que tu veux, mais quand tu es revenue sur terre, tu as fait le choix de le dire à Stacy, et pas à Grayson.", "You know, you can blame the rules all you want, but when you came back down to earth, you made a choice to tell Stacy, not Grayson.", 1], ["Ça veut dire que tu n'as pas fermé l'œil de la nuit parce que tu pensais à Stacy.", "That means that you are exhausted from staying up all night, feeling bed fer hurting Stacy's feelings.", 1], ["Je sais que tu as dit non à Stacy, et je pense savoir pourquoi.", "I know that you said no to Stacy, and I think I know why.", 1]]}, "que": {"__C": 70, "dit": {"__C": 6, "me": {"__C": 1, "sharif": {"__C": 1, "__e": [["Sharif me dit que Stacy et lui essaient de... te convaincre de partir avec eux.", "Well, Sharif tells me him and Stacy... have been trying to get you to leave with them.", 1]]}, "__e": [["Sharif me dit que Stacy et lui essaient de... te convaincre de partir avec eux.", "Well, Sharif tells me him and Stacy... have been trying to get you to leave with them.", 1]]}, "a": {"__C": 1, "marlon": {"__C": 1, "__e": [["Marlon a dit que Stacy méritait de mourir.", "Marlon basically said that Stacy deserved to die.", 1]]}, "__e": [["Marlon a dit que Stacy méritait de mourir.", "Marlon basically said that Stacy deserved to die.", 1]]}, "__e": [["Il m'a dit que Stacy les avait eues d'un camé qui était passé au salon et qu'il les donnait à Drew pour les mettre en sécurité.", "But listen, he told me that Stacy got the cards from some crackhead at the barbershop, and he was giving them to Drew to just hold them for safekeeping.", 1], ["Elle nous a pas dit que Stacy Garrett était une cliente.", "I mean, she didn't even tell us that Stacy Garrett was a client.", 1], ["Qui te dit que Stacy ne t'a pas menti sur l'origine des cartes ?", "How you know Stacy ain't lying about where he got the cards from in the first place?", 1]]}, "ce": {"__C": 3, "jusqu'à": {"__C": 1, "semaine": {"__C": 1, "__e": [["Elles sont à New York pour une semaine, jusqu'à ce que Stacy trouve un autre pays à réparer pour éviter de travailler sur elle-même.", "Anyway, they're hanging in New York for a week... until Stacy finds another country to go fix... so she doesn't have to work on herself.", 1]]}, "__e": [["Elles sont à New York pour une semaine, jusqu'à ce que Stacy trouve un autre pays à réparer pour éviter de travailler sur elle-même.", "Anyway, they're hanging in New York for a week... until Stacy finds another country to go fix... so she doesn't have to work on herself.", 1]]}, "tout": {"__C": 1, "et": {"__C": 1, "__e": [["On la trouve, on pourra traquer l'entière cellule d'Ar Rissalah et tout ce que Stacy Dover essaye de faire.", "We find that, we can track the entire Ar Rissalah cell and anything else Stacy Dover gives up.", 1]]}, "__e": [["On la trouve, on pourra traquer l'entière cellule d'Ar Rissalah et tout ce que Stacy Dover essaye de faire.", "We find that, we can track the entire Ar Rissalah cell and anything else Stacy Dover gives up.", 1]]}, "__e": [["On la trouve, on pourra traquer l'entière cellule d'Ar Rissalah et tout ce que Stacy Dover essaye de faire.", "We find that, we can track the entire Ar Rissalah cell and anything else Stacy Dover gives up.", 1], ["Ajoutez à cela ce que Stacy vient de nous dire, et cet endroit est vraiment beaucoup plus qu'un centre de désintoxication.", "Add that up with what Stacy just told us, and this place is a hell of a lot more than just a sober living house.", 1], ["Elles sont à New York pour une semaine, jusqu'à ce que Stacy trouve un autre pays à réparer pour éviter de travailler sur elle-même.", "Anyway, they're hanging in New York for a week... until Stacy finds another country to go fix... so she doesn't have to work on herself.", 1]]}, "sais": {"__C": 3, "je": {"__C": 2, "et": {"__C": 1, "__e": [["Et je sais que Stacy et toi discutiez, et je ne nierai pas qu'on a eu des moments difficiles, mais je l'aime.", "And I know that, you know, you and Stacy were talking and I'm not gonna deny that we didn't have our rough patch, but I love her.", 1]]}, "__e": [["Et je sais que Stacy et toi discutiez, et je ne nierai pas qu'on a eu des moments difficiles, mais je l'aime.", "And I know that, you know, you and Stacy were talking and I'm not gonna deny that we didn't have our rough patch, but I love her.", 1], ["Je sais que Stacy venait ici.", "I know Stacy used to come here.", 1]]}, "tu": {"__C": 1, "__e": [["Tu sais que Stacy ne peut pas décider comment s'habiller jusqu'à ce qu'elle choisisse trois tenues ?", "You know how Stacy can't decide what to wear until she has three different outfits laid out?", 1]]}, "__e": [["Et je sais que Stacy et toi discutiez, et je ne nierai pas qu'on a eu des moments difficiles, mais je l'aime.", "And I know that, you know, you and Stacy were talking and I'm not gonna deny that we didn't have our rough patch, but I love her.", 1], ["Tu sais que Stacy ne peut pas décider comment s'habiller jusqu'à ce qu'elle choisisse trois tenues ?", "You know how Stacy can't decide what to wear until she has three different outfits laid out?", 1], ["Je sais que Stacy venait ici.", "I know Stacy used to come here.", 1]]}, "__e": [["Mais il y a autre chose, et je crois que la plupart des gars pourront témoigner, c'est qu'on voulait que Stacy soit content, vous comprenez ?", "But there's a part of it that I think that most guys will attest to, is that we want to make Stacy happy, you know?", 1], ["Elles sont à New York pour une semaine, jusqu'à ce que Stacy trouve un autre pays à réparer pour éviter de travailler sur elle-même.", "Anyway, they're hanging in New York for a week... until Stacy finds another country to go fix... so she doesn't have to work on herself.", 1], ["Je savais que ça devait finir un jour. Mais personne a tenu une équipe aussi longtemps que Stacy.", "I knew it had to come to an end sometime, but nobody has held a team as long as Stacy has.", 1]]}, "et": {"__C": 68, "toi": {"__C": 3, "que": {"__C": 2, "comprendre": {"__C": 1, "__e": [["J'ai cru comprendre que toi et Stacy avez fait connaissance ?", "I understand you and... Stacy there... got to know each other.", 1]]}, "sais": {"__C": 1, "__e": [["Écoute, je sais que toi et Stacy", "Look, I know you and Stacy", 1]]}, "__e": [["Écoute, je sais que toi et Stacy", "Look, I know you and Stacy", 1], ["J'ai cru comprendre que toi et Stacy avez fait connaissance ?", "I understand you and... Stacy there... got to know each other.", 1]]}, "entre": {"__C": 1, "passe": {"__C": 1, "__e": [["Dis-moi, Mike, comment est-ce que ça se passe entre toi et Stacy ?", "So, Mike, how are things going with you and Stacy?", 1]]}, "__e": [["Dis-moi, Mike, comment est-ce que ça se passe entre toi et Stacy ?", "So, Mike, how are things going with you and Stacy?", 1]]}, "__e": [["Écoute, je sais que toi et Stacy", "Look, I know you and Stacy", 1], ["J'ai cru comprendre que toi et Stacy avez fait connaissance ?", "I understand you and... Stacy there... got to know each other.", 1], ["Dis-moi, Mike, comment est-ce que ça se passe entre toi et Stacy ?", "So, Mike, how are things going with you and Stacy?", 1]]}, "vous": {"__C": 3, "que": {"__C": 2, "indique": {"__C": 1, "__e": [["Votre examen physique indique que vous et Stacy avez eu une relation sexuelle hier soir.", "Um, well, Dana, your physical exams indicate that both you and Stacy engaged in sexual activity last night.", 1]]}, "qu'est-ce": {"__C": 1, "__e": [["Donc qu'est-ce que vous et Stacy avez fini par faire ?", "So what did you and Stacey end up doing?", 1]]}, "__e": [["Votre examen physique indique que vous et Stacy avez eu une relation sexuelle hier soir.", "Um, well, Dana, your physical exams indicate that both you and Stacy engaged in sexual activity last night.", 1], ["Donc qu'est-ce que vous et Stacy avez fini par faire ?", "So what did you and Stacey end up doing?", 1]]}, "sur": {"__C": 1, "faite": {"__C": 1, "__e": [["Une révélation va être faite sur vous et Stacy.", "There's a big Drew-and-Stacy story that's about to break.", 1]]}, "__e": [["Une révélation va être faite sur vous et Stacy.", "There's a big Drew-and-Stacy story that's about to break.", 1]]}, "__e": [["Une révélation va être faite sur vous et Stacy.", "There's a big Drew-and-Stacy story that's about to break.", 1], ["Votre examen physique indique que vous et Stacy avez eu une relation sexuelle hier soir.", "Um, well, Dana, your physical exams indicate that both you and Stacy engaged in sexual activity last night.", 1], ["Donc qu'est-ce que vous et Stacy avez fini par faire ?", "So what did you and Stacey end up doing?", 1]]}, "al": {"__C": 13, "yo": {"__C": 1, "__e": [["Yo, Al et Stacy ont été arrêtés.", "Yo, Al and Stacy got arrested.", 1]]}, "avec": {"__C": 3, "traîne": {"__C": 1, "__e": [["Parce qu'il traîne avec Al et Stacy.", "Hanging with Al and Stacy.", 1]]}, "était": {"__C": 1, "__e": [["Il était avec Al et Stacy le soir où ces gens ont été assassinés.", "He was with Al and Stacy the night those people got murdered.", 1]]}, "__e": [["Parce qu'il traîne avec Al et Stacy.", "Hanging with Al and Stacy.", 1], ["Il était avec Al et Stacy le soir où ces gens ont été assassinés.", "He was with Al and Stacy the night those people got murdered.", 1], ["Tu étais avec Al et Stacy le soir où ils ont assassiné ces gens ?", "You were with Al and Stacy the night that they murdered those people?", 1]]}, "__e": [["Je ne devrais pas aller voir Al et Stacy tout seul.", "I shouldn't go talk to Al and Stacy alone.", 1], ["Tu étais avec Al et Stacy le soir où ils ont assassiné ces gens ?", "You were with Al and Stacy the night that they murdered those people?", 1], ["Le flic dit que le flingue qui a tué la famille est le même que celui qui a tué Al et Stacy.", "That cop said that the same gun that killed that family killed Al and Stacy, nigga.", 1]]}, "__e": [["Dis-moi, Mike, comment est-ce que ça se passe entre toi et Stacy ?", "So, Mike, how are things going with you and Stacy?", 1], ["Le flic dit que le flingue qui a tué la famille est le même que celui qui a tué Al et Stacy.", "That cop said that the same gun that killed that family killed Al and Stacy, nigga.", 1], ["Sauf le projet de loi et Stacy, mais il est ami de Kyle du travail, donc je ne peux pas lui demander.", "Except Bill and Stacy, but he's Kyle's friend from work, so I can't ask him.", 1]]}, "amie": {"__C": 58, "meilleure": {"__C": 32, "ma": {"__C": 32, "sont": {"__C": 30, "__e": [["J'ai une nouvelle vie, une nouvelle garde robe, Et les seules personnes qui savent réellement ce qu'il se passe avec moi Sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent ce qui se passe réellement avec moi sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent vraiment ce qui se passe avec moi sont ma meilleure amie Stacy et mon ange gardien, Luke.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Luke.", 1]]}, "avec": {"__C": 1, "__e": [["Pour le plaisir, je fais du shopping avec ma meilleure amie, Stacy.", "For fun, I shop on rodeo drive with my best friend, Stacy.", 1]]}, "__e": [["J'ai une nouvelle vie, une nouvelle garde robe, Et les seules personnes qui savent réellement ce qu'il se passe avec moi Sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent ce qui se passe réellement avec moi sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent vraiment ce qui se passe avec moi sont ma meilleure amie Stacy et mon ange gardien, Luke.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Luke.", 1]]}, "__e": [["J'ai une nouvelle vie, une nouvelle garde robe, Et les seules personnes qui savent réellement ce qu'il se passe avec moi Sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent ce qui se passe réellement avec moi sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent vraiment ce qui se passe avec moi sont ma meilleure amie Stacy et mon ange gardien, Luke.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Luke.", 1]]}, "mon": {"__C": 26, "sont": {"__C": 22, "moi": {"__C": 7, "__e": [["J'ai une nouvelle vie, une nouvelle garde-robe, et les seules personnes qui savent vraiment... ce qui se passe pour moi sont mon amie Stacy et mon ange gardien, Fred.", "I got a new life, a new wardrobe, and the only people who really know... what's going on with me are my girlfriend Stacy and my guardian angel, Fred.", 1], ["J'ai une nouvelle vie, une nouvelle garde-robe, et les seules personnes qui savent vraiment ce qui s'est passé avec moi sont mon amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde-robe, et les seules personnes qui savent vraiment ce qu'il se passe avec moi sont mon amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1]]}, "m'arrive": {"__C": 14, "__e": [["J'ai une nouvelle vie, une nouvelle garde-robe, et les seules personnes au courant de ce qui m'arrive sont mon amie Stacy et mon ange gardien, Fred.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Fred.", 1], ["Les seuls à savoir ce qui m'arrive sont mon amie Stacy, et mon ange gardien, Fred.", "The only people who know what's going on are my friend, Stacy, and my guardian angel, Fred.", 1], ["J'ai une nouvelle vie, des nouveaux vêtements, et les seules personnes au courant de ce qui m'arrive sont mon amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1]]}, "__e": [["J'ai une nouvelle vie, une nouvelle garde-robe, et les seules personnes qui savent vraiment ce qui s'est passé avec moi sont mon amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde-robe, et les seules personnes qui savent vraiment ce qu'il se passe avec moi sont mon amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, des nouveaux vêtements, et les seules personnes au courant de ce qui m'arrive sont mon amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1]]}, "à": {"__C": 1, "service": {"__C": 1, "__e": [["Je rends juste service à mon amie Stacy.", "Look, I'm just trying to do a favor for my friend Stacy.", 1]]}, "__e": [["Je rends juste service à mon amie Stacy.", "Look, I'm just trying to do a favor for my friend Stacy.", 1]]}, "__e": [["J'ai une nouvelle vie, une nouvelle garde-robe, et les seules personnes qui savent vraiment ce qu'il se passe avec moi sont mon amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, des nouveaux vêtements, et les seules personnes au courant de ce qui m'arrive sont mon amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["Quand j'avais 17 ans, j'étais très proche de la mère de mon amie Stacy.", "When I was 17, I was really close with my friend Stacy's mom.", 1]]}, "__e": [["J'ai une nouvelle vie, une nouvelle garde robe, Et les seules personnes qui savent réellement ce qu'il se passe avec moi Sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent ce qui se passe réellement avec moi sont ma meilleure amie Stacy et mon ange gardien, Paul.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Paul.", 1], ["J'ai une nouvelle vie, une nouvelle garde robe, et les seules personnes qui savent vraiment ce qui se passe avec moi sont ma meilleure amie Stacy et mon ange gardien, Luke.", "I got a new life, a new wardrobe, and the only people who really know what's going on with me are my girlfriend Stacy and my guardian angel, Luke.", 1]]}, "__e": [["Stacy, si tu vas demander de l'argent aux gens, Ne penses-tu pas que tu devrais avoir un plan ?", "Stacy, if you're gonna ask people for money, don't you think you should have a plan?", 1], ["Je dois y aller, mais Stacy va s'occuper de vous cette nuit. au cas où vous auriez besoin de quelque chose.", "I'm gonna go now, but Stacy is gonna be here all night in case there's anything you need.", 1], ["Au fait, je voulais te demander, je voulais, Stacy m'a demandé de te demander, il y a un bracelet en argent dans la boîte que tu m'as donné,", "Hey, um, I meant to ask you-- I mean, Stacy wanted me to ask you-- There was a silver bracelet in the box you gave me...", 1]]}, "parla": {"__C": 564, "ainsi": {"__C": 26, "signifiant": {"__C": 1, "eaux": {"__C": 1, "des": {"__C": 1, "__e": [["La Dame du Lac, le bras revêtu de la plus chatoyante étoffe fit s'élever Excalibur du plus profond des eaux, signifiant ainsi, parla divine providence, que moi, Arthur, étais le porteur d'Excalibur.", "The Lady of the Lake, her arm clad in the purest shimmering samite, held aloft Excalibur from the bosom of the water, signifying, by divine providence, that I, Arthur, was to carry Excalibur.", 1]]}, "__e": [["La Dame du Lac, le bras revêtu de la plus chatoyante étoffe fit s'élever Excalibur du plus profond des eaux, signifiant ainsi, parla divine providence, que moi, Arthur, étais le porteur d'Excalibur.", "The Lady of the Lake, her arm clad in the purest shimmering samite, held aloft Excalibur from the bosom of the water, signifying, by divine providence, that I, Arthur, was to carry Excalibur.", 1]]}, "__e": [["La Dame du Lac, le bras revêtu de la plus chatoyante étoffe fit s'élever Excalibur du plus profond des eaux, signifiant ainsi, parla divine providence, que moi, Arthur, étais le porteur d'Excalibur.", "The Lady of the Lake, her arm clad in the purest shimmering samite, held aloft Excalibur from the bosom of the water, signifying, by divine providence, that I, Arthur, was to carry Excalibur.", 1]]}, "ambassadeur": {"__C": 1, "__e": [["Ambassadeur ? Ainsi parla G'Quan, à l'aube de tous les temps.", "Ambassador? So spoke G'Quan, at the dawn of all mornings. Enter!", 1]]}, "__e": [["Ainsi parla mon père.", "So said my father.", 1], ["Ainsi parla \"l'homme aux neuf doigts\"...", "Says the man with nine fingers.", 1], ["Ainsi parla le Seigneur dans le secret de mon coeur.", "So spoke the Lord to me in the darkness of my heart.", 1]]}, "me": {"__C": 33, "et": {"__C": 2, "yeux": {"__C": 1, "les": {"__C": 1, "__e": [["Une heure plus tard, il ouvrit les yeux et me parla.", "And in another hour, he opened his eyes and spoke to me.", 1]]}, "__e": [["Une heure plus tard, il ouvrit les yeux et me parla.", "And in another hour, he opened his eyes and spoke to me.", 1]]}, "voir": {"__C": 1, "me": {"__C": 1, "__e": [["Il me dit qu'il était allé au 88 pour me voir, et me parla d'une vieille amie de ma grand-mère qui vivait en Australie, et me laissait une maison et de l'argent dans son testament.", "He said that he'd been asking for me at number 88. and he told to me some story about an old friend of my grandmother's, in Australia, leavimg me a house and some money in her will.", 1]]}, "__e": [["Il me dit qu'il était allé au 88 pour me voir, et me parla d'une vieille amie de ma grand-mère qui vivait en Australie, et me laissait une maison et de l'argent dans son testament.", "He said that he'd been asking for me at number 88. and he told to me some story about an old friend of my grandmother's, in Australia, leavimg me a house and some money in her will.", 1]]}, "__e": [["Une heure plus tard, il ouvrit les yeux et me parla.", "And in another hour, he opened his eyes and spoke to me.", 1], ["Il me dit qu'il était allé au 88 pour me voir, et me parla d'une vieille amie de ma grand-mère qui vivait en Australie, et me laissait une maison et de l'argent dans son testament.", "He said that he'd been asking for me at number 88. and he told to me some story about an old friend of my grandmother's, in Australia, leavimg me a house and some money in her will.", 1]]}, "elle": {"__C": 6, "car": {"__C": 1, "fière": {"__C": 1, "__e": [["Je me souviens qu'une fais ie me suis sentie très fière car elle me parla comme à une grande personne.", "I do remember one time, though, and I felt very proud. For Mama talked to me just as if I were a grown-up person.", 1]]}, "__e": [["Je me souviens qu'une fais ie me suis sentie très fière car elle me parla comme à une grande personne.", "I do remember one time, though, and I felt very proud. For Mama talked to me just as if I were a grown-up person.", 1]]}, "qu": {"__C": 1, "balades": {"__C": 1, "__e": [["C; est au cours d; une de ces balades qu; elle me parla de son nez.", "As a matter of fact, it was on one of those walks when she first told me about her nose.", 1]]}, "__e": [["C; est au cours d; une de ces balades qu; elle me parla de son nez.", "As a matter of fact, it was on one of those walks when she first told me about her nose.", 1]]}, "__e": [["Elle me parla en anglais, juste pour frimer.", "She spoke English to me just to show off.", 0], ["Elle me parla avec un sourire.", "She spoke to me with a smile.", 0], ["Elle me parla avec le sourire.", "She spoke to me with a smile.", 0]]}, "il": {"__C": 12, "terreur": {"__C": 1, "de": {"__C": 1, "__e": [["Il était fou de terreur. Il me parla d'une voix tremblante, étouffée et extrêmement basse.", "His looks were wild with terror, and he spoke to me in a voice tremulous, husky, and very low.", 1]]}, "__e": [["Il était fou de terreur. Il me parla d'une voix tremblante, étouffée et extrêmement basse.", "His looks were wild with terror, and he spoke to me in a voice tremulous, husky, and very low.", 1]]}, "et": {"__C": 2, "clair": {"__C": 1, "__e": [["Soudain, le ton de sa voix devint effroyablement clair et il me parla d'une tombe profanée, d'un corps défiguré, enveloppé dans un suaire. Le corps respirait, frémissait. Il était vivant.", "and then his tones grew thrillingly distinct as he whispered me of a violated grave - of a disfigured body enshrouded, yet still breathing - still palpitating - still alive!", 1]]}, "planète": {"__C": 1, "__e": [["Errant entre la vie et la mort, je vis la vie s'évanouir sur cette planète et il me parla.", "Hovering between life and death as I watched life on this planet facing its demise he spoke to me.", 1]]}, "__e": [["Soudain, le ton de sa voix devint effroyablement clair et il me parla d'une tombe profanée, d'un corps défiguré, enveloppé dans un suaire. Le corps respirait, frémissait. Il était vivant.", "and then his tones grew thrillingly distinct as he whispered me of a violated grave - of a disfigured body enshrouded, yet still breathing - still palpitating - still alive!", 1], ["Errant entre la vie et la mort, je vis la vie s'évanouir sur cette planète et il me parla.", "Hovering between life and death as I watched life on this planet facing its demise he spoke to me.", 1]]}, "__e": [["Et bien sûr, à un moment, il me parla de lui.", "\"Naturally, after a while, he told me about himself.\"", 1], ["Il me parla d'un Indien qu'il avait vu dans la jungle. L'homme parlait d'un haut plateau, de monstres et de diamants.", "He told me of how, in some Indian village out here in the jungle he'd met a fever-stricken white man who babbled on about a plateau with monsters and diamonds.", 1], ["Il me parla à peine.", "He barely spoke to me.", 0]]}, "__e": [["Elle me parla avec le sourire.", "She spoke to me with a smile.", 0], ["Le vieil homme me parla en français.", "The old man spoke to me in French.", 0], ["L'homme assis à côté de moi me parla.", "The man sitting next to me spoke to me.", 0]]}, "lui": {"__C": 33, "il": {"__C": 11, "fois": {"__C": 1, "première": {"__C": 1, "__e": [["Pour la première fois, il lui parla d'un nouveau pays.", "And so for the first time he talked to her of a new country.", 1]]}, "__e": [["Pour la première fois, il lui parla d'un nouveau pays.", "And so for the first time he talked to her of a new country.", 1]]}, "peau": {"__C": 1, "sa": {"__C": 1, "__e": [["Un après midi, alors qu'elle regardait l'eau séchée sur sa peau... il lui parla des serpents d'eau venimeux.", "One afternoon, as she watched the water dry on her skin... he began to tell her about water moccasins.", 1]]}, "__e": [["Un après midi, alors qu'elle regardait l'eau séchée sur sa peau... il lui parla des serpents d'eau venimeux.", "One afternoon, as she watched the water dry on her skin... he began to tell her about water moccasins.", 1]]}, "__e": [["Pour la première fois, il lui parla d'un nouveau pays.", "And so for the first time he talked to her of a new country.", 1], ["Il lui parla de la beauté d'être nu, de ne jamais avoir honte de son corps.", "He told her about the beauty of being nude... and to be never ashamed of your body.", 1], ["Il lui parla de ses yeux, comme ils étaient de beaux océans bleus-foncés et que des pensées et des sentiments y flottaient tels des sirènes ; et il parla de ses sourcils, comme ils étaient de belles montagnes enneigées, et il lui dit beaucoup d'autres choses similaires.", "He talked to her about her eyes, how that they were beautiful dark-blue seas, and that thoughts and feelings floated like mermaids therein; and he spoke of her brow, how that it was a fair snowy mountain, and many other such like things he told her.", 0]]}, "dieu": {"__C": 5, "et": {"__C": 2, "montagne": {"__C": 1, "__e": [["L'ANCIEN TESTAMENT Moïse grimpa au sommet de la montagne et Dieu lui parla.", "Moses went to the mountain, and God spoke unto him.", 1]]}, "dieu": {"__C": 1, "__e": [["Nous allâmes à Béthel où mon père avait élevé un monument à Dieu et Dieu lui parla encore.", "We went up to Beth-EI, where my father had once erected a monument to God...  ... and again God spoke to him.", 1]]}, "__e": [["Nous allâmes à Béthel où mon père avait élevé un monument à Dieu et Dieu lui parla encore.", "We went up to Beth-EI, where my father had once erected a monument to God...  ... and again God spoke to him.", 1], ["L'ANCIEN TESTAMENT Moïse grimpa au sommet de la montagne et Dieu lui parla.", "Moses went to the mountain, and God spoke unto him.", 1], ["Abram tomba la face contre terre, et Dieu lui parla ainsi : « Moi, voici mon alliance avec toi : tu deviendras père d’une multitude de nations. On ne te nommera plus Abram, mais ton nom sera Abraham, car je te fais père d’une multitude de nations.", "Abram fell flat on his face. And God said to him: I am, and my covenant is with thee, and thou shalt be a father of many nations. Neither shall thy name be called any more Abram: but thou shalt be called Abraham: because I have made thee a father of many nations.", 0]]}, "jour": {"__C": 1, "un": {"__C": 1, "__e": [["Un jour, Dieu lui parla mais il n'écouta pas.", "But he, like you, did not listen to him.", 1]]}, "__e": [["Un jour, Dieu lui parla mais il n'écouta pas.", "But he, like you, did not listen to him.", 1]]}, "__e": [["Il entra à l'intérieur pour offrir ses prières à l'autel, quand son dieu lui parla.", "He stepped inside to offer his prayers by the altar, when his god spoke to him.", 1], ["Cette nuit-là, Dieu lui parla dans un rêve.", "That night, God spoke to him in a dream.", 1], ["Abram tomba la face contre terre, et Dieu lui parla ainsi : « Moi, voici mon alliance avec toi : tu deviendras père d’une multitude de nations. On ne te nommera plus Abram, mais ton nom sera Abraham, car je te fais père d’une multitude de nations.", "Abram fell flat on his face. And God said to him: I am, and my covenant is with thee, and thou shalt be a father of many nations. Neither shall thy name be called any more Abram: but thou shalt be called Abraham: because I have made thee a father of many nations.", 0]]}, "elle": {"__C": 4, "alan": {"__C": 1, "__e": [["[Alan] Elle lui parla jusqu'à tout lui dire.", "She told him everything.", 1]]}, "sauvetage": {"__C": 1, "son": {"__C": 1, "__e": [["Lorsqu'elle raconta à sa maîtresse le récit de son sauvetage, elle lui parla surtout du bel l'américain héroïque.", "When she told her mistress the story of her rescue, most of all, she told her about the handsome, heroic American.", 1]]}, "__e": [["Lorsqu'elle raconta à sa maîtresse le récit de son sauvetage, elle lui parla surtout du bel l'américain héroïque.", "When she told her mistress the story of her rescue, most of all, she told her about the handsome, heroic American.", 1]]}, "__e": [["[Alan] Elle lui parla jusqu'à tout lui dire.", "She told him everything.", 1], ["Elle lui parla de son amour, de son désir désespéré d'avoir des jambes comme ceux qui vivent là-haut.", "And she told the wizard of her love and her desperation for legs like those who lived above.", 1], ["Elle lui parla de l'affaire.", "She spoke to him about the matter.", 0]]}, "__e": [["Abram tomba la face contre terre, et Dieu lui parla ainsi : « Moi, voici mon alliance avec toi : tu deviendras père d’une multitude de nations. On ne te nommera plus Abram, mais ton nom sera Abraham, car je te fais père d’une multitude de nations.", "Abram fell flat on his face. And God said to him: I am, and my covenant is with thee, and thou shalt be a father of many nations. Neither shall thy name be called any more Abram: but thou shalt be called Abraham: because I have made thee a father of many nations.", 0], ["Il lui parla de ses yeux, comme ils étaient de beaux océans bleus-foncés et que des pensées et des sentiments y flottaient tels des sirènes ; et il parla de ses sourcils, comme ils étaient de belles montagnes enneigées, et il lui dit beaucoup d'autres choses similaires.", "He talked to her about her eyes, how that they were beautiful dark-blue seas, and that thoughts and feelings floated like mermaids therein; and he spoke of her brow, how that it was a fair snowy mountain, and many other such like things he told her.", 0], ["Elle lui parla de l'affaire.", "She spoke to him about the matter.", 0]]}, "il": {"__C": 36, "puis": {"__C": 1, "son": {"__C": 1, "du": {"__C": 1, "__e": [["Il me racontait qu'un cri effroyable avait troublé le silence de la nuit qu'on avait cherché dans la direction du son puis il parla d'une violation de sépulture d'un corps défiguré dépouillé de son linceul mais respirant encore palpitant encore encore vivant !", "He told of a wild cry disturbing the silence of the night of a search in the direction of the sound. Then he spoke of a violated grave  of a disfigured body  enshrouded yet still breathing still palpitating still alive!", 1]]}, "__e": [["Il me racontait qu'un cri effroyable avait troublé le silence de la nuit qu'on avait cherché dans la direction du son puis il parla d'une violation de sépulture d'un corps défiguré dépouillé de son linceul mais respirant encore palpitant encore encore vivant !", "He told of a wild cry disturbing the silence of the night of a search in the direction of the sound. Then he spoke of a violated grave  of a disfigured body  enshrouded yet still breathing still palpitating still alive!", 1]]}, "__e": [["Il me racontait qu'un cri effroyable avait troublé le silence de la nuit qu'on avait cherché dans la direction du son puis il parla d'une violation de sépulture d'un corps défiguré dépouillé de son linceul mais respirant encore palpitant encore encore vivant !", "He told of a wild cry disturbing the silence of the night of a search in the direction of the sound. Then he spoke of a violated grave  of a disfigured body  enshrouded yet still breathing still palpitating still alive!", 1]]}, "rictus": {"__C": 1, "petit": {"__C": 1, "un": {"__C": 1, "__e": [["Ses lèvres avaient un petit rictus il parla et sa voix était calme", "Then his lips went thin in a kind of grin And he spoke, and his voice was calm", 1]]}, "__e": [["Ses lèvres avaient un petit rictus il parla et sa voix était calme", "Then his lips went thin in a kind of grin And he spoke, and his voice was calm", 1]]}, "__e": [["Ses lèvres avaient un petit rictus il parla et sa voix était calme", "Then his lips went thin in a kind of grin And he spoke, and his voice was calm", 1]]}, "alors": {"__C": 1, "pas": {"__C": 1, "ils": {"__C": 1}, "__e": [["Ferdinand leur raconta d'abord l'histoire de Guynemer, mais ils n'écoutaient pas. Alors, il parla de l'été, et du désir qu'on les amants de respirer l'air tiède du soir.", "Ferdinand told them the story of Guynemer, but they didn't listen to him, so he spoke of the summer, and of how lovers crave the warm night air.", 1]]}, "__e": [["Ferdinand leur raconta d'abord l'histoire de Guynemer, mais ils n'écoutaient pas. Alors, il parla de l'été, et du désir qu'on les amants de respirer l'air tiède du soir.", "Ferdinand told them the story of Guynemer, but they didn't listen to him, so he spoke of the summer, and of how lovers crave the warm night air.", 1]]}, "__e": [["Il parla de la maladie dont elle souffrait.", "He talked about her illness.", 0], ["Il parla de plus en plus fort.", "He spoke more and more loudly.", 0], ["Il parla en bien de son fils.", "He spoke well of her son.", 0]]}, "ne": {"__C": 30, "on": {"__C": 6, "lycée": {"__C": 1, "au": {"__C": 1, "__e": [["Là-dessus, au lycée, on ne parla plus que de Tai, qui avait frôlé la mort.", "Meanwhile, back at school, everyone was talking about Tai's brush with death at the mall.", 1]]}, "__e": [["Là-dessus, au lycée, on ne parla plus que de Tai, qui avait frôlé la mort.", "Meanwhile, back at school, everyone was talking about Tai's brush with death at the mall.", 1]]}, "jacey": {"__C": 1, "avec": {"__C": 1, "__e": [["Avec Jacey, on ne parla jamais de ce qui s'était passé dans le garage.", "Jacey and I never talked about that thing between he and Eleanor in the garage.", 1]]}, "__e": [["Avec Jacey, on ne parla jamais de ce qui s'était passé dans le garage.", "Jacey and I never talked about that thing between he and Eleanor in the garage.", 1]]}, "__e": [["On ne parla plus de lui", "He was never mentioned again", 1], ["Petit à petit, son nom disparut des conversations et on ne parla plus... que de sa trahison.", "In time, people only spoke of it in whispers and the name they gave to it... was \"traitor.\"", 1], ["Là-dessus, au lycée, on ne parla plus que de Tai, qui avait frôlé la mort.", "Meanwhile, back at school, everyone was talking about Tai's brush with death at the mall.", 1]]}, "personne": {"__C": 6, "mais": {"__C": 1, "__e": [["Mais personne ne parla beaucoup de lui ce jour-là.", "But no one spoke of him much that day.", 1], ["Mais personne ne parla, ils avaient trop peur de la police.", "But a pact of complicity and fear kept them from talking. They couldn't allow the police to come poking their noses in, not with that yacht loaded with dope.", 1]]}, "fiasco": {"__C": 1, "ce": {"__C": 1, "__e": [["personne ne croit qu'il tait innocent avec tout ce fiasco personne ne parla de son innocence", "People still jokingly when I say my name they'll ask, any relation to the Water Street Butcher? And I tell them, Jim Foley wasn't the Water Street Butcher.", 1]]}, "__e": [["personne ne croit qu'il tait innocent avec tout ce fiasco personne ne parla de son innocence", "People still jokingly when I say my name they'll ask, any relation to the Water Street Butcher? And I tell them, Jim Foley wasn't the Water Street Butcher.", 1]]}, "__e": [["Mais personne ne parla, ils avaient trop peur de la police.", "But a pact of complicity and fear kept them from talking. They couldn't allow the police to come poking their noses in, not with that yacht loaded with dope.", 1], ["Personne ne parla.", "No one spoke.", 0], ["Personne ne parla en sa faveur.", "No one spoke up in his defense.", 0]]}, "il": {"__C": 5, "sache": {"__C": 1, "je": {"__C": 1, "__e": [["Fentry n'entendit plus jamais parler de l'enfant, et autant que je sache, il ne parla plus jamais de lui.", "Fentry didn't hear anymore of the boy and as far as I could learn he never mentioned his name again.", 1]]}, "__e": [["Fentry n'entendit plus jamais parler de l'enfant, et autant que je sache, il ne parla plus jamais de lui.", "Fentry didn't hear anymore of the boy and as far as I could learn he never mentioned his name again.", 1]]}, "jamais": {"__C": 2, "grogner": {"__C": 1, "__e": [["Il apprit à grogner, jamais il ne parla !", "He learned to grunt, but never spoke!", 1]]}, "__e": [["Il apprit à grogner, jamais il ne parla !", "He learned to grunt, but never spoke!", 1], ["Jamais il ne parla avec autant de clairvoyance que ce jour-là.", "Never before or again did he nail a moment more firmly than that afternoon.", 1], ["Jamais il ne parla plus de reprendre sa route.", "He never spoke again to resume his journey.", 1]]}, "__e": [["Jamais il ne parla plus de reprendre sa route.", "He never spoke again to resume his journey.", 1], ["Après cela, il ne parla pas pendant un long moment.", "He didn't utter a word for a long time.", 1], ["Il ne parla que l'allemand.", "He only spoke German.", 0]]}, "__e": [["Il ne parla que l'allemand.", "He only spoke German.", 0], ["Personne d'autre ne parla.", "No one else spoke.", 0], ["Personne ne parla en sa faveur.", "No one spoke up in his defense.", 0]]}, "et": {"__C": 18, "porc": {"__C": 1, "mot": {"__C": 1, "le": {"__C": 1, "__e": [["qui prononça le mot \"duel\"... et de \"témoins\"; devant la passivité de Johann Sebastian... il prononça le mot \"porc\" et parla de sa marraine...", "He mentioned the word \"duel\"... and said something about his seconds; faced by Johann Sebastians passiveness... he mentioned the word \"dog,\" and said something about a bitch. At that point,...", 1]]}, "__e": [["qui prononça le mot \"duel\"... et de \"témoins\"; devant la passivité de Johann Sebastian... il prononça le mot \"porc\" et parla de sa marraine...", "He mentioned the word \"duel\"... and said something about his seconds; faced by Johann Sebastians passiveness... he mentioned the word \"dog,\" and said something about a bitch. At that point,...", 1]]}, "__e": [["qui prononça le mot \"duel\"... et de \"témoins\"; devant la passivité de Johann Sebastian... il prononça le mot \"porc\" et parla de sa marraine...", "He mentioned the word \"duel\"... and said something about his seconds; faced by Johann Sebastians passiveness... he mentioned the word \"dog,\" and said something about a bitch. At that point,...", 1]]}, "tribal": {"__C": 1, "l'ordre": {"__C": 1, "de": {"__C": 1, "__e": [["Archer en appela au raffinement exquis de leur sens de l'ordre tribal et parla simplement.", "Archer appealed to their exquisitely refined sense of tribal order. And he spoke plainly.", 1]]}, "__e": [["Archer en appela au raffinement exquis de leur sens de l'ordre tribal et parla simplement.", "Archer appealed to their exquisitely refined sense of tribal order. And he spoke plainly.", 1]]}, "__e": [["Archer en appela au raffinement exquis de leur sens de l'ordre tribal et parla simplement.", "Archer appealed to their exquisitely refined sense of tribal order. And he spoke plainly.", 1]]}, "yeong": {"__C": 2, "hwi": {"__C": 2, "regarda": {"__C": 2, "__e": [["Soo Hyeon regarda Hwi Yeong et parla.", "[Soo Hyeon looked at Hwi Yeong and spoke.]", 1]]}, "__e": [["Soo Hyeon regarda Hwi Yeong et parla.", "[Soo Hyeon looked at Hwi Yeong and spoke.]", 1]]}, "__e": [["Soo Hyeon regarda Hwi Yeong et parla.", "[Soo Hyeon looked at Hwi Yeong and spoke.]", 1]]}, "__e": [["Comme maintenant Moïse vit que le peuple était dénué, car Aaron pour les relever les avait dénués pour leur perte, il se mit à la porte du camp et parla :", "\"As now Moses saw that the people were naked, \"for Aaron when he raised them up had made them naked to their shame, \"he stood at the gate of the camp and spoke:", 1], ["- \" Et il commença, d'une mine toute gaie, son histoire aussitôt et parla... exactement comme suit. \"", "- \"And he bigan with right a myrie cheere. His tale anon, and seyde as ye may heere.\"", 1], ["et parla pour la première fois de sa vie.", "and spoke for the first time in his life.", 1]]}, "__e": [["Il parla en bien de son fils.", "He spoke well of her son.", 0], ["L'homme assis à côté de moi me parla.", "The man sitting next to me spoke to me.", 0], ["John parla avec une voix si forte que je pouvais l'entendre d'en haut.", "John spoke in such a loud voice that I could hear him upstairs.", 0]]}, "contrevenants": {"__C": 123, "les": {"__C": 92, "interceptez": {"__C": 2, "contrevenants": {"__C": 1, "les": {"__C": 1, "__e": [["Interceptez les contrevenants. Interceptez les contrevenants et arrêtez le véhicule.", "Guard unit seven, approach unauthorized vehicle and halt it.", 1]]}, "__e": [["Interceptez les contrevenants. Interceptez les contrevenants et arrêtez le véhicule.", "Guard unit seven, approach unauthorized vehicle and halt it.", 1]]}, "__e": [["Interceptez les contrevenants. Interceptez les contrevenants et arrêtez le véhicule.", "Guard unit seven, approach unauthorized vehicle and halt it.", 1], ["Interceptez les contrevenants. Interceptez les contrevenants et arrêtez le véhicule.", "Guard unit seven, approach unauthorized vehicle and halt it.", 1]]}, "poursuit": {"__C": 43, "qui": {"__C": 43, "public": {"__C": 43, "__e": [["Dans le système judiciaire, les citoyens sont représentés par deux organismes d'égale importance. La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants.", "In the criminal justice system, the people are represented by two separate yet equally important groups... the police who investigate crime, and the district attorneys who prosecute the offenders.", 1], ["La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants.", "The police, who investigate crime, and the district attorneys who prosecute the offenders.", 1], ["La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants. Voici leurs histoires.", "The police who investigate crime, and the district attorneys who prosecute the offenders.", 1]]}, "__e": [["Dans le système judiciaire, les citoyens sont représentés par deux organismes d'égale importance. La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants.", "In the criminal justice system, the people are represented by two separate yet equally important groups... the police who investigate crime, and the district attorneys who prosecute the offenders.", 1], ["La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants.", "The police, who investigate crime, and the district attorneys who prosecute the offenders.", 1], ["La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants. Voici leurs histoires.", "The police who investigate crime, and the district attorneys who prosecute the offenders.", 1]]}, "__e": [["Dans le système judiciaire, les citoyens sont représentés par deux organismes d'égale importance. La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants.", "In the criminal justice system, the people are represented by two separate yet equally important groups... the police who investigate crime, and the district attorneys who prosecute the offenders.", 1], ["La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants.", "The police, who investigate crime, and the district attorneys who prosecute the offenders.", 1], ["La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants. Voici leurs histoires.", "The police who investigate crime, and the district attorneys who prosecute the offenders.", 1]]}, "tous": {"__C": 2, "traite": {"__C": 1, "gouvernement": {"__C": 1, "__e": [["(Le gouvernement traite tous les contrevenants et protestant étudiants avec la miséricorde...) (Ils ont déclarés que les étudiants eux-mêmes regrettent .. mais)", "(The government treats all the violators and protesting college students with mercy...) (they promoted that students will regret themselves.. but)", 1]]}, "__e": [["(Le gouvernement traite tous les contrevenants et protestant étudiants avec la miséricorde...) (Ils ont déclarés que les étudiants eux-mêmes regrettent .. mais)", "(The government treats all the violators and protesting college students with mercy...) (they promoted that students will regret themselves.. but)", 1]]}, "__e": [["Tous les contrevenants seront exécutés.", "All violators will be executed.", 1], ["(Le gouvernement traite tous les contrevenants et protestant étudiants avec la miséricorde...) (Ils ont déclarés que les étudiants eux-mêmes regrettent .. mais)", "(The government treats all the violators and protesting college students with mercy...) (they promoted that students will regret themselves.. but)", 1]]}, "__e": [["La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants. Voici leurs histoires.", "The police who investigate crime, and the district attorneys who prosecute the offenders.", 1], ["Les contrevenants seront verbalisés.", "Violators will be ticketed.", 0], ["Une fois cette loi entrée en vigueur, les contrevenants à la législation relative à l'envoi de tracts encourent une amende pouvant aller jusqu'à 30 millions de wons (environ 27 000 dollars) et une peine de prison maximale de trois ans.", "Once in effect, those convicted of violating the so-called anti-leaflet law face fines of up to 30-million won (roughly $27-thousand) as well as up to three years in prison.", 0]]}, "aux": {"__C": 4, "infligées": {"__C": 1, "seront": {"__C": 1, "__e": [["seront infligées aux contrevenants.", "will be imposed on offenders.", 1]]}, "__e": [["seront infligées aux contrevenants.", "will be imposed on offenders.", 1]]}, "fait": {"__C": 1, "qu'on": {"__C": 1, "ce": {"__C": 1, "__e": [["Et sais-tu ce qu'on fait aux contrevenants ?", "And you know what we do with rule breakers?", 1]]}, "__e": [["Et sais-tu ce qu'on fait aux contrevenants ?", "And you know what we do with rule breakers?", 1]]}, "__e": [["Et sais-tu ce qu'on fait aux contrevenants ?", "And you know what we do with rule breakers?", 1]]}, "j'apprendrai": {"__C": 1, "qu'avocate": {"__C": 1, "tant": {"__C": 1, "__e": [["En tant qu'avocate, j'apprendrai aux contrevenants que le crime ne paie pas.", "And as a lawyer, I will spend my life teaching law breakers that crime doesn't pay.", 1]]}, "__e": [["En tant qu'avocate, j'apprendrai aux contrevenants que le crime ne paie pas.", "And as a lawyer, I will spend my life teaching law breakers that crime doesn't pay.", 1]]}, "__e": [["En tant qu'avocate, j'apprendrai aux contrevenants que le crime ne paie pas.", "And as a lawyer, I will spend my life teaching law breakers that crime doesn't pay.", 1]]}, "__e": [["En tant qu'avocate, j'apprendrai aux contrevenants que le crime ne paie pas.", "And as a lawyer, I will spend my life teaching law breakers that crime doesn't pay.", 1], ["Et sais-tu ce qu'on fait aux contrevenants ?", "And you know what we do with rule breakers?", 1], ["Il n'y a qu'une façon de parvenir à nos fins. Nous devons interdire la mixité sexuelle des Juifs et des Allemands et imposer aux contrevenants des sanctions pénales.", "This can only be achieved through measures that forbids sexual mixing of a Jew and a German, and imposes criminal punishment.", 1]]}, "des": {"__C": 14, "matricules": {"__C": 2, "les": {"__C": 2, "relevez": {"__C": 2, "__e": [["Relevez les matricules des contrevenants et signalez-le au contrôle.", "Take the serial number of each offender and notify Ape Control immediately.", 1], ["Je répète: relevez les matricules des contrevenants et signalez-le au contrôle.", "Repeat: take the serial number of each offender and notify Ape Control immediately.", 1]]}, "__e": [["Relevez les matricules des contrevenants et signalez-le au contrôle.", "Take the serial number of each offender and notify Ape Control immediately.", 1], ["Je répète: relevez les matricules des contrevenants et signalez-le au contrôle.", "Repeat: take the serial number of each offender and notify Ape Control immediately.", 1]]}, "__e": [["Relevez les matricules des contrevenants et signalez-le au contrôle.", "Take the serial number of each offender and notify Ape Control immediately.", 1], ["Je répète: relevez les matricules des contrevenants et signalez-le au contrôle.", "Repeat: take the serial number of each offender and notify Ape Control immediately.", 1]]}, "l'un": {"__C": 1, "temps": {"__C": 1, "en": {"__C": 1, "__e": [["De temps en temps, l'un des contrevenants donnait du fil à retordre à Rizo, vous savez, tirez-lui la gueule, réprimendez-le.", "Every now and then, one of the cons would give Rizo a bad time, you know, shoot off his mouth, sass him back.", 1]]}, "__e": [["De temps en temps, l'un des contrevenants donnait du fil à retordre à Rizo, vous savez, tirez-lui la gueule, réprimendez-le.", "Every now and then, one of the cons would give Rizo a bad time, you know, shoot off his mouth, sass him back.", 1]]}, "__e": [["De temps en temps, l'un des contrevenants donnait du fil à retordre à Rizo, vous savez, tirez-lui la gueule, réprimendez-le.", "Every now and then, one of the cons would give Rizo a bad time, you know, shoot off his mouth, sass him back.", 1]]}, "sont": {"__C": 2, "types": {"__C": 1, "ces": {"__C": 1, "__e": [["En plus des meurtres et des vols, ces types sont des contrevenants.", "In addition to robbing and killing, our guys are scofflaws.", 1]]}, "__e": [["En plus des meurtres et des vols, ces types sont des contrevenants.", "In addition to robbing and killing, our guys are scofflaws.", 1]]}, "ce": {"__C": 1, "__e": [["Ce sont des contrevenants, Amy.", "They're rule breakers, Amy.", 1]]}, "__e": [["Ce sont des contrevenants, Amy.", "They're rule breakers, Amy.", 1], ["En plus des meurtres et des vols, ces types sont des contrevenants.", "In addition to robbing and killing, our guys are scofflaws.", 1]]}, "__e": [["Ce que la plus part des contrevenants que nous avons attrapé essayent de faire... établir une dominance. Combien de temps pouvons-nous le faire patienter?", "What most of the offenders we catch try to do... establish dominance.", 1], ["Nous avons quand même besoin de la liste des contrevenants.", "Still, we'll need a list of the repos.", 1], ["En plus des meurtres et des vols, ces types sont des contrevenants.", "In addition to robbing and killing, our guys are scofflaws.", 1]]}, "ces": {"__C": 1, "pour": {"__C": 1, "douce": {"__C": 1, "trop": {"__C": 1, "__e": [["La mort sera trop douce pour ces contrevenants... à la loi.", "Death will be too good for these offenders of the law.", 1]]}, "__e": [["La mort sera trop douce pour ces contrevenants... à la loi.", "Death will be too good for these offenders of the law.", 1]]}, "__e": [["La mort sera trop douce pour ces contrevenants... à la loi.", "Death will be too good for these offenders of the law.", 1]]}, "__e": [["La mort sera trop douce pour ces contrevenants... à la loi.", "Death will be too good for these offenders of the law.", 1]]}, "mes": {"__C": 1, "sont": {"__C": 1, "aides": {"__C": 1, "ses": {"__C": 1, "__e": [["Geeta et ses aides sont mes contrevenants d'abord, puis cela de la loi.", "\"Geeta and her aides are my offenders first, then that of the law.\"", 1]]}, "__e": [["Geeta et ses aides sont mes contrevenants d'abord, puis cela de la loi.", "\"Geeta and her aides are my offenders first, then that of the law.\"", 1]]}, "__e": [["Geeta et ses aides sont mes contrevenants d'abord, puis cela de la loi.", "\"Geeta and her aides are my offenders first, then that of the law.\"", 1]]}, "__e": [["Geeta et ses aides sont mes contrevenants d'abord, puis cela de la loi.", "\"Geeta and her aides are my offenders first, then that of the law.\"", 1]]}, "jeunes": {"__C": 2, "des": {"__C": 1, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes des jeunes contrevenants.", "You'll end up in a juvenile detention centre.", 1]]}, "__e": [["Vous êtes des jeunes contrevenants.", "You'll end up in a juvenile detention centre.", 1]]}, "__e": [["Vous êtes des jeunes contrevenants.", "You'll end up in a juvenile detention centre.", 1]]}, "les": {"__C": 1, "sur": {"__C": 1, "loi": {"__C": 1, "__e": [["Sur l'inculpation de harcèlement sexuel selon les articles 1 et 2 de la Loi Sur Les Jeunes Contrevenants", "On the charge of sexual assault under Articles 1 and 2 of the Dispositon of Youthful Offenders Act.", 1]]}, "__e": [["Sur l'inculpation de harcèlement sexuel selon les articles 1 et 2 de la Loi Sur Les Jeunes Contrevenants", "On the charge of sexual assault under Articles 1 and 2 of the Dispositon of Youthful Offenders Act.", 1]]}, "__e": [["Sur l'inculpation de harcèlement sexuel selon les articles 1 et 2 de la Loi Sur Les Jeunes Contrevenants", "On the charge of sexual assault under Articles 1 and 2 of the Dispositon of Youthful Offenders Act.", 1]]}, "__e": [["Vous êtes des jeunes contrevenants.", "You'll end up in a juvenile detention centre.", 1], ["Sur l'inculpation de harcèlement sexuel selon les articles 1 et 2 de la Loi Sur Les Jeunes Contrevenants", "On the charge of sexual assault under Articles 1 and 2 of the Dispositon of Youthful Offenders Act.", 1]]}, "__e": [["La Police, qui enquête sur les crimes, et le Ministère Public, qui poursuit les contrevenants. Voici leurs histoires.", "The police who investigate crime, and the district attorneys who prosecute the offenders.", 1], ["Les contrevenants seront verbalisés.", "Violators will be ticketed.", 0], ["Une fois cette loi entrée en vigueur, les contrevenants à la législation relative à l'envoi de tracts encourent une amende pouvant aller jusqu'à 30 millions de wons (environ 27 000 dollars) et une peine de prison maximale de trois ans.", "Once in effect, those convicted of violating the so-called anti-leaflet law face fines of up to 30-million won (roughly $27-thousand) as well as up to three years in prison.", 0]]}, "rejoigniez": {"__C": 188, "me": {"__C": 25, "vous": {"__C": 21, "que": {"__C": 16, "j'aimerais": {"__C": 5, "__e": [["J'aimerais que vous me rejoigniez dans le centre de commande immédiatement.", "I'd like you to join me in the Command Center right away.", 1], ["Je vais faire une séance et j'aimerais que vous me rejoigniez.", "I'm having a séance on the down low and I would love for you three to join.", 1], ["J'aimerais que vous me rejoigniez tous dans le salon ce soir.", "I'd like to invite everyone to gather in the living room this evening.", 1]]}, "hâte": {"__C": 2, "__e": [["J'ai hâte que vous me rejoigniez.", "I can't wait for you to join me.", 1]]}, "__e": [["Ensuite je voudrais que vous me rejoigniez dans la salle de conférence.", "Then I'd like you to join me in the conference room.", 1], ["Je veux que vous attendiez ici pendant 15 minutes et que vous me rejoigniez.", "I want you to wait here for about 15 minutes and join me.", 1], ["Mais je sais que le souvenir de vos actes vous poursuivra... à chaque instant... jusqu'à ce que... vous me rejoigniez.", "But I endow you with the memory of what you've done to live with your-- Every moment until you Follow me.", 1]]}, "si": {"__C": 3, "et": {"__C": 2, "__e": [["Et si vous me rejoigniez à la messe de 9 h, ce soir, Saint Ignatius ?", "Why don't the two of you join me at mass tonight, 9pm, saint ignatius full of sorrow?", 1], ["Donc... Et si vous me rejoigniez?", "So, what do you think about rejoining on my paper?", 1]]}, "__e": [["Et si vous me rejoigniez à la messe de 9 h, ce soir, Saint Ignatius ?", "Why don't the two of you join me at mass tonight, 9pm, saint ignatius full of sorrow?", 1], ["Si vous me rejoigniez, il y a peu d'hommes que j'élèverais... oui, avec mes propres mains.", "If you could come with me, there's no man I'd sooner raise... yes, with my own hand.", 1], ["Donc... Et si vous me rejoigniez?", "So, what do you think about rejoining on my paper?", 1]]}, "__e": [["Ensuite je voudrais que vous me rejoigniez dans la salle de conférence.", "Then I'd like you to join me in the conference room.", 1], ["Je veux que vous attendiez ici pendant 15 minutes et que vous me rejoigniez.", "I want you to wait here for about 15 minutes and join me.", 1], ["Mais je sais que le souvenir de vos actes vous poursuivra... à chaque instant... jusqu'à ce que... vous me rejoigniez.", "But I endow you with the memory of what you've done to live with your-- Every moment until you Follow me.", 1]]}, "trois": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["J'ai suggéré, et votre mère est d'accord, que vous trois me rejoigniez plus tard.", "I have suggested, and your mother has agreed, that the three of you come later.", 1]]}, "__e": [["J'ai suggéré, et votre mère est d'accord, que vous trois me rejoigniez plus tard.", "I have suggested, and your mother has agreed, that the three of you come later.", 1]]}, "__e": [["J'ai suggéré, et votre mère est d'accord, que vous trois me rejoigniez plus tard.", "I have suggested, and your mother has agreed, that the three of you come later.", 1]]}, "amis": {"__C": 1, "vos": {"__C": 1, "et": {"__C": 1, "__e": [["Je voulais que vous et vos amis me rejoigniez !", "I wanted you and your friends to join me!", 1]]}, "__e": [["Je voulais que vous et vos amis me rejoigniez !", "I wanted you and your friends to join me!", 1]]}, "__e": [["Je voulais que vous et vos amis me rejoigniez !", "I wanted you and your friends to join me!", 1]]}, "__e": [["Je veux que vous attendiez ici pendant 15 minutes et que vous me rejoigniez.", "I want you to wait here for about 15 minutes and join me.", 1], ["J'ai suggéré, et votre mère est d'accord, que vous trois me rejoigniez plus tard.", "I have suggested, and your mother has agreed, that the three of you come later.", 1], ["Mais je sais que le souvenir de vos actes vous poursuivra... à chaque instant... jusqu'à ce que... vous me rejoigniez.", "But I endow you with the memory of what you've done to live with your-- Every moment until you Follow me.", 1]]}, "nous": {"__C": 53, "vous": {"__C": 49, "que": {"__C": 45, "aimerait": {"__C": 5, "__e": [["Memorial n'étant pas près de rouvrir... on aimerait que vous nous rejoigniez à LSU.", "um, we would love it if you would consider joining us at LSU.", 1], ["On aimerait que vous nous rejoigniez.", "We hope that you guys, uh, join the family.", 1], ["Votre vieille amie Mme Harris aimerait que vous nous rejoigniez dans le coin secret du bar.", "Your old friend Mrs. Harris would love you to join us... at the dark end of the bar.", 1]]}, "ravi": {"__C": 6, "__e": [["Les gars, Thayer, Justin, ravi que vous nous rejoigniez.", "Guys, Thayer, Justin, glad you decided to join us.", 1], ["Ravi que vous nous rejoigniez, Barbara.", "Nice to be here to join us Barbara.", 1], ["Je suis ravi que vous nous rejoigniez.", "So glad you're joining us.", 1]]}, "__e": [["M. Cole, je ne peux pas vous dire à quel point je suis heureux que vous nous rejoigniez... pas uniquement pour le business.", "This is Bucky. Mr. Cole, I cannot tell you how happy I am you're coming on board... not just for business reasons, either.", 1], ["Oui, c'est dommage qu'on n'ait pas su que vous nous rejoigniez. de prendre les voitures, et j'ai déjà dit à mon mari que je rentrais à la maison, donc oui. On est sur le point...", "Yeah, gosh, I wish we'd known that you were joining us.", 1], ["J'aimerais que vous nous rejoigniez.", "I'd like you to join us.", 0]]}, "si": {"__C": 3, "et": {"__C": 1, "__e": [["et si vous nous rejoigniez à l'instant, vous avez manquer chef Kevin nous faisant son cake en forme de boules.", "And if you're just joining us, you missed Chef Kevin making these amazing cake balls.", 1]]}, "heureux": {"__C": 1, "__e": [["On serait super heureux si vous nous rejoigniez à 18 heures pour célébrer notre amour et l'union officielle de ce qu'il reste de nos deux grandes familles.", "So we're super pumped if you would join us in the banquet hall at 6:00 p.m. for a celebration of our love, and the official union of what's left of our two great families.", 1]]}, "__e": [["Si vous nous rejoigniez.", "Part of us.", 1], ["et si vous nous rejoigniez à l'instant, vous avez manquer chef Kevin nous faisant son cake en forme de boules.", "And if you're just joining us, you missed Chef Kevin making these amazing cake balls.", 1], ["On serait super heureux si vous nous rejoigniez à 18 heures pour célébrer notre amour et l'union officielle de ce qu'il reste de nos deux grandes familles.", "So we're super pumped if you would join us in the banquet hall at 6:00 p.m. for a celebration of our love, and the official union of what's left of our two great families.", 1]]}, "__e": [["M. Cole, je ne peux pas vous dire à quel point je suis heureux que vous nous rejoigniez... pas uniquement pour le business.", "This is Bucky. Mr. Cole, I cannot tell you how happy I am you're coming on board... not just for business reasons, either.", 1], ["Oui, c'est dommage qu'on n'ait pas su que vous nous rejoigniez. de prendre les voitures, et j'ai déjà dit à mon mari que je rentrais à la maison, donc oui. On est sur le point...", "Yeah, gosh, I wish we'd known that you were joining us.", 1], ["J'aimerais que vous nous rejoigniez.", "I'd like you to join us.", 0]]}, "et": {"__C": 2, "verre": {"__C": 1, "votre": {"__C": 1, "__e": [["Si vous finissiez votre verre et nous rejoigniez à l'intérieur ?", "So why don't you finish your drink, and join us inside?", 1]]}, "__e": [["Si vous finissiez votre verre et nous rejoigniez à l'intérieur ?", "So why don't you finish your drink, and join us inside?", 1]]}, "reveniez": {"__C": 1, "vous": {"__C": 1, "__e": [["Et que vous vouliez aider ou pas, je veux que vous reveniez et nous rejoigniez pour le dessert.", "And whether you guys want to help or not, I want you to come back and join us for dessert.", 1]]}, "__e": [["Et que vous vouliez aider ou pas, je veux que vous reveniez et nous rejoigniez pour le dessert.", "And whether you guys want to help or not, I want you to come back and join us for dessert.", 1]]}, "__e": [["Si vous finissiez votre verre et nous rejoigniez à l'intérieur ?", "So why don't you finish your drink, and join us inside?", 1], ["Et que vous vouliez aider ou pas, je veux que vous reveniez et nous rejoigniez pour le dessert.", "And whether you guys want to help or not, I want you to come back and join us for dessert.", 1]]}, "rj": {"__C": 1, "et": {"__C": 1, "vous": {"__C": 1, "__e": [["Une conversation franche et je voudrais que vous et RJ nous rejoigniez pour le dîner ce soir, d'accord ?", "- We need to have a talk. We need to have a candid conversation, and I would like you and RJ to join us for dinner tonight, alright?", 1]]}, "__e": [["Une conversation franche et je voudrais que vous et RJ nous rejoigniez pour le dîner ce soir, d'accord ?", "- We need to have a talk. We need to have a candid conversation, and I would like you and RJ to join us for dinner tonight, alright?", 1]]}, "__e": [["Une conversation franche et je voudrais que vous et RJ nous rejoigniez pour le dîner ce soir, d'accord ?", "- We need to have a talk. We need to have a candid conversation, and I would like you and RJ to join us for dinner tonight, alright?", 1]]}, "__e": [["M. Cole, je ne peux pas vous dire à quel point je suis heureux que vous nous rejoigniez... pas uniquement pour le business.", "This is Bucky. Mr. Cole, I cannot tell you how happy I am you're coming on board... not just for business reasons, either.", 1], ["Oui, c'est dommage qu'on n'ait pas su que vous nous rejoigniez. de prendre les voitures, et j'ai déjà dit à mon mari que je rentrais à la maison, donc oui. On est sur le point...", "Yeah, gosh, I wish we'd known that you were joining us.", 1], ["J'aimerais que vous nous rejoigniez.", "I'd like you to join us.", 0]]}, "le": {"__C": 21, "vous": {"__C": 20, "que": {"__C": 19, "demande": {"__C": 3, "__e": [["Le Père Shandor, avec ses respects, demande que vous le rejoigniez dans son bureau.", "Father Sandor sends his compliments, Madam. Would you do him the honor of joining him in the study?", 1], ["Il demande que vous le rejoigniez.", "He wants you to join him.", 1], ["Capitaine Wong, le président demande que vous le rejoigniez.", "Captain Wong. The President urges your presence in the Reception Hall.", 1]]}, "veut": {"__C": 5, "__e": [["Cain veut que vous le rejoigniez.", "Caïn wants you to meet him.", 1], ["Jung-won, monsieur Cha veut que vous le rejoigniez.", "Jung-won, Mr. Cha wants you to come outside.", 1], ["Il veut que vous le rejoigniez.", "He wants you to come about and...", 1]]}, "__e": [["M. Terry voudrait que vous le rejoigniez en ville. Tout de suite.", "Paul, over there.", 1], ["Commandant, le second a demandé que vous le rejoigniez sur le pont.", "Commander, the XO asked if you could join him on the bridge.", 1], ["Le roi a demandé que vous le rejoigniez pour le repas de ce midi.", "The king has requested that you join him for his midday meal.", 1]]}, "si": {"__C": 1, "renforcé": {"__C": 1, "__e": [["Roi Iofur... Vous êtes un ours illustre. Le Magisterium serait renforcé si vous le rejoigniez.", "King Iofur  you are a great bear  and the Magisterium would be stronger for having you part of it.", 1]]}, "__e": [["Roi Iofur... Vous êtes un ours illustre. Le Magisterium serait renforcé si vous le rejoigniez.", "King Iofur  you are a great bear  and the Magisterium would be stronger for having you part of it.", 1]]}, "__e": [["M. Terry voudrait que vous le rejoigniez en ville. Tout de suite.", "Paul, over there.", 1], ["Commandant, le second a demandé que vous le rejoigniez sur le pont.", "Commander, the XO asked if you could join him on the bridge.", 1], ["Le roi a demandé que vous le rejoigniez pour le repas de ce midi.", "The king has requested that you join him for his midday meal.", 1]]}, "__e": [["M. Terry voudrait que vous le rejoigniez en ville. Tout de suite.", "Paul, over there.", 1], ["Commandant, le second a demandé que vous le rejoigniez sur le pont.", "Commander, the XO asked if you could join him on the bridge.", 1], ["Le roi a demandé que vous le rejoigniez pour le repas de ce midi.", "The king has requested that you join him for his midday meal.", 1]]}, "les": {"__C": 8, "vous": {"__C": 7, "que": {"__C": 7, "voudraient": {"__C": 1, "__e": [["Des gens à Edo voudraient que vous les rejoigniez.", "People in Edo want you to join them.", 1]]}, "veulent": {"__C": 1, "__e": [["Ils veulent que vous les rejoigniez ?", "They want you to join them?", 1]]}, "__e": [["Il faut que vous les rejoigniez.", "They want you to join them", 1], ["Combien y en aura- t- il encore avant que vous les rejoigniez ?", "How many of them will there be before you join them?", 1], ["M. Sung, le Président veut que vous les rejoigniez pour boire un verre.", "Mr. Sung the President wants you to come have a drink", 1]]}, "__e": [["Il faut que vous les rejoigniez.", "They want you to join them", 1], ["Combien y en aura- t- il encore avant que vous les rejoigniez ?", "How many of them will there be before you join them?", 1], ["M. Sung, le Président veut que vous les rejoigniez pour boire un verre.", "Mr. Sung the President wants you to come have a drink", 1]]}, "ne": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["Je crains que vous ne les rejoigniez très bientôt.", "I'm afraid you'll be joining them very soon.", 1]]}, "__e": [["Je crains que vous ne les rejoigniez très bientôt.", "I'm afraid you'll be joining them very soon.", 1]]}, "__e": [["Je crains que vous ne les rejoigniez très bientôt.", "I'm afraid you'll be joining them very soon.", 1]]}, "__e": [["Je crains que vous ne les rejoigniez très bientôt.", "I'm afraid you'll be joining them very soon.", 1], ["Combien y en aura- t- il encore avant que vous les rejoigniez ?", "How many of them will there be before you join them?", 1], ["M. Sung, le Président veut que vous les rejoigniez pour boire un verre.", "Mr. Sung the President wants you to come have a drink", 1]]}, "vous": {"__C": 61, "que": {"__C": 48, "pour": {"__C": 8, "cricket": {"__C": 1, "__e": [["Est-ce un jeu de cricket pour que vous rejoigniez ou laissiez une équipe comme vous voulez ?", "You've made a joke of this.", 1]]}, "arrangé": {"__C": 2, "__e": [["Je me suis déjà arrangé pour que vous rejoigniez une école à Séoul.", "I have already made arrangements for you to join a school in Seoul.", 1], ["Je me suis arrangé pour que vous rejoigniez le Bureau de la sécurité de la capitale, pas seulement parce que je voulais me débarrasser du Lei Jing.", "I arranged for you to join the Capital Security Office, not just because I wanted to get rid of Lei Jing.", 1]]}, "__e": [["Je me suis déjà arrangé pour que vous rejoigniez une école à Séoul.", "I have already made arrangements for you to join a school in Seoul.", 1], ["Je me suis arrangé pour que vous rejoigniez le Bureau de la sécurité de la capitale, pas seulement parce que je voulais me débarrasser du Lei Jing.", "I arranged for you to join the Capital Security Office, not just because I wanted to get rid of Lei Jing.", 1], ["Je veux vous voir dans mon bureau trois fois par semaine, et j'insiste pour que vous rejoigniez un des groupes de soutien dont nous avons discuté.", "I want to see you in my office three times a week. And I'm going to insist that you start going to one of those support groups that we talked about.", 1]]}, "veux": {"__C": 6, "je": {"__C": 6, "__e": [["Je veux que vous rejoigniez notre groupe.", "I want you to contribute to our family.", 1], ["Je veux que vous rejoigniez mon conseil et que vous appreniez comment fonctionne mon gouvernement.", "I want you to join my council and learn the business of my government.", 1], ["La circulation va reprendre. En attendant, je veux que vous rejoigniez tous vos véhicules... Maintenant !", "Traffic is about to get started 'till that happen, I want everyone to go back to their own vehicles... now!", 1]]}, "__e": [["Je veux que vous rejoigniez notre groupe.", "I want you to contribute to our family.", 1], ["Je veux que vous rejoigniez mon conseil et que vous appreniez comment fonctionne mon gouvernement.", "I want you to join my council and learn the business of my government.", 1], ["La circulation va reprendre. En attendant, je veux que vous rejoigniez tous vos véhicules... Maintenant !", "Traffic is about to get started 'till that happen, I want everyone to go back to their own vehicles... now!", 1]]}, "__e": [["Mon dernier souhait est que vous rejoigniez ceux qui ont un cœur, et non ceux qui ont la fortune. Vive le Prince !", "My last request... is that you join those who have a heart, not those who have wealth", 1], ["Je me suis arrangé pour que vous rejoigniez le Bureau de la sécurité de la capitale, pas seulement parce que je voulais me débarrasser du Lei Jing.", "I arranged for you to join the Capital Security Office, not just because I wanted to get rid of Lei Jing.", 1], ["Je veux vous voir dans mon bureau trois fois par semaine, et j'insiste pour que vous rejoigniez un des groupes de soutien dont nous avons discuté.", "I want to see you in my office three times a week. And I'm going to insist that you start going to one of those support groups that we talked about.", 1]]}, "vous": {"__C": 3, "et": {"__C": 1, "que": {"__C": 1}, "__e": [["Je veux que Manua et vous, vous rejoigniez Tanuga sans plus attendre.", "I want you to take Manua and beam down to Tanuga immediately.", 1]]}, "que": {"__C": 1, "toujours": {"__C": 1, "__e": [["Elle voulait toujours que vous vous rejoigniez chez elle.", "She always wanted to meet at her place.", 1]]}, "__e": [["Elle voulait toujours que vous vous rejoigniez chez elle.", "She always wanted to meet at her place.", 1]]}, "__e": [["Je veux que Manua et vous, vous rejoigniez Tanuga sans plus attendre.", "I want you to take Manua and beam down to Tanuga immediately.", 1], ["Elle voulait toujours que vous vous rejoigniez chez elle.", "She always wanted to meet at her place.", 1], ["Vous vous rejoigniez vos parents et vous allez directement à la salle de gym.", "Go to your parents and go straight to the gymnasium.", 1]]}, "si": {"__C": 8, "honorés": {"__C": 1, "serions": {"__C": 1, "__e": [["Nous serions honorés si vous rejoigniez Kal au Congrès demain.", "We'd be honored if you'd join Kal at the Global Child Congress tomorrow.", 1]]}, "__e": [["Nous serions honorés si vous rejoigniez Kal au Congrès demain.", "We'd be honored if you'd join Kal at the Global Child Congress tomorrow.", 1]]}, "na": {"__C": 1, "mme": {"__C": 1, "__e": [["Ce serait gênant de vous appeler \" Mme Na \" si vous rejoigniez mon équipe, n'est-ce pas ?", "It will be awkward calling you \"Ms. Na\" if you joined my team, wouldn't it?", 1]]}, "__e": [["Ce serait gênant de vous appeler \" Mme Na \" si vous rejoigniez mon équipe, n'est-ce pas ?", "It will be awkward calling you \"Ms. Na\" if you joined my team, wouldn't it?", 1]]}, "__e": [["Je me sentirais mieux si vous rejoigniez le Conseil.", "I'd feel more confident about that if you joined the Council.", 1], ["Si vous rejoigniez la Top Team même après avoir outrepassé votre senior, vous pouvez partir de votre propre chef mais vous ne pourrez pas revenir comme bon vous semble.", "If you are going to join Top Team even after overstepping your senior, you can go on your own but you won't be able to come back as you like.", 1], ["Ce serait gênant de vous appeler \" Mme Na \" si vous rejoigniez mon équipe, n'est-ce pas ?", "It will be awkward calling you \"Ms. Na\" if you joined my team, wouldn't it?", 1]]}, "__e": [["Mon dernier souhait est que vous rejoigniez ceux qui ont un cœur, et non ceux qui ont la fortune. Vive le Prince !", "My last request... is that you join those who have a heart, not those who have wealth", 1], ["Je me suis arrangé pour que vous rejoigniez le Bureau de la sécurité de la capitale, pas seulement parce que je voulais me débarrasser du Lei Jing.", "I arranged for you to join the Capital Security Office, not just because I wanted to get rid of Lei Jing.", 1], ["Je veux vous voir dans mon bureau trois fois par semaine, et j'insiste pour que vous rejoigniez un des groupes de soutien dont nous avons discuté.", "I want to see you in my office three times a week. And I'm going to insist that you start going to one of those support groups that we talked about.", 1]]}, "la": {"__C": 8, "vous": {"__C": 8, "que": {"__C": 8, "veut": {"__C": 3, "__e": [["Elle veut que vous la rejoigniez.", "But she told me to tell you to find her.", 1], ["Et elle veut que vous la rejoigniez dans un arc-en-ciel?", "Oh. And she wants you to join her inside a rainbow?", 1], ["Elle veut que vous la rejoigniez à 10 h, pas avant.", "She wants you to go down to her at ten, not before.", 1]]}, "ce": {"__C": 1, "__e": [["Votre Altesse Royale, la reine a demandé à ce que vous la rejoigniez dans la Salle du Trône pour une audience avec M. Allen et M. Buxton représentants de la société anti-esclavagisme britannique.", "Does anybody have any ideas... 'So, as another piece of historical research, 'we asked the villagers to re-enact a Kibworth Victorian concert.' I'll do A Song At Twilight.", 1]]}, "__e": [["Elle veut que vous la rejoigniez à 10 h, pas avant.", "She wants you to go down to her at ten, not before.", 1], ["Elle a besoin que vous la rejoigniez au tribunal, c'est une urgence.", "She needs you to meet her at the courthouse, says it's an emergency.", 1], ["Elle meurt dans 20 minutes et je veux que vous la rejoigniez avant qu'ils vous rejoignent.", "She dies in twenty minutes and I need you to get to her before they get to you.", 1]]}, "__e": [["Elle veut que vous la rejoigniez à 10 h, pas avant.", "She wants you to go down to her at ten, not before.", 1], ["Elle a besoin que vous la rejoigniez au tribunal, c'est une urgence.", "She needs you to meet her at the courthouse, says it's an emergency.", 1], ["Elle meurt dans 20 minutes et je veux que vous la rejoigniez avant qu'ils vous rejoignent.", "She dies in twenty minutes and I need you to get to her before they get to you.", 1]]}, "__e": [["Elle veut que vous la rejoigniez à 10 h, pas avant.", "She wants you to go down to her at ten, not before.", 1], ["Elle a besoin que vous la rejoigniez au tribunal, c'est une urgence.", "She needs you to meet her at the courthouse, says it's an emergency.", 1], ["Elle meurt dans 20 minutes et je veux que vous la rejoigniez avant qu'ils vous rejoignent.", "She dies in twenty minutes and I need you to get to her before they get to you.", 1]]}, "__e": [["M. Cole, je ne peux pas vous dire à quel point je suis heureux que vous nous rejoigniez... pas uniquement pour le business.", "This is Bucky. Mr. Cole, I cannot tell you how happy I am you're coming on board... not just for business reasons, either.", 1], ["Oui, c'est dommage qu'on n'ait pas su que vous nous rejoigniez. de prendre les voitures, et j'ai déjà dit à mon mari que je rentrais à la maison, donc oui. On est sur le point...", "Yeah, gosh, I wish we'd known that you were joining us.", 1], ["J'aimerais que vous nous rejoigniez.", "I'd like you to join us.", 0]]}, "s'habituent": {"__C": 140, "ne": {"__C": 9, "ils": {"__C": 4, "mais": {"__C": 1, "__e": [["Mais ils ne s'habituent pas à payer.", "But they can't get used to paying.", 1]]}, "non": {"__C": 1, "__e": [["Non, ils ne s'habituent pas.", "No, they don't get used to it.", 1]]}, "__e": [["Ils ne s'habituent jamais à leurs défaites.", "Not even enough to get accustomed to their failures.", 1], ["Mais ils ne s'habituent pas à payer.", "But they can't get used to paying.", 1], ["J'ai peur que du fait qu'ils ont vécu depuis trop longtemps dans le royaume Ailé, ils ne s'habituent pas à l'étang de lotus du palais Céleste.", "I fear that since they lived in the Winged Realm for too long, they'd not be used to the lotus pond in the Heavenly Palace.", 1]]}, "elles": {"__C": 1, "__e": [["Elles ne s'habituent pas à obéir !", "They just won't do what you tell them.", 1]]}, "certains": {"__C": 2, "__e": [["Certains ne s'habituent jamais.", "Some people never get used to it.", 1], ["Certains ne s'habituent pas à leur nouvelle famille.", "Some cats just don't take to their new family.", 1]]}, "__e": [["Nos yeux ne s'habituent pas à la même vitesse.", "Our eyes adjust to darkness very differently.", 1], ["J'ai peur que du fait qu'ils ont vécu depuis trop longtemps dans le royaume Ailé, ils ne s'habituent pas à l'étang de lotus du palais Céleste.", "I fear that since they lived in the Winged Realm for too long, they'd not be used to the lotus pond in the Heavenly Palace.", 1], ["Sa Majesté craignait que les deux princesses ne s'habituent pas à la nourriture et à l'eau locales, par conséquent, il les avait particulièrement fait rester.", "His Majesty was afraid that the two princesses might not get used to the local food and water, hence, especially had them stay.", 1]]}, "ils": {"__C": 22, "et": {"__C": 2, "entraîne": {"__C": 1, "les": {"__C": 1, "__e": [["On les entraîne et ils s'habituent.", "We train them, and they get used to it.", 1]]}, "__e": [["On les entraîne et ils s'habituent.", "We train them, and they get used to it.", 1]]}, "__e": [["On les entraîne et ils s'habituent.", "We train them, and they get used to it.", 1], ["Et ils s'habituent au mien. J'espère que je peux m'intégrer.", "And they're getting used to mine.", 1]]}, "enfant": {"__C": 1, "un": {"__C": 1, "pour": {"__C": 1, "__e": [["Je crois que ce n'est pas si dur pour un enfant. Ils s'habituent plus vite que les adultes.", "Children get used to those things more quickly than adults.", 1]]}, "__e": [["Je crois que ce n'est pas si dur pour un enfant. Ils s'habituent plus vite que les adultes.", "Children get used to those things more quickly than adults.", 1]]}, "__e": [["Je crois que ce n'est pas si dur pour un enfant. Ils s'habituent plus vite que les adultes.", "Children get used to those things more quickly than adults.", 1]]}, "ainsi": {"__C": 1, "réfectoire": {"__C": 1, "au": {"__C": 1, "__e": [["J'irai chez ma mère, c'est très loin de l'école, ils devront rester au réfectoire ainsi ils s'habituent à être avec d'autres enfants.", "I'll stay at my mother's, so they'll have to get used to eating with the other kids.", 1]]}, "__e": [["J'irai chez ma mère, c'est très loin de l'école, ils devront rester au réfectoire ainsi ils s'habituent à être avec d'autres enfants.", "I'll stay at my mother's, so they'll have to get used to eating with the other kids.", 1]]}, "__e": [["J'irai chez ma mère, c'est très loin de l'école, ils devront rester au réfectoire ainsi ils s'habituent à être avec d'autres enfants.", "I'll stay at my mother's, so they'll have to get used to eating with the other kids.", 1]]}, "__e": [["Vous savez ce qui arrive aux enfants quand ils s'habituent aux guerres ?", "Do you know what happens to children when they get used to wars?", 1], ["J'irai chez ma mère, c'est très loin de l'école, ils devront rester au réfectoire ainsi ils s'habituent à être avec d'autres enfants.", "I'll stay at my mother's, so they'll have to get used to eating with the other kids.", 1], ["Je crois que ce n'est pas si dur pour un enfant. Ils s'habituent plus vite que les adultes.", "Children get used to those things more quickly than adults.", 1]]}, "yeux": {"__C": 18, "vos": {"__C": 5, "que": {"__C": 4, "pour": {"__C": 2, "__e": [["Ca ne prendra qu'une seconde pour que vos yeux s'habituent.", "It'll just take a second for your eyes to acclimate.", 1], ["Il vous faudra un moment pour que vos yeux s'habituent.", "Remember, it'll take a few moments for your eyes to adjust.", 1]]}, "hâte": {"__C": 1, "__e": [["J'ai trop hâte que vos yeux s'habituent à la lumière, et de voir votre tête.", "I can't wait till your eyes adjust to the light, and we see the look on your face.", 1]]}, "__e": [["Ca ne prendra qu'une seconde pour que vos yeux s'habituent.", "It'll just take a second for your eyes to acclimate.", 1], ["Il vous faudra un moment pour que vos yeux s'habituent.", "Remember, it'll take a few moments for your eyes to adjust.", 1], ["J'ai trop hâte que vos yeux s'habituent à la lumière, et de voir votre tête.", "I can't wait till your eyes adjust to the light, and we see the look on your face.", 1]]}, "__e": [["Ca ne prendra qu'une seconde pour que vos yeux s'habituent.", "It'll just take a second for your eyes to acclimate.", 1], ["Il vous faudra un moment pour que vos yeux s'habituent.", "Remember, it'll take a few moments for your eyes to adjust.", 1], ["J'ai trop hâte que vos yeux s'habituent à la lumière, et de voir votre tête.", "I can't wait till your eyes adjust to the light, and we see the look on your face.", 1]]}, "les": {"__C": 4, "que": {"__C": 3, "faut": {"__C": 1, "__e": [["Faut que les yeux s'habituent.", "sometimes it takes your eyes a minute to adjust.", 1]]}, "pour": {"__C": 2, "__e": [["Il faut des heures pour que les yeux s'habituent à l'obscurité.", "It can take hours for our vision to adjust to the dark.", 1], ["Ça peut prendre 1 min ou 2. pour que les yeux s'habituent, mais dites-moi quand c'est bon.", "Might take a minute or two to get your eyes adjusted, but let me know when they're up.", 1]]}, "__e": [["Faut que les yeux s'habituent.", "sometimes it takes your eyes a minute to adjust.", 1], ["Il faut des heures pour que les yeux s'habituent à l'obscurité.", "It can take hours for our vision to adjust to the dark.", 1], ["Ça peut prendre 1 min ou 2. pour que les yeux s'habituent, mais dites-moi quand c'est bon.", "Might take a minute or two to get your eyes adjusted, but let me know when they're up.", 1]]}, "__e": [["Faut que les yeux s'habituent.", "sometimes it takes your eyes a minute to adjust.", 1], ["Il faut des heures pour que les yeux s'habituent à l'obscurité.", "It can take hours for our vision to adjust to the dark.", 1], ["Ça peut prendre 1 min ou 2. pour que les yeux s'habituent, mais dites-moi quand c'est bon.", "Might take a minute or two to get your eyes adjusted, but let me know when they're up.", 1]]}, "mes": {"__C": 5, "que": {"__C": 3, "ce": {"__C": 1, "__e": [["Je marche en aveugle dans le couloir, jusqu'à ce que mes yeux s'habituent à l'obscurité.", "\"I was feeling my way in the corridor while my eyes weren't used to the dark.", 1]]}, "pour": {"__C": 1, "__e": [["Je l'ai éteinte pour que mes yeux s'habituent à l'obscurité.", "I turned them off so my eyes could adjust to the dark.", 1]]}, "__e": [["J'attendais que mes yeux s'habituent à l'obscurité.", "I was waiting for my eyes to adjust to the darkness.", 1], ["Je l'ai éteinte pour que mes yeux s'habituent à l'obscurité.", "I turned them off so my eyes could adjust to the dark.", 1], ["Je marche en aveugle dans le couloir, jusqu'à ce que mes yeux s'habituent à l'obscurité.", "\"I was feeling my way in the corridor while my eyes weren't used to the dark.", 1]]}, "__e": [["J'attendais que mes yeux s'habituent à l'obscurité.", "I was waiting for my eyes to adjust to the darkness.", 1], ["Je l'ai éteinte pour que mes yeux s'habituent à l'obscurité.", "I turned them off so my eyes could adjust to the dark.", 1], ["Je marche en aveugle dans le couloir, jusqu'à ce que mes yeux s'habituent à l'obscurité.", "\"I was feeling my way in the corridor while my eyes weren't used to the dark.", 1]]}, "__e": [["Pour que leurs yeux s'habituent à l'obscurité, la salle de contrôle est passée en lumières rouges.", "To get their eyes used to the darkness  the control room has switched to red lights.", 1], ["J'ai trop hâte que vos yeux s'habituent à la lumière, et de voir votre tête.", "I can't wait till your eyes adjust to the light, and we see the look on your face.", 1], ["Ça peut prendre 1 min ou 2. pour que les yeux s'habituent, mais dites-moi quand c'est bon.", "Might take a minute or two to get your eyes adjusted, but let me know when they're up.", 1]]}, "qu'ils": {"__C": 21, "pour": {"__C": 5, "fentes": {"__C": 1, "petites": {"__C": 1, "__e": [["Dave, laissez vos yeux s'ouvrir lentement, en petites fentes, pour qu'ils s'habituent tranquillement à la lumière.", "Now, Dave, let your eyes open slowly, only to slits, so that they can gradually become accustomed to the light.", 1]]}, "__e": [["Dave, laissez vos yeux s'ouvrir lentement, en petites fentes, pour qu'ils s'habituent tranquillement à la lumière.", "Now, Dave, let your eyes open slowly, only to slits, so that they can gradually become accustomed to the light.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est pour qu'ils s'habituent.", "It's only till it becomes a habit.", 1]]}, "__e": [["Dave, laissez vos yeux s'ouvrir lentement, en petites fentes, pour qu'ils s'habituent tranquillement à la lumière.", "Now, Dave, let your eyes open slowly, only to slits, so that they can gradually become accustomed to the light.", 1], ["On commence par les corvées, pour qu'ils s'habituent à vous.", "But first you're gonna do chores to get them used to you.", 1], ["Nous sommes allés sur une plateforme d'observation, et on y est restés un moment, pour qu'ils s'habituent à nous.", "we walked down to an observation platform, and we sat there for quite some time, just sort of getting them used to us.", 1]]}, "faut": {"__C": 6, "il": {"__C": 6, "acteurs": {"__C": 1, "__e": [["S'ils veulent tant devenir acteurs, il faut qu'ils s'habituent à être au chômage.", "If they wanna be actors so bad, They should get used to being unemployed.", 1]]}, "__e": [["Il faut qu'ils s'habituent à ma présence dès maintenant.", "The sooner they get used to seeing me around, the better it will be for all of us.", 1], ["S'ils veulent tant devenir acteurs, il faut qu'ils s'habituent à être au chômage.", "If they wanna be actors so bad, They should get used to being unemployed.", 1], ["Il faut qu'ils s'habituent à moi, qu'ils me laissent les protéger, sauf que toi, tu t'obstines à te mettre en travers de ma route.", "And you just keep getting in the way.", 1]]}, "__e": [["Il faut qu'ils s'habituent à ma présence dès maintenant.", "The sooner they get used to seeing me around, the better it will be for all of us.", 1], ["S'ils veulent tant devenir acteurs, il faut qu'ils s'habituent à être au chômage.", "If they wanna be actors so bad, They should get used to being unemployed.", 1], ["Il faut qu'ils s'habituent à moi, qu'ils me laissent les protéger, sauf que toi, tu t'obstines à te mettre en travers de ma route.", "And you just keep getting in the way.", 1]]}, "ce": {"__C": 2, "jusqu'à": {"__C": 1, "__e": [["Jusqu'à ce qu'ils s'habituent à leur nouvel environnement, on va tous vous boucler.", "NOW UNTIL THEY GET FAMILIAR WITH THEIR NEW SURROUNDINGS, WE'RE GOING TO PUT THE REST OF YOU ON LOCKDOWN.", 1]]}, "à": {"__C": 1, "m'habituer": {"__C": 1, "__e": [["Je pense pas vouloir m'habituer à ce qu'ils s'habituent.", "I don't know if I want to get used to them getting used to it.", 1]]}, "__e": [["Je pense pas vouloir m'habituer à ce qu'ils s'habituent.", "I don't know if I want to get used to them getting used to it.", 1]]}, "__e": [["Je pense pas vouloir m'habituer à ce qu'ils s'habituent.", "I don't know if I want to get used to them getting used to it.", 1], ["Jusqu'à ce qu'ils s'habituent à leur nouvel environnement, on va tous vous boucler.", "NOW UNTIL THEY GET FAMILIAR WITH THEIR NEW SURROUNDINGS, WE'RE GOING TO PUT THE REST OF YOU ON LOCKDOWN.", 1]]}, "__e": [["Nous sommes allés sur une plateforme d'observation, et on y est restés un moment, pour qu'ils s'habituent à nous.", "we walked down to an observation platform, and we sat there for quite some time, just sort of getting them used to us.", 1], ["Il faut qu'ils s'habituent à moi, qu'ils me laissent les protéger, sauf que toi, tu t'obstines à te mettre en travers de ma route.", "And you just keep getting in the way.", 1], ["ce n'est pas que j'apprécie tant mon visage, mais finalement, je vais être leur roi et il faut bien qu'ils s'habituent à moi.", "not that I think too well of my face, but after all, I am their King and they may as well get used to it.", 1]]}, "gens": {"__C": 19, "les": {"__C": 18, "si": {"__C": 1, "que": {"__C": 1, "__e": [["Sara dit que si les gens s'habituent à nous voir ensemble, ils nous accepteront.", "And like Sara said, if ─ if the people get used to seeing us together, then maybe they'll accept us.", 1]]}, "__e": [["Sara dit que si les gens s'habituent à nous voir ensemble, ils nous accepteront.", "And like Sara said, if ─ if the people get used to seeing us together, then maybe they'll accept us.", 1]]}, "que": {"__C": 4, "ce": {"__C": 1, "__e": [["Je sais que c'est dur de s'habituer à ce que les gens s'habituent à toi.", "I know it's hard getting used to people getting used to you.", 1]]}, "pour": {"__C": 1, "__e": [["Il faut du temps pour que les gens s'habituent.", "People need time to adapt to change.", 1]]}, "__e": [["Il faut du temps pour que les gens s'habituent.", "People need time to adapt to change.", 1], ["Je sais que c'est dur de s'habituer à ce que les gens s'habituent à toi.", "I know it's hard getting used to people getting used to you.", 1], ["J'ai hâte que les gens s'habituent à voir des histoires ordinaires à travers les yeux d'un personnage noir.", "I am excited about people getting used to seeing common stories through the lens of a Black character.", 1]]}, "__e": [["Quand les gens s'habituent à la comédie ou la compétition, ils ne remarquent pas ce qui est compliqué.", "- If they get used to... the comedy and competition, they won't see the complicated things in front of them.", 1], ["\"Les gens s'habituent à vous voir là, \"comme une barre où on peut se baigner.", "People get used to seeing you there, just like a sand bar that you can go swimming on.", 1], ["J'ai hâte que les gens s'habituent à voir des histoires ordinaires à travers les yeux d'un personnage noir.", "I am excited about people getting used to seeing common stories through the lens of a Black character.", 1]]}, "comme": {"__C": 1, "drôle": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est drôle comme gens s'habituent à tout.", "It's funny how people get used to everything.", 1]]}, "__e": [["C'est drôle comme gens s'habituent à tout.", "It's funny how people get used to everything.", 1]]}, "__e": [["C'est drôle comme gens s'habituent à tout.", "It's funny how people get used to everything.", 1]]}, "__e": [["Quand les gens s'habituent à la comédie ou la compétition, ils ne remarquent pas ce qui est compliqué.", "- If they get used to... the comedy and competition, they won't see the complicated things in front of them.", 1], ["\"Les gens s'habituent à vous voir là, \"comme une barre où on peut se baigner.", "People get used to seeing you there, just like a sand bar that you can go swimming on.", 1], ["J'ai hâte que les gens s'habituent à voir des histoires ordinaires à travers les yeux d'un personnage noir.", "I am excited about people getting used to seeing common stories through the lens of a Black character.", 1]]}, "elles": {"__C": 6, "ça": {"__C": 1, "comme": {"__C": 1, "__e": [["Comme ça, elles s'habituent à son odeur, et l'acceptent comme reine.", "It is a way of getting them accustomed to her scent, so... they accept her as their queen.", 1]]}, "__e": [["Comme ça, elles s'habituent à son odeur, et l'acceptent comme reine.", "It is a way of getting them accustomed to her scent, so... they accept her as their queen.", 1]]}, "__e": [["Elles s'habituent pas toutes au robot.", "Not all of them get used to the robot.", 1], ["Elles s'habituent au bout de quelques jours.", "Right. But they do get over it after a week or so.", 1], ["Elles s'habituent, doucement. Et ton boulot, pas trop dur ?", "They're getting used to it.", 1]]}, "__e": [["ce n'est pas que j'apprécie tant mon visage, mais finalement, je vais être leur roi et il faut bien qu'ils s'habituent à moi.", "not that I think too well of my face, but after all, I am their King and they may as well get used to it.", 1], ["Une fois que des chiens s'habituent à manger des chiens, ils en viennent à ne manger que des chiens même s'il y a assez de nourriture.", "Once dogs keep eating dogs, they come to only eat dogs even when there's enough food.", 1], ["Les enfants s'habituent vite à un nouvel environnement.", "Children are quick to accustom themselves to new surroundings.", 0]]}, "kazik": {"__C": 67, "toi": {"__C": 1, "c'est": {"__C": 1, "oh": {"__C": 1, "__e": [["Oh, c'est toi, Kazik.", "Oh, it's you, Kazik.", 1]]}, "__e": [["Oh, c'est toi, Kazik.", "Oh, it's you, Kazik.", 1]]}, "__e": [["Oh, c'est toi, Kazik.", "Oh, it's you, Kazik.", 1]]}, "allo": {"__C": 2, "__e": [["- Allo, Kazik ?", "- Hello, Kazik?", 1]]}, "que": {"__C": 2, "pas": {"__C": 1, "veut": {"__C": 1, "on": {"__C": 1, "__e": [["- On veut pas que Kazik perde son emploi.", "-We don't want Kazik to lose his job.", 1]]}, "__e": [["- On veut pas que Kazik perde son emploi.", "-We don't want Kazik to lose his job.", 1]]}, "__e": [["- On veut pas que Kazik perde son emploi.", "-We don't want Kazik to lose his job.", 1]]}, "parié": {"__C": 1, "j'aurais": {"__C": 1, "__e": [["J'aurais parié que Kazik serait de retour.", "I would have bet that Kazik found a way back.", 1]]}, "__e": [["J'aurais parié que Kazik serait de retour.", "I would have bet that Kazik found a way back.", 1]]}, "__e": [["J'aurais parié que Kazik serait de retour.", "I would have bet that Kazik found a way back.", 1], ["- On veut pas que Kazik perde son emploi.", "-We don't want Kazik to lose his job.", 1]]}, "c'est": {"__C": 4, "lui": {"__C": 1, "et": {"__C": 1, "__e": [["Et lui c'est Kazik.", "And he's Kazik.", 1]]}, "__e": [["Et lui c'est Kazik.", "And he's Kazik.", 1]]}, "ça": {"__C": 1, "pas": {"__C": 1, "n'est": {"__C": 1, "__e": [["Ce n'est pas \"ça\", C'est Kazik.", "It's not \"it\", it's Kazik.", 1]]}, "__e": [["Ce n'est pas \"ça\", C'est Kazik.", "It's not \"it\", it's Kazik.", 1]]}, "__e": [["Ce n'est pas \"ça\", C'est Kazik.", "It's not \"it\", it's Kazik.", 1]]}, "__e": [["C'est Kazik.", "For Kazik.", 1], ["Et lui c'est Kazik.", "And he's Kazik.", 1], ["Ce n'est pas \"ça\", C'est Kazik.", "It's not \"it\", it's Kazik.", 1]]}, "et": {"__C": 3, "janek": {"__C": 1, "__e": [["Janek et Kazik sont à une répétition.", "Janek and Kazik are at a rehearsal.", 1]]}, "moi": {"__C": 1, "__e": [["Moi et Kazik on voudrait partir en camping pour les monts Jastrzebia, mais rien n'est encore fixé ...", "Me and Kazik want to take a tent and go to Jastrzebia Gora, but nothing is set yet...", 1]]}, "__e": [["Et Kazik ?", "- Where's Kazik?", 1], ["Janek et Kazik sont à une répétition.", "Janek and Kazik are at a rehearsal.", 1], ["Moi et Kazik on voudrait partir en camping pour les monts Jastrzebia, mais rien n'est encore fixé ...", "Me and Kazik want to take a tent and go to Jastrzebia Gora, but nothing is set yet...", 1]]}, "de": {"__C": 3, "paternel": {"__C": 1, "le": {"__C": 1, "__e": [["Le paternel de Kazik y travaille aussi.", "Kazik's old man also works there.", 1]]}, "__e": [["Le paternel de Kazik y travaille aussi.", "Kazik's old man also works there.", 1]]}, "père": {"__C": 1, "le": {"__C": 1, "suis": {"__C": 1, "__e": [["- Je suis le père de Kazik.", "-I'm Kazik's dad.", 1]]}, "__e": [["- Je suis le père de Kazik.", "-I'm Kazik's dad.", 1]]}, "__e": [["- Je suis le père de Kazik.", "-I'm Kazik's dad.", 1]]}, "fils": {"__C": 1, "le": {"__C": 1, "__e": [["Le fils de Kazik ne serait pas là.", "Kazimierz's son wouldn't be here.", 1]]}, "__e": [["Le fils de Kazik ne serait pas là.", "Kazimierz's son wouldn't be here.", 1]]}, "__e": [["Le paternel de Kazik y travaille aussi.", "Kazik's old man also works there.", 1], ["- Je suis le père de Kazik.", "-I'm Kazik's dad.", 1], ["Le fils de Kazik ne serait pas là.", "Kazimierz's son wouldn't be here.", 1]]}, "__e": [["Le fils de Kazik ne serait pas là.", "Kazimierz's son wouldn't be here.", 1], ["Alors, Kazik, comment as-tu obtenu ce poste de chauffeur ?", "So, Kazik how did you get this assignment, driving my car?", 1], ["Pauvre Kazik, il avait toujours des problèmes avec ses pieds.", "Poor Kazik, always in trouble with his feet.", 1]]}, "ayn": {"__C": 115, "de": {"__C": 5, "épaules": {"__C": 1, "les": {"__C": 1, "hausse": {"__C": 1, "__e": [["Je vous offre: \"Atlas hausse les épaules\" de Ayn Rand.", "I give you this hardback copy of Atlas Shrugged by Ayn Ryand.", 1]]}, "__e": [["Je vous offre: \"Atlas hausse les épaules\" de Ayn Rand.", "I give you this hardback copy of Atlas Shrugged by Ayn Ryand.", 1]]}, "__e": [["Je vous offre: \"Atlas hausse les épaules\" de Ayn Rand.", "I give you this hardback copy of Atlas Shrugged by Ayn Ryand.", 1]]}, "roman": {"__C": 1, "un": {"__C": 1, "dans": {"__C": 1, "__e": [["Ce serait vraiment pour ces décisions.... c'était comme une scène de sexe dans un roman de Ayn Rand, hein?", "I hurt you. I'm sorry, Louis. I never hit anyone before.", 1]]}, "__e": [["Ce serait vraiment pour ces décisions.... c'était comme une scène de sexe dans un roman de Ayn Rand, hein?", "I hurt you. I'm sorry, Louis. I never hit anyone before.", 1]]}, "__e": [["Ce serait vraiment pour ces décisions.... c'était comme une scène de sexe dans un roman de Ayn Rand, hein?", "I hurt you. I'm sorry, Louis. I never hit anyone before.", 1]]}, "livre": {"__C": 1, "ce": {"__C": 1, "donné": {"__C": 1, "__e": [["Et Cooper m'a donné ce livre de Ayn Rand*.", "And Cooper gave me some book by Ayn Rand*.", 1]]}, "__e": [["Et Cooper m'a donné ce livre de Ayn Rand*.", "And Cooper gave me some book by Ayn Rand*.", 1]]}, "__e": [["Et Cooper m'a donné ce livre de Ayn Rand*.", "And Cooper gave me some book by Ayn Rand*.", 1]]}, "__e": [["Ça et un tas de citations de Ayn Rand.", "That, and a bunch of Ayn Rand quotes.", 1], ["Et Cooper m'a donné ce livre de Ayn Rand*.", "And Cooper gave me some book by Ayn Rand*.", 1], ["Ce serait vraiment pour ces décisions.... c'était comme une scène de sexe dans un roman de Ayn Rand, hein?", "I hurt you. I'm sorry, Louis. I never hit anyone before.", 1]]}, "et": {"__C": 2, "pornos": {"__C": 1, "bouquins": {"__C": 1, "des": {"__C": 1, "__e": [["Des bouquins pornos et Ayn Rand.", "Just crumpled porn and Ayn Rand.", 1]]}, "__e": [["Des bouquins pornos et Ayn Rand.", "Just crumpled porn and Ayn Rand.", 1]]}, "__e": [["Des bouquins pornos et Ayn Rand.", "Just crumpled porn and Ayn Rand.", 1]]}, "japonaise": {"__C": 1, "culture": {"__C": 1, "la": {"__C": 1, "__e": [["Il adore voyager, la culture japonaise et Ayn Rand.", "He loves travel, Japanese culture, and Ayn Rand.", 1]]}, "__e": [["Il adore voyager, la culture japonaise et Ayn Rand.", "He loves travel, Japanese culture, and Ayn Rand.", 1]]}, "__e": [["Il adore voyager, la culture japonaise et Ayn Rand.", "He loves travel, Japanese culture, and Ayn Rand.", 1]]}, "__e": [["Des bouquins pornos et Ayn Rand.", "Just crumpled porn and Ayn Rand.", 1], ["Il adore voyager, la culture japonaise et Ayn Rand.", "He loves travel, Japanese culture, and Ayn Rand.", 1]]}, "en": {"__C": 2, "déguisée": {"__C": 1, "fille": {"__C": 1, "une": {"__C": 1, "__e": [["Une fille déguisée en Ayn Rand vient de me dire que tu l'avais jetée dehors.", "- Yeah. And?", 1]]}, "__e": [["Une fille déguisée en Ayn Rand vient de me dire que tu l'avais jetée dehors.", "- Yeah. And?", 1]]}, "__e": [["Une fille déguisée en Ayn Rand vient de me dire que tu l'avais jetée dehors.", "- Yeah. And?", 1]]}, "transformé": {"__C": 1, "m'a": {"__C": 1, "elle": {"__C": 1, "__e": [["Mec. À L'université, elle m'a transformé en Ayn Rand, c'était,", "At college, she turned me onto Ayn Rand, it was like,", 1]]}, "__e": [["Mec. À L'université, elle m'a transformé en Ayn Rand, c'était,", "At college, she turned me onto Ayn Rand, it was like,", 1]]}, "__e": [["Mec. À L'université, elle m'a transformé en Ayn Rand, c'était,", "At college, she turned me onto Ayn Rand, it was like,", 1]]}, "__e": [["Mec. À L'université, elle m'a transformé en Ayn Rand, c'était,", "At college, she turned me onto Ayn Rand, it was like,", 1], ["Une fille déguisée en Ayn Rand vient de me dire que tu l'avais jetée dehors.", "- Yeah. And?", 1]]}, "nietzsche": {"__C": 3, "sur": {"__C": 1, "autodidacte": {"__C": 1, "délit": {"__C": 1, "__e": [["Va en prison pour un petit délit, autodidacte sur Nietzsche, Ayn Rand, Charles Manson.", "Goes to jail a small-time thief, self-educates on Nietzsche, Ayn Rand, Charles Manson.", 1]]}, "__e": [["Va en prison pour un petit délit, autodidacte sur Nietzsche, Ayn Rand, Charles Manson.", "Goes to jail a small-time thief, self-educates on Nietzsche, Ayn Rand, Charles Manson.", 1]]}, "__e": [["Va en prison pour un petit délit, autodidacte sur Nietzsche, Ayn Rand, Charles Manson.", "Goes to jail a small-time thief, self-educates on Nietzsche, Ayn Rand, Charles Manson.", 1]]}, "friedrich": {"__C": 1, "__e": [["Friedrich Nietzsche, Ayn Rand, George Santayana,", "Friedrich Nietzsche, Ayn Rand, George Santayana,", 1]]}, "__e": [["Friedrich Nietzsche, Ayn Rand, George Santayana,", "Friedrich Nietzsche, Ayn Rand, George Santayana,", 1], ["Nietzsche... Ayn Rand, Stevie Wonder... Et voilà !", "Nietzsche, Ayn Rand, Steve Wonder, and here we go.", 1], ["Va en prison pour un petit délit, autodidacte sur Nietzsche, Ayn Rand, Charles Manson.", "Goes to jail a small-time thief, self-educates on Nietzsche, Ayn Rand, Charles Manson.", 1]]}, "à": {"__C": 5, "penser": {"__C": 1, "fait": {"__C": 1, "me": {"__C": 1, "__e": [["- Ça me fait penser à Ayn Rand...", "- It made me think of Ayn Rand...", 1]]}, "__e": [["- Ça me fait penser à Ayn Rand...", "- It made me think of Ayn Rand...", 1]]}, "__e": [["- Ça me fait penser à Ayn Rand...", "- It made me think of Ayn Rand...", 1]]}, "aller": {"__C": 1, "veux": {"__C": 1, "tu": {"__C": 1, "__e": [["Alors tu veux aller à Ayn Hawd ?", "So, you want to go to Erin Hawd?", 1]]}, "__e": [["Alors tu veux aller à Ayn Hawd ?", "So, you want to go to Erin Hawd?", 1]]}, "__e": [["Alors tu veux aller à Ayn Hawd ?", "So, you want to go to Erin Hawd?", 1]]}, "greenspan": {"__C": 1, "présente": {"__C": 1, "nathaniel": {"__C": 1}, "__e": [["Nathaniel Branden présente Greenspan à Ayn Rand.", "Nathaniel Branden introduced Greenspan to Ayn Rand.", 1]]}, "__e": [["Nathaniel Branden présente Greenspan à Ayn Rand.", "Nathaniel Branden introduced Greenspan to Ayn Rand.", 1]]}, "__e": [["Alors tu veux aller à Ayn Hawd ?", "So, you want to go to Erin Hawd?", 1], ["Cette étagère par exemple est réservée à Ayn Rand,", "This shelf, for instance, is devoted to Ayn Rand,", 1], ["- Ça me fait penser à Ayn Rand...", "- It made me think of Ayn Rand...", 1]]}, "héros": {"__C": 4, "un": {"__C": 4, "comme": {"__C": 2, "vraiment": {"__C": 2, "__e": [["Je me sentais vraiment comme un héros Ayn Rand!", "I really felt like an Ayn Rand hero!", 1]]}, "__e": [["Je me sentais vraiment comme un héros Ayn Rand!", "I really felt like an Ayn Rand hero!", 1]]}, "j'étais": {"__C": 2, "héros": {"__C": 1, "__e": [["Ce sont Ayn Rand caractéristiques des héros - J'étais un héros Ayn Rand.", "Those are Ayn Rand heroes' characteristics - I was an Ayn Rand hero.", 1]]}, "mais": {"__C": 1, "__e": [["Je n'étais pas dans le livre, mais j'étais un héros Ayn Rand.", "I wasn't in the book, but I was an Ayn Rand hero.", 1]]}, "__e": [["Ce sont Ayn Rand caractéristiques des héros - J'étais un héros Ayn Rand.", "Those are Ayn Rand heroes' characteristics - I was an Ayn Rand hero.", 1], ["Je n'étais pas dans le livre, mais j'étais un héros Ayn Rand.", "I wasn't in the book, but I was an Ayn Rand hero.", 1]]}, "__e": [["Ce sont Ayn Rand caractéristiques des héros - J'étais un héros Ayn Rand.", "Those are Ayn Rand heroes' characteristics - I was an Ayn Rand hero.", 1], ["Je me sentais vraiment comme un héros Ayn Rand!", "I really felt like an Ayn Rand hero!", 1], ["Je n'étais pas dans le livre, mais j'étais un héros Ayn Rand.", "I wasn't in the book, but I was an Ayn Rand hero.", 1]]}, "__e": [["Ce sont Ayn Rand caractéristiques des héros - J'étais un héros Ayn Rand.", "Those are Ayn Rand heroes' characteristics - I was an Ayn Rand hero.", 1], ["Je me sentais vraiment comme un héros Ayn Rand!", "I really felt like an Ayn Rand hero!", 1], ["Je n'étais pas dans le livre, mais j'étais un héros Ayn Rand.", "I wasn't in the book, but I was an Ayn Rand hero.", 1]]}, "__e": [["Ce serait vraiment pour ces décisions.... c'était comme une scène de sexe dans un roman de Ayn Rand, hein?", "I hurt you. I'm sorry, Louis. I never hit anyone before.", 1], ["Oh, si je m'en préoccupe mais il y a une ligne que je ne dépasse pour personne Ayn.", "Oh, I care, but there is a line that I don't cross for anyone, Ayn.", 1], ["Je déteste Ayn Rand. Elle rejetait l'altruisme, mais dans ses dernières années, elle a bénéficié de la sécurité sociale et de l'assurance maladie. Quelle abrutie profonde !", "I detest Ayn Rand. She rejected altruism, but in her last years, she was on social security and medicare. What a colossal idiot!", 0]]}, "tandi": {"__C": 91, "à": {"__C": 7, "parlerai": {"__C": 1, "je": {"__C": 1, "d'accord": {"__C": 1, "__e": [["- D'accord, je parlerai à Tandi.", "I'll talk to Tandi. No.", 1]]}, "__e": [["- D'accord, je parlerai à Tandi.", "I'll talk to Tandi. No.", 1]]}, "__e": [["- D'accord, je parlerai à Tandi.", "I'll talk to Tandi. No.", 1]]}, "parler": {"__C": 3, "peut": {"__C": 1, "on": {"__C": 1, "__e": [["On peut parler à Tandi ?", "Hey, Elliot.", 1]]}, "__e": [["On peut parler à Tandi ?", "Hey, Elliot.", 1]]}, "devrais": {"__C": 1, "tu": {"__C": 1, "__e": [["Alors, tu devrais parler à Tandi.", "Well, maybe you should be talking to Tandi.", 1]]}, "__e": [["Alors, tu devrais parler à Tandi.", "Well, maybe you should be talking to Tandi.", 1]]}, "__e": [["On peut parler à Tandi ?", "Hey, Elliot.", 1], ["Alors, tu devrais parler à Tandi.", "Well, maybe you should be talking to Tandi.", 1], ["Si vous n'avez rien à cacher, laissez-nous parler à Tandi seule. Pour savoir ce qui s'est vraiment passé.", "If you've got nothing to hide, let us talk to Tandi alone, find out what really happened.", 1]]}, "parle": {"__C": 1, "qu'on": {"__C": 1, "refuse": {"__C": 1, "__e": [["Ça explique pourquoi il refuse qu'on parle à Tandi.", "Sure explains why he didn't want us talking to Tandi.", 1]]}, "__e": [["Ça explique pourquoi il refuse qu'on parle à Tandi.", "Sure explains why he didn't want us talking to Tandi.", 1]]}, "__e": [["Ça explique pourquoi il refuse qu'on parle à Tandi.", "Sure explains why he didn't want us talking to Tandi.", 1]]}, "__e": [["Je pense que c'est à Tandi de décider.", "I think that has to be Tandi's decision.", 1], ["Ça explique pourquoi il refuse qu'on parle à Tandi.", "Sure explains why he didn't want us talking to Tandi.", 1], ["Si vous n'avez rien à cacher, laissez-nous parler à Tandi seule. Pour savoir ce qui s'est vraiment passé.", "If you've got nothing to hide, let us talk to Tandi alone, find out what really happened.", 1]]}, "de": {"__C": 12, "mère": {"__C": 2, "la": {"__C": 2, "avec": {"__C": 1, "__e": [["C'est une accusation bidon de l'ex-mari de ma femme parce qu'il était jaloux que je sorte avec la mère de Tandi.", "That's a crap charge, brought by my wife's ex-husband because he was jealous that I was dating Tandi's mom.", 1]]}, "__e": [["La mère de Tandi est en route. Parle-lui.", "Tandi's mother is on her way in, talk to her.", 1], ["C'est une accusation bidon de l'ex-mari de ma femme parce qu'il était jaloux que je sorte avec la mère de Tandi.", "That's a crap charge, brought by my wife's ex-husband because he was jealous that I was dating Tandi's mom.", 1]]}, "__e": [["La mère de Tandi est en route. Parle-lui.", "Tandi's mother is on her way in, talk to her.", 1], ["C'est une accusation bidon de l'ex-mari de ma femme parce qu'il était jaloux que je sorte avec la mère de Tandi.", "That's a crap charge, brought by my wife's ex-husband because he was jealous that I was dating Tandi's mom.", 1]]}, "visage": {"__C": 1, "le": {"__C": 1, "__e": [["Le visage de Tandi était à la télé et dans les journaux tout le week-end.", "You know, Tandi's face was on the TV, in the newspapers all weekend long.", 1]]}, "__e": [["Le visage de Tandi était à la télé et dans les journaux tout le week-end.", "You know, Tandi's face was on the TV, in the newspapers all weekend long.", 1]]}, "photo": {"__C": 1, "la": {"__C": 1, "reconnu": {"__C": 1, "__e": [["- Il n'a pas reconnu la photo de Tandi ?", "He didn't recognize Tandi's photo?", 1]]}, "__e": [["- Il n'a pas reconnu la photo de Tandi ?", "He didn't recognize Tandi's photo?", 1]]}, "__e": [["- Il n'a pas reconnu la photo de Tandi ?", "He didn't recognize Tandi's photo?", 1]]}, "__e": [["Regardez à droite de Tandi quand elle va vers le miroir.", "I want you to look to Tandi's right as she moves toward the mirror.", 1], ["C'est une accusation bidon de l'ex-mari de ma femme parce qu'il était jaloux que je sorte avec la mère de Tandi.", "That's a crap charge, brought by my wife's ex-husband because he was jealous that I was dating Tandi's mom.", 1], ["Le visage de Tandi était à la télé et dans les journaux tout le week-end.", "You know, Tandi's face was on the TV, in the newspapers all weekend long.", 1]]}, "vu": {"__C": 2, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous avez vu Tandi partir ?", "You see Tandi leave? Nope.", 1]]}, "__e": [["- Vous avez vu Tandi partir ?", "You see Tandi leave? Nope.", 1]]}, "avoir": {"__C": 1, "jure": {"__C": 1, "il": {"__C": 1, "__e": [["Il dit, il jure avoir vu Tandi dans son magasin samedi après-midi.", "He says he swears he saw Tandi in his store Saturday afternoon.", 1]]}, "__e": [["Il dit, il jure avoir vu Tandi dans son magasin samedi après-midi.", "He says he swears he saw Tandi in his store Saturday afternoon.", 1]]}, "__e": [["Il dit, il jure avoir vu Tandi dans son magasin samedi après-midi.", "He says he swears he saw Tandi in his store Saturday afternoon.", 1]]}, "__e": [["- Vous avez vu Tandi partir ?", "You see Tandi leave? Nope.", 1], ["Il dit, il jure avoir vu Tandi dans son magasin samedi après-midi.", "He says he swears he saw Tandi in his store Saturday afternoon.", 1]]}, "que": {"__C": 7, "crois": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu crois que Tandi a oublié ce petit détail ?", "You think that little detail just happened to slip Tandi's mind?", 1]]}, "__e": [["Tu crois que Tandi a oublié ce petit détail ?", "You think that little detail just happened to slip Tandi's mind?", 1]]}, "disent": {"__C": 1, "officiers": {"__C": 1, "élèves": {"__C": 1, "__e": [["Les quatre élèves officiers disent que Tandi était à la fête.", "All four cadets say Tandi was at the party.", 1]]}, "__e": [["Les quatre élèves officiers disent que Tandi était à la fête.", "All four cadets say Tandi was at the party.", 1]]}, "__e": [["Les quatre élèves officiers disent que Tandi était à la fête.", "All four cadets say Tandi was at the party.", 1]]}, "informe": {"__C": 1, "et": {"__C": 1, "suspects": {"__C": 1, "__e": [["Il donne les noms de deux suspects et informe que Tandi a été violée à tout le pays.", "Now he has named two suspects and outed Tandi as a rape victim to the entire country.", 1]]}, "__e": [["Il donne les noms de deux suspects et informe que Tandi a été violée à tout le pays.", "Now he has named two suspects and outed Tandi as a rape victim to the entire country.", 1]]}, "__e": [["Il donne les noms de deux suspects et informe que Tandi a été violée à tout le pays.", "Now he has named two suspects and outed Tandi as a rape victim to the entire country.", 1]]}, "__e": [["Les quatre élèves officiers disent que Tandi était à la fête.", "All four cadets say Tandi was at the party.", 1], ["Il donne les noms de deux suspects et informe que Tandi a été violée à tout le pays.", "Now he has named two suspects and outed Tandi as a rape victim to the entire country.", 1], ["Ils traînent ici comme si on était des bêtes de foire. Le plus rapide pour se débarrasser de la presse et que Tandi retrouve une vie normale, c'est qu'elle nous dise tout.", "Mr. McCain, the quickest way to get the press away from here and Tandi back to normal is if she just tells us everything.", 1]]}, "pourquoi": {"__C": 2, "mccain": {"__C": 1, "mme": {"__C": 1, "__e": [["- Mme McCain, pourquoi Tandi a menti ?", "Mr. McCain, why did Tandi lie?", 1]]}, "__e": [["- Mme McCain, pourquoi Tandi a menti ?", "Mr. McCain, why did Tandi lie?", 1]]}, "__e": [["- Mme McCain, pourquoi Tandi a menti ?", "Mr. McCain, why did Tandi lie?", 1], ["Pourquoi Tandi fait le buzz ?", "What makes Tandi big news?", 1]]}, "où": {"__C": 3, "partie": {"__C": 1, "la": {"__C": 1, "comme": {"__C": 1, "__e": [["Oui, comme la partie où Tandi a été violée ?", "Including that bit about Tandi being raped? The hell with you.", 1]]}, "__e": [["Oui, comme la partie où Tandi a été violée ?", "Including that bit about Tandi being raped? The hell with you.", 1]]}, "__e": [["Oui, comme la partie où Tandi a été violée ?", "Including that bit about Tandi being raped? The hell with you.", 1]]}, "pièce": {"__C": 1, "la": {"__C": 1, "dans": {"__C": 1, "__e": [["Êtes-vous allé dans la pièce où Tandi a été violée ?", "Were you ever in the room where Tandi was raped?", 1]]}, "__e": [["Êtes-vous allé dans la pièce où Tandi a été violée ?", "Were you ever in the room where Tandi was raped?", 1]]}, "__e": [["Êtes-vous allé dans la pièce où Tandi a été violée ?", "Were you ever in the room where Tandi was raped?", 1]]}, "là": {"__C": 1, "de": {"__C": 1, "côté": {"__C": 1, "__e": [["Sur le placo juste à côté de là où Tandi a été trouvée.", "On the sheetrock right next to where Tandi was found.", 1]]}, "__e": [["Sur le placo juste à côté de là où Tandi a été trouvée.", "On the sheetrock right next to where Tandi was found.", 1]]}, "__e": [["Sur le placo juste à côté de là où Tandi a été trouvée.", "On the sheetrock right next to where Tandi was found.", 1]]}, "__e": [["Sur le placo juste à côté de là où Tandi a été trouvée.", "On the sheetrock right next to where Tandi was found.", 1], ["Oui, comme la partie où Tandi a été violée ?", "Including that bit about Tandi being raped? The hell with you.", 1], ["Êtes-vous allé dans la pièce où Tandi a été violée ?", "Were you ever in the room where Tandi was raped?", 1]]}, "__e": [["Quand il a commencé à sortir avec Alice, il a dit que c'était difficile avec Tandi.", "When he first started dating Alice, he said that things were kind of difficult with Tandi.", 1], ["Si vous n'avez rien à cacher, laissez-nous parler à Tandi seule. Pour savoir ce qui s'est vraiment passé.", "If you've got nothing to hide, let us talk to Tandi alone, find out what really happened.", 1], ["Ils traînent ici comme si on était des bêtes de foire. Le plus rapide pour se débarrasser de la presse et que Tandi retrouve une vie normale, c'est qu'elle nous dise tout.", "Mr. McCain, the quickest way to get the press away from here and Tandi back to normal is if she just tells us everything.", 1]]}}