{"allé": {"__C": 72971, "est": {"__C": 19300, "il": {"__C": 7592, "où": {"__C": 905, "pas": {"__C": 130, "__e": [["Et non, je ne sais pas où il est allé", "And no, I don't know where he went.", 1], ["Il était ici, mais je ne sais pas où il est allé.", "He was here, but I don't know where he went.", 1], ["Je suis désolée, il n'est pas là, et je ne sais pas où il est allé.", "Well, I'm sorry, he's not here, and I'm afraid I don't know where he went.", 1]]}, "savez": {"__C": 34, "__e": [["Est-ce que vous savez où il est allé ?", "Do you know where he went?", 1], ["Vous savez où il est allé, pas vrai ?", "You know where he went, right?", 1], ["- Et vous savez où il est allé ? - Non.", "-Do you know where he went?", 1]]}, "__e": [["Il n'y a aucun moyen de savoir où il est allé.", "There is no way of knowing where he's gone.", 0], ["Je me demande où il est allé.", "I wonder where he has gone.", 0], ["On ne sait où il est allé !", "No one knows where he went.", 0]]}, "et": {"__C": 261, "appelé": {"__C": 2, "__e": [["Le président Goo l'a appelé et il est allé à Queens.", "Today, Chairman Goo has called him to return to the company.", 1], ["Désolée, mademoiselle, certains amis de votre hôtel... ils l'ont appelé et il est allé pêcher avec eux.", "I am sorry, Señorita. Some of his friends from the hotel .. They called this morning and he went away fishing.", 1]]}, "partir": {"__C": 2, "__e": [["On a vu son coq partir, et il est allé le chercher, et Kelly l'a suivi, et personne ne voulait partir en les laissant derrière.", "We see the rooster of his run and naturally he go take off after him and Kelly went, followed him and nobody want to go high ground and leave them behind.", 1], ["Et je ne voulais pas qu'il reste ici, alors je lui ai demandé de partir. Et il est allé chercher une chambre dans un hôtel, et... Puis une autre voiture... l'a percuté sur la route.", "And I didn't want him to stay here, so I asked him to go and he went to get a room in a hotel, and... and then another car hit him", 1]]}, "__e": [["Et il est allé te demander quand j'ai dit non.", "And he went to you when I said no.", 1], ["Et il est allé parler à quelqu'un pour moi père.", "And he's gone to talk to someone for me, father.", 1], ["Et il est allé par là, et par ici, et par là et il a fait...", "And then it went that way, and then it went that way, And then went...", 1]]}, "__e": [["Il est allé dans un endroit ou un autre.", "He went to some place or other.", 0], ["Je me demande où il est allé.", "I wonder where he has gone.", 0], ["On ne sait où il est allé !", "No one knows where he went.", 0]]}, "on": {"__C": 909, "et": {"__C": 54, "taxi": {"__C": 1, "__e": [["On a pris un taxi et on est allé au club de Roseland.", "She grabbed a cab, went right over to Roseland!", 1]]}, "ça": {"__C": 2, "__e": [["Non. On a passé ça, et on est allé à Georgetown, et on a trouvé les pas de \"l'exorciste\", et je t'ai laissé me pousser sur eux, et nous avons rejoués la dernière scène du film.", "We skipped that, and we went to Georgetown, and we found the \"exorcist\" steps, and I let you push me down them, and we reenacted the last scene in the movie.", 1], ["L'an dernier, tu m'as offert tout ça et on est allé danser.", "We just wanted to get some dinner. You can get breakfast in another ten hours.", 1]]}, "__e": [["Et on est allé là-bas et dit, hé.", "And we went on over there and said, \"Hey.\"", 1], ["Et on est allé parler.", "And we went out to talk.", 1], ["On a parlé et on est allé dans sa chambre.", "We talked and went back to his room.", 1]]}, "quand": {"__C": 44, "souviens": {"__C": 3, "__e": [["- Tu te souviens quand on est allé au stand de charcuterie, et le distributeur de tickets était cassé, donc tu as cherché à savoir l'heure d'arrivée de tous les clients puis tu les as mis en rang", "- Remember that time we went to the deli for cold cuts, and the ticket machine was broken, so you found out what time everyone arrived and made them get in a single-file line", 1], ["Tu te souviens quand on est allé dans ce mexicain sur la sixième, et que tu as pris cet énorme burrito ?", "Remember when I took you to that Mexican place on Sixth, you had that huge burrito?", 1], ["Tu te souviens quand on est allé chez ma grand-mère, dans ma chambre,", "Do you remember when we went to my grandmother's house, that we went to my room,", 1]]}, "rappelles": {"__C": 3, "__e": [["Tu te rappelles quand on est allé à la cafétéria pour un snack ?", "Remember when we went to the cafeteria for a snack?", 1], ["Tu te rappelles quand on est allé voir notre comète, toutes les deux ?", "You remember when we went to see our comet together?", 1], ["Tu te rappelles quand on est allé dans le bureau de papa et qu'on a trouvé son puzzle ?", "Remember when we snuck into Dad's office and found that puzzle he was working on?", 1]]}, "__e": [["On se dit les choses quand on est allé trop loin.", "We let each other know when we've gone too far.", 1], ["- Et quand on est allé chez toi ?", "What about when we went back to your place?", 1], ["Quand on est allé le voir, c'est la première chose qu'il a dit.", "When we went to go see him, that was the first thing that he told us.", 1]]}, "__e": [["On est allé à Londres.", "We went to London.", 0], ["C'est mon amie Rachel. On est allé à l'école ensemble.", "This is my friend Rachel. We went to school together.", 0], ["On est allé au match hier soir.", "We went to the match last night.", 0]]}, "y": {"__C": 864, "il": {"__C": 317, "et": {"__C": 18, "__e": [["Il m'a dit de vous appeler et il y est allé.", "He told me to call you, and he went himself.", 1], ["Et il y est allé.", "And he went.", 1], ["Et il y est allé avec toi ?", "And... he just went with you?", 1]]}, "mais": {"__C": 12, "__e": [["Mais il y est allé à ma place.", "But he went instead of me.", 1], ["C'est vrai, mais il y est allé.", "- He went though.", 1], ["J'ai eu beau lui dire de ne pas y aller mais il y est allé.", "She knew an address if I needed it.", 1]]}, "__e": [["Il y est allé en bus.", "He went by bus.", 0], ["Il y est allé en personne.", "He went there in person.", 0], ["Il y est allé avec elle.", "He went along with her.", 0]]}, "on": {"__C": 60, "comment": {"__C": 3, "__e": [["Tu te souviens comment on y est allé ?", "Don't you remember how we got there?", 1], ["Tu veux savoir comment on y est allé ?", "You wanna know how we got there, right?", 1]]}, "et": {"__C": 5, "__e": [["On a décidé et on y est allé.", "We decided to go and we did.", 1], ["Et on y est allé.", "And we went over.", 1], ["Il a fait son truc et on y est allé.", "He did this job and we went", 1]]}, "__e": [["Bien, on y est allé, mais c'était pas la bonne nuit.", "Well, we went, but it was the wrong night.", 1], ["Mais on y est allé que tous les deux.", "But it was only the two of us that went.", 1], ["Ce qui est quoi ? On y est allé.", "Which is what?", 1]]}, "__e": [["Il y est allé en bus.", "He went by bus.", 0], ["Il y est allé en personne.", "He went there in person.", 0], ["Il y est allé avec elle.", "He went along with her.", 0]]}, "__e": [["Qui est allé avec vous ?", "Who went with you?", 0], ["Il y est allé en personne.", "He went there in person.", 0], ["Il y est allé avec elle.", "He went along with her.", 0]]}, "suis": {"__C": 21353, "j'y": {"__C": 2811, "que": {"__C": 82, "fois": {"__C": 17, "__e": [["La dernière fois que j'y suis allé il n'y avait personne en bas.", "- Last time I was down there, there wasn't nobody down there.", 1], ["La première fois que j'y suis allé, je savais rien.", "I went out the first time and didn't know what to do.", 1], ["C'est la dernière fois que j'y suis allé.", "That's the last time I went through.", 1]]}, "parce": {"__C": 10, "__e": [["Parce que j'y suis allé.", "Well, that's 'cause I used to go here.", 1], ["Je peux venir ça près, parce que j'y suis allé!", "I can come that close, 'cause I've been there!", 1], ["Je le sais parce que j'y suis allé.", "I know because I've been to it.", 1]]}, "__e": [["Alors je sais que j'y suis allé un peu fort avec vous hier, et je voulais juste vous dire à quel point j'étais désolé.", "So I know I was really tough on you guys yesterday, and I just wanted to say how sorry I was.", 1], ["C'est vrai que j'y suis allé, mais ce n'était pas moi !", "It's true I went there, but it wasn't me!", 1], ["C'est bien pour ça que j'y suis allé.", "That's why I went.", 0]]}, "alors": {"__C": 121, "là": {"__C": 2, "__e": [["Löwenherz n'était pas là, alors j'y suis allé à sa place, pas en tant qu'anonyme de catégorie A mais en tant qu'adjoint du doyen Juif.", "Löwenherz wasn't there, so I went instead of him, not as an anonymous category A person but as deputy to the Jewish Elder.", 1], ["Je n'avais pas eu de mandat par manque de preuves, mais je savais... là, alors j'y suis allé très fort.", "I didn't have a warrant or probable cause, but I knew... here, so I took him down hard.", 1]]}, "venir": {"__C": 2, "__e": [["On s'envoie des messages et il me dit de venir, alors j'y suis allé.", "We texted, and he said to come over, so I did.", 1], ["Un ancien collègue m'a supplié de venir, alors j'y suis allé.", "An old colleague of mine begged me to come, so I went there.", 1]]}, "__e": [["Alors j'y suis allé, et vous savez quoi ?", "So I went in there and you know what?", 1], ["Alors, j'y suis allé et j'ai dit :", "I went down there.", 1], ["Je voulais te voir, alors j'y suis allé pour te trouver.", "I wanted to see you, so I went to find you.", 1]]}, "__e": [["J'y suis allé parce que je le voulais.", "I went there because I wanted to.", 0], ["J'y suis allé non pas une fois mais deux.", "I went not once, but twice.", 0], ["C'est bien pour ça que j'y suis allé.", "That's why I went.", 0]]}, "je": {"__C": 18156, "quand": {"__C": 567, "et": {"__C": 17, "__e": [["Et quand je suis allé te demander du travail sur cette tour...", "And when I asked you for a job on that tower of yours...", 1], ["Et quand je suis allé chez mon père hier,", "And when I went to my dad's yesterday,", 1], ["- Et quand je suis allé...", "- And what happened when I went to...", 1]]}, "mais": {"__C": 22, "__e": [["C'est le cas. Mais quand je suis allé chez elle ce matin, elle n'a même pas voulu me voir.", "I did but when I went to her home this morning, she didn't even want to see me.", 1], ["Mais quand je suis allé chez toi...", "But then I got to your house.", 1], ["Mais quand je suis allé la chercher, je ne l'ai pas trouvé.", "But when I went to look for it, I couldn't find it anywhere.", 1]]}, "__e": [["Mais quand je suis allé la chercher, je ne l'ai pas trouvé.", "But when I went to look for it, I couldn't find it anywhere.", 1], ["Je ne parle pas espagnol, mais j'ai quand même pu me faire comprendre quand je suis allé à Malaga l'an dernier.", "I can't speak Spanish but even so, I was able to make myself understood when I went to Malaga last year.", 0], ["Je leur ai rendu visite quand je suis allé en Grèce.", "I visited them when I went to Greece.", 0]]}, "que": {"__C": 564, "fois": {"__C": 72, "__e": [["La dernière fois que je suis allé en Chine, j'ai visité Shanghai.", "The last time I went to China, I visited Shanghai.", 0], ["La dernière fois que je suis allé à la plage, j'ai été gravement brûlé par le soleil.", "The last time I went to the beach, I got badly sunburned.", 0], ["À chaque fois que je suis allé pour la voir, elle était déjà sortie.", "Every time I went to see her, she went out.", 0]]}, "parce": {"__C": 42, "__e": [["Parce que je suis allé chez lui?", "You mean because I went to his house?", 1], ["Parce que je suis allé à la maison !", "He thought l did it because I went up to the house!", 1], ["Je sais. Parce que je suis allé le voir aussi.", "I know. 'Cause I went, too.", 1]]}, "__e": [["À chaque fois que je suis allé pour la voir, elle était déjà sortie.", "Every time I went to see her, she went out.", 0], ["C'est là que je suis allé hier.", "That's where I went yesterday.", 0], ["C'est alors que je suis allé à la police.", "That's when I went to the police.", 0]]}, "__e": [["Je suis allé à la maison.", "I went home.", 0], ["Je suis allé chez elle, mais elle n'était pas là.", "I went to her house, but she was not at home.", 0], ["C'est alors que je suis allé à la police.", "That's when I went to the police.", 0]]}, "et": {"__C": 58, "maison": {"__C": 2, "ma": {"__C": 2, "__e": [["Samedi après avoir terminé le travail, j'ai nettoyé ma maison et suis allé au sauna.", "On Saturday, I left work, went home, cleaned my place, then went to a sauna.", 1]]}, "__e": [["Samedi après avoir terminé le travail, j'ai nettoyé ma maison et suis allé au sauna.", "On Saturday, I left work, went home, cleaned my place, then went to a sauna.", 1], ["Je suis sorti de la maison et suis allé rejoindre l'armée.", "Marched right out of the house and went downtown and joined the army.", 1]]}, "elle": {"__C": 2, "avec": {"__C": 2, "__e": [["♫ J'ai accepté d'avoir un rendez-vous avec elle et suis allé préparer à dîner ♫", "♫ I agreed to have a date with her and went to prepare for dinner. ♫", 1]]}, "__e": [["♫ J'ai accepté d'avoir un rendez-vous avec elle et suis allé préparer à dîner ♫", "♫ I agreed to have a date with her and went to prepare for dinner. ♫", 1]]}, "__e": [["J'ai éteint la lampe et suis allé dormir.", "I turned off the lamp and went to sleep.", 0], ["Je lui ai confié la garde de mon enfant et suis allé faire des courses.", "I left my baby in her care and went shopping.", 0], ["J'ai dit bonne nuit à mes parents et suis allé me coucher.", "I said \"good night\" to my parents and went to bed.", 0]]}, "__e": [["C'est bien pour ça que j'y suis allé.", "That's why I went.", 0], ["Je suis allé chez elle, mais elle n'était pas là.", "I went to her house, but she was not at home.", 0], ["C'est alors que je suis allé à la police.", "That's when I went to the police.", 0]]}, "pas": {"__C": 4809, "suis": {"__C": 1432, "ne": {"__C": 703, "je": {"__C": 701, "__e": [["Je suppose que tu veux me demander pourquoi je ne suis pas allé à ta fête hier soir.", "I suppose you want to ask me why I didn't go to your party last night.", 0], ["Je ne suis pas allé à l'école.", "I didn't go to school.", 0], ["Je ne suis pas allé là.", "I didn't go there.", 0]]}, "ie": {"__C": 1, "__e": [["Écoute. ie... ie ne suis pas allé à Hollywood depuis des années.", "LOOK, I... I HAVEN'T BEEN IN HOLLYWOOD FOR YEARS, MAN.", 1]]}, "__e": [["Je suppose que tu veux me demander pourquoi je ne suis pas allé à ta fête hier soir.", "I suppose you want to ask me why I didn't go to your party last night.", 0], ["Je ne suis pas allé à l'école.", "I didn't go to school.", 0], ["Je ne suis pas allé là.", "I didn't go there.", 0]]}, "n'y": {"__C": 327, "je": {"__C": 324, "__e": [["Je n'y suis pas allé.", "I didn't go.", 0], ["Pour dire la vérité, je n'y suis pas allé.", "To tell the truth, I didn't go there.", 0], ["Non, je n'y suis pas allé.", "No, I didn't go.", 0]]}, "cette": {"__C": 1}, "__e": [["Je n'y suis pas allé.", "I didn't go.", 0], ["Pour dire la vérité, je n'y suis pas allé.", "To tell the truth, I didn't go there.", 0], ["Non, je n'y suis pas allé.", "No, I didn't go.", 0]]}, "__e": [["Pour dire la vérité, je n'y suis pas allé.", "To tell the truth, I didn't go there.", 0], ["Non, je n'y suis pas allé.", "No, I didn't go.", 0], ["Je ne suis pas allé là.", "I didn't go there.", 0]]}, "n'est": {"__C": 745, "il": {"__C": 320, "mais": {"__C": 31, "__e": [["Mais il n'est pas allé bien loin.", "Only he didn't get very far.", 1], ["Mais il n'est pas allé très loin, pas vrai ?", "Except he didn't get too far, did he?", 1], ["Mais il n'est pas allé vous voir, parce que...", "The informant didn't come to you guys...", 1]]}, "et": {"__C": 14, "__e": [["Et il n'est pas allé bien loin.", "I know it is. He didn't got vary far, did he?", 1], ["Il n'y était pas, et il n'est pas allé à l'école aujourd'hui.", "Nobody home, and he didn't go to school today, either.", 1], ["Il a fait tout ce chemin et il n'est pas allé vous voir.", "I can't believe he would come all this way and not have seen you.", 1]]}, "__e": [["En fait, il n'est pas allé à l'église.", "In fact, he didn't go to the church.", 0], ["Maintenant je comprends pourquoi il n'est pas allé à l'université.", "I understand now why he didn't go to a university.", 0], ["Il n'est pas allé à l'école car il était malade.", "He didn't go to school because he was ill.", 0]]}, "on": {"__C": 23, "hier": {"__C": 1, "__e": [["Quand on était là-bas hier, on n'est pas allé aussi loin.", "When we were there yesterday, we didn't get this far from the gate.", 1]]}, "savez": {"__C": 1, "__e": [["Vous savez, on n'est pas allé au ball-trap.", "We didn't go skeet shooting.", 1]]}, "__e": [["On n'est pas allé si loin.", "We didn't get that far.", 1], ["Hé, hé, on n'est pas allé un peu vite ?", "Hey, hey, aren't we going too fast?", 1], ["Il y a un endroit où on n'est pas allé voir.", "There is a place where we did not go see.", 1]]}, "__e": [["Maintenant je comprends pourquoi il n'est pas allé à l'université.", "I understand now why he didn't go to a university.", 0], ["Il n'est pas allé à l'école car il était malade.", "He didn't go to school because he was ill.", 0], ["Tout le monde n'est pas allé au lit.", "Everybody didn't go to bed.", 0]]}, "n'es": {"__C": 339, "tu": {"__C": 339, "que": {"__C": 36, "__e": [["Je sais que tu n'es pas allé au bureau pour être avec ce chien aujourd'hui.", "I know you left the office to be with that dog today.", 1], ["Dis moi juste que tu n'es pas allé chez moi.", "Just tell me you didn't go to my house.", 1], ["C'est pour ça que tu n'es pas allé plus loin ?", "Is this why you never get that far?", 1]]}, "pourquoi": {"__C": 38, "__e": [["Pourquoi tu n'es pas allé à la maison?", "Why didn't you go to the house?", 1], ["Si tu tiens autant à elle, pourquoi tu n'es pas allé la voir ?", "If you care so much about her, why haven't you been to see her?", 1], ["Si tu savais ce qui lui est arrivé, pourquoi tu n'es pas allé voir ta fille ?", "If you knew what happened to her, then why didn't you ever see your daughter?", 1]]}, "__e": [["Tu n'es pas allé le voir quand je te l'ai dit ?", "Didn't you go see him when I told you to?", 1], ["Tu n'es pas allé à cette chose ce soir pour me voir.", "You didn't go to that thing tonight to see me.", 1], ["Tu n'es pas allé très loin.", "You didn't get very far.", 0]]}, "__e": [["Tu n'es pas allé le voir quand je te l'ai dit ?", "Didn't you go see him when I told you to?", 1], ["Tu n'es pas allé à cette chose ce soir pour me voir.", "You didn't go to that thing tonight to see me.", 1], ["Tu n'es pas allé très loin.", "You didn't get very far.", 0]]}, "__e": [["Non, je n'y suis pas allé.", "No, I didn't go.", 0], ["Je ne suis pas allé là.", "I didn't go there.", 0], ["Il n'y est pas allé et moi non plus.", "He didn't go and I didn't either.", 0]]}, "es": {"__C": 4399, "tu": {"__C": 3762, "où": {"__C": 99, "savoir": {"__C": 9, "__e": [["On peut savoir où tu es allé?", "Where have you been?", 1], ["Comme de savoir où tu es allé.", "Still like to know where you're going.", 1], ["J'ai besoin de savoir où tu es allé.", "I need to know where you went, Donnie.", 1]]}, "jour": {"__C": 3, "__e": [["J'ai pris le premier train du matin, le jour où tu es allé à Barcelone.", "I took the early morning plane the day you went to Barcelona.", 1], ["Le jour où tu es allé chercher des médicaments pour ton père.", "The day you went to get medicine for your dad.", 1], ["Le jour où tu es allé boire.", "That night when you drank.", 1]]}, "__e": [["Il sait que tu es de retour, Mais pas où tu es allé ou qui tu as.", "He knows you're back, but not where you went or who you got.", 1], ["Où tu es allé, ce que tu as dit ou fait.", "Places you've been, things you've said and done.", 1], ["Dis-moi où tu es allé.", "Tell me where you went.", 0]]}, "que": {"__C": 441, "dit": {"__C": 21, "__e": [["Il m'a dit que tu es allé lui en parler.", "He told me you went and confronted him about it.", 1], ["- On me dit que tu es allé le voir.", "I'm told you saw my father. Yes.", 1], ["Il a dit que tu es allé le voir.", "He said... said you came to see him.", 1]]}, "est-ce": {"__C": 30, "__e": [["Est-ce que tu es allé au stade ?", "Did you go to the stadium?", 0], ["Est-ce que tu es allé au Caire ou à Alexandrie ?", "Did you go to Cairo or Alexandria?", 0], ["Est-ce que tu es allé au restaurant hier ?", "Did you go to the restaurant yesterday?", 0]]}, "__e": [["As-tu attrapé quelque chose la dernière fois que tu es allé pêcher ?", "Did you catch anything the last time you went fishing?", 0], ["Est-ce que tu es allé au restaurant hier ?", "Did you go to the restaurant yesterday?", 0], ["Je pense que tu es allé trop loin.", "I think you went too far.", 0]]}, "__e": [["Cette fois tu es allé trop loin.", "This time you went too far.", 0], ["Tu es allé trop loin, cette fois.", "You have gone too far this time.", 0], ["Je pense que tu es allé trop loin.", "I think you went too far.", 0]]}, "y": {"__C": 491, "tu": {"__C": 489, "que": {"__C": 31, "__e": [["Ne me dis pas que tu y es allé.", "You didn't really go, did you?", 1], ["- Elle a dit que tu y es allé.", "- She said you went there.", 1], ["Est-ce que tu y es allé en costume cette année ?", "Did you go in costume this year?", 0]]}, "pourquoi": {"__C": 24, "__e": [["Je sais pourquoi tu y es allé.", "I know why you went in.", 1], ["Alors, je ne comprends pas pourquoi tu y es allé et tu leur as parlé.", "Then I don't understand why, you know, you went and talked to them.", 1], ["Pourquoi tu y es allé et pas moi ?", "Why the fuck did he have to bring you instead of me?", 1]]}, "__e": [["- Il a fait quoi quand tu y es allé ?", "What did he do when you looked in?", 1], ["Tu y es allé, mais tu ne sais rien.", "You went there, but you don't know a thing.", 1], ["Est-ce que tu y es allé en costume cette année ?", "Did you go in costume this year?", 0]]}, "t": {"__C": 1}, "__e": [["- Il a fait quoi quand tu y es allé ?", "What did he do when you looked in?", 1], ["Tu y es allé, mais tu ne sais rien.", "You went there, but you don't know a thing.", 1], ["Est-ce que tu y es allé en costume cette année ?", "Did you go in costume this year?", 0]]}, "t'y": {"__C": 98, "mais": {"__C": 4, "fâchée": {"__C": 1, "__e": [["Je sais que t'es fâchée, mais t'y es allé un peu fort.", "Ugh, look, I know you can be mad, but I mean, that was a little intense.", 1]]}, "lourd": {"__C": 1, "__e": [["Il est lourd, mais t'y es allé comme ça !", "He's a pain, but he's harmless.", 1]]}, "__e": [["Je sais que t'es fâchée, mais t'y es allé un peu fort.", "Ugh, look, I know you can be mad, but I mean, that was a little intense.", 1], ["Il est lourd, mais t'y es allé comme ça !", "He's a pain, but he's harmless.", 1], ["Mais t'y es allé pour ça.", "But that's what you went down there for, wasn't it?", 1]]}, "pourquoi": {"__C": 13, "deviner": {"__C": 1, "__e": [["Je suis sûr que je peux deviner pourquoi t'y es allé.", "Bet I guess what you went in for.", 1]]}, "ouais": {"__C": 1, "__e": [["Ouais, pourquoi t'y es allé ?", "Yeah, why did you go?", 1]]}, "__e": [["Alors pourquoi t'y es allé ?", "Then why'd you go there?", 1], ["Pourquoi t'y es allé ? Il y a eu un incident avant de venir.", "Um, there was an incident before we came here.", 1], ["Je suis sûr que je peux deviner pourquoi t'y es allé.", "Bet I guess what you went in for.", 1]]}, "__e": [["Juste une fois par semaine. T'y es allé au moins 3 fois cette semaine.", "- Oh, three times this week, that I know of, minimum.", 1], ["Si t'y es allé parce que tu as des sentiments pour elle,", "If you went to Ha-won because you have feelings for her,", 1], ["T'y es allé quand pour la dernière fois ? Je sais plus.", "When was the last time you were there?", 1]]}, "__e": [["Cette fois tu es allé trop loin.", "This time you went too far.", 0], ["Tu es allé trop loin, cette fois.", "You have gone too far this time.", 0], ["Je pense que tu es allé trop loin.", "I think you went too far.", 0]]}, "êtes": {"__C": 2361, "vous": {"__C": 2040, "que": {"__C": 216, "dit": {"__C": 18, "__e": [["Elle a dit que vous êtes allé à l'école, à propos d'une affaire.", "She said, that you went to the school, about a case.", 1], ["Vous avez aussi dit que vous êtes allé chez elle.", "Didn't you also visit her house?", 1], ["Elle a dit que vous êtes allé la voir.", "She said you went to see her.", 1]]}, "ça": {"__C": 11, "__e": [["C'est pour ça que vous êtes allé chez lui.", "That's why you ran back to him after the murder.", 1], ["C'est pour ça que vous êtes allé la voir ?", "Is that why you went to see her?", 1], ["C'est pour ça que vous êtes allé le voir ?", "Is that why you went out there?", 1]]}, "__e": [["C'est pour ça que vous êtes allé le voir ?", "Is that why you went out there?", 1], ["Rien de ce qui ne sera pas toujours là une fois que vous êtes allé.", "Nothing that won't still be there once you've gone.", 1], ["Est-ce que vous êtes allé au restaurant hier ?", "Did you go to the restaurant yesterday?", 0]]}, "où": {"__C": 45, "là": {"__C": 3, "__e": [["Allons là où vous êtes allé la dernière fois.", "Go wherever you went last time.", 1], ["Là où vous êtes allé Il n'y a pas de meilleur endroit.", "Where you have gone Itâs the best place", 1], ["- C'est là où vous êtes allé ? - Oui.", "Were you out there?", 1]]}, "dites-moi": {"__C": 4, "__e": [["Dites-moi où vous êtes allé, Jan.", "Tell me where you went, Jan.", 1], ["Dites-moi où vous êtes allé.", "Tell me where you went.", 0]]}, "__e": [["- C'est là où vous êtes allé ? - Oui.", "Were you out there?", 1], ["Pourquoi ne commencez-vous pas par nous dire où vous êtes allé ?", "Why don't you start by telling us where you went?", 0], ["Dites-moi où vous êtes allé.", "Tell me where you went.", 0]]}, "__e": [["Vous êtes allé trop loin.", "You have gone too far.", 0], ["Cette fois, vous êtes allé trop loin.", "This time, you've gone too far.", 0], ["Vous êtes allé trop loin, cette fois.", "You have gone too far this time.", 0]]}, "y": {"__C": 282, "vous": {"__C": 278, "que": {"__C": 14, "__e": [["Pourquoi le destin a fait que vous \"Y\" êtes allé ?", "Whytheychoseyou tobethe first one out here.", 1], ["Vous avez dit que vous y êtes allé sans armes.", "You clearly said just now you went in unarmed.", 1], ["Je pense que vous y êtes allé un peu fort.", "Chief, I think you were too harsh.", 1]]}, "donc": {"__C": 5, "__e": [["À ce moment-là, Samantha était chez elle, donc vous y êtes allé pour récupérer le téléphone.", "By that time, Samantha had gone home, so you went to Samantha's apartment to get the phone.", 1], ["Donc, vous y êtes allé aujourd'hui.", "- Then you must have been there today.", 1], ["Donc vous y êtes allé ?", "So did you go?", 1]]}, "__e": [["Vous y êtes allé il y a combien de temps ?", "How long ago were you there?", 1], ["Vous y êtes allé seul et avez fait tout ça ?", "You went in alone and did all this with no accomplices.", 1], ["Vous y êtes allé et vous lui avez fait quelque chose.", "You went down there, and you did something to her.", 1]]}, "vos": {"__C": 1, "si": {"__C": 1, "__e": [["Si vos y êtes allé secrètement... c'était probablement une chirurgie illégale.", "If you went secretly... it must've been an illegal surgery.", 1]]}, "__e": [["Si vos y êtes allé secrètement... c'était probablement une chirurgie illégale.", "If you went secretly... it must've been an illegal surgery.", 1]]}, "__e": [["Vous y êtes allé il y a combien de temps ?", "How long ago were you there?", 1], ["Vous y êtes allé seul et avez fait tout ça ?", "You went in alone and did all this with no accomplices.", 1], ["Vous y êtes allé et vous lui avez fait quelque chose.", "You went down there, and you did something to her.", 1]]}, "et": {"__C": 12, "cité": {"__C": 1, "la": {"__C": 1, "__e": [["Vous avez franchi les limites de la Cité, et êtes allé à l'extérieur.", "You broke city seals and went outside.", 1]]}, "__e": [["Vous avez franchi les limites de la Cité, et êtes allé à l'extérieur.", "You broke city seals and went outside.", 1]]}, "lycée": {"__C": 2, "le": {"__C": 2, "__e": [["C'est vous qui avez quitté le lycée et êtes allé à Séoul.", "It's you who quit high school and went to Seoul.", 1]]}, "__e": [["C'est vous qui avez quitté le lycée et êtes allé à Séoul.", "It's you who quit high school and went to Seoul.", 1]]}, "__e": [["Et êtes allé au trou alors que vous n'aviez rien fait. Pourquoi ?", "You went in the hole for something that you didn't do.", 1], ["Elle est venue le jour où vous avez été appelé par la PDG Ji et êtes allé à la compagnie.", "She came by the day you got called by CEO Ji and went to the company.", 1], ["Vous avez pris la clé, puis vous vous êtes couché, vous vous êtes assuré que chacun de nous était en bas, et êtes allé dans ma chambre pour prendre mon arme.", "You took the master key, you went to bed, you made sure all of us were downstairs, then you got in my room and took my gun.", 1]]}, "__e": [["Vous êtes allé trop loin.", "You have gone too far.", 0], ["Cette fois, vous êtes allé trop loin.", "This time, you've gone too far.", 0], ["Vous êtes allé trop loin, cette fois.", "You have gone too far this time.", 0]]}, "jamais": {"__C": 1896, "suis": {"__C": 855, "n'y": {"__C": 211, "je": {"__C": 211, "__e": [["C'est ce qu'on dit, je n'y suis jamais allé non plus.", "That's what I hear, I've never been, either, -I'll see you on the plane,", 1], ["Je n'y suis jamais allé.", "I've never gone there.", 0], ["Je n'y suis jamais allé en personne.", "I have never been there myself.", 0]]}, "__e": [["C'est ce qu'on dit, je n'y suis jamais allé non plus.", "That's what I hear, I've never been, either, -I'll see you on the plane,", 1], ["Je n'y suis jamais allé.", "I've never gone there.", 0], ["Je n'y suis jamais allé en personne.", "I have never been there myself.", 0]]}, "ne": {"__C": 405, "je": {"__C": 404, "__e": [["Je ne suis jamais allé à Paris.", "I've never been to Paris.", 0], ["Je ne suis jamais allé à New York, et ma sœur non plus.", "I've never been to New York, and my sister hasn't, either.", 0], ["Non, je ne suis jamais allé là-bas.", "No, I've never been there.", 0]]}, "qui": {"__C": 1, "__e": [["Moi, Jim Gannon, qui ne suis jamais allé au lycée.", "Me, Jim Gannon, who never went to high school.", 1]]}, "__e": [["Je ne suis jamais allé à Paris.", "I've never been to Paris.", 0], ["Je ne suis jamais allé à New York, et ma sœur non plus.", "I've never been to New York, and my sister hasn't, either.", 0], ["Non, je ne suis jamais allé là-bas.", "No, I've never been there.", 0]]}, "__e": [["Je n'y suis jamais allé.", "I've never gone there.", 0], ["Non, je ne suis jamais allé là-bas.", "No, I've never been there.", 0], ["Je n'y suis jamais allé en personne.", "I have never been there myself.", 0]]}, "n'est": {"__C": 248, "personne": {"__C": 18, "où": {"__C": 7, "__e": [["Allons là où personne n'est jamais allé.", "Let's boldly go where no man's gone before.", 1], ["Là où personne n'est jamais allé.", "Where none have gone before.", 1], ["Il dit : \"On va aller où personne n'est jamais allé.", "He says, \"We're gonna go where no one's been.", 1]]}, "buster": {"__C": 1, "__e": [["Block-buster, buster, buster... Personne n'est jamais allé à l'école, alors nous voyons les fesses de Donald Sutherland (Henry VIII détient toujours le record du monde d'avalage de cuisse de dinde)", "Animal house, house, house... nobody ever went to class then we saw donald sutherland's ass animal house, house, house animal house house, house... then our journey ends like american graffiti where you found out what happened to everyone", 1]]}, "__e": [["Personne n'est jamais allé de cette façon.", "I found her in the middle of nowhere,", 1], ["Là où personne n'est jamais allé.", "Where none have gone before.", 1], ["Il dit : \"On va aller où personne n'est jamais allé.", "He says, \"We're gonna go where no one's been.", 1]]}, "il": {"__C": 59, "mais": {"__C": 4, "__e": [["Il avait souvent des idées folles, mais il n'est jamais allé jusqu'au mariage.", "He had these wild ideas a lot, but he never went through with the marriage.", 1], ["Oui, mais il n'est jamais allé à un dîner romantique avant ?", "Yeah, but hasn't he been on A romantic valentine's dinner before?", 1], ["Mais il n'est jamais allé chez son père.", "But Sandy never went to live with his father.", 1]]}, "où": {"__C": 4, "__e": [["Yo, restez connecté pour me voir emmener Dunham quelque part où il n'est jamais allé.", "Yo, stay tuned to see me take Dunham Somewhere he ain't never been and then", 1], ["Au Pakistan, où il n'est jamais allé ?", "To Pakistan, where he's never been?", 1], ["En fait, oui. Pour la première, on voit Paul devant un tableau noir et il a... excuse-moi, merci.. une de ces baguettes et il commence à passer sur tous les états où il n'est jamais allé...", "Yeah, first one, we see Paul at a chalkboard and he's got - excuse me, thank you - one of those pointer-things and he starts going through - oh!", 1]]}, "__e": [["Il n'est jamais allé aussi loin, et nous non plus.", "He's never gone this far and neither have we.", 1], ["Il n'est jamais allé à l'étranger.", "He has never been abroad.", 0], ["Il n'est jamais allé en France.", "He has not been to France.", 0]]}, "__e": [["Il n'est jamais allé en France.", "He has not been to France.", 0], ["Tom n'est jamais allé à l'école.", "Tom never went to school.", 0], ["Mon père n'est jamais allé une seule fois à l'étranger.", "My father hasn't gone abroad even once.", 0]]}, "n'es": {"__C": 67, "tu": {"__C": 66, "où": {"__C": 3, "__e": [["Probablement le plus bel endroit où tu n'es jamais allé.", "Probably the nicest joint you ever stayed in.", 1], ["Où tu n'es jamais allé.", "Which you never use.", 1], ["Dans un endroit que tu as vu, mais où tu n'es jamais allé.", "To a place you've seen, but never been.", 1]]}, "que": {"__C": 4, "__e": [["Je dis seulement que tu n'es jamais allé voir s'il allait bien.", "I'm only saying... you've never even gone to see if he's okay.", 1], ["Elle m'a dit que tu N'es jamais allé là-bas", "She told me that you've never attended", 1], ["Tu sais, que tu n'es jamais allé en prison, Enfin, moi, pas toi.", "You know, never been to prison well, me, not you.", 1]]}, "__e": [["Depuis qu'il est là, tu n'es jamais allé le voir.", "All the time he's been here, you haven't been to see him once.", 1], ["Dans un endroit que tu as vu, mais où tu n'es jamais allé.", "To a place you've seen, but never been.", 1], ["Tu n'es jamais allé à Paris, n'est-ce pas ?", "You've never been to Paris, have you?", 0]]}, "associé": {"__C": 1, "mon": {"__C": 1, "__e": [["Amène-toi. Mon associé n'es jamais allé à Cuba.", "See, my associate over here... he ain't never been to Cuba.", 1]]}, "__e": [["Amène-toi. Mon associé n'es jamais allé à Cuba.", "See, my associate over here... he ain't never been to Cuba.", 1]]}, "__e": [["Depuis qu'il est là, tu n'es jamais allé le voir.", "All the time he's been here, you haven't been to see him once.", 1], ["Dans un endroit que tu as vu, mais où tu n'es jamais allé.", "To a place you've seen, but never been.", 1], ["Tu n'es jamais allé à Paris, n'est-ce pas ?", "You've never been to Paris, have you?", 0]]}, "__e": [["Non, je ne suis jamais allé là-bas.", "No, I've never been there.", 0], ["Elle a dit qu'elle n'y était jamais allé.", "She said that she has never been there.", 0], ["Je n'y suis jamais allé en personne.", "I have never been there myself.", 0]]}, "__e": [["Je ne suis pas allé là.", "I didn't go there.", 0], ["C'est alors que je suis allé à la police.", "That's when I went to the police.", 0], ["Il n'y est pas allé et moi non plus.", "He didn't go and I didn't either.", 0]]}, "arrogance": {"__C": 1428, "avec": {"__C": 119, "ici": {"__C": 4, "déboule": {"__C": 1, "je": {"__C": 1, "__e": [["Helen,je suis injuste envers toi... je déboule ici avec arrogance... je t'accuse sans te donner la chance de donner ta versión de l'histoire.", "- I haven't been fair to you, coming here like this with a chip on my shoulder, accusing you without giving you a chance to tell your side of the story.", 1]]}, "__e": [["Helen,je suis injuste envers toi... je déboule ici avec arrogance... je t'accuse sans te donner la chance de donner ta versión de l'histoire.", "- I haven't been fair to you, coming here like this with a chip on my shoulder, accusing you without giving you a chance to tell your side of the story.", 1]]}, "entré": {"__C": 2, "suis": {"__C": 2, "__e": [["Je suis entré ici avec arrogance.", "I swaggeringly entered here.", 1]]}, "__e": [["Je suis entré ici avec arrogance.", "I swaggeringly entered here.", 1]]}, "__e": [["Helen,je suis injuste envers toi... je déboule ici avec arrogance... je t'accuse sans te donner la chance de donner ta versión de l'histoire.", "- I haven't been fair to you, coming here like this with a chip on my shoulder, accusing you without giving you a chance to tell your side of the story.", 1], ["Ils débarquent ici avec arrogance pour boire leurs bières de minus et déblatérer des théories tirées par les cheveux.", "They're always in here with their snotty attitudes, drinking their fruity microbrews, spouting some philosophy like it means a damn thing.", 1], ["Je suis entré ici avec arrogance.", "I swaggeringly entered here.", 1]]}, "pas": {"__C": 4, "pense": {"__C": 2, "le": {"__C": 1, "__e": [["Je veux dire... et je ne le pense pas avec arrogance mais je... j'ai l'impression d'être en quelque sorte plus âgée qu'eux,", "I mean... and I don't mean this in an arrogant way but I just... I feel that I am somehow older than them.", 1]]}, "ne": {"__C": 1, "__e": [["- Oui. Ne pense pas avec arrogance à l'apprentissage du recel d'abord.", "Don't be arrogant and think to start learning to distinguish goods right away.", 1]]}, "__e": [["- Oui. Ne pense pas avec arrogance à l'apprentissage du recel d'abord.", "Don't be arrogant and think to start learning to distinguish goods right away.", 1], ["Je veux dire... et je ne le pense pas avec arrogance mais je... j'ai l'impression d'être en quelque sorte plus âgée qu'eux,", "I mean... and I don't mean this in an arrogant way but I just... I feel that I am somehow older than them.", 1]]}, "demande": {"__C": 1, "ne": {"__C": 1, "__e": [["Je n'ai pas refusé de vous rencontrer, mais il est de règle que la personne qui doit discuter d'une affaire aille à la rencontre de l'autre, et ne demande pas avec arrogance que l'autre aille à sa rencontre.", "I didn't decline it. If you have business with me, come to me instead of telling me to come to you.", 1]]}, "__e": [["Je n'ai pas refusé de vous rencontrer, mais il est de règle que la personne qui doit discuter d'une affaire aille à la rencontre de l'autre, et ne demande pas avec arrogance que l'autre aille à sa rencontre.", "I didn't decline it. If you have business with me, come to me instead of telling me to come to you.", 1]]}, "__e": [["- Oui. Ne pense pas avec arrogance à l'apprentissage du recel d'abord.", "Don't be arrogant and think to start learning to distinguish goods right away.", 1], ["Je veux dire... et je ne le pense pas avec arrogance mais je... j'ai l'impression d'être en quelque sorte plus âgée qu'eux,", "I mean... and I don't mean this in an arrogant way but I just... I feel that I am somehow older than them.", 1], ["Je n'ai pas refusé de vous rencontrer, mais il est de règle que la personne qui doit discuter d'une affaire aille à la rencontre de l'autre, et ne demande pas avec arrogance que l'autre aille à sa rencontre.", "I didn't decline it. If you have business with me, come to me instead of telling me to come to you.", 1]]}, "monde": {"__C": 34, "le": {"__C": 34, "regardant": {"__C": 34, "__e": [["♪ ♬ ♪ En regardant le monde avec arrogance ♪ ♬ ♪", "♫ Viewing the world with arrogance ♫", 1], ["♪ ♬ ♪ L'épée du héros entre dans la gorge ♪ ♬ ♪ ♪ ♬ ♪ En regardant le monde avec arrogance ♪ ♬ ♪", "♫The hero's sword enters the throat ♫ v", 1]]}, "__e": [["♪ ♬ ♪ En regardant le monde avec arrogance ♪ ♬ ♪", "♫ Viewing the world with arrogance ♫", 1], ["♪ ♬ ♪ L'épée du héros entre dans la gorge ♪ ♬ ♪ ♪ ♬ ♪ En regardant le monde avec arrogance ♪ ♬ ♪", "♫The hero's sword enters the throat ♫ v", 1]]}, "__e": [["♪ ♬ ♪ En regardant le monde avec arrogance ♪ ♬ ♪", "♫ Viewing the world with arrogance ♫", 1], ["♪ ♬ ♪ L'épée du héros entre dans la gorge ♪ ♬ ♪ ♪ ♬ ♪ En regardant le monde avec arrogance ♪ ♬ ♪", "♫The hero's sword enters the throat ♫ v", 1]]}, "__e": [["Tu dois avoir pensé avec arrogance que tu étais le seul qui pouvais résoudre cette situation et as fait semblant de perdre la mémoire, mais moi...", "You must've thought you were the only one who could... put an end to the situation... and pretended to have lost the memory. But I...", 1], ["Je n'ai pas refusé de vous rencontrer, mais il est de règle que la personne qui doit discuter d'une affaire aille à la rencontre de l'autre, et ne demande pas avec arrogance que l'autre aille à sa rencontre.", "I didn't decline it. If you have business with me, come to me instead of telling me to come to you.", 1], ["Le Maître s'enveloppa dans son manteau, se pencha avec arrogance vers Lucy, murmura quelques mots de courtoisie à peine audibles qu'il semblait avoir prononcés à contrecœur et, se détournant d'elles, se perdit aussitôt dans le fourré.", "The Master wrapt himself in his cloak, made a haughty inclination toward Lucy, muttering a few words of courtesy, as indistinctly heard as they seemed to be reluctantly uttered, and, turning from them, was immediately lost in the thicket.", 0]]}, "son": {"__C": 158, "de": {"__C": 17, "cause": {"__C": 6, "à": {"__C": 5, "__e": [["C'était à cause de son arrogance.", "It was because of her arrogance.", 1], ["À cause de son arrogance, tu le savais ?", "It was all because of his arrogance! You tell me, who's to take the blame?", 1], ["Vous auriez pu mourir à cause de son arrogance.", "You could have died because of his cockiness.", 1]]}, "a": {"__C": 1, "__e": [["A cause de son arrogance il a bousculé des gens puissants", "For his own heart for success, he is investigating on the inner groups of the prosecutor's office.", 1]]}, "__e": [["C'était à cause de son arrogance.", "It was because of her arrogance.", 1], ["À cause de son arrogance, tu le savais ?", "It was all because of his arrogance! You tell me, who's to take the blame?", 1], ["Vous auriez pu mourir à cause de son arrogance.", "You could have died because of his cockiness.", 1]]}, "prix": {"__C": 2, "le": {"__C": 2, "__e": [["Manav paye le prix de son arrogance.", "Manav has to pay the price for being over confident.", 1], ["Aujourd'hui, sa patiente a payé le prix de son arrogance.", "Today, her patient paid the price for that arrogance.", 1]]}, "__e": [["Manav paye le prix de son arrogance.", "Manav has to pay the price for being over confident.", 1], ["Aujourd'hui, sa patiente a payé le prix de son arrogance.", "Today, her patient paid the price for that arrogance.", 1]]}, "__e": [["Aujourd'hui, sa patiente a payé le prix de son arrogance.", "Today, her patient paid the price for that arrogance.", 1], ["À cause de son arrogance, tu le savais ?", "It was all because of his arrogance! You tell me, who's to take the blame?", 1], ["Vous auriez pu mourir à cause de son arrogance.", "You could have died because of his cockiness.", 1]]}, "pour": {"__C": 12, "bouche": {"__C": 1, "ma": {"__C": 1, "__e": [["Pardonne à ma bouche pour son arrogance.", "FOR ITS PRIDE.", 1]]}, "__e": [["Pardonne à ma bouche pour son arrogance.", "FOR ITS PRIDE.", 1]]}, "shan": {"__C": 2, "zhu": {"__C": 2, "__e": [["Votre Majesté, veuillez punir le duc Cheng Zhu Shan pour son arrogance.", "Your Majesty, please punish Zhu Zan of Duke Cheng for his arrogance.", 1]]}, "__e": [["Votre Majesté, veuillez punir le duc Cheng Zhu Shan pour son arrogance.", "Your Majesty, please punish Zhu Zan of Duke Cheng for his arrogance.", 1]]}, "__e": [["Vois-tu, il y a un homme, un certain M. Malcolm, connu pour son arrogance.", "You see, there is a gentleman, a Mr. Malcolm, who is widely known for his arrogance.", 1], ["Il a payé le prix fort pour son arrogance.", "He paid the ultimate price for his arrogance.", 1], ["Si cela se sait, je crains que le monde se moque de Qin pour son arrogance.", "If anyone learns of it, they will laugh at us for being so cocky!", 1]]}, "et": {"__C": 9, "cupidité": {"__C": 1, "sa": {"__C": 1, "__e": [["Un point pour le petit gars, et je recommencerai. Sauf si Carnelian Prime Trust s'excuse publiquement pour sa cupidité et son arrogance, et promet de changer ses méthodes.", "I have scored one for the little guy, and I will do it again unless Carnelian Prime Trust makes a public apology for its greed and arrogance, and promises to change its ways.", 1]]}, "__e": [["Un point pour le petit gars, et je recommencerai. Sauf si Carnelian Prime Trust s'excuse publiquement pour sa cupidité et son arrogance, et promet de changer ses méthodes.", "I have scored one for the little guy, and I will do it again unless Carnelian Prime Trust makes a public apology for its greed and arrogance, and promises to change its ways.", 1]]}, "partenaire": {"__C": 1, "une": {"__C": 1, "__e": [["Elle était une femme et une partenaire, et son arrogance pouvait froisser les gens.", "She was a woman and a fellow, and her arrogance could rub people the wrong way.", 1]]}, "__e": [["Elle était une femme et une partenaire, et son arrogance pouvait froisser les gens.", "She was a woman and a fellow, and her arrogance could rub people the wrong way.", 1]]}, "__e": [["Elle était une femme et une partenaire, et son arrogance pouvait froisser les gens.", "She was a woman and a fellow, and her arrogance could rub people the wrong way.", 1], ["Son ego et son arrogance sont toujours là.", "But the arrogance and selfishness within her has never changed.", 1], ["Vous voyez son attitude et son arrogance ?", "Did you see that? Do you see the arrogance?", 1]]}, "__e": [["Son arrogance l'a conduit à la ruine.", "His arrogance led to his downfall.", 0], ["Je ne peux plus supporter son arrogance.", "I cannot stand his arrogance any longer.", 0], ["Je ne peux pas supporter son arrogance.", "I can't put up with his arrogance.", 0]]}, "ton": {"__C": 212, "de": {"__C": 20, "assez": {"__C": 3, "ai": {"__C": 2, "__e": [["J'en ai assez de ton arrogance!", "I'm sick of your arrogance.", 1], ["J'en ai assez de ton arrogance ! Et si je te donnais des ordres ?", "So what if I'm ordering my husband about?", 1]]}, "a": {"__C": 1, "__e": [["On en a assez de ton arrogance qui étouffe notre créativité et qui franchement, enlève tout le plaisir de ce fichu truc.", "THAT IS STIFLING OUR CREATIVITY AND, QUITE FRANKLY, TAKING ALL OF THE FUN OUT OF THIS WHOLE DAMN THING.", 1]]}, "__e": [["On en a assez de ton arrogance qui étouffe notre créativité et qui franchement, enlève tout le plaisir de ce fichu truc.", "THAT IS STIFLING OUR CREATIVITY AND, QUITE FRANKLY, TAKING ALL OF THE FUN OUT OF THIS WHOLE DAMN THING.", 1], ["J'en ai assez de ton arrogance!", "I'm sick of your arrogance.", 1], ["J'en ai assez de ton arrogance ! Et si je te donnais des ordres ?", "So what if I'm ordering my husband about?", 1]]}, "cause": {"__C": 5, "à": {"__C": 5, "__e": [["La campagne qu'on a failli perdre à cause de ton arrogance et de ton ego.", "You know, the campaign that we nearly lost because of your cocky attitude and ego.", 1], ["Non, je ne pense pas. C'est à cause de ton arrogance de vampire.", "You think I'm afraid of you?", 1], ["Je fais ça à cause de ton arrogance qui dépasse les limites, quelqu'un doit te donner une bonne leçon", "I'm doing this because your arrogance is off the charts and someone's got to bring you down a peg.", 1]]}, "__e": [["Peter, nous avons failli mourir a cause de ton arrogance.", "Peter, we almost died because of your arrogance.", 1], ["Non, je ne pense pas. C'est à cause de ton arrogance de vampire.", "You think I'm afraid of you?", 1], ["Je fais ça à cause de ton arrogance qui dépasse les limites, quelqu'un doit te donner une bonne leçon", "I'm doing this because your arrogance is off the charts and someone's got to bring you down a peg.", 1]]}, "__e": [["Je vais d'abord te tuer et faire de ton arrogance un exemple !", "I will kill you first and make an example out of your arrogance!", 1], ["Je fais ça à cause de ton arrogance qui dépasse les limites, quelqu'un doit te donner une bonne leçon", "I'm doing this because your arrogance is off the charts and someone's got to bring you down a peg.", 1], ["Ton ignorance est un sous-produit de ton arrogance.", "Your ignorance is a byproduct of your arrogance.", 0]]}, "et": {"__C": 14, "joie": {"__C": 1, "ta": {"__C": 1, "__e": [["Ascyltus. où est ta joie et ton arrogance ?", "Ascyltus. where is your joy now... and your arrogance?", 1]]}, "__e": [["Ascyltus. où est ta joie et ton arrogance ?", "Ascyltus. where is your joy now... and your arrogance?", 1]]}, "entêtement": {"__C": 1, "ton": {"__C": 1, "__e": [["Etre comme le singe, c'est être libre des mauvaises tentations, mais ton entêtement et ton arrogance t'empêche de comprendre ce que tu entends de la part des autres.", "To be like the monkey is to be free of such evil temptations, but your stubbornness and arrogance prevent you from understanding what you hear from others.", 1]]}, "__e": [["Etre comme le singe, c'est être libre des mauvaises tentations, mais ton entêtement et ton arrogance t'empêche de comprendre ce que tu entends de la part des autres.", "To be like the monkey is to be free of such evil temptations, but your stubbornness and arrogance prevent you from understanding what you hear from others.", 1]]}, "__e": [["Sur ton caractère et ton arrogance.", "Your moods and arrogance.", 1], ["Toi et ton arrogance de traître.", "Don't act high and mighty, you traitor.", 1], ["Et ton arrogance décide de ce qui est juste.", "And are you so spiritually arrogant that you dare call your self just?", 1]]}, "avec": {"__C": 10, "tout": {"__C": 1, "gâches": {"__C": 1, "__e": [["Tu gâches tout avec ton arrogance.", "You blew it with your arrogance.", 1]]}, "__e": [["Tu gâches tout avec ton arrogance.", "You blew it with your arrogance.", 1]]}, "étrange": {"__C": 1, "humain": {"__C": 1, "__e": [["Cet humain étrange, avec... ton arrogance, ton obstination...", "S- strange human with... arrogance, stubbornness...", 1]]}, "__e": [["Cet humain étrange, avec... ton arrogance, ton obstination...", "S- strange human with... arrogance, stubbornness...", 1]]}, "__e": [["Tu as débarqué avec ton nouveau roman, et tu les as montés contre toi avec ton arrogance et ton ego. - C'est toi le fautif.", "And you've just come here with your new novel and turned them against yourself with your arrogance and ego.", 1], ["Va te faire foutre, avec ton arrogance de merde.", "Screw you, Luke, and this fucking attitude.", 1], ["Pour une fille qui a vécu jusqu'ici avec beaucoup de mal, son droit de passer les deux ou trois mois qui lui restent confortablement, avec ton arrogance, tu lui enlèves ce droit.", "She's gone through enough... and you're taking away her rights to peacefully end her life.", 1]]}, "__e": [["Ton arrogance te perdra !", "Your arrogance will be your downfall!", 0], ["Ton arrogance te fait penser que sans toi, tout irait mal.", "Your arrogance makes you think that without you, everything would go wrong.", 0], ["Ton arrogance te fait penser que tout ce que les autres font est inutile. Il n'y a que ton travail qui compte.", "Your arrogance has made you think that everything anyone else does is useless. It's only your work that counts.", 0]]}, "quelle": {"__C": 245, "de": {"__C": 2, "et": {"__C": 1, "__e": [["Et de quelle arrogance s'agit-il?", "Which particular arrogance is that?", 1]]}, "__e": [["De quelle arrogance parles-tu ?", "What arrogance are you talking about?", 1], ["Et de quelle arrogance s'agit-il?", "Which particular arrogance is that?", 1]]}, "mais": {"__C": 2, "pareil": {"__C": 1, "mot": {"__C": 1, "__e": [["Rien de plus... L'affubler d'un mot pareil... Mais quelle arrogance !", "You've no right to act so self-important by labeling us... with that word you created!", 1]]}, "__e": [["Rien de plus... L'affubler d'un mot pareil... Mais quelle arrogance !", "You've no right to act so self-important by labeling us... with that word you created!", 1]]}, "puéril": {"__C": 1, "trop": {"__C": 1, "__e": [["Le prince Diamond était trop jeune et trop puéril. Mais quelle arrogance !", "The young Prince Demande, such a child.", 1]]}, "__e": [["Le prince Diamond était trop jeune et trop puéril. Mais quelle arrogance !", "The young Prince Demande, such a child.", 1]]}, "__e": [["Rien de plus... L'affubler d'un mot pareil... Mais quelle arrogance !", "You've no right to act so self-important by labeling us... with that word you created!", 1], ["Le prince Diamond était trop jeune et trop puéril. Mais quelle arrogance !", "The young Prince Demande, such a child.", 1]]}, "dieu": {"__C": 2, "mon": {"__C": 2, "__e": [["- Mon Dieu, quelle arrogance !", "- Oh, my God, the arrogance!", 1]]}, "__e": [["- Mon Dieu, quelle arrogance !", "- Oh, my God, the arrogance!", 1]]}, "__e": [["Quelle arrogance de croire que votre monde est le seul.", "How arrogant are you to think yours is the only one?", 1], ["Ça n'a rien à voir avec toi, et quelle arrogance de ta part de penser le contraire !", "This isn't about you, and it is mighty arrogant of you to think otherwise.", 1], ["Quelle arrogance !", "How arrogant!", 0]]}, "cette": {"__C": 61, "avec": {"__C": 5, "toujours": {"__C": 1, "__e": [["Toujours avec cette arrogance, son air supérieur.", "Always with the same arrogant look on his face.", 1]]}, "continuez": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous continuez avec cette arrogance puérile, je promets que vous la verrez.", "But if you continue with childish arrogance, I promise that you will.", 1]]}, "__e": [["Si vous continuez avec cette arrogance puérile, je promets que vous la verrez.", "But if you continue with childish arrogance, I promise that you will.", 1]]}, "__e": [["Si vous continuez avec cette arrogance puérile, je promets que vous la verrez.", "But if you continue with childish arrogance, I promise that you will.", 1], ["Ce qui me fait vraiment chier, ce qui passe pas du tout... Ce Sarde de merde s'est installé là et se croit chez lui. Avec cette arrogance...", "What really pisses me off, what's not on, is that that Sardinian shit thinks he's at home, he's so arrogant...", 1], ["Toujours avec cette arrogance, son air supérieur.", "Always with the same arrogant look on his face.", 1]]}, "de": {"__C": 4, "cause": {"__C": 2, "à": {"__C": 2, "__e": [["C'est à cause de cette arrogance que ça ne marcherait pas.", "That arrogant thought that you can do something about it is why we won't work.", 1], ["Tu vois, c'est à cause de cette arrogance que ton rendez-vous avec Charlie a foiré.", "See. this arrogance is why your date with Charlie didn't work out.", 1]]}, "__e": [["C'est à cause de cette arrogance que ça ne marcherait pas.", "That arrogant thought that you can do something about it is why we won't work.", 1], ["Tu vois, c'est à cause de cette arrogance que ton rendez-vous avec Charlie a foiré.", "See. this arrogance is why your date with Charlie didn't work out.", 1]]}, "s'ennuyer": {"__C": 1, "peu": {"__C": 1, "__e": [["Enfermez-le, et laissez-le suer un peu, s'ennuyer de cette arrogance qu'il porte en lui.", "Lock him up, lads, and let him sweat for a bit, bore some of that swagger out of him.", 1]]}, "__e": [["Enfermez-le, et laissez-le suer un peu, s'ennuyer de cette arrogance qu'il porte en lui.", "Lock him up, lads, and let him sweat for a bit, bore some of that swagger out of him.", 1]]}, "__e": [["Je ne tolérerai pas plus de cette arrogance !", "I just will not tolerate anymore of this conceit!", 1], ["C'est à cause de cette arrogance que ça ne marcherait pas.", "That arrogant thought that you can do something about it is why we won't work.", 1], ["Tu vois, c'est à cause de cette arrogance que ton rendez-vous avec Charlie a foiré.", "See. this arrogance is why your date with Charlie didn't work out.", 1]]}, "toute": {"__C": 3, "malgré": {"__C": 1, "__e": [["Malgré toute cette arrogance... il y a encore beaucoup d'ignorance dans la guérison occidentale.", "For all our hubris, so much ignorance remains in western healing.", 1]]}, "avec": {"__C": 1, "__e": [["Avec toute cette... arrogance, et tout le reste.", "What, with that cocky little swagger and all.", 1]]}, "__e": [["Voici donc le résultat de toute cette arrogance.", "Look where that arrogance has led us.", 1], ["Avec toute cette... arrogance, et tout le reste.", "What, with that cocky little swagger and all.", 1], ["Oh si vous saviez comment ça me manque toute cette arrogance...!", "Oh, how I miss that starchy arrogance...!", 1]]}, "__e": [["Tu vois, c'est à cause de cette arrogance que ton rendez-vous avec Charlie a foiré.", "See. this arrogance is why your date with Charlie didn't work out.", 1], ["C'est cette arrogance qui m'a fait cesser de croire en toi voilà des lustres et c'est pourquoi je ne te ferai plus jamais confiance.", "That arrogance is precisely why I stopped trusting you years ago and why I will never trust you again!", 1], ["À mon avis, cette arrogance, c'est pour se venger d'avoir été le dernier gamin choisi.", "And here I was thinking all your bullying was just to get even for always being the kid picked last on the playground.", 1]]}, "votre": {"__C": 159, "et": {"__C": 7, "vous": {"__C": 1, "__e": [["Vous et votre arrogance.", "You and mankind.", 1]]}, "préjugés": {"__C": 1, "vos": {"__C": 1, "__e": [["Moi, avec ma soif de reconnaissance, mon couteau entre les dents. Et vous avec vos préjugés et votre arrogance, Vous symbolisez tout ce que j'ai fui, tout ce que j'ai appris à haïr.", "Me with my obsession to even up old scores, me with that knife between my teeth and you... you with your prejudice and your arrogance, you're the symbol of everything that I ran away from, everything that I learned to hate.", 1]]}, "__e": [["Moi, avec ma soif de reconnaissance, mon couteau entre les dents. Et vous avec vos préjugés et votre arrogance, Vous symbolisez tout ce que j'ai fui, tout ce que j'ai appris à haïr.", "Me with my obsession to even up old scores, me with that knife between my teeth and you... you with your prejudice and your arrogance, you're the symbol of everything that I ran away from, everything that I learned to hate.", 1]]}, "__e": [["Vous et votre arrogance.", "You and mankind.", 1], ["Votre négligence et votre arrogance ont mis en danger un policier.", "Your carelessness and arrogance got a police officer shot.", 1], ["Et votre arrogance vous croit capable de réparer un système injuste !", "And it was your arrogance that made you think you can fix an unjust system!", 1]]}, "que": {"__C": 7, "dire": {"__C": 1, "vous": {"__C": 1, "__e": [["Et je tiens à vous dire que votre arrogance dépasse les limites.", "I have to tell you, your arrogance is unprecedented.", 1]]}, "__e": [["Et je tiens à vous dire que votre arrogance dépasse les limites.", "I have to tell you, your arrogance is unprecedented.", 1]]}, "souvenez-vous": {"__C": 1, "__e": [["Souvenez-vous... que votre arrogance est votre pire ennemi.", "Remember... your worst enemy is your own big mouth.", 1]]}, "__e": [["Et je tiens à vous dire que votre arrogance dépasse les limites.", "I have to tell you, your arrogance is unprecedented.", 1], ["Une telle victoire... ne sert que votre arrogance and vous rend plus faible.", "Such a victory serves only your arrogance and makes you weaker.", 1], ["Je ne vois que votre arrogance, et rien d'autre.", "All I see is your arrogance and nothing else.", 1]]}, "de": {"__C": 18, "las": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis las de votre arrogance !", "I'm good and sick of your high-hand!", 1]]}, "__e": [["Je suis las de votre arrogance !", "I'm good and sick of your high-hand!", 1]]}, "cause": {"__C": 6, "à": {"__C": 6, "__e": [["Je ne veux pas me retrouver coincer à cause de votre arrogance.", "I don't wanna be blindsided by the DA because you think you're so smart.", 1], ["Ma fille est morte à cause de votre arrogance.", "My daughter is gone because of your arrogance.", 1], ["Je ne veux pas mourir juste à cause de votre arrogance.", "I don't wanna die just because of your fucking arrogance. Uh-huh.", 1]]}, "__e": [["Je ne veux pas me retrouver coincer à cause de votre arrogance.", "I don't wanna be blindsided by the DA because you think you're so smart.", 1], ["Ma fille est morte à cause de votre arrogance.", "My daughter is gone because of your arrogance.", 1], ["Je ne veux pas mourir juste à cause de votre arrogance.", "I don't wanna die just because of your fucking arrogance. Uh-huh.", 1]]}, "__e": [["Vous êtes difficile à gérer en plus de votre arrogance.", "You are so hard to deal with on top of your arrogance.", 1], ["Je vais devoir faire part de votre arrogance au roi.", "I need but report but once to the King of your arrogance.", 1], ["Je ne veux pas mourir juste à cause de votre arrogance.", "I don't wanna die just because of your fucking arrogance. Uh-huh.", 1]]}, "__e": [["Je ne pourrai pas vous aider la prochaine fois, alors laissez tomber votre arrogance et aidez plutôt vos victimes.", "I won't be able to help you next time, so quit being arrogant and help your victims instead.", 1], ["Je vais même vous montrer combien le prix à payer pour votre arrogance est énorme.", "I will even let you know how huge the price you must pay for your arrogance today.", 1], ["Mais si ça peut vous faire perdre votre arrogance, ça en vaut la peine.", "But if it proves your arrogant ass wrong, Worth it.", 1]]}, "__e": [["Ton arrogance te fait penser que sans toi, tout irait mal.", "Your arrogance makes you think that without you, everything would go wrong.", 0], ["Lorsque je pense à toi, il n'y a qu'un seul mot qui me vient à l'esprit : arrogance.", "When I think of you, only one thing comes to mind: arrogance.", 0], ["Ton arrogance te fait penser que tout ce que les autres font est inutile. Il n'y a que ton travail qui compte.", "Your arrogance has made you think that everything anyone else does is useless. It's only your work that counts.", 0]]}, "garantir": {"__C": 3976, "pour": {"__C": 476, "là": {"__C": 4, "est": {"__C": 3, "loi": {"__C": 1, "__e": [["Vous devriez savoir, en tant qu'avocat, que la loi est là pour garantir l'ordre.", "You should know, as a lawyer, that the law is to protect order!", 1]]}, "il": {"__C": 1, "__e": [["Il est là pour garantir votre sécurité.", "He's here to guarantee your safety.", 1]]}, "__e": [["Tout ce que je peux vous dire, c'est que le code de l'urbanisme est là pour garantir la sécurité de tous.", "All I can tell you is that the building codes are there for everyone's safety.", 1], ["Vous devriez savoir, en tant qu'avocat, que la loi est là pour garantir l'ordre.", "You should know, as a lawyer, that the law is to protect order!", 1], ["Il est là pour garantir votre sécurité.", "He's here to guarantee your safety.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis là pour garantir la sérénité de mes hôtes. Je ne permets à personne de venir les importuner.", "I'm only here to protect my guests' tranquillity and I won't allow anyone to disrupt it.", 1], ["Je suis là pour garantir son retour.", "Fell as, I'm here to guarantee his return.", 1], ["Je vais lui dire qu'il s'agit d'un transfert temporaire et que je suis là pour garantir sa sécurité.", "I'm going in there to convince Escobar this is a temporary transfer of location. And I'm also going to say that I'm here to guarantee his safety.", 1]]}, "__e": [["Je suis là pour garantir la sérénité de mes hôtes. Je ne permets à personne de venir les importuner.", "I'm only here to protect my guests' tranquillity and I won't allow anyone to disrupt it.", 1], ["Je suis là pour garantir son retour.", "Fell as, I'm here to guarantee his return.", 1], ["Je vais lui dire qu'il s'agit d'un transfert temporaire et que je suis là pour garantir sa sécurité.", "I'm going in there to convince Escobar this is a temporary transfer of location. And I'm also going to say that I'm here to guarantee his safety.", 1]]}, "__e": [["Je suis là pour garantir son retour.", "Fell as, I'm here to guarantee his return.", 1], ["Il est là pour garantir votre sécurité.", "He's here to guarantee your safety.", 1], ["Je vais lui dire qu'il s'agit d'un transfert temporaire et que je suis là pour garantir sa sécurité.", "I'm going in there to convince Escobar this is a temporary transfer of location. And I'm also going to say that I'm here to guarantee his safety.", 1]]}, "mais": {"__C": 18, "dangereux": {"__C": 18, "devenu": {"__C": 2, "__e": [["\"L'univers est devenu dangereux\" \"mais pour garantir notre avenir\" \"mon équipage et moi nous battrons pour le rendre plus sûr.\"", "The universe is a dangerous place, but in our future, my crew and I fight to make it safe.", 1], ["L'univers est devenu dangereux, mais pour garantir notre avenir, mon équipage et moi nous battrons pour le rendre plus sûr.", "The universe is a dangerous place, but in our future, my crew and i fight to make it safe.", 1]]}, "endroit": {"__C": 16, "__e": [["\"L'univers est un endroit dangereux\" \"mais pour garantir notre avenir\" \"mon équipage et moi combattons pour le rendre plus sûr.\"", "The universe is a dangerous place, but in our future, my crew and i fight to make it safe.", 1], ["\"L'univers est un endroit dangereux\" \"mais pour garantir notre avenir\" \"mon équipage et moi nous battrons pour le rendre plus sûr.\"", "The universe is a dangerous place, but in our future, my crew and i fight to make it safe.", 1], ["L'univers est un endroit dangereux, mais pour garantir notre avenir, mon équipage et moi nous battrons pour le rendre plus sûr.", "The universe is a dangerous place, but in our future, my crew and i fight to make it safe.", 1]]}, "__e": [["L'univers est devenu dangereux, mais pour garantir notre avenir, mon équipage et moi nous battrons pour le rendre plus sûr.", "The universe is a dangerous place, but in our future, my crew and i fight to make it safe.", 1], ["\"L'univers est un endroit dangereux\" \"mais pour garantir notre avenir\" \"mon équipage et moi nous battrons pour le rendre plus sûr.\"", "The universe is a dangerous place, but in our future, my crew and i fight to make it safe.", 1], ["L'univers est un endroit dangereux, mais pour garantir notre avenir, mon équipage et moi nous battrons pour le rendre plus sûr.", "The universe is a dangerous place, but in our future, my crew and i fight to make it safe.", 1]]}, "__e": [["L'univers est devenu dangereux, mais pour garantir notre avenir, mon équipage et moi nous battrons pour le rendre plus sûr.", "The universe is a dangerous place, but in our future, my crew and i fight to make it safe.", 1], ["\"L'univers est un endroit dangereux\" \"mais pour garantir notre avenir\" \"mon équipage et moi nous battrons pour le rendre plus sûr.\"", "The universe is a dangerous place, but in our future, my crew and i fight to make it safe.", 1], ["L'univers est un endroit dangereux, mais pour garantir notre avenir, mon équipage et moi nous battrons pour le rendre plus sûr.", "The universe is a dangerous place, but in our future, my crew and i fight to make it safe.", 1]]}, "vie": {"__C": 5, "une": {"__C": 1, "faut": {"__C": 1, "__e": [["S'il faut une vie pour garantir l'équilibre du monde, Nimue prendra la mienne.", "If the balance of the world needs a life, then Nimueh must take mine.", 1]]}, "__e": [["S'il faut une vie pour garantir l'équilibre du monde, Nimue prendra la mienne.", "If the balance of the world needs a life, then Nimueh must take mine.", 1]]}, "ma": {"__C": 4, "risquer": {"__C": 1, "__e": [["Je suis prêt à risquer ma vie pour garantir que l'escouade de kamikazes et le combustible sont cachés dans la demeure An.", "I am willing to use my life to guarantee. If Lord An's mansion does not have kerosene and assassins,", 1]]}, "utiliser": {"__C": 3, "__e": [["Moi, Lu Xue Qi, ose utiliser ma vie pour garantir cela !", "I, Lu Xue Qi, dare to use my life to guarantee that!", 1], ["Moi, Tian Ling Er, souhaite aussi utiliser ma vie pour garantir cela !", "I, Tian Ling Er, am also willing to use my life to guarantee that!", 1], ["Je peux utiliser ma vie pour garantir que votre femme et votre enfants seront en sécurité.", "I can use my life to guarantee that your wife and child will be safe.", 1]]}, "__e": [["Si j'avais le choix, je donnerais ma vie pour garantir la protection de Suzhen et de notre enfant.", "If I had a choice, I'd use my life in exchange for Suzhen and our child's safety.", 1], ["Moi, Tian Ling Er, souhaite aussi utiliser ma vie pour garantir cela !", "I, Tian Ling Er, am also willing to use my life to guarantee that!", 1], ["Je peux utiliser ma vie pour garantir que votre femme et votre enfants seront en sécurité.", "I can use my life to guarantee that your wife and child will be safe.", 1]]}, "__e": [["Si j'avais le choix, je donnerais ma vie pour garantir la protection de Suzhen et de notre enfant.", "If I had a choice, I'd use my life in exchange for Suzhen and our child's safety.", 1], ["Moi, Tian Ling Er, souhaite aussi utiliser ma vie pour garantir cela !", "I, Tian Ling Er, am also willing to use my life to guarantee that!", 1], ["Je peux utiliser ma vie pour garantir que votre femme et votre enfants seront en sécurité.", "I can use my life to guarantee that your wife and child will be safe.", 1]]}, "__e": [["Tant que je serai de ce monde, je ferai tout ce qui est en mon pouvoir pour garantir la paix.", "What a man. As long as I draw breath,", 1], ["Il y a pas mal de problèmes pour lesquels les conditions de Karush-Kuhn-Tucker ne sont pas suffisantes pour garantir l'optimalité, mais ça ne change pas le fait que ces conditions sont un outil indispensable quand on fait de l'optimisation.", "There is a good number of problems for which the Karush-Kuhn-Tucker conditions are insufficient to guarantee optimality, but this doesn't change the fact that these conditions are an indispensable tool for doing optimization.", 0], ["Le scientifique a mené l'expérience avec une grande rigueur pour garantir des résultats précis.", "The scientist conducted the experiment with great rigour to ensure accurate results.", 0]]}, "vous": {"__C": 419, "peux": {"__C": 233, "ne": {"__C": 12, "je": {"__C": 12, "__e": [["hein ? Je ne peux vous garantir un taux de survie de 100 %.", "Since this is a war, returning alive will never be a 100% certainty.", 1], ["Je ne peux vous garantir qu'une chose: ma porte vous sera toujours ouverte.", "I can only offer you, dear colleagues, an open door.", 1], ["Il y a de nombreuses raisons pour ne pas aller sur Mars. Et je ne peux vous garantir le succès de cette mission.", "I can give you confounded little reason for this attempt to reach Mars and no assurance at all that it will even be successful.", 1]]}, "__e": [["hein ? Je ne peux vous garantir un taux de survie de 100 %.", "Since this is a war, returning alive will never be a 100% certainty.", 1], ["Je ne peux vous garantir qu'une chose: ma porte vous sera toujours ouverte.", "I can only offer you, dear colleagues, an open door.", 1], ["Il y a de nombreuses raisons pour ne pas aller sur Mars. Et je ne peux vous garantir le succès de cette mission.", "I can give you confounded little reason for this attempt to reach Mars and no assurance at all that it will even be successful.", 1]]}, "je": {"__C": 221, "et": {"__C": 33, "__e": [["Et je peux vous garantir, aucun d'eux ne déteste la police de Los Angeles, et le procureur autant que moi maintenant.", "And I can guarantee you, none of them hate the LAPD and the D.A. as much as I do right now.", 1], ["-et je peux vous garantir qu'elle ne le fera pas -comment ?", "And I can guarantee you she won't. How?", 1], ["Et je peux vous garantir qu'il serait dans son lit en moins de deux.", "I guarantee you, he'd have him in bed before nightfall.", 1]]}, "mais": {"__C": 38, "__e": [["Mais je peux vous garantir... une chose : dans ce métier, il n'y a pas de règles.", "But I can assure you of one thing. It has no size, no shape and no rules.", 1], ["Mais je peux vous garantir que ce type n'était pas là quand nous avons fermé hier soir.", "But I can guarantee that that guy was not in there when we closed up last night.", 1], ["Je n'ai jamais su ce qu'il avait dit, mais je peux vous garantir que ce n'était pas la vérité.", "I never found out what he told her... but I can pretty much guarantee it wasn't the truth.", 1]]}, "__e": [["Je peux vous garantir que le vieil homme non seulement sait à ce sujet, il est probablement celui qui est derrière.", "I can guarantee you that the old man not only knows about this, he's probably the one behind it.", 1], ["Je n'ai jamais su ce qu'il avait dit, mais je peux vous garantir que ce n'était pas la vérité.", "I never found out what he told her... but I can pretty much guarantee it wasn't the truth.", 1], ["mais ce que je peux vous garantir c'est que si vous le faites bien, on sera proche de la fin.", "But what I can guarantee you is that if we do this thing right, we'll be close to where it ends.", 1]]}, "__e": [["Je peux vous garantir que le vieil homme non seulement sait à ce sujet, il est probablement celui qui est derrière.", "I can guarantee you that the old man not only knows about this, he's probably the one behind it.", 1], ["Je n'ai jamais su ce qu'il avait dit, mais je peux vous garantir que ce n'était pas la vérité.", "I never found out what he told her... but I can pretty much guarantee it wasn't the truth.", 1], ["mais ce que je peux vous garantir c'est que si vous le faites bien, on sera proche de la fin.", "But what I can guarantee you is that if we do this thing right, we'll be close to where it ends.", 1]]}, "pas": {"__C": 38, "peux": {"__C": 33, "ne": {"__C": 33, "__e": [["je ne peux pas vous garantir si vous quatre êtes là demain...", "You choose a different route,there will be a different outcome, i can't guarantee the four of you are here tomorrow.", 1], ["Je ne peux pas vous garantir que c'est agréable, mais... c'est ce qu'il faut faire.", "I can't guarantee it'll feel good, but... it's the right thing to do.", 1], ["Évidemment, je ne peux pas vous garantir que ce sera le cas pour vous aussi, mais c'est une offre - que vous ne pouvez refuser.", "And obviously, I can't guarantee that that's gonna happen for you guys, but this is an offer that you can't refuse.", 1]]}, "__e": [["je ne peux pas vous garantir si vous quatre êtes là demain...", "You choose a different route,there will be a different outcome, i can't guarantee the four of you are here tomorrow.", 1], ["Je ne peux pas vous garantir que c'est agréable, mais... c'est ce qu'il faut faire.", "I can't guarantee it'll feel good, but... it's the right thing to do.", 1], ["Évidemment, je ne peux pas vous garantir que ce sera le cas pour vous aussi, mais c'est une offre - que vous ne pouvez refuser.", "And obviously, I can't guarantee that that's gonna happen for you guys, but this is an offer that you can't refuse.", 1]]}, "peut": {"__C": 3, "ne": {"__C": 3, "__e": [["On ne peut pas vous garantir ni prédire lequel de vos deux organes lâchera en premier.", "We cannot assure you or predict which of the two organs will start failing first.", 1], ["-Pour l'instant, on ne peut pas vous garantir de prolonger.", "For the moment, we can't guarantee you an extension.", 1], ["Je ne peut pas vous garantir qu'ils vont vous aider à savoir si c'est un menteur ou non.", "Couldn't tell you if they make him a liar or not.", 1]]}, "__e": [["On ne peut pas vous garantir ni prédire lequel de vos deux organes lâchera en premier.", "We cannot assure you or predict which of the two organs will start failing first.", 1], ["-Pour l'instant, on ne peut pas vous garantir de prolonger.", "For the moment, we can't guarantee you an extension.", 1], ["Je ne peut pas vous garantir qu'ils vont vous aider à savoir si c'est un menteur ou non.", "Couldn't tell you if they make him a liar or not.", 1]]}, "__e": [["Je ne peut pas vous garantir qu'ils vont vous aider à savoir si c'est un menteur ou non.", "Couldn't tell you if they make him a liar or not.", 1], ["Je ne peux pas vous garantir que c'est agréable, mais... c'est ce qu'il faut faire.", "I can't guarantee it'll feel good, but... it's the right thing to do.", 1], ["Évidemment, je ne peux pas vous garantir que ce sera le cas pour vous aussi, mais c'est une offre - que vous ne pouvez refuser.", "And obviously, I can't guarantee that that's gonna happen for you guys, but this is an offer that you can't refuse.", 1]]}, "rien": {"__C": 29, "peux": {"__C": 26, "ne": {"__C": 23, "__e": [["Je ne peux rien vous garantir sans savoir de quoi nous allons parler.", "I can't guarantee anything till I know what we're talking about.", 1], ["Je ne peux rien vous garantir avant de savoir de quoi nous allons parler.", "I can't guarantee anything till I know what we're talking about.", 1], ["Mais je n'ai pas le \" pouvoir \" de faire ça, donc je ne peux rien vous garantir.", "But I don't have the \"power\" to do that, so I can't guarantee you anything.", 1]]}, "je": {"__C": 3, "__e": [["Je peux rien vous garantir. - Pas plus de 2 degrés d'écart.", "How come there are so many buttons?", 1], ["Oui, je peux rien vous garantir.", "I can't guarantee anything.", 1], ["Mais ça ne fait rien. Je peux rien vous garantir.", "I can't guarantee that unless you use a skin.", 1]]}, "__e": [["Je ne peux rien vous garantir sans savoir de quoi nous allons parler.", "I can't guarantee anything till I know what we're talking about.", 1], ["Je ne peux rien vous garantir avant de savoir de quoi nous allons parler.", "I can't guarantee anything till I know what we're talking about.", 1], ["Mais je n'ai pas le \" pouvoir \" de faire ça, donc je ne peux rien vous garantir.", "But I don't have the \"power\" to do that, so I can't guarantee you anything.", 1]]}, "pouvons": {"__C": 1, "ne": {"__C": 1, "__e": [["Mais nous ne pouvons rien vous garantir de plus.", "Beyond that, we can't guarantee anything.", 1]]}, "__e": [["Mais nous ne pouvons rien vous garantir de plus.", "Beyond that, we can't guarantee anything.", 1]]}, "__e": [["Je ne peux rien vous garantir sans savoir de quoi nous allons parler.", "I can't guarantee anything till I know what we're talking about.", 1], ["Je ne peux rien vous garantir avant de savoir de quoi nous allons parler.", "I can't guarantee anything till I know what we're talking about.", 1], ["Mais je n'ai pas le \" pouvoir \" de faire ça, donc je ne peux rien vous garantir.", "But I don't have the \"power\" to do that, so I can't guarantee you anything.", 1]]}, "__e": [["Mais je n'ai pas le \" pouvoir \" de faire ça, donc je ne peux rien vous garantir.", "But I don't have the \"power\" to do that, so I can't guarantee you anything.", 1], ["Je n'ai jamais su ce qu'il avait dit, mais je peux vous garantir que ce n'était pas la vérité.", "I never found out what he told her... but I can pretty much guarantee it wasn't the truth.", 1], ["mais ce que je peux vous garantir c'est que si vous le faites bien, on sera proche de la fin.", "But what I can guarantee you is that if we do this thing right, we'll be close to where it ends.", 1]]}, "pas": {"__C": 445, "peux": {"__C": 278, "ne": {"__C": 266, "je": {"__C": 254, "__e": [["Si tu ne fais pas ce qu'il dit, je ne peux pas garantir ta sécurité.", "If you go against him, I can't guarantee your safety", 1], ["Je sais que je l'ai fait, mais je ne peux pas garantir que c'est bon.", "I know I made it, but I can't guarantee it's good.", 1], ["Je ne peux pas garantir que Sami s'en sortira, mais nous ferons de notre mieux pour lui sauver la vie.", "I can't guarantee that Sami will make it through, but we will do our best to save his life.", 0]]}, "tu": {"__C": 10, "__e": [["Tu ne peux pas garantir que ce sera sa seule et unique.", "You can't guarantee it'll be her one and only.", 1], ["Tu ne peux pas garantir qu'elle ne sera pas blessée par quelqu'un dès demain, le peux-tu ?", "What if something bad happens tomorrow... including the misfortunes?", 1], ["Tu veux que ton enfant aie autant de ces moments que possible, parce que dans le monde adulte, tu sais, tu ne peux pas garantir ça pour eux.", "You want your child to have as many of those moments as they can, 'cause in the adult world, you know, you can't guarantee that for them.", 1]]}, "__e": [["Si tu ne fais pas ce qu'il dit, je ne peux pas garantir ta sécurité.", "If you go against him, I can't guarantee your safety", 1], ["Je sais que je l'ai fait, mais je ne peux pas garantir que c'est bon.", "I know I made it, but I can't guarantee it's good.", 1], ["Je ne peux pas garantir que Sami s'en sortira, mais nous ferons de notre mieux pour lui sauver la vie.", "I can't guarantee that Sami will make it through, but we will do our best to save his life.", 0]]}, "je": {"__C": 12, "cas": {"__C": 1, "__e": [["Dans ce cas, je peux pas garantir sa sécurité.", "Well then, I can't guarantee your son's safety.", 1]]}, "porte": {"__C": 1, "__e": [["Passé la porte, je peux pas garantir ce qu'il va arriver.", "Walk out the door, I can't guarantee what's gonna happen.", 1]]}, "__e": [["Mais je peux pas garantir qu'il ne va pas la regarder.", "But there's no guarantee he won't watch it before then.", 1], ["Je peux pas garantir que ça soit sûr, juste que ça ne va pas exploser.", "Can't guarantee safe, just that it won't blow up.", 1], ["Je peux pas garantir que ça arrivera pas, mais j'ai passé des coups de fil. Pour lui donner un coup de main.", "You know, I said, \"I couldn't guarantee that won't happen, but I could make a few phone calls, see if I can help out with that.\"", 1]]}, "__e": [["Si tu ne fais pas ce qu'il dit, je ne peux pas garantir ta sécurité.", "If you go against him, I can't guarantee your safety", 1], ["Je sais que je l'ai fait, mais je ne peux pas garantir que c'est bon.", "I know I made it, but I can't guarantee it's good.", 1], ["Je ne peux pas garantir que Sami s'en sortira, mais nous ferons de notre mieux pour lui sauver la vie.", "I can't guarantee that Sami will make it through, but we will do our best to save his life.", 0]]}, "peut": {"__C": 47, "ne": {"__C": 44, "on": {"__C": 32, "__e": [["Si nous ne pouvons protéger notre frontière, si on ne peut pas garantir la sécurité de Son Altesse,", "If the battle turns against us... If I'm unable to protect her look after her.", 1], ["Je ne resterai pas une heure de plus dans un pays  dans lequel on ne peut pas garantir la sécurité de ses invités.", "I will not stay another hour in a country... which cannot guarantee the safety of its guests.", 1], ["Si ça arrive (une urgence), on ne peut pas garantir la vie de la mère ou de l'enfant.", "If that happens (emergency), we can't guarantee to preserve the life of the mother and the child.", 1]]}, "il": {"__C": 3, "__e": [["Il ne peut pas garantir que l'opération réussira définitivement.", "He can't guarantee the surgery will definitely succeed.", 1], ["Il ne peut pas garantir qu'il arrivera à les ramener, ni qu'ils se souviendront de leur soi-disant mort.", "He can't guarantee that he can actually bring anyone back, let alone that anyone will remember what happened in their moment of so-called death.", 1], ["Si elle le fait, il ne peut pas garantir sa sécurité.", "If she does, he can't guarantee her safety.", 1]]}, "__e": [["Sinon, je ne peut pas garantir que vous allez sortir de là.", "Otherwise I can't guarantee that you're gonna walk out of there.", 1], ["Si ça arrive (une urgence), on ne peut pas garantir la vie de la mère ou de l'enfant.", "If that happens (emergency), we can't guarantee to preserve the life of the mother and the child.", 1], ["Ziri ne peut pas garantir la sécurité de Rima.", "Ziri can't guarantee Rima's safety.", 0]]}, "on": {"__C": 2, "là": {"__C": 1, "__e": [["- On essaie de vous dire que là, on peut pas garantir une autre visite médiatisée.", "We're trying to say that we can't guarantee another supervised visit.", 1]]}, "__e": [["- On essaie de vous dire que là, on peut pas garantir une autre visite médiatisée.", "We're trying to say that we can't guarantee another supervised visit.", 1], ["On peut pas garantir qu'on protégera tout le monde, mais on essaie en lisant tous les formulaires, en anticipant le plus possible, puis je demande à quelqu'un de suivre ces individus de près pour s'assurer de les soutenir durant ce processus.", "but one of the guarantees is reading all the forms, anticipating as much as possible, and then I assign somebody to pay attention to those individuals one-on-one also to make sure we're supporting them throughout the process.", 1]]}, "__e": [["Sinon, je ne peut pas garantir que vous allez sortir de là.", "Otherwise I can't guarantee that you're gonna walk out of there.", 1], ["Si ça arrive (une urgence), on ne peut pas garantir la vie de la mère ou de l'enfant.", "If that happens (emergency), we can't guarantee to preserve the life of the mother and the child.", 1], ["Ziri ne peut pas garantir la sécurité de Rima.", "Ziri can't guarantee Rima's safety.", 0]]}, "pouvons": {"__C": 25, "ne": {"__C": 25, "nous": {"__C": 25, "__e": [["Nous ne pouvons pas garantir que tout à coup, elle ne va pas finir avec un testament dans ses mains.", "We cannot guarantee when he will have a will in his hands.", 1], ["Rose, si nous ne pouvons pas trouver la personne responsable pour vous prendre, nous ne pouvons pas garantir votre sécurité.", "Rose, if we can't find the person responsible for taking you, we cannot guarantee your safety.", 1], ["Nous ne pouvons pas garantir cela.", "We can't guarantee that.", 0]]}, "__e": [["Nous ne pouvons pas garantir que tout à coup, elle ne va pas finir avec un testament dans ses mains.", "We cannot guarantee when he will have a will in his hands.", 1], ["Rose, si nous ne pouvons pas trouver la personne responsable pour vous prendre, nous ne pouvons pas garantir votre sécurité.", "Rose, if we can't find the person responsible for taking you, we cannot guarantee your safety.", 1], ["Nous ne pouvons pas garantir cela.", "We can't guarantee that.", 0]]}, "__e": [["Nous ne pouvons pas garantir que tout à coup, elle ne va pas finir avec un testament dans ses mains.", "We cannot guarantee when he will have a will in his hands.", 1], ["Rose, si nous ne pouvons pas trouver la personne responsable pour vous prendre, nous ne pouvons pas garantir votre sécurité.", "Rose, if we can't find the person responsible for taking you, we cannot guarantee your safety.", 1], ["Nous ne pouvons pas garantir cela.", "We can't guarantee that.", 0]]}, "__e": [["Ziri ne peut pas garantir la sécurité de Rima.", "Ziri can't guarantee Rima's safety.", 0], ["Je ne peux pas garantir que Sami s'en sortira, mais nous ferons de notre mieux pour lui sauver la vie.", "I can't guarantee that Sami will make it through, but we will do our best to save his life.", 0], ["Nous ne pouvons pas garantir cela.", "We can't guarantee that.", 0]]}, "le": {"__C": 391, "pas": {"__C": 80, "peux": {"__C": 66, "ne": {"__C": 59, "__e": [["Comme je suis aussi un homme, je ne peux pas le garantir...", "As I'm also a man, I can't guarantee that...", 1], ["Que je puisse le sauver ou non, je ne peux pas le garantir non plus.", "Whether I can save him or not, I can't guarantee either.", 1], ["Je ne peux pas le garantir maintenant, mais je ferai tout ce qu'il faut.", "I can't guarantee it now, but I'll do whatever it takes.", 1]]}, "je": {"__C": 6, "__e": [["- Je peux pas le garantir.", "- I can't guarantee it.", 1], ["Désolé, je peux pas le garantir.", "Sorry, we can't guarantee that.", 1], ["Non, je peux pas le garantir.", "No, I can't guarantee it.", 1]]}, "__e": [["Comme je suis aussi un homme, je ne peux pas le garantir...", "As I'm also a man, I can't guarantee that...", 1], ["Que je puisse le sauver ou non, je ne peux pas le garantir non plus.", "Whether I can save him or not, I can't guarantee either.", 1], ["Je ne peux pas le garantir maintenant, mais je ferai tout ce qu'il faut.", "I can't guarantee it now, but I'll do whatever it takes.", 1]]}, "pouvez": {"__C": 8, "ne": {"__C": 8, "__e": [["Mais vous ne pouvez pas le garantir.", "But you said yourself that you can't guarantee that.", 1], ["Ça, vous ne pouvez pas le garantir.", "That you can not guarantee it.", 1], ["Selon vous, cette blessure a été faite par la victime, mais vous ne pouvez pas le garantir, oui ou non ?", "You're interpreting that this was a defensive wound, but you can't say for sure, yes or no?", 1]]}, "__e": [["Mais vous ne pouvez pas le garantir.", "But you said yourself that you can't guarantee that.", 1], ["Ça, vous ne pouvez pas le garantir.", "That you can not guarantee it.", 1], ["Selon vous, cette blessure a été faite par la victime, mais vous ne pouvez pas le garantir, oui ou non ?", "You're interpreting that this was a defensive wound, but you can't say for sure, yes or no?", 1]]}, "__e": [["Comme je suis aussi un homme, je ne peux pas le garantir...", "As I'm also a man, I can't guarantee that...", 1], ["Que je puisse le sauver ou non, je ne peux pas le garantir non plus.", "Whether I can save him or not, I can't guarantee either.", 1], ["Je ne peux pas le garantir maintenant, mais je ferai tout ce qu'il faut.", "I can't guarantee it now, but I'll do whatever it takes.", 1]]}, "vous": {"__C": 64, "peux": {"__C": 42, "ne": {"__C": 1, "__e": [["- Je ne peux vous le garantir.", "I don't dare think, Charles.", 1]]}, "je": {"__C": 41, "__e": [["En faisant cela, vous ferez de l'argent, je peux vous le garantir.", "And the consequence of that is you will make a big buck, let me tell you that.", 1], ["Et les poissons sont à bord, Je peux vous le garantir.", "And the fish are onboard, I can guarantee you that.", 1], ["Non, mais je peux vous le garantir.", "No, but I can guarantee to you.", 1]]}, "__e": [["En faisant cela, vous ferez de l'argent, je peux vous le garantir.", "And the consequence of that is you will make a big buck, let me tell you that.", 1], ["Et les poissons sont à bord, Je peux vous le garantir.", "And the fish are onboard, I can guarantee you that.", 1], ["Non, mais je peux vous le garantir.", "No, but I can guarantee to you.", 1]]}, "pas": {"__C": 12, "peux": {"__C": 12, "__e": [["Je ne peux pas vous le garantir.", "I can't guarantee it.", 1], ["Mais je ne peux pas vous le garantir.", "But no, I can't guarantee that to a more certainty.", 1], ["Je ne peux pas vous le garantir mais au moins votre vie en prison sera un peu meilleure, cela peut vous aider.", "I may not be able to guarantee but at least so your life in jail will be better it can help you.", 1]]}, "__e": [["Mais on peut pas vous le garantir à 100", "But we can't give you 100% certainty.", 1], ["Mais je ne peux pas vous le garantir.", "But no, I can't guarantee that to a more certainty.", 1], ["Je ne peux pas vous le garantir mais au moins votre vie en prison sera un peu meilleure, cela peut vous aider.", "I may not be able to guarantee but at least so your life in jail will be better it can help you.", 1]]}, "__e": [["Je peux presque vous le garantir... mais laissez-moi m'occuper de ça... ma sœur !", "I guarantee that. Let me just get this, this is my sister.", 1], ["Je ne puis vous le garantir. Je ne l'ai jamais rencontré.", "I do not know him that well since I have not met him.", 1], ["Je ne peux pas vous le garantir mais au moins votre vie en prison sera un peu meilleure, cela peut vous aider.", "I may not be able to guarantee but at least so your life in jail will be better it can help you.", 1]]}, "te": {"__C": 60, "peux": {"__C": 54, "je": {"__C": 53, "__e": [["Si je te donne quelque chose, je peux te le garantir à 100%.", "I give you something, I can vouch for it 100%.", 1], ["Si tout se passe comme prévu, ce ne sera pas une perte de temps, je peux te le garantir.", "If everything goes according to plan... it won't be a waste of your time, I can guarantee that.", 1], ["Ce n'est pas ton frère, et il ne te regarde pas comme un frère, je peux te le garantir.", "Well, he's not your brother... and he doesn't look at you like a brother, that's for sure.", 1]]}, "ne": {"__C": 1, "__e": [["Je ne peux te le garantir.", "That I cannot guarantee.", 1]]}, "__e": [["Si je te donne quelque chose, je peux te le garantir à 100%.", "I give you something, I can vouch for it 100%.", 1], ["Si tout se passe comme prévu, ce ne sera pas une perte de temps, je peux te le garantir.", "If everything goes according to plan... it won't be a waste of your time, I can guarantee that.", 1], ["Ce n'est pas ton frère, et il ne te regarde pas comme un frère, je peux te le garantir.", "Well, he's not your brother... and he doesn't look at you like a brother, that's for sure.", 1]]}, "pas": {"__C": 4, "peux": {"__C": 3, "__e": [["Peut-être, mais je ne peux pas te le garantir.", "Possibly, but I can't guarantee that.", 1], ["Laisse-moi réfléchir... à cause de mon succès, je ne peux pas te le garantir.", "Let me think...because of my fame, I can't guarantee you.", 1], ["Je ne... je ne peux pas te le garantir, car", "Well, I can't give you any guarantee.", 1]]}, "peut": {"__C": 1, "__e": [["Oncle Liu ne peut pas te le garantir.", "Uncle Liu can't guarantee that for you.", 1]]}, "__e": [["Peut-être, mais je ne peux pas te le garantir.", "Possibly, but I can't guarantee that.", 1], ["Laisse-moi réfléchir... à cause de mon succès, je ne peux pas te le garantir.", "Let me think...because of my fame, I can't guarantee you.", 1], ["Je ne... je ne peux pas te le garantir, car", "Well, I can't give you any guarantee.", 1]]}, "__e": [["Si je te donne quelque chose, je peux te le garantir à 100%.", "I give you something, I can vouch for it 100%.", 1], ["Si tout se passe comme prévu, ce ne sera pas une perte de temps, je peux te le garantir.", "If everything goes according to plan... it won't be a waste of your time, I can guarantee that.", 1], ["Ce n'est pas ton frère, et il ne te regarde pas comme un frère, je peux te le garantir.", "Well, he's not your brother... and he doesn't look at you like a brother, that's for sure.", 1]]}, "__e": [["Je ne peux pas le garantir maintenant, mais je ferai tout ce qu'il faut.", "I can't guarantee it now, but I'll do whatever it takes.", 1], ["Je ne peux pas vous le garantir mais au moins votre vie en prison sera un peu meilleure, cela peut vous aider.", "I may not be able to guarantee but at least so your life in jail will be better it can help you.", 1], ["Ce n'est pas ton frère, et il ne te regarde pas comme un frère, je peux te le garantir.", "Well, he's not your brother... and he doesn't look at you like a brother, that's for sure.", 1]]}, "peux": {"__C": 227, "je": {"__C": 133, "que": {"__C": 10, "ce": {"__C": 5, "__e": [["C'est tout ce que je peux garantir!", "That's all I can guarantee!", 1], ["Ensemble! C'est tout ce que je peux garantir.", "Together is all I can guarantee.", 1], ["Non, c'est débile, je ne peux... C'est tout ce que je peux garantir!", "No, that's crazy, I can't-", 1]]}, "parce": {"__C": 2, "__e": [["Parce que je peux garantir que la pluspart d'entre elles travaillaient jusqu'à ce qu'elles soient prêtes à accoucher.", "Because I can guarantee that most of them worked in their paddocks until they were ready to drop.", 1], ["Ces deux patients ont été placés dans la même chambre parce que je peux garantir que lorsque des mesures d'isolement seront en place aucune infection croisée ne se produira.", "These two patients were placed in the same room because I can guarantee that when isolation measures are in place no cross infection will occur.", 1]]}, "__e": [["Ensemble! C'est tout ce que je peux garantir.", "Together is all I can guarantee.", 1], ["Non, c'est débile, je ne peux... C'est tout ce que je peux garantir!", "No, that's crazy, I can't-", 1], ["Je pense que je peux garantir ça, donc si tu veux, tu sais, frapper ça alors...", "I think I can guarantee that, so if you want to, you know, hit \"undo\" on that, then...", 1]]}, "mais": {"__C": 9, "vierge": {"__C": 1, "__e": [["Bien sûr, je ne peux pas garantir qu'il était vierge, mais je peux garantir qu'il n'a pas eu de relation au moment du meurtre.", "Of course I can't tell you if he died a virgin... but I can tell you that he had no sex at the time of the killings.", 1]]}, "l'immigration": {"__C": 1, "__e": [["Je ne peux pas garantir ce que fera l'Immigration mais je peux garantir ce que moi je ferai.", "I will not guarantee what Immigration will do, but I can guarantee what I will do.", 1]]}, "__e": [["Mais je peux garantir qu'elles sont toujours à l'intérieur du quartier général de l'équipe secrète.", "But I can guarantee that it's still inside the Secret Squad Headquarters!", 1], ["Bien sûr, je ne peux pas garantir qu'il était vierge, mais je peux garantir qu'il n'a pas eu de relation au moment du meurtre.", "Of course I can't tell you if he died a virgin... but I can tell you that he had no sex at the time of the killings.", 1], ["Bien entendu, ils peuvent blesser quelqu'un de temps à autre, mais je peux garantir que Pierre Noire est derrière ceci.", "Of course. Occasionally, they might hurt someone, but I can guarantee Black Stone City is behind that.", 1]]}, "__e": [["Bien entendu, ils peuvent blesser quelqu'un de temps à autre, mais je peux garantir que Pierre Noire est derrière ceci.", "Of course. Occasionally, they might hurt someone, but I can guarantee Black Stone City is behind that.", 1], ["Madame, je peux garantir avec ma vie que ce ne sont pas les faits du jeune maître.", "Lady, I can guarantee with my life that these were not the doings of Master.", 1], ["Je pense que je peux garantir ça, donc si tu veux, tu sais, frapper ça alors...", "I think I can guarantee that, so if you want to, you know, hit \"undo\" on that, then...", 1]]}, "ne": {"__C": 67, "je": {"__C": 66, "et": {"__C": 2, "__e": [["Et je ne peux garantir que la fin sera rapide.", "And I can't guarantee the end will be quick.", 1], ["Et je ne peux garantir ce qui ce passera après ça.", "And I can't guarantee what happens after that.", 1]]}, "mais": {"__C": 9, "__e": [["Nous ferons de notre mieux, mais je ne peux garantir de résoudre l'affaire d'ici là.", "We'll do our best, Mr MacKenzie, but I can't guarantee we'll have the case solved by then.", 1], ["Mais je ne peux garantir qu'il y sera encore.", "Molly's ability has pinpoint accuracy. But i can't guarantee that he'll be there forever.", 1], ["Elle va bien maintenant, mais je ne peux garantir qu'elle ira bien dans le futur.", "She is safe now. But I cannot guarantee she'll be okay in the future.", 1]]}, "__e": [["Cependant, parce que cette épée tire ses pouvoirs de la personne qui la tient, je ne peux garantir votre vie, Votre Altesse.", "But because this sword gains its powers from the spirit of the one who wields it I cannot guarantee You Highness' life.", 1], ["Mais si elle doit en partir, je ne peux garantir sa sécurité.", "Now, if she were to leave, I cannot ensure that safety.", 1], ["Elle va bien maintenant, mais je ne peux garantir qu'elle ira bien dans le futur.", "She is safe now. But I cannot guarantee she'll be okay in the future.", 1]]}, "tu": {"__C": 1, "si": {"__C": 1, "__e": [["Si tu ne peux garantir l'ordre, je prendrai cela en main.", "If you can't maintain order,... I'll take matters into my own hands.", 1]]}, "__e": [["Si tu ne peux garantir l'ordre, je prendrai cela en main.", "If you can't maintain order,... I'll take matters into my own hands.", 1]]}, "__e": [["Cependant, parce que cette épée tire ses pouvoirs de la personne qui la tient, je ne peux garantir votre vie, Votre Altesse.", "But because this sword gains its powers from the spirit of the one who wields it I cannot guarantee You Highness' life.", 1], ["Mais si elle doit en partir, je ne peux garantir sa sécurité.", "Now, if she were to leave, I cannot ensure that safety.", 1], ["Elle va bien maintenant, mais je ne peux garantir qu'elle ira bien dans le futur.", "She is safe now. But I cannot guarantee she'll be okay in the future.", 1]]}, "tu": {"__C": 25, "si": {"__C": 7, "seulement": {"__C": 1, "__e": [["Seulement si tu peux garantir sa totale confiance.", "Only you can secure his full trust.", 1]]}, "sûr": {"__C": 1, "__e": [["Bien sûr, si tu peux garantir que la direction du vent ne changera pas jamais, tu m'impressionneras.", "Of course, if you can guarantee that the wind direction won't change forever, I will be impressed with you.", 1]]}, "__e": [["Si tu peux garantir que cette dynamite explose au moment voulu... on peut y arriver.", "If you can deliver this dynamite with split-second timing we can pull this job off.", 1], ["Si tu peux garantir ma protection.", "If you can guarantee my protection.", 1], ["Seulement si tu peux garantir sa totale confiance.", "Only you can secure his full trust.", 1]]}, "que": {"__C": 4, "est-ce": {"__C": 3, "__e": [["Mais, Ding Hai, est-ce que tu peux garantir que Duan Xue Qing te donnera vraiment une opportunité ?", "But Ding Hai can you guarantee Duan Xue Qing will definitely give you opportunity?", 1], ["Est-ce que tu peux garantir que tu vas choquer tout le monde et est-ce que tu es assez confiante pour que Ma Chong Sheng tombe amoureux de toi ?", "Are you sure you can impress everyone? Are you confident that Ma Chong Sheng will fall in love with you?", 1], ["Enfin bref, je suis si contente qu'elle ne soit pas morte, et donc si je me rattrape auprès d'elle dans tous les sens possibles, est-ce que tu peux garantir que je n'irais pas en enfer ?", "Anyway, I am so glad she's not dead, and so if I make it up to her in every possible way, can you guarantee I will not go to hell?", 1]]}, "pas": {"__C": 1, "__e": [["Grand général Pei, ne me dis pas que tu peux garantir L'innocence de Cui Yi avec votre vie et vos biens ?", "General Pei, are you going to vouch for Cui Yi?", 1]]}, "__e": [["Grand général Pei, ne me dis pas que tu peux garantir L'innocence de Cui Yi avec votre vie et vos biens ?", "General Pei, are you going to vouch for Cui Yi?", 1], ["Est-ce que tu peux garantir que tu vas choquer tout le monde et est-ce que tu es assez confiante pour que Ma Chong Sheng tombe amoureux de toi ?", "Are you sure you can impress everyone? Are you confident that Ma Chong Sheng will fall in love with you?", 1], ["Enfin bref, je suis si contente qu'elle ne soit pas morte, et donc si je me rattrape auprès d'elle dans tous les sens possibles, est-ce que tu peux garantir que je n'irais pas en enfer ?", "Anyway, I am so glad she's not dead, and so if I make it up to her in every possible way, can you guarantee I will not go to hell?", 1]]}, "__e": [["Comment tu peux garantir qu'elle va rire à ce film ?", "How can you guarantee she's gonna laugh?", 1], ["Tu peux garantir que tout le monde parle d'elle, oui ?", "You can guarantee everyone talking about her, all right?", 1], ["Comment tu peux garantir ce qui va se passer après 14 ans ici !", "Who the hell can guarantee what'll happen 14 years down the line!", 1]]}, "__e": [["Elle va bien maintenant, mais je ne peux garantir qu'elle ira bien dans le futur.", "She is safe now. But I cannot guarantee she'll be okay in the future.", 1], ["Madame, je peux garantir avec ma vie que ce ne sont pas les faits du jeune maître.", "Lady, I can guarantee with my life that these were not the doings of Master.", 1], ["Je pense que je peux garantir ça, donc si tu veux, tu sais, frapper ça alors...", "I think I can guarantee that, so if you want to, you know, hit \"undo\" on that, then...", 1]]}, "de": {"__C": 199, "moyen": {"__C": 15, "un": {"__C": 6, "j'ai": {"__C": 1, "__e": [["J'ai un moyen de garantir qu'il ne tourmente plus jamais ma sœur ou son fils.", "I have a way of guaranteeing that he never torments my sister or her son again.", 1]]}, "a-t-il": {"__C": 1, "__e": [["Y a-t-il un moyen de garantir l'approvisionnement à grande échelle ?", "Is there a way we can ensure of the quantity?", 1]]}, "__e": [["As-tu un moyen de garantir que tu vas l'avoir ?", "Do you have a way to guarantee that you'll get it?", 1], ["Il y a un moyen de garantir cela.", "There's a way to guarantee that.", 1], ["Ils avaient besoin de me garder en vie et ils ont trouvé un moyen de garantir cela.", "They needed to keep me alive and they found a way to ensure that.", 1]]}, "seul": {"__C": 6, "le": {"__C": 6, "__e": [["C'était le seul moyen de garantir le passage de son armée.", "That was the only way that the passage of his army could be safely guaranteed.", 1], ["C'est le seul moyen de garantir sa sécurité.", "It's the only way to keep her safe.", 1], ["Rester seul est le seul moyen de garantir Vous serez l'un qui me tue à la fin.", "Staying alone is the only way to guarantee you'll be the one that kills me in the end.", 1]]}, "__e": [["C'était le seul moyen de garantir le passage de son armée.", "That was the only way that the passage of his army could be safely guaranteed.", 1], ["C'est le seul moyen de garantir sa sécurité.", "It's the only way to keep her safe.", 1], ["Rester seul est le seul moyen de garantir Vous serez l'un qui me tue à la fin.", "Staying alone is the only way to guarantee you'll be the one that kills me in the end.", 1]]}, "__e": [["Rester seul est le seul moyen de garantir Vous serez l'un qui me tue à la fin.", "Staying alone is the only way to guarantee you'll be the one that kills me in the end.", 1], ["Bébé, bébé, il n'y a qu'un moyen de garantir elle ne le dira pas à la police.", "Baby, baby, there's only way to guarantee she won't tell the police.", 1], ["Ils avaient besoin de me garder en vie et ils ont trouvé un moyen de garantir cela.", "They needed to keep me alive and they found a way to ensure that.", 1]]}, "afin": {"__C": 39, "qualité": {"__C": 1, "en": {"__C": 1}}, "demeure": {"__C": 2, "votre": {"__C": 2, "__e": [["Votre Altesse, puisqu'il y a de nombreuses perturbations dans la ville dernièrement  etétantdonnéleprécieuxstatutnobledeVotre Altesse, SaMajestém' aordonné d'emmener une troupe de l'armée Huben pour garder votre demeure afin de garantir votre sécurité.", "Crown Prince, His Grace has given orders. There are often disturbances in the city. Your Highness is a royal.", 1], ["Sa Majesté m'a ordonné d'emmener une troupe de l'armée Huben pour garder votre demeure afin de garantir votre sécurité.", "To protect you from danger, he especially sent me to lead a group of Huben army to guard your mansion.", 1]]}, "__e": [["Votre Altesse, puisqu'il y a de nombreuses perturbations dans la ville dernièrement  etétantdonnéleprécieuxstatutnobledeVotre Altesse, SaMajestém' aordonné d'emmener une troupe de l'armée Huben pour garder votre demeure afin de garantir votre sécurité.", "Crown Prince, His Grace has given orders. There are often disturbances in the city. Your Highness is a royal.", 1], ["Sa Majesté m'a ordonné d'emmener une troupe de l'armée Huben pour garder votre demeure afin de garantir votre sécurité.", "To protect you from danger, he especially sent me to lead a group of Huben army to guard your mansion.", 1]]}, "__e": [["Afin de garantir le succès, j'ai un autre tour dans mon sac.", "In order to guarantee success, I have another trick up my sleeve.", 1], ["Les parlementaires méritent l'immunité et un salaire afin de garantir leur indépendance.", "Members of parliament deserve immunity and a paid salary to guarantee their independence.", 0], ["À compter de 1950, la Communauté européenne du charbon et de l'acier unit progressivement les pays européens sur le plan économique et politique afin de garantir une paix durable.", "As of 1950, the European Coal and Steel Community began to unite European countries economically and politically in order to secure lasting peace.", 0]]}, "est": {"__C": 14, "mission": {"__C": 2, "notre": {"__C": 2, "__e": [["Votre bureau est dans l'ambassade et notre mission est de garantir sa sécurité.", "But your office is in the embassy, sir, and embassy security is our assignment.", 1], ["Notre mission est de garantir que nous l'avons fait alors.", "All we have to do now is make sure that we do it then.", 1]]}, "__e": [["Votre bureau est dans l'ambassade et notre mission est de garantir sa sécurité.", "But your office is in the embassy, sir, and embassy security is our assignment.", 1], ["Notre mission est de garantir que nous l'avons fait alors.", "All we have to do now is make sure that we do it then.", 1]]}, "priorité": {"__C": 3, "ma": {"__C": 1, "__e": [["Ma priorité... est de garantir à nos enfants une meilleure éducation pour un meilleur avenir et d'assurer la sécurité dans nos quartiers.", "My priority is to guarantee our children a better education and a brighter future, and to make our inner city safe.", 1]]}, "la": {"__C": 1, "__e": [["Comme vous le voyez, M. Brundage, pour le Comité olympique et nous-mêmes, la priorité est de garantir la sécurité pendant les Jeux.", "As you can see, Mr. Brundage, for the Olympic Committee and ourselves, guaranteeing security during the Games is a priority.", 1]]}, "__e": [["Comme vous le voyez, M. Brundage, pour le Comité olympique et nous-mêmes, la priorité est de garantir la sécurité pendant les Jeux.", "As you can see, Mr. Brundage, for the Olympic Committee and ourselves, guaranteeing security during the Games is a priority.", 1], ["Notre priorité est de garantir la sécurité et la souveraineté de la nation.", "Our priority is to guarantee our nation's security and sovereignty.", 1], ["Ma priorité... est de garantir à nos enfants une meilleure éducation pour un meilleur avenir et d'assurer la sécurité dans nos quartiers.", "My priority is to guarantee our children a better education and a brighter future, and to make our inner city safe.", 1]]}, "__e": [["Notre mission est de garantir que nous l'avons fait alors.", "All we have to do now is make sure that we do it then.", 1], ["Écoutez, je ne peux rien garantir, mais mon but est de garantir un travail à chacun d'entre vous.", "Look, I can't make any guarantees, but my goal is to find jobs for each and every one of you.", 1], ["Le travail du Ministre de la Défense est de garantir notre sécurité.", "But the minister of defence's job is to guarantee our safety.", 1]]}, "__e": [["Les parlementaires méritent l'immunité et un salaire afin de garantir leur indépendance.", "Members of parliament deserve immunity and a paid salary to guarantee their independence.", 0], ["À compter de 1950, la Communauté européenne du charbon et de l'acier unit progressivement les pays européens sur le plan économique et politique afin de garantir une paix durable.", "As of 1950, the European Coal and Steel Community began to unite European countries economically and politically in order to secure lasting peace.", 0], ["C'est une façon de garantir que le régulateur ne soit pas trop agressif.", "It's a way of making sure that the controller is not too aggressive.", 0]]}, "__e": [["Je ne pense pas que nous puissions garantir ta sécurité.", "I don't think we can guarantee your safety.", 0], ["Nous ne pouvons pas garantir cela.", "We can't guarantee that.", 0], ["Je ne pense pas que l'on puisse garantir ta sécurité.", "I don't think we can guarantee your safety.", 0]]}, "imminente": {"__C": 1833, "arrivée": {"__C": 24, "leur": {"__C": 1, "de": {"__C": 1, "informés": {"__C": 1, "__e": [["Nous venons d'être informés de leur arrivée imminente.", "We are told that they are coming.", 1]]}, "__e": [["Nous venons d'être informés de leur arrivée imminente.", "We are told that they are coming.", 1]]}, "__e": [["Nous venons d'être informés de leur arrivée imminente.", "We are told that they are coming.", 1]]}, "votre": {"__C": 2, "de": {"__C": 1, "prévenu": {"__C": 1, "__e": [["WANG-LO : J'ai été prévenu de votre arrivée imminente, mon seigneur Marco, par un messager qui est passé ici en venant de Shang-Tu.", "I was advised of your pending arrival, my lord Marco, by a courier who passed this way from Shang-Tu.", 1]]}, "__e": [["WANG-LO : J'ai été prévenu de votre arrivée imminente, mon seigneur Marco, par un messager qui est passé ici en venant de Shang-Tu.", "I was advised of your pending arrival, my lord Marco, by a courier who passed this way from Shang-Tu.", 1]]}, "__e": [["WANG-LO : J'ai été prévenu de votre arrivée imminente, mon seigneur Marco, par un messager qui est passé ici en venant de Shang-Tu.", "I was advised of your pending arrival, my lord Marco, by a courier who passed this way from Shang-Tu.", 1], ["Votre arrivée imminente A créé tout un émoi", "YOUR IMPENDING ARRIVAL HAS CREATED QUITE A STIR", 1]]}, "unité": {"__C": 2, "__e": [["Emergent Medivac Unité arrivée imminente Huit sur ​​Med Dock .", "Emergent Medivac Unit arrival imminent on Med Dock Eight.", 1], ["Emergent Medivac Unité arrivée imminente Med sur Dock Cinq .", "Emergent Medivac Unit arrival imminent on Med Dock Five.", 1]]}, "__e": [["Vous avez ignoré tous les signes de mon arrivée imminente.", "Ignoring all the signs of my impending emergence.", 1], ["Arrivée imminente, un accident de la route.", "Incoming! Any second. MVC.", 1], ["* -Arrivée imminente. -S'il vous plaît, où en est l'enquête ?", "[inaudible] [interposing voices]", 1]]}, "est": {"__C": 376, "guerre": {"__C": 30, "la": {"__C": 27, "que": {"__C": 6, "__e": [["Il a dit que la guerre est imminente.", "He said that war is coming.", 1], ["Comment peux-tu entrer si facilement alors que la guerre est imminente ?", "I'm impressed that they let us through the gate of Osaka Castle easily without being questioned in these unstable times.", 1], ["Maintenant que la guerre est imminente. tout le monde doit y mettre tout son cœur, faire ça part pour ça.", "Now that war is imminent, everyone must put heart in it, do one's part for it.", 1]]}, "bat": {"__C": 1, "__e": [["Votre soif d'action serait plus utile là où on se bat. La guerre est imminente ici, inutile de courir après. C'est absurde, il n'y aura pas la guerre ici.", "For one who may come soon may come", 1]]}, "__e": [["Comment peux-tu entrer si facilement alors que la guerre est imminente ?", "I'm impressed that they let us through the gate of Osaka Castle easily without being questioned in these unstable times.", 1], ["Votre soif d'action serait plus utile là où on se bat. La guerre est imminente ici, inutile de courir après. C'est absurde, il n'y aura pas la guerre ici.", "For one who may come soon may come", 1], ["Maintenant que la guerre est imminente. tout le monde doit y mettre tout son cœur, faire ça part pour ça.", "Now that war is imminent, everyone must put heart in it, do one's part for it.", 1]]}, "qu'une": {"__C": 2, "conclu": {"__C": 1, "__e": [["Le Japon semble avoir conclu qu'une guerre est imminente.", "Japan seems to have concluded that a war is imminent.", 1]]}, "annoncé": {"__C": 1, "__e": [["Leurs forces d'autodéfense ont presque annoncé qu'une guerre est imminente.", "Their Self-Defense Forces pretty much announced that a war is imminent.", 1]]}, "__e": [["Leurs forces d'autodéfense ont presque annoncé qu'une guerre est imminente.", "Their Self-Defense Forces pretty much announced that a war is imminent.", 1], ["Le Japon semble avoir conclu qu'une guerre est imminente.", "Japan seems to have concluded that a war is imminent.", 1]]}, "__e": [["Comment peux-tu entrer si facilement alors que la guerre est imminente ?", "I'm impressed that they let us through the gate of Osaka Castle easily without being questioned in these unstable times.", 1], ["Votre soif d'action serait plus utile là où on se bat. La guerre est imminente ici, inutile de courir après. C'est absurde, il n'y aura pas la guerre ici.", "For one who may come soon may come", 1], ["Maintenant que la guerre est imminente. tout le monde doit y mettre tout son cœur, faire ça part pour ça.", "Now that war is imminent, everyone must put heart in it, do one's part for it.", 1]]}, "mort": {"__C": 10, "la": {"__C": 6, "et": {"__C": 1, "__e": [["On a mis un garrot mais I'hémorragie continue et la mort est imminente.", "You're not listening to me! You're not listening to what I'm trying to say to you!", 1]]}, "mais": {"__C": 2, "__e": [["La délivrance est toujours possible, mais... la mort est imminente.", "Deliverance is still possible, but... death is imminent.", 1], ["Je sais que vous n'avez pas confiance, mais la mort est imminente.", "Look, I know you don't trust me, but we are facing certain death.", 1]]}, "__e": [["Quand on sait vraiment comment on va mourir, la mort est imminente !", "Truth is, anyone that knows how they're definitely gonna die is either boring as hell or about to get shot.", 1], ["J'ai entendu dire que la mort est imminente dès que la douleur se calme.", "I heard death is impending once the pain subsides.", 1], ["La mort est imminente.", "Death is imminent.", 0]]}, "ma": {"__C": 2, "__e": [["Ma mort est imminente.", "I'll die soon anyway.", 1]]}, "__e": [["J'ai entendu dire que la mort est imminente dès que la douleur se calme.", "I heard death is impending once the pain subsides.", 1], ["Comment pouvez-vous empêcher le fils du roi d'être aux côtés de son père, lorsque sa mort est imminente ?", "How can you stop the son from taking care of his father on his passing?", 1], ["La mort est imminente.", "Death is imminent.", 0]]}, "attaque": {"__C": 12, "qu'une": {"__C": 5, "dit": {"__C": 2, "__e": [["Tu as dit qu'une attaque est imminente !", "Let's go. You said an attack is imminent!", 1], ["On nous dit qu'une attaque est imminente.", "Intel indicates that an attack is imminent.", 1]]}, "dîtes": {"__C": 1, "__e": [["M. Bauer, vous dîtes qu'une attaque est imminente.", "Mr Bauer, you say an attack is imminent.", 1]]}, "__e": [["Tu as dit qu'une attaque est imminente !", "Let's go. You said an attack is imminent!", 1], ["On nous dit qu'une attaque est imminente.", "Intel indicates that an attack is imminent.", 1], ["Vous êtes donc certain qu'une attaque est imminente ?", "Are you that certain an attack is imminent?", 1]]}, "une": {"__C": 4, "si": {"__C": 1, "__e": [["Mais si une attaque est imminente, ça pourrait sauver des vies.", "But if our patrols tell us an attack is imminent, a head start could save lives.", 1]]}, "efforts": {"__C": 1, "__e": [["Malgré tous nos efforts, une attaque est imminente.", "Despite our best efforts, an attack is imminent.", 1]]}, "__e": [["Nos renseignements sont solides, une attaque est imminente.", "We have solid information, an attack IS coming.", 1], ["Malgré tous nos efforts, une attaque est imminente.", "Despite our best efforts, an attack is imminent.", 1], ["Mais si une attaque est imminente, ça pourrait sauver des vies.", "But if our patrols tell us an attack is imminent, a head start could save lives.", 1]]}, "__e": [["Vous êtes donc certain qu'une attaque est imminente ?", "Are you that certain an attack is imminent?", 1], ["Gray ailleurs nous aurait pris un temps précieux surtout si une autre attaque est imminente.", "Moving Dr. Gray to another venue would have taken up valuable time if another attack is imminent. Shall we?", 1], ["Mais si une attaque est imminente, ça pourrait sauver des vies.", "But if our patrols tell us an attack is imminent, a head start could save lives.", 1]]}, "__e": [["La fin est imminente.", "The end is nigh.", 0], ["La mort est imminente.", "Death is imminent.", 0], ["D'après la radio, une tempête est imminente au nord.", "According to the radio, a storm is imminent in the North.", 0]]}, "mort": {"__C": 356, "la": {"__C": 44, "de": {"__C": 9, "certitude": {"__C": 1, "__e": [["Derrière la lueur de haine dans son regard, luit la certitude de la mort imminente, et la créature commence à ressentir la peur.", "And somewhere beneath the gleam of hatred in those eyes lurks the certain knowledge of its impending death and it begins to know fear.", 1]]}, "risque": {"__C": 1, "__e": [["On a éliminé le risque de la mort imminente, et l'amour perdu.", "We've ruled out immediate risk of death, Lost love.", 1]]}, "__e": [["Seulement de la mort imminente.", "Only from near-death.", 1], ["Oui, mais les visions de la mort imminente ?", "Yeah, but what about the visions of impending death?", 1], ["On a éliminé le risque de la mort imminente, et l'amour perdu.", "We've ruled out immediate risk of death, Lost love.", 1]]}, "à": {"__C": 6, "face": {"__C": 2, "__e": [["[Envoie un message d'espoir à ceux faisant face à la mort imminente]", "♬  I get a little braver now  ♬  The hopeful message he sent as he's facing imminent death", 1], ["Ce n'est qu'une ado, et elle fait face à la mort imminente d'une personne qu'elle aime beaucoup.", "You've got to remember she's just a teenager and she's dealing with the imminent death of somebody that she loves very much.", 1]]}, "mène": {"__C": 2, "__e": [["Beaucoup moins que celui qui mène à la mort imminente de son ancien maire.", "Much less one that leads to the imminent death of its former mayor.", 1]]}, "__e": [["Mais, c'est peut-être dû à la mort imminente.", "Might be a near death thing though.", 1], ["Beaucoup moins que celui qui mène à la mort imminente de son ancien maire.", "Much less one that leads to the imminent death of its former mayor.", 1], ["Ce n'est qu'une ado, et elle fait face à la mort imminente d'une personne qu'elle aime beaucoup.", "You've got to remember she's just a teenager and she's dealing with the imminent death of somebody that she loves very much.", 1]]}, "__e": [["Ce n'est qu'une ado, et elle fait face à la mort imminente d'une personne qu'elle aime beaucoup.", "You've got to remember she's just a teenager and she's dealing with the imminent death of somebody that she loves very much.", 1], ["C'est drôle comme un petit rien comme la mort imminente vous fait réfléchir !", "But it's funny how a little thing like imminent death can make you think.", 1], ["5 garçons, 3 chiens, un chat de 20 ans dont la mort imminente va me briser le cœur et une petite maison dans laquelle on tient tous.", "Five boys, three dogs, one 20-year-old cat whose impending death will wreck me emotionally, and one small house that manages to fit us all in it.", 1]]}, "de": {"__C": 204, "expérience": {"__C": 120, "une": {"__C": 81, "__e": [["Il y a deux mois, j'ai eu une expérience de mort imminente et je crois que quand j'étais morte...", "A couple of months ago, I had a near-death experience, and I think that... That when I was dead, um...", 1], ["As-tu déjà eu une expérience de mort imminente ?", "Have you ever had a near death experience?", 0], ["Elle a eu une expérience de mort imminente.", "She had a near-death experience.", 0]]}, "mon": {"__C": 8, "__e": [["Et mon expérience de mort imminente ?", "What about mymy neardeath experience?", 1], ["Qu'a dit le docteur sur mon expérience de mort imminente ?", "What did the doctor say about my experience?", 1], ["Mais mon expérience de mort imminente et ce qui est arrivé à mon fils dix ans plus tard ont changé ma définition de la mort.", "But my near-death experience, and then what happened to my son ten years later, changed my definition of death significantly.", 1]]}, "__e": [["Il y a deux mois, j'ai eu une expérience de mort imminente et je crois que quand j'étais morte...", "A couple of months ago, I had a near-death experience, and I think that... That when I was dead, um...", 1], ["As-tu déjà eu une expérience de mort imminente ?", "Have you ever had a near death experience?", 0], ["Elle a eu une expérience de mort imminente.", "She had a near-death experience.", 0]]}, "expériences": {"__C": 17, "les": {"__C": 5, "__e": [["T'y connais quelque chose sur les expériences de mort imminente ?", "Hey. You know anything about near-death experiences?", 1], ["J'ai passé ma vie à étudier les expériences de mort imminente.", "I've spent my life studying near-death experiences.", 1], ["La vie après la mort, les expériences de mort imminente.", "Afterlife, near-death experiences.", 1]]}, "des": {"__C": 3, "__e": [["Tous ceux qui ont traversé des expériences de mort imminente évoquent une lumière qui nous attend, et non l'obscurité.", "Those who had a near death experience speak that there is a light that Wait for us. It's not dark.", 1], ["C'était pas des expériences de mort imminente.", "So these weren't near-death experiences.", 1], ["Avant d'entrer dans le sujet des expériences de mort imminente.", "Before getting into near-death experiences.", 1]]}, "__e": [["Parler de ces expériences de mort imminente, et d'avoir failli mourir aujourd'hui.", "You know all this talk about near-death experiences, and we, actually, almost died today.", 1], ["Je commence à bien m'en tirer, avec ces expériences de mort imminente.", "I begin to become correct so good on these n��stan-d��d - the experiences.", 1], ["Et elle dit avoir vécu là l'une de ses deux expériences de mort imminente.", "And she claims she had what was one of two near-death experiences.", 1]]}, "__e": [["Il y a deux mois, j'ai eu une expérience de mort imminente et je crois que quand j'étais morte...", "A couple of months ago, I had a near-death experience, and I think that... That when I was dead, um...", 1], ["As-tu déjà eu une expérience de mort imminente ?", "Have you ever had a near death experience?", 0], ["Elle a eu une expérience de mort imminente.", "She had a near-death experience.", 0]]}, "une": {"__C": 28, "à": {"__C": 11, "face": {"__C": 4, "__e": [["C'est dingue comment tu peux être créatif face à une mort imminente.", "It's amazing how creative you can be when facing certain death.", 1], ["- En effet. Face à une mort imminente,", "When faced with imminent death Runa would unconsciously create a fragment of herself.", 1], ["Dans un immeuble en feu, face à une mort imminente, c'est plus que suffisant.", "In a burning building, facing imminent death, that's more than enough.", 1]]}, "candidat": {"__C": 1, "__e": [["D'après ce que tu me dis, Pinkman est le premier candidat à une mort imminente.", "Well, from what you told me it sounds like Pinkman is first up in the imminent-demise department.", 1]]}, "__e": [["C'est dingue comment tu peux être créatif face à une mort imminente.", "It's amazing how creative you can be when facing certain death.", 1], ["- En effet. Face à une mort imminente,", "When faced with imminent death Runa would unconsciously create a fragment of herself.", 1], ["Dans un immeuble en feu, face à une mort imminente, c'est plus que suffisant.", "In a burning building, facing imminent death, that's more than enough.", 1]]}, "eu": {"__C": 2, "j'ai": {"__C": 1, "__e": [["T'as dit à Turing que j'ai eu une mort imminente et ai vu notre fils.", "You told Ivan Turing I had a near-death experience and saw our son.", 1]]}, "ait": {"__C": 1, "__e": [["Je n'arrive pas à croire que le Dr Tyler ait eu une mort imminente et qu'elle ne nous l'ait jamais dit.", "I can't believe Dr. Tyler had a near-death experience and she never told us about it.", 1]]}, "__e": [["T'as dit à Turing que j'ai eu une mort imminente et ai vu notre fils.", "You told Ivan Turing I had a near-death experience and saw our son.", 1], ["Je n'arrive pas à croire que le Dr Tyler ait eu une mort imminente et qu'elle ne nous l'ait jamais dit.", "I can't believe Dr. Tyler had a near-death experience and she never told us about it.", 1]]}, "__e": [["Maintenant que vous avez expérimenté une mort imminente, vous devriez vous trouver une jolie chérie et vous poser.", "Now that you've had this near-death experience, you should find a nice honey and just... just settle down.", 1], ["Dans un immeuble en feu, face à une mort imminente, c'est plus que suffisant.", "In a burning building, facing imminent death, that's more than enough.", 1], ["Je n'arrive pas à croire que le Dr Tyler ait eu une mort imminente et qu'elle ne nous l'ait jamais dit.", "I can't believe Dr. Tyler had a near-death experience and she never told us about it.", 1]]}, "__e": [["Oui, et bien, c'est vrai, mais je ne suis pas sous la menace d'une mort imminente, et je n'ai pas...", "Yes, well, it's all true, but I'm not under the threat of impending death, and I don't have...", 1], ["As-tu déjà eu une expérience de mort imminente ?", "Have you ever had a near death experience?", 0], ["Elle a eu une expérience de mort imminente.", "She had a near-death experience.", 0]]}, "était": {"__C": 26, "militaire": {"__C": 2, "opération": {"__C": 2, "nouvelle": {"__C": 2, "__e": [["Le 4 août, des opérateurs radio américains traduisirent mal des échanges radio nord-vietnamiens et conclurent qu'une nouvelle opération militaire était imminente.", "LYNDON JOHNSON: Go ahead, Mac. I-I personally would recommend to you, after a second attack on our ships, that we do retaliate against the coast of North Vietnam some way or other...", 1]]}, "__e": [["Le 4 août, des opérateurs radio américains traduisirent mal des échanges radio nord-vietnamiens et conclurent qu'une nouvelle opération militaire était imminente.", "LYNDON JOHNSON: Go ahead, Mac. I-I personally would recommend to you, after a second attack on our ships, that we do retaliate against the coast of North Vietnam some way or other...", 1]]}, "__e": [["Le 4 août, des opérateurs radio américains traduisirent mal des échanges radio nord-vietnamiens et conclurent qu'une nouvelle opération militaire était imminente.", "LYNDON JOHNSON: Go ahead, Mac. I-I personally would recommend to you, after a second attack on our ships, that we do retaliate against the coast of North Vietnam some way or other...", 1]]}, "menace": {"__C": 2, "la": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais la menace était imminente.", "But the fort was an imminent threat.", 1]]}, "que": {"__C": 1, "__e": [["Elle savait que la menace était imminente, et pourtant elle a fermé les yeux.", "She knew the threat was imminent, and yet she turned a blind eye.", 1]]}, "__e": [["Mais la menace était imminente.", "But the fort was an imminent threat.", 1], ["Elle savait que la menace était imminente, et pourtant elle a fermé les yeux.", "She knew the threat was imminent, and yet she turned a blind eye.", 1]]}, "__e": [["Mais la menace était imminente.", "But the fort was an imminent threat.", 1], ["Elle savait que la menace était imminente, et pourtant elle a fermé les yeux.", "She knew the threat was imminent, and yet she turned a blind eye.", 1]]}, "mort": {"__C": 2, "la": {"__C": 1, "dont": {"__C": 1, "__e": [["On voulait éviter de trop bouleverser le passé. On a cherché quelqu'un dont la mort était imminente.", "We wanted to avoid making too many changes to the past, so we looked for someone who would die shortly afterward.", 1]]}, "__e": [["On voulait éviter de trop bouleverser le passé. On a cherché quelqu'un dont la mort était imminente.", "We wanted to avoid making too many changes to the past, so we looked for someone who would die shortly afterward.", 1]]}, "leur": {"__C": 1, "que": {"__C": 1, "__e": [["Les victimes, terrifiées, savaient que leur mort était imminente.", "[in German] The victims feared for their lives and knew death was moments away.", 1]]}, "__e": [["Les victimes, terrifiées, savaient que leur mort était imminente.", "[in German] The victims feared for their lives and knew death was moments away.", 1]]}, "__e": [["Les victimes, terrifiées, savaient que leur mort était imminente.", "[in German] The victims feared for their lives and knew death was moments away.", 1], ["On voulait éviter de trop bouleverser le passé. On a cherché quelqu'un dont la mort était imminente.", "We wanted to avoid making too many changes to the past, so we looked for someone who would die shortly afterward.", 1]]}, "__e": [["Elle savait que la menace était imminente, et pourtant elle a fermé les yeux.", "She knew the threat was imminent, and yet she turned a blind eye.", 1], ["Après quelques minutes avec lui, quand on a vu que l'affaire de Boston était imminente, je lui ai dit : \"Écoutez, je veux bien essayer de faire appel, mais le problème, c'est que si vous perdez cette affaire,", "After a few minutes of sitting with him and finding out that this Boston case was right around the corner, I said to him, \"Listen, more than happy to look at your appeal, but the problem is if you lose this case, might as well just pack it up and go home because that appeal means nothing.\"", 1], ["Les nuages noirs et le vent tourbillonnant indiquaient qu'une tempête était imminente.", "The dark clouds and swirling wind indicated that a storm was imminent.", 0]]}, "attaque": {"__C": 54, "d'une": {"__C": 15, "vaisseaux": {"__C": 1, "les": {"__C": 1, "__e": [["Prévenez tous les vaisseaux d'une attaque imminente lancée par un nombre inconnu de Cylons.", "(Alarm) Notify all ships in the fleet to expect imminent attack from unknown number of Cylons.", 1]]}, "__e": [["Prévenez tous les vaisseaux d'une attaque imminente lancée par un nombre inconnu de Cylons.", "(Alarm) Notify all ships in the fleet to expect imminent attack from unknown number of Cylons.", 1]]}, "l'équipage": {"__C": 1, "que": {"__C": 1, "__e": [["Le protocole de sécurité dirigeant cet avatar doit annuler cet ordre pour vous protéger ainsi que l'équipage d'une attaque imminente.", "The safety protocol dictated this avatar must countermand that order to protect you and the crew from impending attack.", 1]]}, "__e": [["Le protocole de sécurité dirigeant cet avatar doit annuler cet ordre pour vous protéger ainsi que l'équipage d'une attaque imminente.", "The safety protocol dictated this avatar must countermand that order to protect you and the crew from impending attack.", 1]]}, "__e": [["Que savez-vous d'une attaque imminente de la planète Terre ?", "Are you aware of an impending attack on the planet Earth?", 1], ["Ce genre de mouvement est le signe d'une attaque imminente.", "A tactical advancement like that indicates imminent attack.", 1], ["Qui m'a dit que les plans d'une attaque imminente contre le gouvernement sont là.", "She told me that the plans for an imminent attack... on our government are on there.", 1]]}, "une": {"__C": 25, "soupçonne": {"__C": 3, "je": {"__C": 3, "__e": [["Je soupçonne une attaque imminente.", "I suspect an attack is imminent.", 1], ["Je soupçonne une attaque imminente contre nos planètes.", "I have reason to suspect our home planets may face imminent attack.", 1]]}, "__e": [["Je soupçonne une attaque imminente.", "I suspect an attack is imminent.", 1], ["Je soupçonne une attaque imminente contre nos planètes.", "I have reason to suspect our home planets may face imminent attack.", 1]]}, "à": {"__C": 8, "préparer": {"__C": 2, "__e": [["Et dites-leur de se préparer à une attaque imminente.", "And inform all commands to prepare for imminent attack.", 1], ["C'est précisément pourquoi nous devons nous préparer à une attaque imminente.", "That is precisely why we must assume an attack is imminent!", 1]]}, "face": {"__C": 2, "__e": [["Boonesborough, Kentucky, faisait face à une attaque imminente des forces Britanniques et Hessiennes.", "Boonesborough, Kentucky, was facing an imminent attack from British and Hessian forces.", 1], ["Parfait, car nous aurons besoin de tout le monde si nous devons faire face à une attaque imminente.", "Good, 'cause we need all hands on deck if we could be facing an imminent attack.", 1]]}, "__e": [["C'est précisément pourquoi nous devons nous préparer à une attaque imminente.", "That is precisely why we must assume an attack is imminent!", 1], ["J'ai des raisons de croire à une attaque imminente.", "I have reason to believe an attack is imminent.", 1], ["Parfait, car nous aurons besoin de tout le monde si nous devons faire face à une attaque imminente.", "Good, 'cause we need all hands on deck if we could be facing an imminent attack.", 1]]}, "__e": [["Il en va de la sécurité nationale de trouver ce que sait Khan sur une attaque imminente.", "It's a matter of national security to find out what Khan knows about an imminent attack.", 1], ["Mais je sais aussi qu'il a des informations sur une attaque imminente sur le sol américain", "I also know he's got intel about an imminent attack on U.S. soil.", 1], ["Parfait, car nous aurons besoin de tout le monde si nous devons faire face à une attaque imminente.", "Good, 'cause we need all hands on deck if we could be facing an imminent attack.", 1]]}, "adm": {"__C": 1, "une": {"__C": 1, "pour": {"__C": 1, "__e": [["Votre thèse advisee se trouve à la zone de transit pour une ADM attaque imminente, vous avez une expertise dans la technologie très les terroristes menacent d'utiliser.", "Your thesis advisee is found at the staging area for an imminent WMD attack, you have expertise in the very technology the terrorists are threatening to use.", 1]]}, "__e": [["Votre thèse advisee se trouve à la zone de transit pour une ADM attaque imminente, vous avez une expertise dans la technologie très les terroristes menacent d'utiliser.", "Your thesis advisee is found at the staging area for an imminent WMD attack, you have expertise in the very technology the terrorists are threatening to use.", 1]]}, "__e": [["Votre thèse advisee se trouve à la zone de transit pour une ADM attaque imminente, vous avez une expertise dans la technologie très les terroristes menacent d'utiliser.", "Your thesis advisee is found at the staging area for an imminent WMD attack, you have expertise in the very technology the terrorists are threatening to use.", 1]]}, "__e": [["Qui m'a dit que les plans d'une attaque imminente contre le gouvernement sont là.", "She told me that the plans for an imminent attack... on our government are on there.", 1], ["Mais je sais aussi qu'il a des informations sur une attaque imminente sur le sol américain", "I also know he's got intel about an imminent attack on U.S. soil.", 1], ["Parfait, car nous aurons besoin de tout le monde si nous devons faire face à une attaque imminente.", "Good, 'cause we need all hands on deck if we could be facing an imminent attack.", 1]]}, "menace": {"__C": 94, "une": {"__C": 47, "à": {"__C": 8, "répondre": {"__C": 1, "__e": [["Et dans tous ces cas, l'usage de la force mortelle doit répondre à une menace imminente et rester raisonnable.", "And in all of those instances, the use of deadly force must be in response to an imminent threat and be reasonable.", 1]]}, "face": {"__C": 5, "__e": [["La Terre fait face à une menace imminente, et nous possédons l'arme qui peut éliminer cette menace.", "Earth faces an imminent threat, and we have a weapon that can eliminate that threat.", 1], ["On fait face à une menace imminente.", "We're under imminent threat!", 1], ["On fait face à une menace imminente d'une bombe sale.", "We still face the threat of an imminent dirty bomb attack.", 1]]}, "__e": [["On fait face à une menace imminente.", "We're under imminent threat!", 1], ["Et dans tous ces cas, l'usage de la force mortelle doit répondre à une menace imminente et rester raisonnable.", "And in all of those instances, the use of deadly force must be in response to an imminent threat and be reasonable.", 1], ["On fait face à une menace imminente d'une bombe sale.", "We still face the threat of an imminent dirty bomb attack.", 1]]}, "représente": {"__C": 4, "tibbs": {"__C": 1, "__e": [["Vous avez 24 heures pour démontrer que Tibbs représente une menace imminente,", "You have 24 hours to demonstrate that Tibbs poses an imminent danger,", 1]]}, "d'al-qaïda": {"__C": 1, "__e": [["Selon nos évaluations, cette cellule d'Al-Qaïda représente une menace imminente.", "In our assessment, this Al-Qaeda cell represents an imminent threat.", 1]]}, "__e": [["Selon nos évaluations, cette cellule d'Al-Qaïda représente une menace imminente.", "In our assessment, this Al-Qaeda cell represents an imminent threat.", 1], ["Vous avez 24 heures pour démontrer que Tibbs représente une menace imminente,", "You have 24 hours to demonstrate that Tibbs poses an imminent danger,", 1], ["Mais étant donnée l'histoire de Mueller et le rapport que nous avons eu à Dar es Salaam, nous avons assez de preuves pour croire qu'il représente une menace imminente.", "But given Mueller's history and the close call we had in Dar es Salaam, we have enough evidence to believe that he poses an imminent threat.", 1]]}, "__e": [["Donc à moins que vous ne soyez en mesure de prouver un motif probable ou une menace imminente nous n'avons pas à vous les montrer.", "So unless you can prove probable cause or an imminent threat, we don't have to show you anything.", 1], ["Je peux voir le monde comme une menace imminente ou je peux choisir la lumière.", "I could view the world as something ominous, looming, or I could choose to see the light.", 1], ["Avec tout le respect que je vous dois, Mme, il y a une menace imminente.", "With all due respect, ma'am, there's an imminent threat.", 1]]}, "de": {"__C": 8, "mais": {"__C": 1, "inévitable": {"__C": 1, "__e": [["La loi ne parle pas de menace inévitable mais de menace imminente.", "Only the statute doesn't say \"inevitable threat.\" It says \"imminent threat.\"", 1]]}, "__e": [["La loi ne parle pas de menace inévitable mais de menace imminente.", "Only the statute doesn't say \"inevitable threat.\" It says \"imminent threat.\"", 1]]}, "cas": {"__C": 6, "qu'en": {"__C": 1, "__e": [["Ne tuer qu'en cas de menace imminente d'être tué.", "Deadly force only in response to the imminent threat of deadly force.", 1]]}, "en": {"__C": 5, "__e": [["La police a toujours de la latitude en cas de menace imminente.", "I mean, law enforcement is always given some latitude if there's an imminent threat.", 1], ["Et ces zones ne sont pas accessibles à des officiers de l'immigration sans un mandat d'arrêt ou en cas de menace imminente de la sécurité nationale.", "And sensitive areas cannot be accessed by immigration officials without arrest warrants or under investigation of an imminent national security threat.", 1], ["C'est le protocole, en cas de menace imminente.", "It's protocol, in the case of imminent threat.", 1]]}, "__e": [["Et ces zones ne sont pas accessibles à des officiers de l'immigration sans un mandat d'arrêt ou en cas de menace imminente de la sécurité nationale.", "And sensitive areas cannot be accessed by immigration officials without arrest warrants or under investigation of an imminent national security threat.", 1], ["C'est le protocole, en cas de menace imminente.", "It's protocol, in the case of imminent threat.", 1], ["Ne tuer qu'en cas de menace imminente d'être tué.", "Deadly force only in response to the imminent threat of deadly force.", 1]]}, "__e": [["C'est le protocole, en cas de menace imminente.", "It's protocol, in the case of imminent threat.", 1], ["La loi ne parle pas de menace inévitable mais de menace imminente.", "Only the statute doesn't say \"inevitable threat.\" It says \"imminent threat.\"", 1], ["Ne tuer qu'en cas de menace imminente d'être tué.", "Deadly force only in response to the imminent threat of deadly force.", 1]]}, "la": {"__C": 14, "tempête": {"__C": 1, "la": {"__C": 1, "__e": [["La tempête, la menace imminente, c'était Léo.", "Oh, you know, the gathering storm, looming threat, that would be Leo.", 1]]}, "__e": [["La tempête, la menace imminente, c'était Léo.", "Oh, you know, the gathering storm, looming threat, that would be Leo.", 1]]}, "de": {"__C": 2, "ni": {"__C": 1, "__e": [["Elle ne sait rien des Allemands, ni de mes contacts avec eux, ni de la menace imminente.", "She knows nothing of the Germans nor of my contact with them nor of the impending threat.", 1]]}, "inconscients": {"__C": 1, "__e": [["Inconscients de la menace imminente, les habitants du récif s'affairent.", "But unaware of the threat heading their way the residents of the reef are busy, preparing to breed.", 1]]}, "__e": [["Inconscients de la menace imminente, les habitants du récif s'affairent.", "But unaware of the threat heading their way the residents of the reef are busy, preparing to breed.", 1], ["Elle ne sait rien des Allemands, ni de mes contacts avec eux, ni de la menace imminente.", "She knows nothing of the Germans nor of my contact with them nor of the impending threat.", 1]]}, "__e": [["Je vous souhaite la bienvenue à \"La mode contre la menace imminente du réchauffement de la planète\".", "I would like to welcome you all to this year's 'Fashion Against the Impending Threat of Global Warming.'", 1], ["pour faire disparaître à jamais la menace imminente contre votre pays.", "to make the looming threat against your country disappear forever.", 1], ["Elle ne sait rien des Allemands, ni de mes contacts avec eux, ni de la menace imminente.", "She knows nothing of the Germans nor of my contact with them nor of the impending threat.", 1]]}, "__e": [["Je peux voir le monde comme une menace imminente ou je peux choisir la lumière.", "I could view the world as something ominous, looming, or I could choose to see the light.", 1], ["Avec tout le respect que je vous dois, Mme, il y a une menace imminente.", "With all due respect, ma'am, there's an imminent threat.", 1], ["Inutile il y a une sorte de danger d'une menace imminente ou de dommage, je ne me sens pas à l'aise...", "Unless there's some kind of danger of imminent threat or harm, I don't feel comfortable...", 1]]}, "__e": [["D'après la radio, une tempête est imminente au nord.", "According to the radio, a storm is imminent in the North.", 0], ["As-tu déjà eu une expérience de mort imminente ?", "Have you ever had a near death experience?", 0], ["Elle a eu une expérience de mort imminente.", "She had a near-death experience.", 0]]}, "l'efficacité": {"__C": 837, "et": {"__C": 38, "sécurité": {"__C": 6, "la": {"__C": 6, "d'assurer": {"__C": 1, "__e": [["Mon travail est d'assurer la sécurité et l'efficacité dans la gestion de la prison.", "As warden, it is my job to ensure that this prison runs safely and effectively.", 1]]}, "de": {"__C": 1, "__e": [["Le chercheur principal pour les tests cliniques qui a présenté les preuves à la FDA de la sécurité et l'efficacité du dispositif, possédait des actions dans cette société.", "The lead investigator for the clinical trials who presented the evidence to the FDA on the safety and efficacy of this device, he owned stock in this company.", 1]]}, "__e": [["Mon travail est d'assurer la sécurité et l'efficacité dans la gestion de la prison.", "As warden, it is my job to ensure that this prison runs safely and effectively.", 1], ["La sécurité et l'efficacité de ces drogues est en jeu... sans mentionner des millions de vies.", "The safety and efficacy of these drugs is at stake, not to mention millions of lives.", 1], ["Ça nous donne des informations importantes sur la sécurité et l'efficacité de ce système.", "[Ranu] And is providing us very needed data to tell us how safe, how efficacious, is this system.", 1]]}, "__e": [["Mon travail est d'assurer la sécurité et l'efficacité dans la gestion de la prison.", "As warden, it is my job to ensure that this prison runs safely and effectively.", 1], ["La sécurité et l'efficacité de ces drogues est en jeu... sans mentionner des millions de vies.", "The safety and efficacy of these drugs is at stake, not to mention millions of lives.", 1], ["Ça nous donne des informations importantes sur la sécurité et l'efficacité de ce système.", "[Ranu] And is providing us very needed data to tell us how safe, how efficacious, is this system.", 1]]}, "patients": {"__C": 2, "des": {"__C": 2, "sécurité": {"__C": 1, "__e": [["Une procédure peut améliorer la sécurité des patients et l'efficacité des Urgences.", "Well, there's a procedure to improve patient safety And increase efficiency in the E.R.", 1]]}, "celle": {"__C": 1, "__e": [["Nous prônons la santé des gens, pas celle des patients, et l'efficacité par une abscence totale de paperasserie.", "We pride ourselves on people care, not patient care, and efficiency in the absolute absence of red tape.", 1]]}, "__e": [["Nous prônons la santé des gens, pas celle des patients, et l'efficacité par une abscence totale de paperasserie.", "We pride ourselves on people care, not patient care, and efficiency in the absolute absence of red tape.", 1], ["Une procédure peut améliorer la sécurité des patients et l'efficacité des Urgences.", "Well, there's a procedure to improve patient safety And increase efficiency in the E.R.", 1]]}, "__e": [["Nous prônons la santé des gens, pas celle des patients, et l'efficacité par une abscence totale de paperasserie.", "We pride ourselves on people care, not patient care, and efficiency in the absolute absence of red tape.", 1], ["Une procédure peut améliorer la sécurité des patients et l'efficacité des Urgences.", "Well, there's a procedure to improve patient safety And increase efficiency in the E.R.", 1]]}, "rapidité": {"__C": 3, "la": {"__C": 3, "que": {"__C": 1, "__e": [["Des années sur la route m' ont appris que la rapidité et l'efficacité du diagnostic sont essentielles.", "Years on the road has taught me that speed and efficiency in diagnosis is key.", 1]]}, "toute": {"__C": 1, "__e": [["Je trouverai cet homme avec toute la rapidité et l'efficacité anglaise.", "I shall find this man with English speed and efficiency.", 1]]}, "__e": [["On a trimé pour améliorer la rapidité et l'efficacité, et voilà le résultat.", "See, over the years, we've worked hard to increase efficiency in how we work.", 1], ["Je trouverai cet homme avec toute la rapidité et l'efficacité anglaise.", "I shall find this man with English speed and efficiency.", 1], ["Des années sur la route m' ont appris que la rapidité et l'efficacité du diagnostic sont essentielles.", "Years on the road has taught me that speed and efficiency in diagnosis is key.", 1]]}, "__e": [["On a trimé pour améliorer la rapidité et l'efficacité, et voilà le résultat.", "See, over the years, we've worked hard to increase efficiency in how we work.", 1], ["Je trouverai cet homme avec toute la rapidité et l'efficacité anglaise.", "I shall find this man with English speed and efficiency.", 1], ["Des années sur la route m' ont appris que la rapidité et l'efficacité du diagnostic sont essentielles.", "Years on the road has taught me that speed and efficiency in diagnosis is key.", 1]]}, "__e": [["Mais j'ai déjà posé des questions et l'efficacité est aussi bonne.", "This must be Tian Cheng's doing.", 1], ["Pourquoi diable penses-tu que j'ai besoin d'aide pour la résolution de problèmes et l'efficacité de toute façon?", "Why in the hell would you think that I need help with problem solving and efficiency anyway?", 1], ["Ça nous donne des informations importantes sur la sécurité et l'efficacité de ce système.", "[Ranu] And is providing us very needed data to tell us how safe, how efficacious, is this system.", 1]]}, "de": {"__C": 124, "c'est": {"__C": 3, "bien": {"__C": 1, "eh": {"__C": 1, "__e": [["- Eh bien, c'est de l'efficacité.", "- Well, that's efficiency.", 1]]}, "__e": [["- Eh bien, c'est de l'efficacité.", "- Well, that's efficiency.", 1]]}, "ça": {"__C": 1, "chapeau": {"__C": 1, "__e": [["Chapeau ! Ça, c'est de l'efficacité.", "That's efficiency for you!", 1]]}, "__e": [["Chapeau ! Ça, c'est de l'efficacité.", "That's efficiency for you!", 1]]}, "__e": [["C'est de l'efficacité.", "It's efficiency.", 1], ["Chapeau ! Ça, c'est de l'efficacité.", "That's efficiency for you!", 1], ["- Eh bien, c'est de l'efficacité.", "- Well, that's efficiency.", 1]]}, "et": {"__C": 6, "sérieux": {"__C": 1, "du": {"__C": 1, "__e": [["Une équipe de pros, du sérieux et de l'efficacité.", "A spit-and-Polish outfit. No nonsense and get the job done.", 1]]}, "__e": [["Une équipe de pros, du sérieux et de l'efficacité.", "A spit-and-Polish outfit. No nonsense and get the job done.", 1]]}, "nécessité": {"__C": 1, "la": {"__C": 1, "__e": [["C'est la preuve de la nécessité et de l'efficacité de la coopération entre agences, tant au niveau local et fédéral, qu'international.", "This prosecution shows the value and necessity of inter-agency cooperation on a local, state, federal and international level.", 1]]}, "__e": [["C'est la preuve de la nécessité et de l'efficacité de la coopération entre agences, tant au niveau local et fédéral, qu'international.", "This prosecution shows the value and necessity of inter-agency cooperation on a local, state, federal and international level.", 1]]}, "__e": [["Une équipe de pros, du sérieux et de l'efficacité.", "A spit-and-Polish outfit. No nonsense and get the job done.", 1], ["Vous êtes la seule personne dans le palais qui a une telle inspiration et de l'efficacité pour le faire.", "You are the only person in the palace to have such inspiration and craft to to it.", 1], ["Ce que vous avez dû être lent. Maintenant nous allons parler de la vitesse et de l'efficacité.", "It's all about speed and efficiency.", 1]]}, "sûr": {"__C": 4, "pas": {"__C": 4, "suis": {"__C": 3, "__e": [["Je suis pas sûr de l'efficacité.", "But she hates me, so I'm not sure it would be efficient", 1], ["Je dois vous dire que le problème de drogue ici est majeur, mais je suis pas sûr de l'efficacité d'une opération secrète.", "I have to tell you, the drug problem here is substantial, but I'm not sure how effective an undercover operation will be.", 1], ["Je ne suis pas sûr de l'efficacité de mon boulot si la moitié de la ville me hais.", "I'm not sure how effective I'll be at my job if half the town hates me.", 1]]}, "n'était": {"__C": 1, "__e": [["Le commandant Egan n'était pas sûr de l'efficacité de la portée.", "Commander Egan wasn't sure therange was as good as promised.", 1]]}, "__e": [["Je suis pas sûr de l'efficacité.", "But she hates me, so I'm not sure it would be efficient", 1], ["Je dois vous dire que le problème de drogue ici est majeur, mais je suis pas sûr de l'efficacité d'une opération secrète.", "I have to tell you, the drug problem here is substantial, but I'm not sure how effective an undercover operation will be.", 1], ["Je ne suis pas sûr de l'efficacité de mon boulot si la moitié de la ville me hais.", "I'm not sure how effective I'll be at my job if half the town hates me.", 1]]}, "__e": [["Es-tu sûr de l'efficacité de ce liquide ?", "Are you sure this works?", 1], ["Je dois vous dire que le problème de drogue ici est majeur, mais je suis pas sûr de l'efficacité d'une opération secrète.", "I have to tell you, the drug problem here is substantial, but I'm not sure how effective an undercover operation will be.", 1], ["Je ne suis pas sûr de l'efficacité de mon boulot si la moitié de la ville me hais.", "I'm not sure how effective I'll be at my job if half the town hates me.", 1]]}, "__e": [["La maudite. Maintenant qu'elle est sûre de l'efficacité de son mélange, tu peux être sur qu'elle ne va pas en rester là.", "Now that her mixture works, she'll go further.", 1], ["Je ne suis pas sûr de l'efficacité de mon boulot si la moitié de la ville me hais.", "I'm not sure how effective I'll be at my job if half the town hates me.", 1], ["Ne doutez pas de l'efficacité de ce médicament.", "Don't doubt the effectiveness of this drug.", 0]]}, "à": {"__C": 35, "fierté": {"__C": 3, "la": {"__C": 3, "sacrifiez": {"__C": 3, "__e": [["Vous sacrifiez la fierté à l'efficacité.", "When you're dead and buried who will mourn for you?", 1], ["Vous sacrifiez la fierté à l'efficacité. - La fierté ? - Oui, la fierté et le talent !", "Tell me, why are you so eager to replace men with machines?", 1]]}, "__e": [["Vous sacrifiez la fierté à l'efficacité.", "When you're dead and buried who will mourn for you?", 1], ["Vous sacrifiez la fierté à l'efficacité. - La fierté ? - Oui, la fierté et le talent !", "Tell me, why are you so eager to replace men with machines?", 1]]}, "__e": [["Vous sacrifiez la fierté à l'efficacité.", "When you're dead and buried who will mourn for you?", 1], ["Vous sacrifiez la fierté à l'efficacité. - La fierté ? - Oui, la fierté et le talent !", "Tell me, why are you so eager to replace men with machines?", 1]]}, "grâce": {"__C": 4, "pays": {"__C": 1, "au": {"__C": 1, "__e": [["L'ordre public est maintenu au pays grâce à l'efficacité de la police.", "Law and order is maintained in the country thanks to the efficiency of the police force.", 1]]}, "__e": [["L'ordre public est maintenu au pays grâce à l'efficacité de la police.", "Law and order is maintained in the country thanks to the efficiency of the police force.", 1]]}, "réussite": {"__C": 1, "une": {"__C": 1, "__e": [["L'opération a été une réussite grâce à l'efficacité de la police et de l'armée.", "This operation is having significant results so we need to have the national public and armed forces support it.", 1]]}, "__e": [["L'opération a été une réussite grâce à l'efficacité de la police et de l'armée.", "This operation is having significant results so we need to have the national public and armed forces support it.", 1]]}, "__e": [["Est-ce grâce à l'efficacité de Bae Ta Mi ?", "Is it because of Bae Ta Mi's effectiveness?", 1], ["L'ordre public est maintenu au pays grâce à l'efficacité de la police.", "Law and order is maintained in the country thanks to the efficiency of the police force.", 1], ["L'opération a été une réussite grâce à l'efficacité de la police et de l'armée.", "This operation is having significant results so we need to have the national public and armed forces support it.", 1]]}, "quant": {"__C": 3, "incertaine": {"__C": 1, "est": {"__C": 1, "__e": [["Le Lt Torres a renforcé le réacteur contre les vacuoles, mais elle est incertaine quant à l'efficacité de ces mesures.", "Lieutenant Torres has found a way to temporarily protect the warp core against the vacuoles, but she is uncertain how long her measures will be effective.", 1]]}, "__e": [["Le Lt Torres a renforcé le réacteur contre les vacuoles, mais elle est incertaine quant à l'efficacité de ces mesures.", "Lieutenant Torres has found a way to temporarily protect the warp core against the vacuoles, but she is uncertain how long her measures will be effective.", 1]]}, "doutes": {"__C": 1, "des": {"__C": 1, "__e": [["Quand on a des doutes quant à l'efficacité d'un système, on a le devoir d'œuvrer pour un autre système qui est moins faillible.", "When we don't have confidence in the workings of the system, I think we have an obligation to try to work towards a system that makes fewer mistakes.", 1]]}, "__e": [["Quand on a des doutes quant à l'efficacité d'un système, on a le devoir d'œuvrer pour un autre système qui est moins faillible.", "When we don't have confidence in the workings of the system, I think we have an obligation to try to work towards a system that makes fewer mistakes.", 1]]}, "__e": [["Le Lt Torres a renforcé le réacteur contre les vacuoles, mais elle est incertaine quant à l'efficacité de ces mesures.", "Lieutenant Torres has found a way to temporarily protect the warp core against the vacuoles, but she is uncertain how long her measures will be effective.", 1], ["Quand on a des doutes quant à l'efficacité d'un système, on a le devoir d'œuvrer pour un autre système qui est moins faillible.", "When we don't have confidence in the workings of the system, I think we have an obligation to try to work towards a system that makes fewer mistakes.", 1], ["Le FBI m'a invité aux États-Unis et j'ai participé au développement de leur programme canin. Il étaient sceptiques quant à l'efficacité du chien pour les traces de sang, ils ont réuni 12 morceaux de tissu identiques, mis une petite goutte de sang au milieu de l'un d'entre eux, l'ont lavé à trois reprises, me semble-t-il,", "The FBI invited me over to America and we assisted with the development of their canine program and they were quite, um, sceptical about the blood dog at the time and they got 12 identical pieces of cloth,", 1]]}, "__e": [["- C'est moi qui y passerai du temps. Je vais être franc. Je crois pas à l'efficacité de la manœuvre.", "I'm with you, but I don't find it an effective move.", 1], ["L'opération a été une réussite grâce à l'efficacité de la police et de l'armée.", "This operation is having significant results so we need to have the national public and armed forces support it.", 1], ["Peut-être parce que la Section pense qu'un enfant nuit à l'efficacité d'un agent !", "Perhaps because Section believes ...that having a child might alter the effectiveness of an operative.", 1]]}, "sur": {"__C": 35, "doutes": {"__C": 1, "des": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai des doutes sur l'efficacité de ce remède.", "I have my doubts about the effectiveness of this medicine.", 1]]}, "__e": [["J'ai des doutes sur l'efficacité de ce remède.", "I have my doubts about the effectiveness of this medicine.", 1]]}, "__e": [["J'ai des doutes sur l'efficacité de ce remède.", "I have my doubts about the effectiveness of this medicine.", 1]]}, "basé": {"__C": 1, "été": {"__C": 1, "a": {"__C": 1, "__e": [["Dans cette usine, tout a été basé sur l'efficacité.", "In this factory, everything was based on efficiency.", 1]]}, "__e": [["Dans cette usine, tout a été basé sur l'efficacité.", "In this factory, everything was based on efficiency.", 1]]}, "__e": [["Dans cette usine, tout a été basé sur l'efficacité.", "In this factory, everything was based on efficiency.", 1]]}, "prime": {"__C": 1, "production": {"__C": 1, "la": {"__C": 1, "__e": [["La poursuite de la production prime sur l'efficacité. A présent, au travail.", "Uninterrupted production is more important than efficiency. You may return to work. Brenna, I know you were excited about this.", 1]]}, "__e": [["La poursuite de la production prime sur l'efficacité. A présent, au travail.", "Uninterrupted production is more important than efficiency. You may return to work. Brenna, I know you were excited about this.", 1]]}, "__e": [["La poursuite de la production prime sur l'efficacité. A présent, au travail.", "Uninterrupted production is more important than efficiency. You may return to work. Brenna, I know you were excited about this.", 1]]}, "__e": [["Ce n'est pas seulement cool, ça en dit long sur l'efficacité de leurs déplacements. CORÉE DU SUD", "That's not only a cool thing to have, it tells us an awful lot about how efficient they were at walking.", 1], ["Tu n'es peut être pas au courant, mais il y a un débat qui fait rage sur l'efficacité de la torture.", "Now, you may not be aware, Jonah... but there is a debate currently raging in civil society about the efficacy of torture.", 1], ["Si l'intérieur de la maison ne donne aucun indice sur l'efficacité de notre tireur pour couvrir ses traces, on ne va probablement rien trouver.", "Well, if the inside of that house is any indication of how good our shooter is at covering up his tracks, we're probably not going to find anything.", 1]]}, "améliorer": {"__C": 16, "devaient": {"__C": 1, "qui": {"__C": 1, "fédéraux": {"__C": 1, "__e": [["Un : je veux savoir où sont passés les millions de dollars en fonds fédéraux qui devaient améliorer l'efficacité de la police de Detroit.", "- I wanna know what happened to the millions of dollars in federal funds that were supposed to improve the efficiency of the Detroit police department.", 1]]}, "__e": [["Un : je veux savoir où sont passés les millions de dollars en fonds fédéraux qui devaient améliorer l'efficacité de la police de Detroit.", "- I wanna know what happened to the millions of dollars in federal funds that were supposed to improve the efficiency of the Detroit police department.", 1]]}, "__e": [["Un : je veux savoir où sont passés les millions de dollars en fonds fédéraux qui devaient améliorer l'efficacité de la police de Detroit.", "- I wanna know what happened to the millions of dollars in federal funds that were supposed to improve the efficiency of the Detroit police department.", 1]]}, "à": {"__C": 3, "cherchent": {"__C": 1, "nos": {"__C": 1}, "__e": [["Chez Major Bronzage, nos techniciennes acharnées cherchent à améliorer l'efficacité du soleil.", "Here at Major Tan, our specially trained engineers are hard at work developing new technologies to harness the power of the sun.", 1]]}, "peuple": {"__C": 1, "le": {"__C": 1, "__e": [["Shen Nong a créé la charrue, ce qui a aidé le peuple à améliorer l'efficacité de la production.", "Shen Nong created plows, which helped people improve production efficiency.", 1]]}, "__e": [["Shen Nong a créé la charrue, ce qui a aidé le peuple à améliorer l'efficacité de la production.", "Shen Nong created plows, which helped people improve production efficiency.", 1]]}, "__e": [["Chez Major Bronzage, nos techniciennes acharnées cherchent à améliorer l'efficacité du soleil.", "Here at Major Tan, our specially trained engineers are hard at work developing new technologies to harness the power of the sun.", 1], ["Shen Nong a créé la charrue, ce qui a aidé le peuple à améliorer l'efficacité de la production.", "Shen Nong created plows, which helped people improve production efficiency.", 1], ["En outre, cette formation nous aidera à développer un meilleur travail d'équipe et à améliorer l'efficacité globale dans nos missions de sauvetage.", "One more thing. It's to make rescue operations more coordinated, more efficient.", 1]]}, "pour": {"__C": 5, "central": {"__C": 1, "ordinateur": {"__C": 1, "__e": [["Les hôtels connectent des appareils et des sondes dans leurs chambres vers un ordinateur central pour améliorer l'efficacité et réduire les coûts... en contrôlant les thermostats, la température de l'eau, vous proposant la facilité de commander des services depuis le canal de l'hôtel sur la télévision.", "Hotels connect physical devices and sensors in the hotel rooms to one central computer to improve efficiency and cut down cost-- controlling thermostats and water temperature, providing you with the ease of ordering services from the hotel channel on your television.", 1]]}, "__e": [["Les hôtels connectent des appareils et des sondes dans leurs chambres vers un ordinateur central pour améliorer l'efficacité et réduire les coûts... en contrôlant les thermostats, la température de l'eau, vous proposant la facilité de commander des services depuis le canal de l'hôtel sur la télévision.", "Hotels connect physical devices and sensors in the hotel rooms to one central computer to improve efficiency and cut down cost-- controlling thermostats and water temperature, providing you with the ease of ordering services from the hotel channel on your television.", 1]]}, "tous": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous tous, pour améliorer l'efficacité de notre travail, les services secrets ont décidé de rationaliser la structure de direction au sein de l'équipe secrète.", "Everyone, to improve our work efficiency, Secret Service has decided to streamline the leadership structure in the Secret Squad.", 1]]}, "__e": [["Vous tous, pour améliorer l'efficacité de notre travail, les services secrets ont décidé de rationaliser la structure de direction au sein de l'équipe secrète.", "Everyone, to improve our work efficiency, Secret Service has decided to streamline the leadership structure in the Secret Squad.", 1]]}, "__e": [["Nous allons bloquer toutes les rumeurs non confirmées. En outre, pour améliorer l'efficacité de nos opérations, à partir de maintenant, toutes les communications de Hyosan, dont les portables...", "Martial Law Command will sensor all unconfirmed rumors, simultaneously, in the interest of operational efficiency, all cell phone services landlines, internet services,", 1], ["Vous aviez 7 ans pour améliorer l'efficacité énergétique.", "This administration's had seven years to work on fuel efficiency.", 1], ["Vous tous, pour améliorer l'efficacité de notre travail, les services secrets ont décidé de rationaliser la structure de direction au sein de l'équipe secrète.", "Everyone, to improve our work efficiency, Secret Service has decided to streamline the leadership structure in the Secret Squad.", 1]]}, "__e": [["En outre, cette formation nous aidera à développer un meilleur travail d'équipe et à améliorer l'efficacité globale dans nos missions de sauvetage.", "One more thing. It's to make rescue operations more coordinated, more efficient.", 1], ["Mais en faisant baisser sa température, ça pourrait améliorer l'efficacité du composé.", "No, this will almost certainly kill it but it's possible by drastically reducing the body temperature I can increase the compound's effectiveness.", 1], ["Un : je veux savoir où sont passés les millions de dollars en fonds fédéraux qui devaient améliorer l'efficacité de la police de Detroit.", "- I wanna know what happened to the millions of dollars in federal funds that were supposed to improve the efficiency of the Detroit police department.", 1]]}, "c'est": {"__C": 16, "non": {"__C": 1, "__e": [["- Non, c'est l'efficacité maximum,", "- This is the new efficiency system.", 1]]}, "compte": {"__C": 1, "qui": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce qui compte, c'est l'efficacité.", "What matters to Seven is efficiency.", 1]]}, "__e": [["Ce qui compte, c'est l'efficacité.", "What matters to Seven is efficiency.", 1]]}, "__e": [["Ce qui compte, c'est l'efficacité.", "What matters to Seven is efficiency.", 1]]}, "l'important": {"__C": 2, "__e": [["L'important, c'est l'efficacité.", "What matters with torture is if it works.", 1]]}, "__e": [["Je sais que le personnel n'a pas assez de temps pour chaque patient, mais notre job, c'est l'efficacité et l'excellence.", "I know you don't have enough hours to spend with every patient. But our job is efficiency and excellence.", 1], ["Et je dois dire une chose, le privé, c'est l'efficacité.", "Love it. And I'll say this for it: Private business is efficient.", 1], ["Ce qui compte pour eux c'est l'efficacité et la sécurité", "What they care about is efficiency and they care about safety.", 1]]}, "__e": [["La participation du public met en valeur l'efficacité du gouvernement et améliore la qualité de ses décisions.", "Public engagement enhances the Government's effectiveness and improves the quality of its decisions.", 0], ["Les ingénieurs doivent faire beaucoup plus de découvertes pour atteindre l'efficacité des oiseaux dans la conception des avions.", "Engineers need to make many more discoveries in aircraft design to achieve the efficiency of birds.", 0], ["Généralement, on peut dire que la méthode qui convient pour un certain élève ne convient pas pour un autre, de telle sorte que l'efficacité du changement de méthode repose, pour l'essentiel, sur la modification de l'ordre des élèves.", "In a general manner, one can say that the learning method suited for a particular student is not suited for another student, in such a way that the efficiency of the learning method relies mostly on the modification of the ranking of the students.", 0]]}, "élevages": {"__C": 89, "gros": {"__C": 5, "des": {"__C": 2, "qu'un": {"__C": 1, "garantis": {"__C": 1, "__e": [["Mais si je garantis qu'un des gros élevages suivra, nous conseillez-vous d'essayer?", "But if I can guarantee that one of the big outfits will swing along with us would you advise us to take a chance?", 1]]}, "__e": [["Mais si je garantis qu'un des gros élevages suivra, nous conseillez-vous d'essayer?", "But if I can guarantee that one of the big outfits will swing along with us would you advise us to take a chance?", 1]]}, "vient": {"__C": 1, "et": {"__C": 1, "__e": [["La marchandise proposée est entièrement de production nationale, et vient des gros élevages de Floride et de Virginie.", "The merchandise is all homegrown, and comes from farm consortia in Florida and in Virginia.", 1]]}, "__e": [["La marchandise proposée est entièrement de production nationale, et vient des gros élevages de Floride et de Virginie.", "The merchandise is all homegrown, and comes from farm consortia in Florida and in Virginia.", 1]]}, "__e": [["Mais si je garantis qu'un des gros élevages suivra, nous conseillez-vous d'essayer?", "But if I can guarantee that one of the big outfits will swing along with us would you advise us to take a chance?", 1], ["La marchandise proposée est entièrement de production nationale, et vient des gros élevages de Floride et de Virginie.", "The merchandise is all homegrown, and comes from farm consortia in Florida and in Virginia.", 1]]}, "d'autres": {"__C": 1, "a-t-il": {"__C": 1, "y": {"__C": 1, "__e": [["Y a-t-il d'autres gros élevages ?", "Any other big spreads like this around here?", 1]]}, "__e": [["Y a-t-il d'autres gros élevages ?", "Any other big spreads like this around here?", 1]]}, "__e": [["Y a-t-il d'autres gros élevages ?", "Any other big spreads like this around here?", 1]]}, "les": {"__C": 1, "dans": {"__C": 1, "bétail": {"__C": 1, "__e": [["On implante ça sur le bétail dans les gros élevages.", "The big breeding farms shoot them into the livestock.", 1]]}, "__e": [["On implante ça sur le bétail dans les gros élevages.", "The big breeding farms shoot them into the livestock.", 1]]}, "__e": [["On implante ça sur le bétail dans les gros élevages.", "The big breeding farms shoot them into the livestock.", 1]]}, "__e": [["Y a-t-il d'autres gros élevages ?", "Any other big spreads like this around here?", 1], ["Mais si je garantis qu'un des gros élevages suivra, nous conseillez-vous d'essayer?", "But if I can guarantee that one of the big outfits will swing along with us would you advise us to take a chance?", 1], ["La marchandise proposée est entièrement de production nationale, et vient des gros élevages de Floride et de Virginie.", "The merchandise is all homegrown, and comes from farm consortia in Florida and in Virginia.", 1]]}, "d'autres": {"__C": 3, "visité": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai visité d'autres élevages.", "I was careful to visit several other ranches today.", 1]]}, "__e": [["J'ai visité d'autres élevages.", "I was careful to visit several other ranches today.", 1]]}, "peut-être": {"__C": 1, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a peut-être d'autres élevages comme ici. Les humains obéissent-ils aux démons dès leur naissance, ou sont-ils enlevés adultes ?", "There might be other farms just like here, so are the adults who obey the demons under the control of demons from birth, or after they're captured?", 1]]}, "__e": [["Il y a peut-être d'autres élevages comme ici. Les humains obéissent-ils aux démons dès leur naissance, ou sont-ils enlevés adultes ?", "There might be other farms just like here, so are the adults who obey the demons under the control of demons from birth, or after they're captured?", 1]]}, "__e": [["Il y a peut-être d'autres élevages comme ici. Les humains obéissent-ils aux démons dès leur naissance, ou sont-ils enlevés adultes ?", "There might be other farms just like here, so are the adults who obey the demons under the control of demons from birth, or after they're captured?", 1]]}, "__e": [["J'ai visité d'autres élevages.", "I was careful to visit several other ranches today.", 1], ["Il y a peut-être d'autres élevages comme ici. Les humains obéissent-ils aux démons dès leur naissance, ou sont-ils enlevés adultes ?", "There might be other farms just like here, so are the adults who obey the demons under the control of demons from birth, or after they're captured?", 1], ["D'autres élevages ont été attaqués. Là, on s'est dit que ça ne pouvait pas être un ancien employé.", "[Randy Garrett] As more farmers were attacked, then we knew, \"Wait a minute, this wasn't just one employee.\"", 1]]}, "les": {"__C": 28, "tous": {"__C": 6, "dans": {"__C": 1, "existe": {"__C": 1, "__e": [["J'ai grandi au milieu des chevaux, ce cas existe dans tous les élevages.", "I grew up surrounded by horses and from time to time on time, one of these would appear.", 1]]}, "__e": [["J'ai grandi au milieu des chevaux, ce cas existe dans tous les élevages.", "I grew up surrounded by horses and from time to time on time, one of these would appear.", 1]]}, "sur": {"__C": 2, "carney": {"__C": 2, "__e": [["Monsieur, la mainmise qu'a Carney sur tous les élevages du nord met en péril l'approvisionnement des troupes en bétail.", "Administrator, Carney's control of every cattle station in the north jeopardizes the supply of beef to our troops.", 1], ["Le monopole de Carney sur tous les élevages du nord compromet le ravitaillement en bœuf de nos troupes.", "Carney's control of every cattle station in the north jeopardizes the supply of beef to our troops.", 1]]}, "__e": [["Monsieur, la mainmise qu'a Carney sur tous les élevages du nord met en péril l'approvisionnement des troupes en bétail.", "Administrator, Carney's control of every cattle station in the north jeopardizes the supply of beef to our troops.", 1], ["Le monopole de Carney sur tous les élevages du nord compromet le ravitaillement en bœuf de nos troupes.", "Carney's control of every cattle station in the north jeopardizes the supply of beef to our troops.", 1]]}, "__e": [["Un seul cochon malade peut contaminer tout l'élevage, mais aussi tous les élevages voisins.", "One sick pig could transmit disease to the entire farm and it could spread to other nearby farms.", 1], ["Un poulet a eu Archer, mais 50 ans après, vu tous les élevages qu'on fournit, on en a eu, des volailles !", "A chicken got Archer. I'll tell you, 50 years later our deals with Tyson Farms, Foster Farms what's the body count?", 1], ["J'ai grandi au milieu des chevaux, ce cas existe dans tous les élevages.", "I grew up surrounded by horses and from time to time on time, one of these would appear.", 1]]}, "dans": {"__C": 10, "même": {"__C": 2, "__e": [["Même dans les élevages, en bas de la chaîne de production avicole, l'étendue de la croissance soulève la controverse.", "Even in the grow houses, the very bottom of the chicken food chain, the scale of the growth brings controversy.", 1], ["Même dans les élevages en plein air.", "Even with free-range hens.", 1]]}, "caméras": {"__C": 1, "les": {"__C": 1, "__e": [["Chaque fois qu'un Etat interdit les caméras dans les élevages industriels, ils réussissent à cacher ce qu'ils y font.", "Every time another state outlaws cameras in factory farms they succeed at hiding what they're up to.", 1]]}, "__e": [["Chaque fois qu'un Etat interdit les caméras dans les élevages industriels, ils réussissent à cacher ce qu'ils y font.", "Every time another state outlaws cameras in factory farms they succeed at hiding what they're up to.", 1]]}, "__e": [["Dans les élevages industriels, ils sont gonflés aux antibiotiques de la même famille que celui qui vous rend allergique.", "- Listen to me. Factory-raised chicken is pumped with antibiotics. That's the same family of drugs that you're allergic to, reverend.", 1], ["Chaque fois qu'un Etat interdit les caméras dans les élevages industriels, ils réussissent à cacher ce qu'ils y font.", "Every time another state outlaws cameras in factory farms they succeed at hiding what they're up to.", 1], ["J'imagine que la vie pour ces animaux dans les élevages industriels, ou même des fermes en plein air, doit être horrible.", "I imagine that the life for these animals in factory or even free-range farms must be horrible.", 1]]}, "effondrées": {"__C": 2, "sont": {"__C": 2, "se": {"__C": 2, "__e": [["Les mines se sont effondrées, les élevages de bongules sont couverts de neige, pas de boulot dans le bâtiment, mais ça, ce n'est pas la solution.", "Mines collapsed, pow farms covered under a ton of snow, construction jobs non-existent. But this, this is not the answer.", 1]]}, "__e": [["Les mines se sont effondrées, les élevages de bongules sont couverts de neige, pas de boulot dans le bâtiment, mais ça, ce n'est pas la solution.", "Mines collapsed, pow farms covered under a ton of snow, construction jobs non-existent. But this, this is not the answer.", 1]]}, "__e": [["Les mines se sont effondrées, les élevages de bongules sont couverts de neige, pas de boulot dans le bâtiment, mais ça, ce n'est pas la solution.", "Mines collapsed, pow farms covered under a ton of snow, construction jobs non-existent. But this, this is not the answer.", 1]]}, "__e": [["J'ai grandi au milieu des chevaux, ce cas existe dans tous les élevages.", "I grew up surrounded by horses and from time to time on time, one of these would appear.", 1], ["J'imagine que la vie pour ces animaux dans les élevages industriels, ou même des fermes en plein air, doit être horrible.", "I imagine that the life for these animals in factory or even free-range farms must be horrible.", 1], ["Il aimerait en savoir plus sur les élevages de porc coréens et sur notre langue, aussi, donc il travaille ici à temps partiel.", "He wanted to learn about Korean pig farms and the language itself, so he's working part-time here.", 1]]}, "des": {"__C": 19, "avons": {"__C": 1, "nous": {"__C": 1, "ville": {"__C": 1, "__e": [["En ville, nous avons des élevages artificiels qui en font 1000 à la minute.", "In town, we have artificial farms that make 1000 per minute.", 1]]}, "__e": [["En ville, nous avons des élevages artificiels qui en font 1000 à la minute.", "In town, we have artificial farms that make 1000 per minute.", 1]]}, "__e": [["En ville, nous avons des élevages artificiels qui en font 1000 à la minute.", "In town, we have artificial farms that make 1000 per minute.", 1]]}, "à": {"__C": 2, "cochon": {"__C": 1, "de": {"__C": 1, "__e": [["En 50 ans, nous sommes passés de porcs qui voyaient le jour, se roulaient dans la boue et vivaient une vraie vie de cochon, à des élevages industriels, où les animaux ne voient jamais le soleil et vivent dans des conditions abominables.", "Fifteen years ago pigs stood around in a stall and rolled outside in the mud. Now they're in megacomplexes and never see the light of day. They have a terrible life.", 1]]}, "__e": [["En 50 ans, nous sommes passés de porcs qui voyaient le jour, se roulaient dans la boue et vivaient une vraie vie de cochon, à des élevages industriels, où les animaux ne voient jamais le soleil et vivent dans des conditions abominables.", "Fifteen years ago pigs stood around in a stall and rolled outside in the mud. Now they're in megacomplexes and never see the light of day. They have a terrible life.", 1]]}, "vendus": {"__C": 1, "sont": {"__C": 1, "__e": [["Les mâles, généralement, sont vendus à des élevages de bœufs.", "So the boys, on typical dairies, they're sold offto beef-raisingfacilities.", 1]]}, "__e": [["Les mâles, généralement, sont vendus à des élevages de bœufs.", "So the boys, on typical dairies, they're sold offto beef-raisingfacilities.", 1]]}, "__e": [["Les mâles, généralement, sont vendus à des élevages de bœufs.", "So the boys, on typical dairies, they're sold offto beef-raisingfacilities.", 1], ["En 50 ans, nous sommes passés de porcs qui voyaient le jour, se roulaient dans la boue et vivaient une vraie vie de cochon, à des élevages industriels, où les animaux ne voient jamais le soleil et vivent dans des conditions abominables.", "Fifteen years ago pigs stood around in a stall and rolled outside in the mud. Now they're in megacomplexes and never see the light of day. They have a terrible life.", 1]]}, "dans": {"__C": 2, "collecter": {"__C": 1, "pouvons": {"__C": 1, "__e": [["Nous comparons les bactéries que nous pouvons collecter dans des élevages de bétail qui utilisent des antibiotiques...", "We've been comparing bacteria that we can collect from livestock facilities that use antibiotics...", 1]]}, "__e": [["Nous comparons les bactéries que nous pouvons collecter dans des élevages de bétail qui utilisent des antibiotiques...", "We've been comparing bacteria that we can collect from livestock facilities that use antibiotics...", 1]]}, "débuté": {"__C": 1, "a": {"__C": 1, "__e": [["DIRECTEUR EXÉCUTIF On pense que la grippe porcine, qui a tué plus de 500 000 personnes, a débuté dans des élevages de porcs.", "[Kate Winslet] Swine flu, which killed over half a million people is believed to have originated in pig farming.", 1]]}, "__e": [["DIRECTEUR EXÉCUTIF On pense que la grippe porcine, qui a tué plus de 500 000 personnes, a débuté dans des élevages de porcs.", "[Kate Winslet] Swine flu, which killed over half a million people is believed to have originated in pig farming.", 1]]}, "__e": [["Nous comparons les bactéries que nous pouvons collecter dans des élevages de bétail qui utilisent des antibiotiques...", "We've been comparing bacteria that we can collect from livestock facilities that use antibiotics...", 1], ["DIRECTEUR EXÉCUTIF On pense que la grippe porcine, qui a tué plus de 500 000 personnes, a débuté dans des élevages de porcs.", "[Kate Winslet] Swine flu, which killed over half a million people is believed to have originated in pig farming.", 1]]}, "__e": [["DIRECTEUR EXÉCUTIF On pense que la grippe porcine, qui a tué plus de 500 000 personnes, a débuté dans des élevages de porcs.", "[Kate Winslet] Swine flu, which killed over half a million people is believed to have originated in pig farming.", 1], ["En 50 ans, nous sommes passés de porcs qui voyaient le jour, se roulaient dans la boue et vivaient une vraie vie de cochon, à des élevages industriels, où les animaux ne voient jamais le soleil et vivent dans des conditions abominables.", "Fifteen years ago pigs stood around in a stall and rolled outside in the mud. Now they're in megacomplexes and never see the light of day. They have a terrible life.", 1], ["Elle a commencé à cultiver sa nouvelle relation avec ces insectes... et elle a finie par gagner sa vie en faisant des élevages d'araignées.", "She then went on to develop a very close relationship to these animals.", 1]]}, "mes": {"__C": 4, "de": {"__C": 1, "production": {"__C": 1, "la": {"__C": 1, "__e": [["Je construis des hôpitaux pour les enfants qui mangent la production de mes élevages.", "I built hospitals for children who eat food ... grown on my farms.", 1]]}, "__e": [["Je construis des hôpitaux pour les enfants qui mangent la production de mes élevages.", "I built hospitals for children who eat food ... grown on my farms.", 1]]}, "__e": [["Je construis des hôpitaux pour les enfants qui mangent la production de mes élevages.", "I built hospitals for children who eat food ... grown on my farms.", 1]]}, "que": {"__C": 1, "pour": {"__C": 1, "folle": {"__C": 1, "__e": [["On a fait courir le bruit de la vache folle pour que mes élevages de poulets me rapportent un peu plus.", "Then we tried to spread those rumors about the Mad Cow Disease so my chicken factories would make a little more profit.", 1]]}, "__e": [["On a fait courir le bruit de la vache folle pour que mes élevages de poulets me rapportent un peu plus.", "Then we tried to spread those rumors about the Mad Cow Disease so my chicken factories would make a little more profit.", 1]]}, "__e": [["On a fait courir le bruit de la vache folle pour que mes élevages de poulets me rapportent un peu plus.", "Then we tried to spread those rumors about the Mad Cow Disease so my chicken factories would make a little more profit.", 1]]}, "nourrir": {"__C": 1, "à": {"__C": 1, "sert": {"__C": 1, "__e": [["Une farine qui sert à nourrir mes élevages de poissons.", "Fish flour that we feed farmed fish.", 1]]}, "__e": [["Une farine qui sert à nourrir mes élevages de poissons.", "Fish flour that we feed farmed fish.", 1]]}, "__e": [["Une farine qui sert à nourrir mes élevages de poissons.", "Fish flour that we feed farmed fish.", 1]]}, "__e": [["Ce que ces oiseaux mangent, les poissons le mangeront, et je le mangerai à mon tour en puisant dans l'océan par ma pêche et par mes élevages.", "What that birds eat, the fish eat, eventually ends up on our plates while we dig the ocean to fish, for our fisheries.", 1], ["Je construis des hôpitaux pour les enfants qui mangent la production de mes élevages.", "I built hospitals for children who eat food ... grown on my farms.", 1], ["On a fait courir le bruit de la vache folle pour que mes élevages de poulets me rapportent un peu plus.", "Then we tried to spread those rumors about the Mad Cow Disease so my chicken factories would make a little more profit.", 1]]}, "et": {"__C": 3, "l'église": {"__C": 1, "de": {"__C": 1, "propos": {"__C": 1}}}, "fermes": {"__C": 1, "les": {"__C": 1, "sur": {"__C": 1, "__e": [["Etendre le contrôle fédéral sur les fermes et élevages familiaux via l'identification des animaux et les débuts d'un système d'identification.", "Radically expand federal control over family farms and ranches through the animal ID and premises ID system.", 1]]}, "__e": [["Etendre le contrôle fédéral sur les fermes et élevages familiaux via l'identification des animaux et les débuts d'un système d'identification.", "Radically expand federal control over family farms and ranches through the animal ID and premises ID system.", 1]]}, "__e": [["Etendre le contrôle fédéral sur les fermes et élevages familiaux via l'identification des animaux et les débuts d'un système d'identification.", "Radically expand federal control over family farms and ranches through the animal ID and premises ID system.", 1]]}, "sauvages": {"__C": 1, "__e": [["Sauvages et élevages ?", "These are wild. These are farm-raised?", 1]]}, "__e": [["Sauvages et élevages ?", "These are wild. These are farm-raised?", 1], ["Etendre le contrôle fédéral sur les fermes et élevages familiaux via l'identification des animaux et les débuts d'un système d'identification.", "Radically expand federal control over family farms and ranches through the animal ID and premises ID system.", 1], ["Ne me dis pas ça ÉCRIRE DES HISTOIRES À PROPOS DE L'ÉGLISE BAZAARS ET ÉLEVAGES DE GRANGE EST TRÈS ACCOMPLISSANT.", "Don't tell me that writing stories about church bazaars and barn raisings is very fulfilling.", 1]]}, "__e": [["D'autres élevages ont été attaqués. Là, on s'est dit que ça ne pouvait pas être un ancien employé.", "[Randy Garrett] As more farmers were attacked, then we knew, \"Wait a minute, this wasn't just one employee.\"", 1], ["Quand vous récupérez ces animaux de ces grands élevages, vous obtenez souvent des frères, des sœurs et des cousins. - N'est-ce pas un fait ?", "When you obtain these animals from these large breeding colonies, you frequently obtain brothers and sisters and cousins, is that not a fact?", 1], ["Il aimerait en savoir plus sur les élevages de porc coréens et sur notre langue, aussi, donc il travaille ici à temps partiel.", "He wanted to learn about Korean pig farms and the language itself, so he's working part-time here.", 1]]}, "meine": {"__C": 82, "dich": {"__C": 3, "liebe": {"__C": 3, "ich": {"__C": 2, "__e": [["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda", "Ich liebe dich meine Frieda, meine schöne Frieda", 1]]}, "frieda": {"__C": 1, "meine": {"__C": 1}}, "__e": [["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda", "Ich liebe dich meine Frieda, meine schöne Frieda", 1]]}, "__e": [["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda", "Ich liebe dich meine Frieda, meine schöne Frieda", 1]]}, "frieda": {"__C": 3, "meine": {"__C": 3, "dich": {"__C": 3, "liebe": {"__C": 3, "__e": [["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda", "Ich liebe dich meine Frieda, meine schöne Frieda", 1]]}, "__e": [["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda", "Ich liebe dich meine Frieda, meine schöne Frieda", 1]]}, "__e": [["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda", "Ich liebe dich meine Frieda, meine schöne Frieda", 1]]}, "__e": [["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda lch liebe dich meine Frieda, meine schöne frau", "Ich liebe dich meine Frieda, meine schöne Frieda ich liebe dich meine Frieda, meine schöne frau", 1], ["Ich liebe dich meine Frieda, meine schöne Frieda", "Ich liebe dich meine Frieda, meine schöne Frieda", 1]]}, "maintenant": {"__C": 2, "et": {"__C": 2, "__e": [["\"Et maintenant, meine Herren,", "\"And now, 'meine herren'. Forward march!\"", 1], ["Et maintenant, Meine Damen und Herren, avec votre permission,", "And now, Meine Damen und Herren, With your permission, A bit of popular music from our newest member.", 1]]}, "__e": [["\"Et maintenant, meine Herren,", "\"And now, 'meine herren'. Forward march!\"", 1], ["Et maintenant, Meine Damen und Herren, avec votre permission,", "And now, Meine Damen und Herren, With your permission, A bit of popular music from our newest member.", 1]]}, "c'est": {"__C": 2, "non": {"__C": 1, "__e": [["Non, c'est \"Meine liebe für ewig\".", "No, that's \"Meine Liebe für ewig. \"", 1]]}, "__e": [["C'est meine kommandier.", "This is meine kommandier.", 1], ["Non, c'est \"Meine liebe für ewig\".", "No, that's \"Meine Liebe für ewig. \"", 1]]}, "guten": {"__C": 2}, "pas": {"__C": 3, "t'inquiète": {"__C": 3, "ne": {"__C": 2, "__e": [["- Ne t'inquiète pas, meine Liebe.", "Don't worry, meine Liebe.", 1], ["- Ne t'inquiète pas, meine Liebe, je ne laisserai personne te faire du mal.", "Do not worry, meine Liebe, I won't let anyone harm you.", 1]]}, "__e": [["- T'inquiète pas, meine Liebe.", "Do not worry, meine Liebe.", 1], ["- Ne t'inquiète pas, meine Liebe.", "Don't worry, meine Liebe.", 1], ["- Ne t'inquiète pas, meine Liebe, je ne laisserai personne te faire du mal.", "Do not worry, meine Liebe, I won't let anyone harm you.", 1]]}, "__e": [["- T'inquiète pas, meine Liebe.", "Do not worry, meine Liebe.", 1], ["- Ne t'inquiète pas, meine Liebe.", "Don't worry, meine Liebe.", 1], ["- Ne t'inquiète pas, meine Liebe, je ne laisserai personne te faire du mal.", "Do not worry, meine Liebe, I won't let anyone harm you.", 1]]}, "__e": [["Si j'avais abandonné aussi facilement, je serais toujours en train de jouer Alle meine Entchen (Tous Mes Petits Canards)!", "If I'd given up that easy, I'd still be playing Twinkle Twinkle Little Star!", 1], ["- Ne t'inquiète pas, meine Liebe, je ne laisserai personne te faire du mal.", "Do not worry, meine Liebe, I won't let anyone harm you.", 1], ["C'est un sujet sur lequel j'ai une forte opinion, meine Liebe, et... le protocole habituel qui vous empêche d'y aller ne s'applique pas à moi.", "'One of the great evils of the day, 'as the middle classes saw it, was the working-class addiction to drink.' ? Please, sir, will you listen a moment?", 1]]}, "planifiais": {"__C": 116, "je": {"__C": 63, "que": {"__C": 13, "ce": {"__C": 5, "que": {"__C": 1, "__e": [["Je sais que ce que je planifiais n'était pas bien... mais je me suis dit que si papa ne revenait pas à la maison... pour nous aider... j'étais responsable de sauver maman.", "I knew in my head what I was planning wasn't exactly good... but I figured if Dad wasn't coming home... and wasn't gonna help... it was up to me to save my mom.", 1]]}, "ignorait": {"__C": 1, "__e": [["L'agent Hastings ignorait ce que je planifiais.", "Officer Hastings didn't know what I was planning,", 1]]}, "__e": [["Ils ont demandé ce que je planifiais alors j'ai répondu.", "They asked what my plans are, so I just answered.", 1], ["Ce n'était pas vraiment ce que je planifiais, c'est arrivé comme ça.", "Wasn't really a plan, it just happened.", 1], ["Je sais que ce que je planifiais n'était pas bien... mais je me suis dit que si papa ne revenait pas à la maison... pour nous aider... j'étais responsable de sauver maman.", "I knew in my head what I was planning wasn't exactly good... but I figured if Dad wasn't coming home... and wasn't gonna help... it was up to me to save my mom.", 1]]}, "et": {"__C": 1, "boîte": {"__C": 1, "__e": [["Oh, on dirait que c'était hier que tu es sorti de cette boîte et que je planifiais de coucher avec toi.", "Seems like just yesterday you popped out of that box, and I was planning to have sex with you. Sunrise, sunset.", 1]]}, "__e": [["Oh, on dirait que c'était hier que tu es sorti de cette boîte et que je planifiais de coucher avec toi.", "Seems like just yesterday you popped out of that box, and I was planning to have sex with you. Sunrise, sunset.", 1]]}, "__e": [["Le professeur savait très bien que je planifiais de le tuer mais il est quand même venu me voir.", "Teacher clearly knew that I was planning to kill him, but he still came to see me.", 1], ["Oh, on dirait que c'était hier que tu es sorti de cette boîte et que je planifiais de coucher avec toi.", "Seems like just yesterday you popped out of that box, and I was planning to have sex with you. Sunrise, sunset.", 1], ["Je sais que ce que je planifiais n'était pas bien... mais je me suis dit que si papa ne revenait pas à la maison... pour nous aider... j'étais responsable de sauver maman.", "I knew in my head what I was planning wasn't exactly good... but I figured if Dad wasn't coming home... and wasn't gonna help... it was up to me to save my mom.", 1]]}, "si": {"__C": 6, "donc": {"__C": 2, "__e": [["Donc si je planifiais une attaque, c'est de là que je le ferais.", "Which means if I was planning an attack, that's exactly where I'd do it.", 1], ["Donc si je planifiais un coup, Je n'aurais pas attendu que la compagnie double ?", "So if I was planning a coup, wouldn't I wait until the company doubled?", 1]]}, "gros": {"__C": 1, "en": {"__C": 1, "__e": [["Donc, en gros, si je planifiais d'avoir un enfant un jour, ce serait une première dans la famille ?", "So, if I actually plan to have a baby someday, that would be a family first?", 1]]}, "__e": [["Donc, en gros, si je planifiais d'avoir un enfant un jour, ce serait une première dans la famille ?", "So, if I actually plan to have a baby someday, that would be a family first?", 1]]}, "__e": [["Ah, même si je planifiais tous les jours de changer le mot de passe...", "I will go after saying something brief. Tomorrow, 2 pm, at DK Hotel, Sapphire Room.", 1], ["Si je planifiais mon suicide.... ...tu crois que je t'en parlerais... pour te donner un fardeau... de culpabilité et de remords?", "If I planned to kill myself, Don't you think I would tell you about it, So you would be riddled with guilt and remorse?", 1], ["Donc, en gros, si je planifiais d'avoir un enfant un jour, ce serait une première dans la famille ?", "So, if I actually plan to have a baby someday, that would be a family first?", 1]]}, "quand": {"__C": 7, "moi": {"__C": 1, "comme": {"__C": 1, "__e": [["Comme moi quand je planifiais nos vacances.", "Much as I did when I planned this year's vacation.", 1]]}, "__e": [["Comme moi quand je planifiais nos vacances.", "Much as I did when I planned this year's vacation.", 1]]}, "rappelle": {"__C": 1, "me": {"__C": 1, "__e": [["Ça me rappelle quand je planifiais le mariage, je faisais du strech les lundis et mercredis, du power yoga les mardis et jeudis, et du boîte-blaster le vendredi, et...", "Back at home when I was planning the wedding, I used to do spinning Mondays and Wednesdays, power yoga Tuesdays and Thursdays, and box-blaster on Fridays, and...", 1]]}, "__e": [["Ça me rappelle quand je planifiais le mariage, je faisais du strech les lundis et mercredis, du power yoga les mardis et jeudis, et du boîte-blaster le vendredi, et...", "Back at home when I was planning the wedding, I used to do spinning Mondays and Wednesdays, power yoga Tuesdays and Thursdays, and box-blaster on Fridays, and...", 1]]}, "__e": [["Quand je planifiais les choses avec mes hommes et réparait le désordre qu'il y'a eu en mon absence mon fils se vautrait dans les bras de son épouse", "When I was getting things right and my men together and fixing the mess that happened in my absence my son was wallowing in the arms of his bride", 1], ["Je pensais à quand je planifiais un road trip en terminale, et tu t'es d'abord invité avec la promesse de changer tous les pneus.", "I was thinking about when I was planning a road trip senior year, and you first invited yourself along with the promise of changing all the tires.", 1], ["E quand je planifiais quelle serait son histoire je finissais par faire de lui quelqu'un de très proche de comment je serais en tant que garçon.", "And when I was planning what his story would be, I'd end up making him look like I would if I was a boy, basically", 1]]}, "__e": [["Le professeur savait très bien que je planifiais de le tuer mais il est quand même venu me voir.", "Teacher clearly knew that I was planning to kill him, but he still came to see me.", 1], ["Oh, on dirait que c'était hier que tu es sorti de cette boîte et que je planifiais de coucher avec toi.", "Seems like just yesterday you popped out of that box, and I was planning to have sex with you. Sunrise, sunset.", 1], ["Je sais que ce que je planifiais n'était pas bien... mais je me suis dit que si papa ne revenait pas à la maison... pour nous aider... j'étais responsable de sauver maman.", "I knew in my head what I was planning wasn't exactly good... but I figured if Dad wasn't coming home... and wasn't gonna help... it was up to me to save my mom.", 1]]}, "tu": {"__C": 39, "soit": {"__C": 1, "__e": [["Soit tu planifiais la plus grosse bataille de ballons d'eau de l'histoire, soit tu commences à être curieux. Ce qui est tout à fait normal.", "Because either you were planning one of the biggest water-balloon fights in history, or you're beginning to feel curious, which is completely normal.", 1]]}, "si": {"__C": 2, "excitée": {"__C": 1, "serais": {"__C": 1, "__e": [["Je serais excitée si tu planifiais des batailles et non des cérémonies.", "I'd be excited if you were planning battles instead of ceremonies, My Lord.", 1]]}, "__e": [["Je serais excitée si tu planifiais des batailles et non des cérémonies.", "I'd be excited if you were planning battles instead of ceremonies, My Lord.", 1]]}, "__e": [["Je serais excitée si tu planifiais des batailles et non des cérémonies.", "I'd be excited if you were planning battles instead of ceremonies, My Lord.", 1], ["- Si tu planifiais de me tuer... Tu n'aurais pas dû faire cette erreur.", "If you were trying to kill me, you shouldn't have made a mistake.", 1]]}, "que": {"__C": 20, "parce": {"__C": 3, "jours": {"__C": 1, "__e": [["Je n'ai pas pu te joindre par téléphone ces derniers jours parce que tu planifiais ça.", "I couldn't reach you by phone the last few days because you were planning this.", 1]]}, "sauvé": {"__C": 1, "__e": [["Tu m'as sauvé parce que tu planifiais", "I know that you saved me from the wolves because you have a plan in mind", 1]]}, "__e": [["Tu m'as sauvé parce que tu planifiais", "I know that you saved me from the wolves because you have a plan in mind", 1], ["Parce que tu planifiais ta vengeance et n'étais plus toi-même.", "That was when you were plotting revenge and not acting like yourself.", 1], ["Je n'ai pas pu te joindre par téléphone ces derniers jours parce que tu planifiais ça.", "I couldn't reach you by phone the last few days because you were planning this.", 1]]}, "ce": {"__C": 4, "sais": {"__C": 1, "__e": [["Je sais ce que tu planifiais avec Aisha.", "I know what you was planning with Aisha.", 1]]}, "pas": {"__C": 1, "__e": [["Ne saurais-je pas ce que tu planifiais de faire ?", "You think I won't sense what you are planning to do?", 1]]}, "__e": [["Je sais ce que tu planifiais avec Aisha.", "I know what you was planning with Aisha.", 1], ["Ne saurais-je pas ce que tu planifiais de faire ?", "You think I won't sense what you are planning to do?", 1], ["Alors je suppose que c'est ce que tu planifiais.", "I guess this was your plan.", 1]]}, "__e": [["C'était toi tout ce temps. prétendant être mon ami pendant que tu planifiais mon meurtre.", "It's been you all along-- pretending to be my friend while planning my murder.", 1], ["Ouais, c'était moi qui ai parlé à grand-père Lu que tu planifiais de signer l'accord avec Kang Qi.", "Yeah, it was me that told Grandpa Lu about you planning to sign the agreement with Kang Qi.", 1], ["Je n'ai pas pu te joindre par téléphone ces derniers jours parce que tu planifiais ça.", "I couldn't reach you by phone the last few days because you were planning this.", 1]]}, "__e": [["Je n'ai pas pu te joindre par téléphone ces derniers jours parce que tu planifiais ça.", "I couldn't reach you by phone the last few days because you were planning this.", 1], ["On n'aura peut-être pas d'autre chance, donc... Tu peux me dire pourquoi tu planifiais de quitter la ville?", "We may not have another chance, so... do you want to tell me why you were planning on leaving town?", 1], ["Soit tu planifiais la plus grosse bataille de ballons d'eau de l'histoire, soit tu commences à être curieux. Ce qui est tout à fait normal.", "Because either you were planning one of the biggest water-balloon fights in history, or you're beginning to feel curious, which is completely normal.", 1]]}, "ne": {"__C": 6, "tu": {"__C": 2, "que": {"__C": 1, "croyais": {"__C": 1, "__e": [["Je croyais que tu ne planifiais pas à I'avance.", "I thought you weren't much of a planner.", 1]]}, "__e": [["Je croyais que tu ne planifiais pas à I'avance.", "I thought you weren't much of a planner.", 1]]}, "si": {"__C": 1, "__e": [["Si tu ne planifiais pas cela, pourquoi étudier à l'académie Qingming ?", "If it was not part of your plan, why did you study at Qingming Academy?", 1]]}, "__e": [["Je croyais que tu ne planifiais pas à I'avance.", "I thought you weren't much of a planner.", 1], ["Si tu ne planifiais pas cela, pourquoi étudier à l'académie Qingming ?", "If it was not part of your plan, why did you study at Qingming Academy?", 1]]}, "je": {"__C": 4, "honnête": {"__C": 1, "être": {"__C": 1, "__e": [["Pour être honnête, je ne planifiais pas d'en dire beaucoup aujourd'hui.", "To be honest, I wasn't planning to say a lot today.", 1]]}, "__e": [["Pour être honnête, je ne planifiais pas d'en dire beaucoup aujourd'hui.", "To be honest, I wasn't planning to say a lot today.", 1]]}, "__e": [["Je ne planifiais rien.", "I couldn't plan.", 1], ["je ne planifiais pas de réclamer quoique ce soit de sa part", "I wasn't planning on asking him for anything.", 1], ["Pour être honnête, je ne planifiais pas d'en dire beaucoup aujourd'hui.", "To be honest, I wasn't planning to say a lot today.", 1]]}, "__e": [["Si tu ne planifiais pas cela, pourquoi étudier à l'académie Qingming ?", "If it was not part of your plan, why did you study at Qingming Academy?", 1], ["je ne planifiais pas de réclamer quoique ce soit de sa part", "I wasn't planning on asking him for anything.", 1], ["Pour être honnête, je ne planifiais pas d'en dire beaucoup aujourd'hui.", "To be honest, I wasn't planning to say a lot today.", 1]]}, "te": {"__C": 1, "je": {"__C": 1, "si": {"__C": 1, "et": {"__C": 1, "__e": [["Je vais te dire, et si je te planifiais un rendez-vous sur mon planning ?", "I'll tell you what, why don't I book you an appointment at the family planning?", 1]]}, "__e": [["Je vais te dire, et si je te planifiais un rendez-vous sur mon planning ?", "I'll tell you what, why don't I book you an appointment at the family planning?", 1]]}, "__e": [["Je vais te dire, et si je te planifiais un rendez-vous sur mon planning ?", "I'll tell you what, why don't I book you an appointment at the family planning?", 1]]}, "__e": [["Je vais te dire, et si je te planifiais un rendez-vous sur mon planning ?", "I'll tell you what, why don't I book you an appointment at the family planning?", 1]]}, "le": {"__C": 2, "tu": {"__C": 1, "__e": [["Tu le planifiais depuis des mois.", "You planned it for months.", 1]]}, "je": {"__C": 1, "comme": {"__C": 1, "fonctionne": {"__C": 1, "__e": [["Étant donné que ça fonctionne comme je le planifiais, Nous aurons besoin de nous rencontrer afin que je puisse vous en dire plus sur ma stratégie.", "Since it's working out just as I planned, we'll need to meet up so I can tell you more of my strategy.", 1]]}, "__e": [["Étant donné que ça fonctionne comme je le planifiais, Nous aurons besoin de nous rencontrer afin que je puisse vous en dire plus sur ma stratégie.", "Since it's working out just as I planned, we'll need to meet up so I can tell you more of my strategy.", 1]]}, "__e": [["Étant donné que ça fonctionne comme je le planifiais, Nous aurons besoin de nous rencontrer afin que je puisse vous en dire plus sur ma stratégie.", "Since it's working out just as I planned, we'll need to meet up so I can tell you more of my strategy.", 1]]}, "__e": [["Tu le planifiais depuis des mois.", "You planned it for months.", 1], ["Étant donné que ça fonctionne comme je le planifiais, Nous aurons besoin de nous rencontrer afin que je puisse vous en dire plus sur ma stratégie.", "Since it's working out just as I planned, we'll need to meet up so I can tell you more of my strategy.", 1]]}, "la": {"__C": 1, "ne": {"__C": 1, "tu": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi tu ne la planifiais pas toi-même ?", "Why wouldn't you just plan it yourself?", 1]]}, "__e": [["Pourquoi tu ne la planifiais pas toi-même ?", "Why wouldn't you just plan it yourself?", 1]]}, "__e": [["Pourquoi tu ne la planifiais pas toi-même ?", "Why wouldn't you just plan it yourself?", 1]]}, "__e": [["Pourquoi tu ne la planifiais pas toi-même ?", "Why wouldn't you just plan it yourself?", 1]]}, "__e": [["Oh, on dirait que c'était hier que tu es sorti de cette boîte et que je planifiais de coucher avec toi.", "Seems like just yesterday you popped out of that box, and I was planning to have sex with you. Sunrise, sunset.", 1], ["Étant donné que ça fonctionne comme je le planifiais, Nous aurons besoin de nous rencontrer afin que je puisse vous en dire plus sur ma stratégie.", "Since it's working out just as I planned, we'll need to meet up so I can tell you more of my strategy.", 1], ["Je sais que ce que je planifiais n'était pas bien... mais je me suis dit que si papa ne revenait pas à la maison... pour nous aider... j'étais responsable de sauver maman.", "I knew in my head what I was planning wasn't exactly good... but I figured if Dad wasn't coming home... and wasn't gonna help... it was up to me to save my mom.", 1]]}, "dhani": {"__C": 119, "de": {"__C": 12, "l'état": {"__C": 2, "vois": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis inquiète, quand je vois l'état de Dhani", "I feel scared when I look at Dhani's state", 1]]}, "__e": [["Je suis inquiète, quand je vois l'état de Dhani", "I feel scared when I look at Dhani's state", 1]]}, "et": {"__C": 1, "__e": [["Et l'état de Dhani maintenant. Suis-je responsable de cela ?", "If this is Dhani's state now, am I responsible for it?", 1]]}, "__e": [["Et l'état de Dhani maintenant. Suis-je responsable de cela ?", "If this is Dhani's state now, am I responsible for it?", 1], ["Je suis inquiète, quand je vois l'état de Dhani", "I feel scared when I look at Dhani's state", 1]]}, "mère": {"__C": 1, "la": {"__C": 1, "__e": [["La mère de Dhani est morte à l'âge de deux ans", "Dhani's mother died, when she was only 2 years old", 1]]}, "__e": [["La mère de Dhani est morte à l'âge de deux ans", "Dhani's mother died, when she was only 2 years old", 1]]}, "corps": {"__C": 3, "le": {"__C": 3, "dans": {"__C": 2, "__e": [["Il a gardé Pari vivante dans le corps de Dhani", "He kept Pari alive in Dhani's body", 1], ["Hé Pari... tout le monde me dit que c'est ton coeur qui bat dans le corps de Dhani,", "Hey Pari... everybody's telling me that it's your heart that's beating in Dhani's body", 1]]}, "rejette": {"__C": 1, "__e": [["Je ne peux croire,... que ce coeur rejette... le corps de Dhani aujourd'hui.", "And forget about me, this heart is even rejecting Dhani's body today", 1]]}, "__e": [["Il a gardé Pari vivante dans le corps de Dhani", "He kept Pari alive in Dhani's body", 1], ["Je ne peux croire,... que ce coeur rejette... le corps de Dhani aujourd'hui.", "And forget about me, this heart is even rejecting Dhani's body today", 1], ["Hé Pari... tout le monde me dit que c'est ton coeur qui bat dans le corps de Dhani,", "Hey Pari... everybody's telling me that it's your heart that's beating in Dhani's body", 1]]}, "__e": [["Il a gardé Pari vivante dans le corps de Dhani", "He kept Pari alive in Dhani's body", 1], ["Je ne peux croire,... que ce coeur rejette... le corps de Dhani aujourd'hui.", "And forget about me, this heart is even rejecting Dhani's body today", 1], ["Hé Pari... tout le monde me dit que c'est ton coeur qui bat dans le corps de Dhani,", "Hey Pari... everybody's telling me that it's your heart that's beating in Dhani's body", 1]]}, "__e": [["Si Dieu le veut... le coeur de Dhani continuera à battre pour toujours.", "God-willing... Dhani's heart will keep beating forever", 1], ["Tout de suite, je ne peux pas savoir... Dois-je prier pour la vie de Dhani ?", "Right now, I can't figure out... must I seek life for Dhani?", 1], ["Hé Pari... tout le monde me dit que c'est ton coeur qui bat dans le corps de Dhani,", "Hey Pari... everybody's telling me that it's your heart that's beating in Dhani's body", 1]]}, "mais": {"__C": 3, "bien": {"__C": 1, "c'est": {"__C": 1, "plaît": {"__C": 1, "__e": [["Employez-moi comme publicitaire, s'il vous plaît ! C'est bien, mais Dhani n'a pas envie de travailler", "That's okay, but Dhani isn't going out to work", 1]]}, "__e": [["Employez-moi comme publicitaire, s'il vous plaît ! C'est bien, mais Dhani n'a pas envie de travailler", "That's okay, but Dhani isn't going out to work", 1]]}, "__e": [["Employez-moi comme publicitaire, s'il vous plaît ! C'est bien, mais Dhani n'a pas envie de travailler", "That's okay, but Dhani isn't going out to work", 1]]}, "mieux": {"__C": 1, "notre": {"__C": 1, "de": {"__C": 1, "__e": [["Nous faisons de notre mieux, mais... Dhani fait un rejet cardiaque.", "Dhani's body is rejecting her heart", 1]]}, "__e": [["Nous faisons de notre mieux, mais... Dhani fait un rejet cardiaque.", "Dhani's body is rejecting her heart", 1]]}, "__e": [["Nous faisons de notre mieux, mais... Dhani fait un rejet cardiaque.", "Dhani's body is rejecting her heart", 1]]}, "__e": [["Employez-moi comme publicitaire, s'il vous plaît ! C'est bien, mais Dhani n'a pas envie de travailler", "That's okay, but Dhani isn't going out to work", 1], ["Mais Dhani n'a jamais connu le bonheur, docteur", "But Dhani has never seen any happiness, doctor", 1], ["Nous faisons de notre mieux, mais... Dhani fait un rejet cardiaque.", "Dhani's body is rejecting her heart", 1]]}, "pas": {"__C": 4, "n'aime": {"__C": 1, "qui": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Qui est-ce qui n'aime pas Dhani ?", "Except love", 1]]}, "__e": [["Qui est-ce qui n'aime pas Dhani ?", "Except love", 1]]}, "__e": [["Qui est-ce qui n'aime pas Dhani ?", "Except love", 1]]}, "n'est": {"__C": 2, "ce": {"__C": 2, "__e": [["Ce n'est pas Dhani que tu fuis,", "It isn't Dhani you're running away from You're running away from yourself!", 1], ["Ce n'est pas Dhani qui est en a besoin.", "We're the ones who need her", 1]]}, "__e": [["Ce n'est pas Dhani que tu fuis,", "It isn't Dhani you're running away from You're running away from yourself!", 1], ["Ce n'est pas Dhani qui est en a besoin.", "We're the ones who need her", 1]]}, "comprends": {"__C": 1, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne comprends pas, Dhani.", "I don't understand, Dhani", 1]]}, "__e": [["Je ne comprends pas, Dhani.", "I don't understand, Dhani", 1]]}, "__e": [["Je ne comprends pas, Dhani.", "I don't understand, Dhani", 1]]}, "__e": [["Qui est-ce qui n'aime pas Dhani ?", "Except love", 1], ["Ce n'est pas Dhani que tu fuis,", "It isn't Dhani you're running away from You're running away from yourself!", 1], ["Ce n'est pas Dhani qui est en a besoin.", "We're the ones who need her", 1]]}, "que": {"__C": 5, "pas": {"__C": 1, "voulez-vous": {"__C": 1, "ne": {"__C": 1, "__e": [["Grand-mère, ne voulez-vous pas que Dhani rencontre des gens...", "Grandma, don't you want Dhani to meet people... and explore the world outside?", 1]]}, "__e": [["Grand-mère, ne voulez-vous pas que Dhani rencontre des gens...", "Grandma, don't you want Dhani to meet people... and explore the world outside?", 1]]}, "__e": [["Grand-mère, ne voulez-vous pas que Dhani rencontre des gens...", "Grandma, don't you want Dhani to meet people... and explore the world outside?", 1]]}, "peur": {"__C": 1, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["C'est toi que tu fuis.! Tu as peur que Dhani ouvre la porte que tu as fermée à jamais.", "You're afraid Dhani might open the door you have shut forever", 1]]}, "__e": [["C'est toi que tu fuis.! Tu as peur que Dhani ouvre la porte que tu as fermée à jamais.", "You're afraid Dhani might open the door you have shut forever", 1]]}, "__e": [["C'est toi que tu fuis.! Tu as peur que Dhani ouvre la porte que tu as fermée à jamais.", "You're afraid Dhani might open the door you have shut forever", 1]]}, "ce": {"__C": 1, "tout": {"__C": 1, "pour": {"__C": 1, "__e": [["Mais tu es responsable, pour tout ce que Dhani vit aujourd'hui.", "Even after Pari died, you kept her alive.", 1]]}, "__e": [["Mais tu es responsable, pour tout ce que Dhani vit aujourd'hui.", "Even after Pari died, you kept her alive.", 1]]}, "__e": [["Mais tu es responsable, pour tout ce que Dhani vit aujourd'hui.", "Even after Pari died, you kept her alive.", 1]]}, "__e": [["Mais tu es responsable, pour tout ce que Dhani vit aujourd'hui.", "Even after Pari died, you kept her alive.", 1], ["Et le seul qui connaisse le désert aussi bien que Dhani, c'est Joseph.", "Right. The only person that knows the desert as good as Dhani is Joseph.", 1], ["C'est toi que tu fuis.! Tu as peur que Dhani ouvre la porte que tu as fermée à jamais.", "You're afraid Dhani might open the door you have shut forever", 1]]}, "à": {"__C": 6, "demandez-le": {"__C": 1, "__e": [["Demandez-le à Dhani, mon numéro de téléphone.", "My telephone number", 1]]}, "ou": {"__C": 1, "fleurs": {"__C": 1, "aux": {"__C": 1, "__e": [["Es-tu allergique aux fleurs, ou à Dhani ?", "Are you allergic to flowers, or is it Dhani?", 1]]}, "__e": [["Es-tu allergique aux fleurs, ou à Dhani ?", "Are you allergic to flowers, or is it Dhani?", 1]]}, "__e": [["Es-tu allergique aux fleurs, ou à Dhani ?", "Are you allergic to flowers, or is it Dhani?", 1]]}, "arrivé": {"__C": 2, "qu'est-il": {"__C": 2, "shashi": {"__C": 1, "__e": [["Docteur Shashi, Qu'est-il arrivé à Dhani ?", "Dr Shashi, what has happened to Dhani?", 1]]}, "__e": [["Docteur Shashi, Qu'est-il arrivé à Dhani ?", "Dr Shashi, what has happened to Dhani?", 1], ["Qu'est-il arrivé à Dhani ? Que me cachez-vous ?", "What are you hiding from me?", 1]]}, "__e": [["Docteur Shashi, Qu'est-il arrivé à Dhani ?", "Dr Shashi, what has happened to Dhani?", 1], ["Qu'est-il arrivé à Dhani ? Que me cachez-vous ?", "What are you hiding from me?", 1], ["Il faut qu'on découvre ce qui est arrivé à Dhani.", "We have to find out what happened to Dhani.", 1]]}, "__e": [["Qu'avez-vous fait à Dhani ? Vous l'avez rejetée, lorsqu'elle est venue à vous", "You've sent her right back to where she had come back from", 1], ["Il faut qu'on découvre ce qui est arrivé à Dhani.", "We have to find out what happened to Dhani.", 1], ["Jésus. Pourquoi Dieu a-t-il donné à Dhani un nouveau bail pour la vie... Pour le lui reprendre peu après ?", "Why has God given Dhani a new lease of life... and taken her heart-beat away?", 1]]}, "avec": {"__C": 3, "couchait": {"__C": 1, "qu'il": {"__C": 1, "ou": {"__C": 1, "__e": [["- Ou qu'il couchait avec Dhani. - Non. C'est parce que...", "- Or because he was sleeping with Dhani.", 1]]}, "__e": [["- Ou qu'il couchait avec Dhani. - Non. C'est parce que...", "- Or because he was sleeping with Dhani.", 1]]}, "__e": [["- Ou qu'il couchait avec Dhani. - Non. C'est parce que...", "- Or because he was sleeping with Dhani.", 1]]}, "ici": {"__C": 1, "vis": {"__C": 1, "je": {"__C": 1, "__e": [["Je vis ici avec Dhani.", "This is me and Dhani's place.", 1]]}, "__e": [["Je vis ici avec Dhani.", "This is me and Dhani's place.", 1]]}, "__e": [["Je vis ici avec Dhani.", "This is me and Dhani's place.", 1]]}, "pareil": {"__C": 1, "fait": {"__C": 1, "peut-être": {"__C": 1, "__e": [["S'ils ont balancé Kirk, ils ont peut-être fait pareil avec Dhani.", "They dumped Kirk's body. They could've done the same to Dhani.", 1]]}, "__e": [["S'ils ont balancé Kirk, ils ont peut-être fait pareil avec Dhani.", "They dumped Kirk's body. They could've done the same to Dhani.", 1]]}, "__e": [["S'ils ont balancé Kirk, ils ont peut-être fait pareil avec Dhani.", "They dumped Kirk's body. They could've done the same to Dhani.", 1]]}, "__e": [["N'as-tu pas réagi de manière excessive avec Dhani ?", "Why're you over-reacting with Dhani?", 1], ["- Ou qu'il couchait avec Dhani. - Non. C'est parce que...", "- Or because he was sleeping with Dhani.", 1], ["S'ils ont balancé Kirk, ils ont peut-être fait pareil avec Dhani.", "They dumped Kirk's body. They could've done the same to Dhani.", 1]]}, "__e": [["Hé Pari... tout le monde me dit que c'est ton coeur qui bat dans le corps de Dhani,", "Hey Pari... everybody's telling me that it's your heart that's beating in Dhani's body", 1], ["Jésus. Pourquoi Dieu a-t-il donné à Dhani un nouveau bail pour la vie... Pour le lui reprendre peu après ?", "Why has God given Dhani a new lease of life... and taken her heart-beat away?", 1], ["Il y a une autre possibilité : Dhani appelle son frère le shérif et lui dit : \"Le photographe m'a violée. Qu'est-ce que je fais ?\"", "You know, another thing I have to consider, maybe Dhani calls up her brother the sheriff and says, \"This photographer raped me.", 1]]}}