{"l'idée": {"__C": 32622, "à": {"__C": 5446, "venu": {"__C": 173, "jamais": {"__C": 48, "m'est": {"__C": 13, "__e": [["Non, ça ne m'est jamais venu à l'idée e la prendre en photo parce que je la vois tout le temps.", "No, it never occurred to me to take a picture of her, because I see her all the time.", 1], ["Vincent, il ne m'est jamais venu à l'idée que tu ne savais pas que tu es la meilleure chose dans ma vie en ce moment.", "Vincent, it never even occurred to me that you didn't know that you are the best thing in my life right now.", 1], ["Cela ne m'est jamais venu à l'idée, je ne suis jamais parti parce que je n'avais nulle part où aller.", "It didn't occur to me that I never left because I didn't have any place to go.", 1]]}, "est": {"__C": 8, "__e": [["C'est elle qui me le faisait... ça ne vous est jamais venu à l'idée ?", "Maybe she did it to me, did you think of that?", 1], ["-Je ne sais pas. Il ne vous est jamais venu à l'idée de demander?", "Never occur to you that 1,000 credits is nothing compared to what is at stake?", 1], ["Il ne vous est jamais venu à l'idée que j'avais, une femme et des enfants comme tout le monde.", "Never occurs to you that I got a wife and kids like other people.", 1]]}, "__e": [["-Je ne sais pas. Il ne vous est jamais venu à l'idée de demander?", "Never occur to you that 1,000 credits is nothing compared to what is at stake?", 1], ["Il ne vous est jamais venu à l'idée que j'avais, une femme et des enfants comme tout le monde.", "Never occurs to you that I got a wife and kids like other people.", 1], ["Cela ne me serait jamais venu à l'idée.", "It would never have occurred to me.", 0]]}, "pas": {"__C": 66, "est": {"__C": 14, "__e": [["Ça ne vous est pas venu à l'idée de nous en parler?", "It didn't occur to bring that up at the scene?", 1], ["Il ne vous est pas venu à l'idée qu'il est vraiment comme ça?", "Did it ever occur to you clowns this might be the way he really is?", 1], ["Ça vous est pas venu à l'idée que ce qui a fait ça pourrait être ici ?", "Has it occurred to you jokers that whatever did this could still be in here?", 1]]}, "t'est": {"__C": 16, "__e": [["Ca t'est pas venu à l'idée de me faire un petit signe ?", "You didn't think to give me some sort of signal?", 1], ["Je suppose qu'il ne t'est pas venu à l'idée que ça me fait passer pour un idiot.", "I guess it never occurred to you that they'd make me look like a fool.", 1], ["Il ne t'est pas venu à l'idée qu'on avait tous les deux besoin de manger ?", "Does it not occur to you that two people in this house need to eat?", 1]]}, "__e": [["Ça ne vous est pas venu à l'idée de nous en parler?", "It didn't occur to bring that up at the scene?", 1], ["Il ne vous est pas venu à l'idée qu'il est vraiment comme ça?", "Did it ever occur to you clowns this might be the way he really is?", 1], ["Ça vous est pas venu à l'idée que ce qui a fait ça pourrait être ici ?", "Has it occurred to you jokers that whatever did this could still be in here?", 1]]}, "__e": [["Il ne vous est jamais venu à l'idée que j'avais, une femme et des enfants comme tout le monde.", "Never occurs to you that I got a wife and kids like other people.", 1], ["Ça vous est pas venu à l'idée que ce qui a fait ça pourrait être ici ?", "Has it occurred to you jokers that whatever did this could still be in here?", 1], ["Cela ne me serait jamais venu à l'idée.", "It would never have occurred to me.", 0]]}, "faire": {"__C": 407, "me": {"__C": 223, "à": {"__C": 60, "__e": [["J'ai encore du mal à me faire à l'idée que tu sois là.", "I think I'm just still getting used to the idea that you're here.", 1], ["J'ai du mal à me faire à l'idée qu'on soit plus là tous les trois.", "I can't imagine us being separated.", 1], ["Je n'arrive pas à me faire à l'idée que le temps est si différent ici.", "I can't get over how different the weather is here.", 0]]}, "de": {"__C": 51, "__e": [["- Je suis en train de me faire à l'idée.", "I'm still coming to terms with it.", 1], ["J'ai eu le temps de me faire à l'idée.", "Yeah. I've had time to process it. Exactly, right.", 1], ["Comme ça, j'ai le temps de me faire à l'idée", "This way, I have time to get used to the idea and to understand.", 1]]}, "__e": [["Ça m'a pris un peu de temps pour me faire à l'idée, mais je peux le voir maintenant.", "It took me a little while to get used to the idea, but I can see it now.", 1], ["C'est juste qu'il me faut un peu de temps pour me faire à l'idée, et je ne sais même pas si je peux.", "It's taking me a little while to come around, and I don't even know if I can.", 1], ["Je n'arrive pas à me faire à l'idée que le temps est si différent ici.", "I can't get over how different the weather is here.", 0]]}, "se": {"__C": 96, "à": {"__C": 11, "__e": [["Mais je crois qu'elle commence à se faire à l'idée.", "But, I think she's getting her head around it.", 1], ["Parfois, un jeune a du mal à se faire à l'idée.", "Occasionally, a person has difficulty adjusting to the idea.", 1], ["La famille a du mal à se faire à l'idée.", "The family's not exactly coping well.", 1]]}, "de": {"__C": 16, "__e": [["Il est difficile de se faire à l'idée que personne ne nous écoute.", "It takes a little while to realize you're not being overheard.", 1], ["C'est dur de se faire à l'idée de ne plus te voir.", "It's just hard getting used to the idea of not seeing you anymore.", 1], ["Je lui ai dit que je le ferais quand même, mais je veux lui laisser le temps de se faire à l'idée.", "I wanted to give him time to be open to it.", 1]]}, "__e": [["Je pense qu'elle n'a pas encore eu assez de temps pour se faire à l'idée.", "I don't think she's had time to get over everything...", 1], ["Pour le moment, elle veut juste être un peu seule pour se faire à l'idée.", "All she wants is time alone to process everything.", 1], ["Je lui ai dit que je le ferais quand même, mais je veux lui laisser le temps de se faire à l'idée.", "I wanted to give him time to be open to it.", 1]]}, "__e": [["Ça m'a pris un peu de temps pour me faire à l'idée, mais je peux le voir maintenant.", "It took me a little while to get used to the idea, but I can see it now.", 1], ["C'est juste qu'il me faut un peu de temps pour me faire à l'idée, et je ne sais même pas si je peux.", "It's taking me a little while to come around, and I don't even know if I can.", 1], ["Je n'arrive pas à me faire à l'idée que le temps est si différent ici.", "I can't get over how different the weather is here.", 0]]}, "excité": {"__C": 84, "si": {"__C": 7, "était": {"__C": 2, "__e": [["Et Quentin Tarantulino me fait un foin parce qu'il était si excité à l'idée de faire une comédie romantique.", "Now Quentin Tarantulino's got four arms up my ass 'cause he got all excited about making a rom-com.", 1], ["Tu vois... il était si excité à l'idée de ton retour hier qu'il n'a pas fermé l'œil.", "I mean... he was so excited about you coming home last night... that he didn't sleep a wink.", 1], ["On était si excité... à l'idée de prouver que j'avais une bonne raison de le tuer.", "We were both so excited... about how we could prove I shot him for a good reason.", 1]]}, "j'étais": {"__C": 2, "__e": [["Je détestais l'école de droit, alors j'ai arrêté, et j'étais si excité à l'idée de travailler sur ce bateau.", "i hated law school, so i quit, and i was so thrilled to be serving on this great ship.", 1], ["J'étais si excité à l'idée de te revoir.", "I've been so excited about seeing you.", 1]]}, "__e": [["Si excité à l'idée de le passer ensemble comme un vrai couple de pouvoir.", "So excited to spend it together as an actual power couple.", 1], ["Il a été vraiment occupé avec ces examens et tout ça, Mais il a l'air si excité à l'idée de le lire.", "He's been really busy with finals and stuff, but he seems so excited to read it.", 1], ["On était si excité... à l'idée de prouver que j'avais une bonne raison de le tuer.", "We were both so excited... about how we could prove I shot him for a good reason.", 1]]}, "très": {"__C": 8, "suis": {"__C": 3, "__e": [["Je ne sais pas, mais je suis très excité à l'idée d'arrêter.", "I don't know, but I'm real excited about the quitting part.", 1], ["Et je suis très excité à l'idée de te les faire découvrir.", "And I am beyond excited to share them with you.", 1], ["Je tiens à dire que je suis très excité à l'idée de travailler avec vous.", "...i am your new lieutenant. I just want to say i'm very excited to be working with all of you.", 1]]}, "est": {"__C": 3, "__e": [["Gavin va avoir 30 minutes de retard Mais sache qu'il est très excité à l'idée de te voir, Richard.", "Gavin is running 30 minutes late but you should know he is very excited to see you, Richard.", 1], ["Alan est très excité à l'idée de travailler avec vous.", "I have to tell you, Alan's very excited about working with you.", 1], ["Kevin est très excité à l'idée de travailler avec vous.", "I can't tell you how excited Kevin is to work with you.", 1]]}, "__e": [["Je suis vraiment très excité à l'idée de travailler ici.", "And I can not tell you how excited I am to be working here.", 1], ["Et je suis très excité à l'idée de te les faire découvrir.", "And I am beyond excited to share them with you.", 1], ["Je tiens à dire que je suis très excité à l'idée de travailler avec vous.", "...i am your new lieutenant. I just want to say i'm very excited to be working with all of you.", 1]]}, "__e": [["Je suis excité à l'idée de ce qui arrive, c'est difficile maintenant, mais c'est comme ça.", "I'm excited about a lot of what's coming, there's things that are hard now, but that's the way it is.", 1], ["Je suis excité à l'idée du déménagement.", "I'm excited about the move.", 0], ["Bob semble excité à l'idée de regarder le match de foot.", "Bob seems excited about watching the soccer game.", 0]]}, "__e": [["Je me suis fait à l'idée de cette perte.", "I reconciled myself to the loss.", 0], ["Cela ne me serait jamais venu à l'idée.", "It would never have occurred to me.", 0], ["Je n'arrive pas à me faire à l'idée que le temps est si différent ici.", "I can't get over how different the weather is here.", 0]]}, "c'est": {"__C": 1786, "mais": {"__C": 37, "compliqué": {"__C": 3, "plus": {"__C": 3, "__e": [["C'est un peu plus compliqué, mais c'est l'idée générale.", "Slightly more complicated, but that's the general idea.", 1], ["C'est un peu plus compliqué, mais c'est l'idée.", "It's a little more complicated, but that's the idea.", 1]]}, "__e": [["C'est un peu plus compliqué, mais c'est l'idée générale.", "Slightly more complicated, but that's the general idea.", 1], ["C'est un peu plus compliqué, mais c'est l'idée.", "It's a little more complicated, but that's the idea.", 1]]}, "ça": {"__C": 2, "que": {"__C": 1, "__e": [["C'est un peu plus compliqué que ça, mais c'est l'idée de base. Mike, on revient dans quelques minutes, OK ?", "It's not about what I want, it's about what Vicki wants.", 1], ["Un truc plus cool que ça, mais c'est l'idée.", "Well, something cooler than that, but you get the idea.", 1]]}, "remplir": {"__C": 1, "__e": [["Je dois remplir ça, mais c'est l'idée générale.", "I gotta fill it in, but this is the general idea.", 1]]}, "__e": [["Je dois remplir ça, mais c'est l'idée générale.", "I gotta fill it in, but this is the general idea.", 1], ["C'est un peu plus compliqué que ça, mais c'est l'idée de base. Mike, on revient dans quelques minutes, OK ?", "It's not about what I want, it's about what Vicki wants.", 1], ["Un truc plus cool que ça, mais c'est l'idée.", "Well, something cooler than that, but you get the idea.", 1]]}, "__e": [["C'est pas le même jour, mais c'est l'idée.", "Yeah, it's not technically the same day but yes. I mean, that's... that's close enough.", 1], ["Je ne sais pas mais c'est l'idée.", "I mean, I don't know about happy, but that's the plan.", 1], ["Ce n'est pas exactement ce que je voulais dire, mais c'est l'idée...", "Not exactly What I Was going for, but you get the idea.", 1]]}, "oui": {"__C": 68, "mais": {"__C": 3, "may": {"__C": 1, "__e": [["C'est Robin qui l'a dit à May, mais oui, c'est l'idée.", "Technically, Robin said it to May, but yeah, that's the idea.", 1]]}, "ça": {"__C": 1, "__e": [["Personne ne dit ça. Mais oui, c'est l'idée.", "OK, normal people don't call it that, but yes, yes I am.", 1]]}, "__e": [["C'est Robin qui l'a dit à May, mais oui, c'est l'idée.", "Technically, Robin said it to May, but yeah, that's the idea.", 1], ["Mais oui, c'est l'idée.", "At least that's the idea.", 1], ["Personne ne dit ça. Mais oui, c'est l'idée.", "OK, normal people don't call it that, but yes, yes I am.", 1]]}, "mot": {"__C": 1, "le": {"__C": 1, "__e": [["Ce que John a vu dans le travail de Yoko, dans l'oeuvre avec l'échelle et le mot \"oui\", c'est l'idée d'une ouverture au monde.", "What John saw in Yoko's work, whether it was, you know, the ladder piece with the word \"Yes\" on it and that... the notion of that kind of openness to the world.", 1]]}, "__e": [["Ce que John a vu dans le travail de Yoko, dans l'oeuvre avec l'échelle et le mot \"oui\", c'est l'idée d'une ouverture au monde.", "What John saw in Yoko's work, whether it was, you know, the ladder piece with the word \"Yes\" on it and that... the notion of that kind of openness to the world.", 1]]}, "__e": [["- Oui, c'est l'idée. - Mais pas maintenant.", "- Isn't that the whole idea?", 1], ["Oui, c'est l'idée que j'ai en tête.", "Yeah, that's what I'm thinking.", 1], ["Personne ne dit ça. Mais oui, c'est l'idée.", "OK, normal people don't call it that, but yes, yes I am.", 1]]}, "que": {"__C": 37, "crois": {"__C": 7, "je": {"__C": 7, "__e": [["Je crois que c'est l'idée de cet appel.", "Yes, perhaps you'd better explain it to me.", 1], ["- Je crois que c'est l'idée.", "- I guess I mean to.", 1], ["Oui, je crois que c'est l'idée.", "Yeah. I think that's the point.", 1]]}, "__e": [["Je crois que c'est l'idée de cet appel.", "Yes, perhaps you'd better explain it to me.", 1], ["- Je crois que c'est l'idée.", "- I guess I mean to.", 1], ["Oui, je crois que c'est l'idée.", "Yeah. I think that's the point.", 1]]}, "dire": {"__C": 4, "pas": {"__C": 1, "__e": [["- Il adore les chips. - On peut pas dire que c'est l'idée du siècle.", "He loves chips.", 1]]}, "leur": {"__C": 1, "__e": [["On doit leur dire que c'est l'idée de Nate et Jordan.", "No. We've got to tell them that it's Nate and Jordy's idea.", 1]]}, "__e": [["Alors, c'est un plaisir pour moi de vous dire que c'est l'idée la plus stupide que j'ai jamais entendue.", "Then it's my pleasure to tell you... that that is the stupidest idea I've ever heard.", 1], ["Vous pourriez lui dire que c'est l'idée la plus stupide du monde, mais Lee n'aime pas qu'on lui dise ce qu'il doit faire.", "You could tell him that it's the stupidest idea in the world. But Lee doesn't like being told what to do.", 1], ["Mais la meilleure façon que ça arrive, c'est te dire que c'est l'idée la plus stupide du monde.", "But the best way I can help you now is to tell you: It's the stupidest idea I've ever heard!", 1]]}, "__e": [["Mais la meilleure façon que ça arrive, c'est te dire que c'est l'idée la plus stupide du monde.", "But the best way I can help you now is to tell you: It's the stupidest idea I've ever heard!", 1], ["Si je vous dis que c'est l'idée de ma mère, ça change quelque chose ?", "Um... if I told you it was my mom's idea, would that mean anything?", 1], ["Mais je n'ai rien dit. Parce que c'est l'idée de M. Lui.", "but I have no objection as this is idea of Boss Lui", 1]]}, "__e": [["C'est l'idée la plus stupide que j'aie jamais entendue.", "That's the stupidest idea I've ever heard.", 0], ["C'est l'idée la plus absurde que j'ai jamais entendue.", "That's the most absurd idea I've ever heard.", 0], ["C'est l'idée.", "That's the point.", 0]]}, "pas": {"__C": 1113, "n'aime": {"__C": 235, "je": {"__C": 210, "mais": {"__C": 15, "__e": [["Vous avez sans doute raison, mais je n'aime pas l'idée de la forcer à partir.", "- You may be right but I don't like the job of forcing her to go away.", 1], ["J'apprécie ce que vous faites, les gars, mais je n'aime pas l'idée.", "I appreciate what you guys are going for, but I don't like it.", 1], ["Je pense, mais je n'aime pas l'idée.", "I think so, but I do not like the idea.", 1]]}, "que": {"__C": 14, "__e": [["C'est pour cela que je n'aime pas l'idée du mariage.", "That's why I don't like marriage.", 1], ["Ce n'est pas que je n'aime pas l'idée. J'aime bien.", "It's not that I don't like the idea.", 1], ["C'est pour ça que je n'aime pas l'idée de la marche.", "- That's why I didn't like the marching idea.", 1]]}, "__e": [["C'est pour ça que je n'aime pas l'idée de la marche.", "- That's why I didn't like the marching idea.", 1], ["Je n'aime pas l'idée de partir... et de vous laisser seule avec lui toute la nuit.", "I don't like just driving off... and leaving you on your own with him for the whole night.", 1], ["Pour le dire franchement, je n'aime pas l'idée.", "Frankly speaking, I don't like the idea.", 0]]}, "il": {"__C": 5, "heureusement": {"__C": 1, "__e": [["Heureusement, il n'aime pas l'idée de Froug.", "Fortunately, he didn't like Froug's ideas either.", 1]]}, "père": {"__C": 1, "__e": [["Mon père, il n'aime pas l'idée de travailler.", "My father, he doesn't love the idea of working.", 1]]}, "__e": [["Il n'aime pas l'idée qu'on se moque de ses agents et il veut que je le tienne personnellement au courant.", "He doesn't like the idea that his agents are being taunted and he wants me to keep him personally in the loop.", 1], ["Mon père, il n'aime pas l'idée de travailler.", "My father, he doesn't love the idea of working.", 1], ["Il n'aime pas l'idée car il pense pas pouvoir en tirer de l'argent.", "He just doesn't like the idea because he doesn't think he's gonna see any money from it. That's not the issue.", 1]]}, "__e": [["C'est pour ça que je n'aime pas l'idée de la marche.", "- That's why I didn't like the marching idea.", 1], ["Je n'aime pas l'idée de partir... et de vous laisser seule avec lui toute la nuit.", "I don't like just driving off... and leaving you on your own with him for the whole night.", 1], ["Pour le dire franchement, je n'aime pas l'idée.", "Frankly speaking, I don't like the idea.", 0]]}, "supporte": {"__C": 167, "ne": {"__C": 139, "je": {"__C": 115, "__e": [["Je ne veux pas car je ne supporte pas l'idée de ne plus te voir.", "I don't want you to leave because I can't stand the thought of not seeing you every day.", 1], ["Je ne supporte pas l'idée d'elle avec un autre homme.", "I can't bear the thought of her with another man.", 0], ["Je ne supporte pas l'idée de te perdre pour toujours.", "I can't stand the thought of losing you forever.", 0]]}, "il": {"__C": 10, "__e": [["Il ne supporte pas l'idée qu'elle fasse l'amour avec un autre.", "He can't bear the thought that she might be making love with another man.", 1], ["Il a cette peur au fond de lui, il ne supporte pas l'idée de la perdre, et bien évidemment, elle meurt à la fin.", "This fear inside him, he just can't bear the idea of losing her, and, of course, in the end, she dies.", 1], ["Alors là, comme il ne supporte pas l'idée que je me marie avec... avec un sale con qui ne me fait pas confiance...", "He doesn't accept me getting married to an arsehole who doesn't trust me!", 1]]}, "__e": [["Je ne veux pas car je ne supporte pas l'idée de ne plus te voir.", "I don't want you to leave because I can't stand the thought of not seeing you every day.", 1], ["Je ne supporte pas l'idée d'elle avec un autre homme.", "I can't bear the thought of her with another man.", 0], ["Je ne supporte pas l'idée de te perdre pour toujours.", "I can't stand the thought of losing you forever.", 0]]}, "je": {"__C": 21, "mais": {"__C": 1, "__e": [["Tu auras du mal à me pardonner, mais je supporte pas l'idée qu'on se parle pas, alors rappelle-moi, s'il te plaît.", "Forgiving me will be hard but I need you to talk to me. Please call me back.", 1]]}, "et": {"__C": 1, "__e": [["Et je supporte pas l'idée que ma fille... ait une mauvaise opinion de moi.", "I just can't stand the idea of my daughter... thinking badly of me.", 1]]}, "__e": [["Je supporte pas l'idée que tu sois avec une autre femme.", "I cannot bear the thought of you being with another woman.", 1], ["Je supporte pas l'idée de revoir les gens, après ce qu'il s'est passé.", "I can't stand the idea of facing those people again after what happened.", 1], ["Je supporte pas l'idée qu'elle retourne avec ce type après tout ce qu'il lui a fait.", "I don't like the idea she'd fall into this guy's arms after all he's done, that asshole.", 1]]}, "__e": [["Je ne veux pas car je ne supporte pas l'idée de ne plus te voir.", "I don't want you to leave because I can't stand the thought of not seeing you every day.", 1], ["Je ne supporte pas l'idée d'elle avec un autre homme.", "I can't bear the thought of her with another man.", 0], ["Je ne supporte pas l'idée de te perdre pour toujours.", "I can't stand the thought of losing you forever.", 0]]}, "supportais": {"__C": 42, "ne": {"__C": 34, "je": {"__C": 30, "__e": [["C'est juste que je ne supportais pas l'idée de perdre d'un de vous deux.", "It's just I couldn't bear the thought of losing either of you.", 1], ["Je ne supportais pas l'idée de ne rien faire, même si je devais changer de métier.", "I couldn't handle the idea of not doing anything, even if that meant that I needed to change careers.", 1], ["Parce que je ne supportais pas l'idée d'avoir tout le temps sur le dos mon patron de 20 ans .", "Because I couldn't stand the idea of my 20-year-old boss bitching at me all the time.", 1]]}, "tu": {"__C": 4, "__e": [["Tu ne supportais pas l'idée que je refasse ma vie avec Kate.", "You just couldn't stand the idea of Kate being my second chance, could you?", 1], ["Tu ne supportais pas l'idée qu'il puisse te trahir.", "Couldn't bear to think he might betray you?", 1], ["Tu ne supportais pas l'idée qu'il aime une femme.", "You couldn't stand the idea that Frank had fallen in love with a girl.", 1]]}, "__e": [["C'est juste que je ne supportais pas l'idée de perdre d'un de vous deux.", "It's just I couldn't bear the thought of losing either of you.", 1], ["Je ne supportais pas l'idée de ne rien faire, même si je devais changer de métier.", "I couldn't handle the idea of not doing anything, even if that meant that I needed to change careers.", 1], ["Parce que je ne supportais pas l'idée d'avoir tout le temps sur le dos mon patron de 20 ans .", "Because I couldn't stand the idea of my 20-year-old boss bitching at me all the time.", 1]]}, "je": {"__C": 8, "et": {"__C": 1, "__e": [["On a eut une grosse dispute et je supportais pas l'idée de la voir pendant tout le trajet en avion.", "We got into this huge fight, and I was, like...", 1]]}, "plus": {"__C": 1, "__e": [["En fait, moi non plus, je supportais pas l'idée.", "Truth is, I couldn't live with it, either.", 1]]}, "__e": [["On a eut une grosse dispute et je supportais pas l'idée de la voir pendant tout le trajet en avion.", "We got into this huge fight, and I was, like...", 1], ["Je supportais pas l'idée de perdre ce que j'avais de plus précieux.", "I couldn't handle losing the most important thing in the world to me.", 1], ["Je supportais pas l'idée de lui faire du mal, donc je suis resté dans la voiture pendant que ta mère le faisait.", "I couldn't stand the idea of hurting him, so I sat in the car while your mother did it.", 1]]}, "__e": [["Je ne supportais pas l'idée de ne rien faire, même si je devais changer de métier.", "I couldn't handle the idea of not doing anything, even if that meant that I needed to change careers.", 1], ["Parce que je ne supportais pas l'idée d'avoir tout le temps sur le dos mon patron de 20 ans .", "Because I couldn't stand the idea of my 20-year-old boss bitching at me all the time.", 1], ["Je supportais pas l'idée de lui faire du mal, donc je suis resté dans la voiture pendant que ta mère le faisait.", "I couldn't stand the idea of hurting him, so I sat in the car while your mother did it.", 1]]}, "__e": [["Ce n'était pas l'idée de Tom, c'était la mienne.", "It wasn't Tom's idea. It was mine.", 0], ["Ce n'était pas l'idée de Tom.", "It wasn't Tom's idea.", 0], ["Ce n'est pas l'idée que je me fais de lui.", "That is not my idea of him.", 0]]}, "eu": {"__C": 2700, "j'ai": {"__C": 465, "que": {"__C": 50, "ça": {"__C": 10, "__e": [["- Donc, c'est comme ça que j'ai eu l'idée de commencer...", "- So, that's how I got the idea to start the...", 1], ["C'est comme ça que j'ai eu l'idée !", "That's what gave me the idea.", 1], ["Oui, c'est comme ça que j'ai eu l'idée.", "Yes, that's where I got the idea.", 1]]}, "là": {"__C": 20, "__e": [["Et c'est là que j'ai eu l'idée.", "To pay for travel and equipment.", 1], ["C'est de là que j'ai eu l'idée.", "That's how I came up with it.", 1], ["Oui je sais, c'est là que j'ai eu l'idée.", "Yeah, I know, that's where I got the idea.", 1]]}, "__e": [["C'est à ce moment que j'ai eu l'idée.", "That's when I got the idea.", 1], ["Oui, c'est comme ça que j'ai eu l'idée.", "Yes, that's where I got the idea.", 1], ["Oui je sais, c'est là que j'ai eu l'idée.", "Yeah, I know, that's where I got the idea.", 1]]}, "et": {"__C": 27, "ici": {"__C": 1, "__e": [["Je passais par ici et j'ai eu l'idée de vous faire une petite visite", "\"I need to see my two patients again.\" Thank you. May I?", 1]]}, "soir": {"__C": 1, "__e": [["Je regardais le boxeur de Jake l'autre soir, Et j'ai eu l'idée d'un combat qui pourrait être un bon coup.", "I was watchin' Jake's fighter the other night, and I got an idea for a fight con that might be good for this wolf.", 1]]}, "__e": [["Un jour, j'en ai eu marre et j'ai eu l'idée de ce système.", "So I got fed up, and I came up with this system.", 1], ["je l'ai bien regardé et j'ai eu l'idée de découvrir qui il était.", "- I got a pretty good look at him and I had an idea I could find out who he was.", 1], ["Et j'ai eu l'idée le premier. Le premier ?", "Yes, I did.", 1]]}, "__e": [["Je sais pas pourquoi j'ai eu l'idée, pendant une seconde qu'on pourrait pour une fois faire ce que je veux.", "I don't know why I ever entertained the idea for one second that we might ever do anything that I'd want.", 1], ["J'ai eu l'idée il y a deux mois et je l'ai fait faire pour toi.", "I had the idea a couple months ago, and I had them make it up.", 1], ["Il y a tout juste environ une heure, j'ai eu l'idée de réaliser une version un peu différente.", "Just an hour ago or so I had the idea to make a slightly different version.", 0]]}, "a": {"__C": 1329, "en": {"__C": 74, "qui": {"__C": 52, "__e": [["Bien sûr que oui, c'est lui qui en a eu l'idée.", "Of course he's with us. The whole thing was his idea.", 1], ["Non, je te dis que c'est lui qui en a eu l'idée.", "No, I tell you. It was his own idea.", 1], ["Mais tu ne lui as pas dit qui en a eu l'idée.", "But you didn't tell her whose idea it was.", 1]]}, "elle": {"__C": 3, "__e": [["Alors ce voyage, le Transsibérien, elle en a eu l'idée ?", "Okay. So, this trip... the Trans-Siberian... it was her idea.", 1], ["Elle en a eu l'idée elle-même ?", "Did she come up with the idea for the drawing herself?", 1], ["Elle en a eu l'idée seule.", "She's got a mind of her own.", 1]]}, "__e": [["Bien sûr que oui, c'est lui qui en a eu l'idée.", "Of course he's with us. The whole thing was his idea.", 1], ["Non, je te dis que c'est lui qui en a eu l'idée.", "No, I tell you. It was his own idea.", 1], ["Mais tu ne lui as pas dit qui en a eu l'idée.", "But you didn't tell her whose idea it was.", 1]]}, "qui": {"__C": 681, "lui": {"__C": 39, "__e": [["En fait, c'est lui qui a eu l'idée.", "In fact, moving him near it was his idea.", 1], ["Alors, c'est lui qui a eu l'idée de tout.", "So this is all his idea?", 1], ["Ce n'est pas lui qui a eu l'idée de tout ça.", "This whole thing, Your Honor, it wasn't his idea.", 1]]}, "elle": {"__C": 11, "__e": [["C'est elle qui a eu l'idée, pas moi.", "It was her idea, not mine.", 1], ["Elle est au courant, mais ce n'est pas elle qui a eu l'idée.", "She knows about it, but it wasn't her idea.", 1], ["C'est elle qui a eu l'idée du \"Que pour moi\".", "She's the one who came up with the whole \"just say me\" idea.", 1]]}, "__e": [["-Je sais pas. -Qui c'est qui a eu l'idée ?", "- Who's idea was it?", 1], ["C'est elle qui a eu l'idée du \"Que pour moi\".", "She's the one who came up with the whole \"just say me\" idea.", 1], ["Ce n'est pas lui qui a eu l'idée de tout ça.", "This whole thing, Your Honor, it wasn't his idea.", 1]]}, "__e": [["Non, je te dis que c'est lui qui en a eu l'idée.", "No, I tell you. It was his own idea.", 1], ["Mais tu ne lui as pas dit qui en a eu l'idée.", "But you didn't tell her whose idea it was.", 1], ["Quand on a vu ça, on a eu l'idée de faire tout ça.", "When we saw that, we got the idea to do all of this.", 1]]}, "ai": {"__C": 83, "j'en": {"__C": 13, "puisque": {"__C": 1, "__e": [["Heureusement, puisque j'en ai eu l'idée.", "Well, of course I remember it. It was my idea.", 1]]}, "que": {"__C": 2, "__e": [["Dès que j'en ai eu l'idée, j'ai appelé Julien's Auctions, car c'est eux qui l'avaient vendue.", "When I thought of this idea, I immediately called Julien's Auctions, 'cause I knew that that's who sold it.", 1], ["Depuis que j'en ai eu l'idée il y a un instant.", "Since I just thought it up a second ago.", 1], ["Et ce, depuis que j'en ai eu l'idée.", "Ever since the very beginning, from the first time I had the idea.", 1]]}, "__e": [["Non, j'en ai eu l'idée et je l'ai fait seul.", "No, it was conceived and executed solely and completely on my own.", 1], ["Quand j'en ai eu l'idée, je me suis dit :", "Once I had the idea,", 1], ["J'en ai eu l'idée quand j'étais complètement bourré.", "The idea came to me when I was completely hammered.", 0]]}, "qui": {"__C": 56, "moi": {"__C": 56, "__e": [["C'est moi qui ai eu l'idée de faire quelque chose de plus important.", "This is my own idea, to do something bigger, more important.", 1], ["- C'est pas moi qui ai eu l'idée de ce qui s'est passé.", "None of what went down was my idea.", 1], ["C'est moi qui ai eu l'idée.", "It was all my idea.", 0]]}, "__e": [["C'est moi qui ai eu l'idée de faire quelque chose de plus important.", "This is my own idea, to do something bigger, more important.", 1], ["- C'est pas moi qui ai eu l'idée de ce qui s'est passé.", "None of what went down was my idea.", 1], ["C'est moi qui ai eu l'idée.", "It was all my idea.", 0]]}, "__e": [["- C'est pas moi qui ai eu l'idée de ce qui s'est passé.", "None of what went down was my idea.", 1], ["J'en ai eu l'idée quand j'étais complètement bourré.", "The idea came to me when I was completely hammered.", 0], ["C'est moi qui ai eu l'idée.", "It was all my idea.", 0]]}, "__e": [["Il y a tout juste environ une heure, j'ai eu l'idée de réaliser une version un peu différente.", "Just an hour ago or so I had the idea to make a slightly different version.", 0], ["Comment avez-vous eu l'idée ?", "How did you get the idea?", 0], ["C'est moi qui ai eu l'idée.", "It was all my idea.", 0]]}, "que": {"__C": 722, "rien": {"__C": 54, "l'instant": {"__C": 1, "pour": {"__C": 1, "__e": [["Je sais, pour l'instant, rien que l'idée te dégoûte. - Mais tu trouveras, tu verras !", "I know, now it seems unthinkable, but you will.", 1]]}, "__e": [["Je sais, pour l'instant, rien que l'idée te dégoûte. - Mais tu trouveras, tu verras !", "I know, now it seems unthinkable, but you will.", 1]]}, "mais": {"__C": 1, "rire": {"__C": 1, "__e": [["Pardonnez-moi de rire, mais rien que l'idée de Harry et Moe faisant ça à Tony Castelo...", "I don't mean to laugh, but the thought of little Harry and Moe doing that to Tony Castelo?", 1]]}, "__e": [["Pardonnez-moi de rire, mais rien que l'idée de Harry et Moe faisant ça à Tony Castelo...", "I don't mean to laugh, but the thought of little Harry and Moe doing that to Tony Castelo?", 1], ["Je comptais te préparer un panier de provisions, mais rien que l'idée...", "I had a mind to prepare ye a basket of provisions, only the thought of it...", 1], ["Moi aussi, mais rien que l'idée de revoir Paris...", "Me too, but the idea of seeing Paris again...", 1]]}, "__e": [["Rien que l'idée de le devenir me donne mal à la tête.", "Just the thought of becoming one gives me a headache.", 1], ["Rien que l'idée est contraire à tout ce en quoi je crois. Pas vrai ?", "The whole idea kinda violates everything I believe in, right?", 1], ["Rien que l'idée... Qu'il ne reste que toi ?", "That you're the only one left?", 1]]}, "parce": {"__C": 28, "peux": {"__C": 1, "tu": {"__C": 1, "__e": [["Et de même, l'idée d'être supérieur, c'est vraiment le sentiment bourgeois le plus réactionnaire, qui d'ailleurs te cache tous les plaisirs que tu peux... Parce que l'idée de supériorité a été liée au rôle de mâle.", "And the idea of being superior is really a bourgeois feeling, of the most reactionary kind which will besides deprive you of any pleasure because the idea of being superior is linked to the male concept.", 1]]}, "__e": [["Et de même, l'idée d'être supérieur, c'est vraiment le sentiment bourgeois le plus réactionnaire, qui d'ailleurs te cache tous les plaisirs que tu peux... Parce que l'idée de supériorité a été liée au rôle de mâle.", "And the idea of being superior is really a bourgeois feeling, of the most reactionary kind which will besides deprive you of any pleasure because the idea of being superior is linked to the male concept.", 1]]}, "que": {"__C": 1, "braque": {"__C": 1, "__e": [["Elle ne se braque que parce que l'idée vient de moi.", "She's just stubborn if I suggest anything.", 1]]}, "__e": [["Elle ne se braque que parce que l'idée vient de moi.", "She's just stubborn if I suggest anything.", 1], ["Je suis heureuse, Erik, ne serait-ce que parce que l'idée de tout cet argent te rend si passionné.", "I'm so glad, Erik, if only because the prospect of all that money makes you so passionate.", 1]]}, "__e": [["Parce que l'idée n'est pas de lui.", "That's just because it's coming from someone who isn't him.", 1], ["Je ne veux pas y croire parce que l'idée me fait peur.", "And I want to not believe because believing frightens me.", 1], ["Parce que l'idée de voir fait de plus en plus peur il veut voir.", "Because the idea of seeing is more and more frightening he wants to see.", 1]]}, "pense": {"__C": 33, "je": {"__C": 31, "et": {"__C": 3, "__e": [["Il a été nourri par sonde et je pense que l'idée, c'était de le garder en vie.", "He was fed by a tube. I think the idea was to keep him alive.", 1], ["Et je pense que l'idée est facile à traiter mais la réalité n'est pas si facile à traiter.", "And I think the thought of it is easy to process but the reality of it isn't so easy to process.", 1], ["Et je pense que l'idée c'est, que nous devons faire de ce moment notre moment parfait.", "And I think the thing is, we have to make this our perfect moment.", 1]]}, "mais": {"__C": 4, "__e": [["Je ne suis pas très au point sur les règles à la télé, mais je pense que l'idée c'est de... - faire languir la tension sexuelle... - C'est le cas.", "- I'm not really up on the rules of television, per se, but I think the idea is to milk the sexual tension for as long as inhumanly possible.", 1], ["Mais je pense que l'idée va en séduire beaucoup.", "But I am sure many people will fall for that.", 1], ["Mais, je pense que l'idée de devenir grand-mère aide à la distraire.", "Though, I guess the idea of becoming a grandma is helping distract her, at least.", 1]]}, "__e": [["Je pense que l'idée est que je la prends toute seule.", "I need some help with it. The idea's I do it on my own.", 1], ["Je pense que l'idée de mon frère est une très bonne idée.", "Then why won't you let him go ahead and do it?", 1], ["Je pense que l'idée de Tom est bonne.", "I think Tom's idea is a good one.", 0]]}, "il": {"__C": 1, "__e": [["Il pense que l'idée vient de lui.", "He actually thinks staying was his idea.", 1]]}, "__e": [["Je pense que l'idée est que je la prends toute seule.", "I need some help with it. The idea's I do it on my own.", 1], ["Je pense que l'idée de mon frère est une très bonne idée.", "Then why won't you let him go ahead and do it?", 1], ["Je pense que l'idée de Tom est bonne.", "I think Tom's idea is a good one.", 0]]}, "__e": [["Il a clairement fait comprendre que l'idée était insensée.", "He made it clear that the idea was foolish.", 0], ["Tom a pensé que l'idée de Marie était bonne.", "Tom thought Mary's idea was a good one.", 0], ["Je pense que l'idée de Tom est bonne.", "I think Tom's idea is a good one.", 0]]}, "c'était": {"__C": 1464, "que": {"__C": 93, "croyais": {"__C": 5, "je": {"__C": 5, "__e": [["Je croyais que c'était l'idée.", "I thought that was the idea.", 1], ["- Je croyais que c'était l'idée ce soir.", "- I thought that was the idea. - Who was he?", 1], ["Je croyais que c'était l'idée de votre femme, de vous faire venir ici.", "I THOUGHT YOU SAID THAT COMING HERE WAS YOUR WIFE'S IDEA.", 1]]}, "__e": [["Je croyais que c'était l'idée.", "I thought that was the idea.", 1], ["- Je croyais que c'était l'idée ce soir.", "- I thought that was the idea. - Who was he?", 1], ["Je croyais que c'était l'idée de votre femme, de vous faire venir ici.", "I THOUGHT YOU SAID THAT COMING HERE WAS YOUR WIFE'S IDEA.", 1]]}, "dit": {"__C": 11, "as": {"__C": 3, "__e": [["Tu as dit que c'était l'idée de Yi-kyung, c'est ça ?", "You said this was Yi-kyung's idea, right?", 1], ["Paul, tu as dit que c'était l'idée de Kate, mais tu as suivi.", "Paul, you said that it was Kate's suggestion, but you're going along with it.", 1], ["Tu as dit que c'était l'idée.", "You said it was your plan.", 1]]}, "a": {"__C": 3, "__e": [["Il a dit que c'était l'idée de Ghost et je...", "He said that it was all Ghost's idea and I...", 1], ["Ça veut pas dire qu'elle faisait partie du complot. Le témoin de la défense a dit que c'était l'idée de Blanche Neige - de tuer la reine.", "The state's witness says it was Snow White's idea for them to kill the Queen.", 1], ["Il a dit que c'était l'idée de mon père mais qu'il l'avait aidé.", "He said it was my father's idea but that he helped him.", 1]]}, "__e": [["Il a dit que c'était l'idée de mon père mais qu'il l'avait aidé.", "He said it was my father's idea but that he helped him.", 1], ["Tu as dit que c'était l'idée.", "You said it was your plan.", 1], ["- Elle dit que c'était l'idée de Papa.", "- Yeah? She said it was Daddy's.", 1]]}, "__e": [["Tout ce que je sais, c'est que c'était l'idée de Ben.", "All I know is, it was Ben's idea.", 1], ["Est-ce que c'était l'idée de quelqu'un d'autre ?", "Was this somebody else's idea?", 0], ["Je suppose que c'était l'idée de Tom.", "I assume that was Tom's idea.", 0]]}, "oui": {"__C": 23, "giulia": {"__C": 1, "de": {"__C": 1, "__e": [["Le père de Giulia, oui, c'était l'idée du père de Giulia.", "Giulia's father, yes.", 1]]}, "__e": [["Le père de Giulia, oui, c'était l'idée du père de Giulia.", "Giulia's father, yes.", 1]]}, "mais": {"__C": 2, "__e": [["Mais oui, c'était l'idée.", "But, yeah, that was the gist.", 1]]}, "__e": [["En fait, oui, c'était l'idée", "I mean, that was the plan.", 1], ["Oui, c'était l'idée, mais c'est bon...", "Yes, that's what I meant, but it's okay...", 1], ["Oui, c'était l'idée, mais je ne sais pas.", "Well, yeah, that's what I was thinking, but I don't know.", 1]]}, "fait": {"__C": 23, "en": {"__C": 22, "heu": {"__C": 1, "__e": [["Heu, en fait c'était l'idée, ouais.", "Hey, Craig.", 1]]}, "et": {"__C": 1, "__e": [["Et en fait, c'était l'idée d'Helen.", "And actually, it was Helen's idea.", 1]]}, "__e": [["En fait, c'était l'idée de Jack de me faire sortir...", "Well, actually, it was Jack's idea to get me out, so...", 1], ["En fait, c'était l'idée de ta mère.", "Actually, it was your mom's idea.", 1], ["En fait c'était l'idée de ta mère de te laisser y aller.", "Actually, it was your mom's idea to let you go.", 1]]}, "au": {"__C": 1, "__e": [["Au fait, c'était l'idée de Mme Park ?", "By the way, was it Ms. Park's idea?", 1], ["Au fait, c'était l'idée de mon raté de mari.", "By the way, it was my loser husband's idea.", 1]]}, "__e": [["En fait, c'était l'idée de Jack de me faire sortir...", "Well, actually, it was Jack's idea to get me out, so...", 1], ["En fait, c'était l'idée de ta mère.", "Actually, it was your mom's idea.", 1], ["En fait c'était l'idée de ta mère de te laisser y aller.", "Actually, it was your mom's idea to let you go.", 1]]}, "__e": [["C'était l'idée de base.", "That was the basic idea.", 0], ["Je suppose que c'était l'idée de Tom.", "I assume that was Tom's idea.", 0], ["C'était l'idée de quelqu'un d'autre.", "That was somebody else's idea.", 0]]}, "__e": [["Elle n'est pas tant que ça contre l'idée.", "She isn't so against the idea.", 0], ["Je pense que c'est tout à fait l'idée.", "I think that's the point.", 0], ["Ce n'est pas l'idée que je me fais de lui.", "That is not my idea of him.", 0]]}, "n'est-ce": {"__C": 166172, "moi": {"__C": 1316, "de": {"__C": 405, "cause": {"__C": 65, "à": {"__C": 65, "__e": [["Tu es comme ça à cause de moi, n'est-ce pas ?", "It's worse because of me, isn't it?", 1], ["Tu ne veux pas le dire ta famille à cause de moi, n'est-ce pas ?", "You don't want to tell your family because of me, right?", 1], ["C'est à cause de moi, n'est-ce pas ?", "It's because of me, isn't it?", 0]]}, "__e": [["Tu es comme ça à cause de moi, n'est-ce pas ?", "It's worse because of me, isn't it?", 1], ["Tu ne veux pas le dire ta famille à cause de moi, n'est-ce pas ?", "You don't want to tell your family because of me, right?", 1], ["C'est à cause de moi, n'est-ce pas ?", "It's because of me, isn't it?", 0]]}, "pas": {"__C": 39, "souviens": {"__C": 14, "__e": [["Ce n'est pas parce que tu es distrait et que tu ne te souviens pas de moi, n'est-ce pas ?", "It isn't because you are forgetful and you don't remember me, right?", 1], ["Tu ne te souviens pas de moi, n'est-ce pas, Harry ?", "You don't remember me, do you, Harry?", 1], ["Tu ne te souviens pas de moi, n'est-ce pas ?", "You don't remember me, do you?", 1]]}, "souvenez": {"__C": 14, "__e": [["Vous ne vous souvenez pas de moi, n'est-ce pas ?", "You don't remember me, do you?", 1], ["Vous ne vous souvenez pas de moi, n'est-ce pas?", "You don't remember me, do you?", 1]]}, "__e": [["Elle ne veut pas de moi, n'est-ce pas ?", "She does not want me, does she?", 1], ["Il est pas de moi, n'est-ce pas ?", "It's not mine, is it?", 1], ["Tu ne veux pas de moi, n'est-ce pas ?", "You don't want me, do you?", 1]]}, "__e": [["C'est à cause de moi, n'est-ce pas ?", "It's because of me, isn't it?", 0], ["Vous voulez quelque chose de moi, n'est-ce pas ?", "You want something from me, don't you?", 0], ["Tu veux quelque chose de moi, n'est-ce pas ?", "You want something from me, don't you?", 0]]}, "avec": {"__C": 160, "d'accord": {"__C": 5, "êtes": {"__C": 2, "__e": [["J'aime être avec des amis mais pas rester tranquille.Vous êtes d'accord avec moi, n'est-ce pas ?", "I like being with friends but not being still. Agree with me, huh?", 1], ["﻿Vous êtes d'accord avec moi, n'est-ce pas ?", "Even you must see that's the best thing to do, Yuriko.", 1]]}, "es": {"__C": 3, "__e": [["Tamada, tu es d'accord avec moi, n'est-ce pas ?", "Tamada, you agree with me right?", 1], ["Père, tu es d'accord avec moi, n'est-ce pas ?", "But you agree with me, don't you father?", 1], ["Tu es d'accord avec moi, n'est-ce pas ?", "Yes, Bill? I mean, you do agree with me on that, don't you?", 1]]}, "__e": [["Ma mère est d'accord avec moi, n'est-ce pas ?", "My mom agrees with me, don't you?", 1], ["Père, tu es d'accord avec moi, n'est-ce pas ?", "But you agree with me, don't you father?", 1], ["Tu es d'accord avec moi, n'est-ce pas ?", "Yes, Bill? I mean, you do agree with me on that, don't you?", 1]]}, "venir": {"__C": 5, "pouvez": {"__C": 1, "__e": [["Vous pouvez venir avec moi, n'est-ce pas ?", "You will, won't you?", 1]]}, "vas": {"__C": 1, "__e": [["Tu vas venir avec moi, n'est-ce pas ?", "You will come with me, won't you, Hachi?", 1], ["Mais tu vas venir avec moi, n'est-ce pas ?", "But you'll come with me though, eh?", 1]]}, "__e": [["Vous allez venir avec moi, n'est-ce pas ?", "You guys will come with me, right?", 1], ["Mais tu vas venir avec moi, n'est-ce pas ?", "But you'll come with me though, eh?", 1], ["Ce que tu dis, c'est que tu ne veux toujours pas venir avec moi, n'est-ce pas ?", "You mean you still don't want to go with me, right?", 1]]}, "__e": [["Tu ne viens pas avec moi, n'est-ce pas ?", "You're not coming with me, are you?", 1], ["Tu veux parler de ça avec moi, n'est-ce pas ?", "You want to discuss this with me, don't you?", 1], ["Ce que tu dis, c'est que tu ne veux toujours pas venir avec moi, n'est-ce pas ?", "You mean you still don't want to go with me, right?", 1]]}, "pour": {"__C": 168, "c'est": {"__C": 4, "jesus": {"__C": 1, "__e": [["- Jesus, c'est pour moi, n'est-ce pas ?", "- Jesus, that's for me, isn't it?", 1]]}, "__e": [["- Jesus, c'est pour moi, n'est-ce pas ?", "- Jesus, that's for me, isn't it?", 1], ["C'est pour moi, n'est-ce pas ?", "That's for me, isn't it?", 1]]}, "ça": {"__C": 9, "faire": {"__C": 4, "__e": [["Vous pouvez faire ça pour moi, n'est-ce pas ?", "You can do that for me, right?", 1], ["Maintenant, tu peux faire ça pour moi, n'est-ce pas?", "Now, you can do that for me, can't you?", 1], ["Tu peux faire ça pour moi, n'est-ce pas?", "You can do that for me, can't you?", 1]]}, "feras": {"__C": 2, "__e": [["Et tu feras ça pour moi, n'est-ce pas, Walter ?", "And, you will do that for me, won't you, Walter?", 1], ["Tu feras ça pour moi, n'est-ce pas ?", "Will you do that?", 1]]}, "__e": [["Maintenant, tu peux faire ça pour moi, n'est-ce pas?", "Now, you can do that for me, can't you?", 1], ["Tu as fait ça pour moi, n'est-ce pas?", "You made this for me, didn't you?", 1], ["Tu peux faire ça pour moi, n'est-ce pas?", "You can do that for me, can't you?", 1]]}, "__e": [["Tu ne lui as pas dit pour moi, n'est-ce pas?", "You didn't tell him about me, did you?", 1], ["Tu ne sais même pas ce que tu as déjà fait pour moi, n'est-ce pas ?", "You don't even know what you've done for me already, do you?", 1], ["On dirait qu'il s'en fait rarement pour moi, n'est-ce pas ?", "He scarcely seems to care for me, does he?", 0]]}, "__e": [["Vous voulez quelque chose de moi, n'est-ce pas ?", "You want something from me, don't you?", 0], ["Tu veux quelque chose de moi, n'est-ce pas ?", "You want something from me, don't you?", 0], ["C'est à moi, n'est-ce pas ?", "Isn't that mine?", 0]]}, "pas": {"__C": 2316, "dérange": {"__C": 34, "vous": {"__C": 17, "ne": {"__C": 17, "__e": [["Ça ne vous dérange pas, n'est-ce pas, mon vieux ?", "You don't mind. do you. old boy?", 1], ["Je ne vous dérange pas, n'est-ce pas ?", "I don't bother you, do I?", 1], ["Ça ne vous dérange pas, n'est-ce pas, les gars ?", "You don't mind, do you, fellas?", 1]]}, "__e": [["Ça ne vous dérange pas, n'est-ce pas, mon vieux ?", "You don't mind. do you. old boy?", 1], ["Je ne vous dérange pas, n'est-ce pas ?", "I don't bother you, do I?", 1], ["Ça ne vous dérange pas, n'est-ce pas, les gars ?", "You don't mind, do you, fellas?", 1]]}, "te": {"__C": 14, "ne": {"__C": 14, "__e": [["Un peu de musique ne te dérange pas, n'est-ce pas ?", "Oh, darling you don't begrudge me a little music, do you?", 1], ["- Ça ne te dérange pas, n'est-ce pas?", "You don't mind, do you?", 1], ["Je ne te dérange pas, n'est-ce pas ?", "I'm not disturbing you, am I?", 1]]}, "__e": [["Un peu de musique ne te dérange pas, n'est-ce pas ?", "Oh, darling you don't begrudge me a little music, do you?", 1], ["- Ça ne te dérange pas, n'est-ce pas?", "You don't mind, do you?", 1], ["Je ne te dérange pas, n'est-ce pas ?", "I'm not disturbing you, am I?", 1]]}, "__e": [["Ça ne vous dérange pas, n'est-ce pas, mon vieux ?", "You don't mind. do you. old boy?", 1], ["Je ne vous dérange pas, n'est-ce pas ?", "I don't bother you, do I?", 1], ["Ça ne vous dérange pas, n'est-ce pas, les gars ?", "You don't mind, do you, fellas?", 1]]}, "croyez": {"__C": 46, "me": {"__C": 28, "ne": {"__C": 28, "__e": [["Vous ne me croyez pas, n'est-ce pas , papa?", "You do believe me, don't you, Daddy?", 1], ["- Vous ne me croyez pas, n'est-ce pas ?", "- You don't believe me, do you?", 1], ["Vous tous ne me croyez pas, n'est-ce pas ?", "You all don't believe me, am I right?", 1]]}, "__e": [["Vous ne me croyez pas, n'est-ce pas , papa?", "You do believe me, don't you, Daddy?", 1], ["- Vous ne me croyez pas, n'est-ce pas ?", "- You don't believe me, do you?", 1], ["Vous tous ne me croyez pas, n'est-ce pas ?", "You all don't believe me, am I right?", 1]]}, "le": {"__C": 8, "ne": {"__C": 8, "__e": [["Vous ne le croyez pas, n'est-ce pas, docteur ?", "You don't believe that, do you doctor?", 1], ["Vous ne le croyez pas, n'est-ce pas ?", "You didn't believe me, did you?", 1], ["Mais vous ne le croyez pas, n'est-ce pas ?", "But you don't believe it, do you?", 1]]}, "__e": [["Vous ne le croyez pas, n'est-ce pas, docteur ?", "You don't believe that, do you doctor?", 1], ["Vous ne le croyez pas, n'est-ce pas ?", "You didn't believe me, did you?", 1], ["Mais vous ne le croyez pas, n'est-ce pas ?", "But you don't believe it, do you?", 1]]}, "__e": [["Vous ne le croyez pas, n'est-ce pas ?", "You didn't believe me, did you?", 1], ["Vous tous ne me croyez pas, n'est-ce pas ?", "You all don't believe me, am I right?", 1], ["Mais vous ne le croyez pas, n'est-ce pas ?", "But you don't believe it, do you?", 1]]}, "n'est-ce": {"__C": 27, "m'aimes": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu m'aimes, n'est-ce pas? N'est-ce pas?", "You do care for me, don't you?", 1]]}, "__e": [["Tu m'aimes, n'est-ce pas? N'est-ce pas?", "You do care for me, don't you?", 1]]}, "ça": {"__C": 2, "tout": {"__C": 1, "__e": [["Tu n'as rien bu de tout ça, n'est-ce pas? N'est-ce pas? Promis?", "It is really bad, and it's not my job to fix it.", 1]]}, "être": {"__C": 1, "__e": [["Ça peut pas être ça, n'est-ce pas ? N'est-ce pas ?", "That can't be what it sounds like, right?", 1]]}, "__e": [["Tu n'as rien bu de tout ça, n'est-ce pas? N'est-ce pas? Promis?", "It is really bad, and it's not my job to fix it.", 1], ["Ça peut pas être ça, n'est-ce pas ? N'est-ce pas ?", "That can't be what it sounds like, right?", 1]]}, "__e": [["C'est bon, n'est-ce pas, n'est-ce pas ?", "That's enough, right?", 1], ["Oui, j'ai bien fait, n'est-ce pas ? N'est-ce pas ?", "Yes, I did well, didn't I?", 1], ["Ça peut pas être ça, n'est-ce pas ? N'est-ce pas ?", "That can't be what it sounds like, right?", 1]]}, "__e": [["Cela ne marche pas, n'est-ce pas ?", "It doesn't work, does it?", 0], ["Ils ne le font toujours pas, n'est-ce pas ?", "They still don't do that, do they?", 0], ["Elle ne le veut pas, n'est-ce pas ?", "She doesn't want it, does she?", 0]]}, "bien": {"__C": 1703, "eh": {"__C": 84, "hurlant": {"__C": 1, "en": {"__C": 1, "__e": [["[EN HURLANT] Eh bien, n'est-ce pas?", "[YELLING] WELL, DON'T YOU?", 1]]}, "__e": [["[EN HURLANT] Eh bien, n'est-ce pas?", "[YELLING] WELL, DON'T YOU?", 1]]}, "oh": {"__C": 1, "__e": [["Oh, eh bien, n'est-ce pas important?", "Oh, well, aren't we important?", 1], ["Oh, eh bien, n'est-ce pas exactement ce dont nous avons besoin ?", "Oh, well, isn't that just what we need?", 1]]}, "__e": [["Eh bien, n'est-ce pas la même chose?", "Well, aren't they the same?", 1], ["Eh bien, n'est-ce pas juste comme vous?", "Well, isn't that just like you?", 1], ["Eh bien, n'est-ce pas vous VOUS ALLEZ LÀ?", "WELL, AREN'T YOU GOING OVER THERE?", 1]]}, "va": {"__C": 241, "tout": {"__C": 59, "alors": {"__C": 2, "__e": [["Alors, tout va bien, n'est-ce pas ?", "That makes everything all right, doesn't it?", 1]]}, "et": {"__C": 2, "__e": [["Et tout va bien, n'est-ce pas? Quelque chose a échappé au médecin aschen.", "And I'm fine, right? Sam, I don't know how your Aschen doctor missed it.", 1], ["- Et tout va bien, n'est-ce pas ?", "-And you're doing well, yes?", 1]]}, "__e": [["Ça veut dire que tout va bien, n'est-ce pas ?", "But that means everything's all right, isn't it?", 1], ["Mais tout va bien, n'est-ce pas?", "But everything's OK, right?", 1], ["- Et tout va bien, n'est-ce pas ?", "-And you're doing well, yes?", 1]]}, "il": {"__C": 39, "pourquoi": {"__C": 1, "__e": [["Pourquoi, il va bien, n'est-ce pas ?", "He's okay, isn't he?", 1]]}, "mais": {"__C": 2, "__e": [["Mais il va bien, n'est-ce pas ?", "But he's all right, isn't he?", 1]]}, "__e": [["Pourquoi, il va bien, n'est-ce pas ?", "He's okay, isn't he?", 1], ["Mais il va bien, n'est-ce pas ?", "But he's all right, isn't he?", 1], ["- Il n'a rien dit du tout... - Il va bien, n'est-ce pas ?", "- He hasn't said a word.", 1]]}, "__e": [["- Et tout va bien, n'est-ce pas ?", "-And you're doing well, yes?", 1], ["Mais il va bien, n'est-ce pas ?", "But he's all right, isn't he?", 1], ["- Il n'a rien dit du tout... - Il va bien, n'est-ce pas ?", "- He hasn't said a word.", 1]]}, "c'est": {"__C": 88, "et": {"__C": 3, "__e": [["Et c'est bien N'est-ce pas merveilleux ?", "And that's good Isn't it grand?", 1]]}, "donc": {"__C": 2, "la": {"__C": 1}, "__e": [["Ça n'a pas atteint la carène, donc c'est bien, n'est-ce pas ?", "It hasn't reached the carina, so that's good, right?", 1], ["Et Hye Yeong paie bien plus que toi. Donc c'est bien, n'est-ce pas ?", "Hye Young pays much more than you do, okay?", 1], ["Donc c'est bien n'est-ce pas ?", "So, that's good, isn't it?", 1]]}, "__e": [["- Moi aussi. C'est bien, n'est-ce pas ?", "Me, too. lsn't it great?", 1], ["C'est bien, n'est-ce pas? Oui.", "It's nice, isn't it?", 1], ["Mais c'est bien, n'est-ce pas ?", "It's all right, isn't it?", 1]]}, "__e": [["Mais ça ne fait pas bien, n'est-ce pas ?", "But that's not very interesting, is it?", 1], ["Mais tu sais que ce que tu fais n'est pas bien, n'est-ce pas ?", "But you know what you're doing isn't right, don't you?", 1], ["Tu nages bien, n'est-ce pas ?", "You swim well, don't you?", 0]]}, "ici": {"__C": 860, "rester": {"__C": 16, "de": {"__C": 4, "obligé": {"__C": 1, "__e": [["Tu n'es pas obligé de rester ici, n'est-ce pas ?", "You don't have to stay around here anymore, do you?", 1]]}, "dit": {"__C": 1, "__e": [["- On t'a dit de rester ici, n'est-ce pas ?", "- The officer put you here, didn't he?", 1]]}, "__e": [["Alors maintenant tu as décidé de rester ici, n'est-ce pas?", "So now you decided to stay here, right?", 1], ["Alors, il n'y aura aucune une raison de laisser ma fille de rester ici, n'est-ce pas ?", "It's reason enough to take my daughter away from you.", 1], ["- On t'a dit de rester ici, n'est-ce pas ?", "- The officer put you here, didn't he?", 1]]}, "pas": {"__C": 2, "voulez": {"__C": 1, "__e": [["C'est froid, c'est humide, vous ne voulez pas rester ici, n'est-ce pas ?", "It's cold, it's wet and you don't want to stay here.", 1]]}, "va": {"__C": 1, "__e": [["- Ta tante ne va pas rester ici, n'est-ce pas ?", "- Your auntie won't be staying here, right?", 1]]}, "__e": [["C'est froid, c'est humide, vous ne voulez pas rester ici, n'est-ce pas ?", "It's cold, it's wet and you don't want to stay here.", 1], ["- Ta tante ne va pas rester ici, n'est-ce pas ?", "- Your auntie won't be staying here, right?", 1]]}, "__e": [["Tu veux rester ici, n'est-ce pas ?", "You want to stay here, don't you?", 1], ["Je sais, tu veux rester ici, n'est-ce pas?", "I get your drift. You want to stay in here.", 1], ["Et bien, je ne peux plus rester ici, n'est-ce pas?", "Well I can't stay here any more, can I?", 1]]}, "est": {"__C": 35, "il": {"__C": 8, "cas": {"__C": 1, "__e": [["Car si c'est le cas, il est ici, n'est-ce pas ?", "Because if he is, I think he must be here... don't you?", 1]]}, "pourquoi": {"__C": 1, "__e": [["Tu sais pourquoi il est ici, n'est-ce pas ?", "You know why he's here, don't you? Huh?", 1]]}, "__e": [["Car si c'est le cas, il est ici, n'est-ce pas ?", "Because if he is, I think he must be here... don't you?", 1], ["- Il est ici, n'est-ce pas?", "Oh, he's here, is he?", 1], ["Tu sais pourquoi il est ici, n'est-ce pas ?", "You know why he's here, don't you? Huh?", 1]]}, "elle": {"__C": 9, "__e": [["Maintenant vous comprenez pourquoi elle est ici, n'est-ce pas ?", "Now you know why she is here, right?", 1], ["Elle est ici... n'est-ce pas ?", "She's here, isn't she?", 1], ["Mais elle est ici, n'est-ce pas?", "But she's here, isn't she?", 1]]}, "__e": [["Mais elle est ici, n'est-ce pas?", "But she's here, isn't she?", 1], ["Tu sais pourquoi il est ici, n'est-ce pas ?", "You know why he's here, don't you? Huh?", 1], ["Et bien, tu est ici, n'est-ce pas?", "Well, you're here, aren't you?", 1]]}, "pas": {"__C": 21, "n'êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Mademoiselle, vous n'êtes pas ici, n'est-ce pas ?", "Sire, you are not here, it is not a;", 1]]}, "__e": [["Mademoiselle, vous n'êtes pas ici, n'est-ce pas ?", "Sire, you are not here, it is not a;", 1]]}, "n'est": {"__C": 6, "crichton": {"__C": 1, "__e": [["Crichton n'est pas ici, n'est-ce pas?", "Crichton isn't here, is he?", 1]]}, "il": {"__C": 3, "__e": [["Oh, il n'est pas ici, n'est-ce pas ?", "Oh, he's not nearby, is he?", 1], ["Il... n'est pas ici n'est-ce pas ?", "He's... not around now, is he ?", 1], ["Il n'est pas ici, n'est-ce pas ? Non.", "He's not around.", 1]]}, "__e": [["Oh, il n'est pas ici, n'est-ce pas ?", "Oh, he's not nearby, is he?", 1], ["Il... n'est pas ici n'est-ce pas ?", "He's... not around now, is he ?", 1], ["Il n'est pas ici, n'est-ce pas ? Non.", "He's not around.", 1]]}, "__e": [["Mais pas ici, n'est-ce pas ?", "But not to here, right?", 1], ["Il... n'est pas ici n'est-ce pas ?", "He's... not around now, is he ?", 1], ["Il n'est pas ici, n'est-ce pas ? Non.", "He's not around.", 1]]}, "__e": [["Vous êtes nouveau par ici, n'est-ce pas ?", "You're new around here, aren't you?", 0], ["Je suis ici, n'est-ce pas ?", "I'm here, aren't I?", 0], ["C'est pour ça que vous êtes ici, n'est-ce pas ?", "That's why you're here, isn't it?", 0]]}, "ça": {"__C": 2327, "c'est": {"__C": 88, "malade": {"__C": 1, "suis": {"__C": 1, "__e": [["Tu penses que je suis malade. C'est ça, n'est-ce pas?", "Well, you think I'm sick.", 1]]}, "__e": [["Tu penses que je suis malade. C'est ça, n'est-ce pas?", "Well, you think I'm sick.", 1]]}, "oui": {"__C": 2, "__e": [["- Oui, c'est ça, n'est-ce pas ?", "- Yes, you do, don't you?", 1]]}, "__e": [["Parce que c'est ça, n'est-ce pas ?", "That's what this is about, isn't it?", 1], ["- Oui, c'est ça, n'est-ce pas ?", "- Yes, you do, don't you?", 1], ["En fait, c'est ça, n'est-ce pas?", "Actually, that's it, isn't it?", 1]]}, "comme": {"__C": 223, "c'est": {"__C": 10, "amour": {"__C": 1, "__e": [["Mais le vrai amour c'est comme ça, n'est-ce pas?", "That's not really true love.", 1]]}, "mais": {"__C": 1, "__e": [["Mais c'est comme ça, n'est-ce pas?", "But it just happens to be that way.", 1]]}, "__e": [["Alors, c'est comme ça, n'est-ce pas ?", "Oh, so it's like that, is it?", 1], ["Mais c'est comme ça, n'est-ce pas?", "But it just happens to be that way.", 1], ["C'est comme ça, n'est-ce pas, et...", "That's just the way it is, and", 1]]}, "pas": {"__C": 15, "n'es": {"__C": 2, "__e": [["Tu n'es pas comme ça, n'est-ce pas ?", "You're not, are you?", 1]]}, "n'êtes": {"__C": 2, "__e": [["Mais vous n'êtes pas comme ça, n'est-ce pas, James ?", "But you're not one of those people, are you James ?", 1], ["Vous n'êtes pas comme ça, n'est-ce pas ? Hein ?", "Professor Park, is there a possibility that you have those kinds of symptoms?", 1], ["Vous n'êtes pas comme ça, n'est-ce pas ?", "You're not like that, are you?", 1]]}, "__e": [["Il n'est pas comme ça, n'est-ce pas ?", "He's not like that, right?", 1], ["Non, tu ne pense pas comme ça, n'est-ce pas ?", "Noâ You don't really think like that, right?", 1], ["Je ne suis pas comme ça, n'est-ce pas ? Comme quoi ?", "I'm not like that, am I?", 1]]}, "__e": [["On ne peut pas faire comme ça, n'est-ce pas ?", "We can do that, can't we?", 1], ["Vous... vous en avez un comme ça, n'est-ce pas?", "You have got one like it, haven't you?", 1], ["Je ne suis pas comme ça, n'est-ce pas ? Comme quoi ?", "I'm not like that, am I?", 1]]}, "tout": {"__C": 101, "à": {"__C": 7, "étranger": {"__C": 2, "__e": [["Tu es étranger à tout ça, n'est-ce pas, Tom. Tu es étranger à tout ça, n'est-ce pas, Tom.", "You don't know anyhing about that, do you, Tom?", 1], ["Tu es étranger à tout ça, n'est-ce pas, Tom. Tu es étranger à tout ça, n'est-ce pas, Tom.", "You don't know anyhing about that, do you, Tom?", 1]]}, "pas": {"__C": 2, "__e": [["Tu ne crois pas à tout ça, n'est-ce pas ?", "You don't believe all that, do you?", 1]]}, "__e": [["est lié à tout ça, n'est-ce pas ?", "it's connected to all of this, right?", 1], ["Vous croyez à tout ça, n'est-ce pas ?", "You believe in that hocus-pocus, don't you?", 1], ["Tu ne crois pas à tout ça, n'est-ce pas ?", "You don't believe all that, do you?", 1]]}, "de": {"__C": 8, "fichue": {"__C": 1}, "rien": {"__C": 2, "__e": [["Mais vous ne savez rien de tout ça, n'est-ce pas ?", "But you don't know anything about this, right?", 1], ["Tu ne crois rien de tout ça, n'est-ce pas ?", "Yeah, you're not buying any of this, are you?", 1], ["Mais tu ne sais rien de tout ça, n'est-ce pas ?", "But you don't know anything about this, right?", 1]]}, "__e": [["Mais vous ne savez rien de tout ça, n'est-ce pas ?", "But you don't know anything about this, right?", 1], ["Tu ne crois rien de tout ça, n'est-ce pas ?", "Yeah, you're not buying any of this, are you?", 1], ["Mais tu ne sais rien de tout ça, n'est-ce pas ?", "But you don't know anything about this, right?", 1]]}, "__e": [["C'est toi qui a fait tout ça, n'est-ce pas ?", "You will like what I like. Okay then, which boys do you like?", 1], ["C'est moi qui a fait tout ça, N'est-ce pas?", "I did all that, didn't I?", 1], ["Mais tu ne sais rien de tout ça, n'est-ce pas ?", "But you don't know anything about this, right?", 1]]}, "__e": [["Vous avez essayé ça, n'est-ce pas ?", "You tried that, didn't you?", 0], ["Tu as essayé ça, n'est-ce pas ?", "You tried that, didn't you?", 0], ["Tu es sûr de ça, n'est-ce pas ?", "You're sure about this, right?", 0]]}, "toi": {"__C": 881, "de": {"__C": 66, "partie": {"__C": 2, "une": {"__C": 1, "__e": [["C'est une partie de toi, n'est-ce pas ?", "It's a part of you, isn't it?", 1]]}, "toujours": {"__C": 1, "__e": [["Cette volonté fait toujours partie de toi, n'est-ce pas ?", "You still feel the same as you did back then, don't you?", 1]]}, "__e": [["C'est une partie de toi, n'est-ce pas ?", "It's a part of you, isn't it?", 1], ["Cette volonté fait toujours partie de toi, n'est-ce pas ?", "You still feel the same as you did back then, don't you?", 1]]}, "cause": {"__C": 5, "à": {"__C": 5, "__e": [["Tu sais qu'on mange que ça à cause de toi, n'est-ce pas ?", "You know we're eating this garbage because of you, right?", 1], ["C'était à cause de toi, n'est-ce pas ?", "It was because of you, right?", 1], ["C'est à cause de toi, n'est-ce pas ?", "And that's all thanks to you, Doctor Sung.", 1]]}, "__e": [["Tu sais qu'on mange que ça à cause de toi, n'est-ce pas ?", "You know we're eating this garbage because of you, right?", 1], ["C'était à cause de toi, n'est-ce pas ?", "It was because of you, right?", 1], ["C'est à cause de toi, n'est-ce pas ?", "And that's all thanks to you, Doctor Sung.", 1]]}, "__e": [["- On ne parle pas de toi, n'est-ce pas?", "- Kenny, we're not talking about you now, are we?", 1], ["Tu es très sûr de toi, n'est-ce pas ? Je le suis.", "Okay, you're asking for it.", 1], ["Tu sais que je n'ai pas besoin de toi, n'est-ce pas ?", "You know I don't need you, right?", 1]]}, "pour": {"__C": 179, "dur": {"__C": 7, "c'est": {"__C": 3, "__e": [["C'est dur pour toi, n'est-ce pas ?", "It's hard for you too, isn't it?", 1], ["C'est dur pour toi n'est-ce pas ? Bien sûr.", "- So you had a tough day?", 1]]}, "été": {"__C": 2, "__e": [["Le futur a été dur pour toi, n'est-ce pas ?", "The future hasn't been kind to you, has it?", 1], ["Ça a été dur pour toi, n'est-ce pas?", "You've had it tough, haven't you?", 1]]}, "__e": [["C'est dur pour toi n'est-ce pas ? Bien sûr.", "- So you had a tough day?", 1], ["Ça a été dur pour toi, n'est-ce pas?", "You've had it tough, haven't you?", 1], ["Ce n'est pas trop dur pour toi, n'est-ce pas ?", "This isn't too hard for you, is it?", 0]]}, "difficile": {"__C": 4, "pari": {"__C": 1, "__e": [["C'est un pari difficile pour toi, n'est-ce pas ?", "I mean, it's a bit of a tricky bet for you, isn't it, brother?", 1]]}, "vraiment": {"__C": 2, "__e": [["Cette journée était vraiment difficile pour toi, n'est-ce pas ?", "It must've been... - hard for you today.", 1], ["C'était vraiment difficile pour toi, n'est-ce pas ?", "That was really hard for you, right! ?", 1]]}, "__e": [["C'est difficile pour toi, n'est-ce pas ?", "It's hard for you. Is that it?", 1], ["C'est très difficile pour toi, n'est-ce pas?", "I can tell you are struggling a lot.", 1], ["Je suis sûre que ça a aussi été difficile pour toi, n'est-ce pas ?", "I'm sure you had some hard times, too, didn't you?", 1]]}, "__e": [["Tu sais que je ne veux que ce qui est le mieux pour toi, n'est-ce pas ?", "You know I only want what's best for you, Margaret, don't you?", 1], ["Tu veux que je fasse ton sale boulot pour toi, n'est-ce pas ?", "You want me to do your dirty work for you, don't you?", 0], ["Ce n'est pas trop dur pour toi, n'est-ce pas ?", "This isn't too hard for you, is it?", 0]]}, "c'est": {"__C": 139, "et": {"__C": 2, "criminels": {"__C": 1, "__e": [["Sara est on ne sait où, pourtant il y a cette blonde masquée courant partout et battant les criminels, et c'est toi, n'est-ce pas ?", "Sara's off God knows where, and yet there's another blonde in a mask running around tuning up the bad guys, and it's you, isn't it?", 1]]}, "__e": [["Et c'est toi, n'est-ce pas, qui as découvert les présages qui nous ont menés au lancement du Retour à notre patrie antique ?", "And it was you, was it not, who first saw the omens that led us to begin the Return to our ancient homeland?", 1], ["Sara est on ne sait où, pourtant il y a cette blonde masquée courant partout et battant les criminels, et c'est toi, n'est-ce pas ?", "Sara's off God knows where, and yet there's another blonde in a mask running around tuning up the bad guys, and it's you, isn't it?", 1]]}, "yai": {"__C": 3, "__e": [["Yai, c'est toi, n'est-ce pas ?", "Yai, it's you, right?", 1]]}, "__e": [["Mais c'est toi, n'est-ce pas?", "But it's you, isn't it?", 1], ["Je pense que c'est toi, n'est-ce pas ?", "I think this is you, isn't it?", 1], ["C'est toi ? C'est toi, n'est-ce pas ?", "It's you, it's you... isn't it?", 1]]}, "__e": [["Tom a trois ans de plus que toi, n'est-ce pas ?", "Tom is three years older than you, isn't he?", 0], ["Ce n'est pas trop dur pour toi, n'est-ce pas ?", "This isn't too hard for you, is it?", 0], ["C'est à toi, n'est-ce pas ?", "This is yours, isn't it?", 0]]}, "__e": [["N'est-ce pas ce que tu as dit ?", "Isn't that what you said?", 0], ["Tu ne peux pas me voir, n'est-ce pas ?", "You can't see me, can you?", 0], ["C'est pour ça que vous êtes ici, n'est-ce pas ?", "That's why you're here, isn't it?", 0]]}, "croient": {"__C": 11763, "ils": {"__C": 2409, "et": {"__C": 100, "discuté": {"__C": 2, "a": {"__C": 2, "__e": [["Tout va bien. On a discuté et ils croient qu'on était aussi dans l'avion.", "Everything is cool, we had a talk and they believe we were on the plane, too.", 1]]}, "__e": [["Tout va bien. On a discuté et ils croient qu'on était aussi dans l'avion.", "Everything is cool, we had a talk and they believe we were on the plane, too.", 1]]}, "oui": {"__C": 3, "que": {"__C": 1, "__e": [["Les théoriciens des anciens astronautres disent que oui, et ils croient que ces portails peuvent aider à expliquer certains des phénomènes étranges, activité de l'autre monde rapportée dans la région.", "Ancient astronaut theorists say yes, and they believe that these portals may help explain some of the strange, otherworldly activity reported in the area.", 1]]}, "disent": {"__C": 2, "__e": [["Les théoriciens des anciens astronautes disent oui, et ils croient que sur le site d'une autre rencontre incroyable, des preuves indéniables d'un contact extraterrestre laissée derrière par une technologie extraterrestre.", "Ancient astronaut theorists say yes, and they believe that at the site of another incredible encounter, undeniable evidence of alien contact was left behind by an extraterrestrial technology.", 1], ["Les théoriciens des anciens astronautes disent oui, et ils croient qu'une preuve supplémentaire d'un contact avec l'autre monde dans un passé lointain peut être trouver à l'autre bout du monde, sur un mystérieux site mégalithique en altitude", "In the distant past can be found halfway around the world, At a mysterious megalithic site high In the andes mountains.", 1]]}, "__e": [["Les théoriciens des anciens astronautres disent que oui, et ils croient que ces portails peuvent aider à expliquer certains des phénomènes étranges, activité de l'autre monde rapportée dans la région.", "Ancient astronaut theorists say yes, and they believe that these portals may help explain some of the strange, otherworldly activity reported in the area.", 1], ["Les théoriciens des anciens astronautes disent oui, et ils croient que sur le site d'une autre rencontre incroyable, des preuves indéniables d'un contact extraterrestre laissée derrière par une technologie extraterrestre.", "Ancient astronaut theorists say yes, and they believe that at the site of another incredible encounter, undeniable evidence of alien contact was left behind by an extraterrestrial technology.", 1], ["Les théoriciens des anciens astronautes disent oui, et ils croient qu'une preuve supplémentaire d'un contact avec l'autre monde dans un passé lointain peut être trouver à l'autre bout du monde, sur un mystérieux site mégalithique en altitude", "In the distant past can be found halfway around the world, At a mysterious megalithic site high In the andes mountains.", 1]]}, "__e": [["Et ils croient tout ce qu'on leur dit.", "And they'll believe almost anything you tell them.", 1], ["Et ils croient que quelqu'un ne l'a pas fait.", "And they believe someone has not.", 1], ["Ce sont des gens très sérieux et ils croient en ce qu'ils font.", "They are very serious people and they believe in what they do.", 1]]}, "quoi": {"__C": 30, "en": {"__C": 27, "ce": {"__C": 24, "__e": [["Maintenant, il faut tuer ce en quoi ils croient.", "Now you've got to kill what they believe in.", 1], ["Ils n'ont pas peur de mourir pour ce en quoi ils croient.", "Not afraid of dying for whatever it is they believe in.", 1], ["Ils sont prêts à mourir pour ce en quoi ils croient... et on essaie juste de passer la journée.", "They're willing to die for what they believe in... and we're just trying to live through the day.", 1]]}, "pas": {"__C": 1, "__e": [["Elle dit qu'il ne sait pas en quoi ils croient. Elle a souri à l'Américain.", "She says you don't know what we believe.", 1]]}, "__e": [["Et je leur donne quelque chose en quoi ils croient.", "And besides I give them something they can believe in.", 1], ["Ils n'ont pas peur de mourir pour ce en quoi ils croient.", "Not afraid of dying for whatever it is they believe in.", 1], ["Ils sont prêts à mourir pour ce en quoi ils croient... et on essaie juste de passer la journée.", "They're willing to die for what they believe in... and we're just trying to live through the day.", 1]]}, "à": {"__C": 2, "ce": {"__C": 2, "__e": [["Tu ne sais rien de la psychologie de l'enfant, de ce à quoi ils croient ou pas.", "You don't know child psychology, and what they believe and don't believe.", 1], ["Donner aux gens ce à quoi ils croient.", "Give the people what they want to believe in.", 1]]}, "__e": [["Tu ne sais rien de la psychologie de l'enfant, de ce à quoi ils croient ou pas.", "You don't know child psychology, and what they believe and don't believe.", 1], ["Donner aux gens ce à quoi ils croient.", "Give the people what they want to believe in.", 1]]}, "__e": [["Et je leur donne quelque chose en quoi ils croient.", "And besides I give them something they can believe in.", 1], ["Ils n'ont pas peur de mourir pour ce en quoi ils croient.", "Not afraid of dying for whatever it is they believe in.", 1], ["Ils sont prêts à mourir pour ce en quoi ils croient... et on essaie juste de passer la journée.", "They're willing to die for what they believe in... and we're just trying to live through the day.", 1]]}, "car": {"__C": 31, "coupe": {"__C": 1, "leur": {"__C": 1, "__e": [["Il faut rester sous leur coupe, car ils croient être les maîtres.", "You have to stay under their thumbs, because they believe they're the masters!", 1]]}, "__e": [["Il faut rester sous leur coupe, car ils croient être les maîtres.", "You have to stay under their thumbs, because they believe they're the masters!", 1]]}, "aussi": {"__C": 2, "eux": {"__C": 1, "__e": [["Eux aussi! Car ils croient mener une vie \"normale\".", "They fail to see it too because they think they're livin' a so-called normal life.", 1]]}, "fiers": {"__C": 1, "__e": [["Nos parents seront fiers aussi, car ils croient qu'on ne peut rien faire l'une sans l'autre.", "Our parents will be proud too, because they believe that one can not do anything without the other.", 1]]}, "__e": [["Eux aussi! Car ils croient mener une vie \"normale\".", "They fail to see it too because they think they're livin' a so-called normal life.", 1], ["Nos parents seront fiers aussi, car ils croient qu'on ne peut rien faire l'une sans l'autre.", "Our parents will be proud too, because they believe that one can not do anything without the other.", 1]]}, "__e": [["Et ces fils de chiens l'ont choisi comme leur chef, car ils croient en lui.", "All those hard sons of bitches chose him as their leader because they believe in him.", 1], ["Ils le font, car ils croient que cet homme est coupable.", "They're doing it because they believe the man guilty.", 1], ["Il n'y aura personne, car ils croient qu'on ne peut pas passer.", "Nobody will expect us, because nobody'd believe we could cross.", 1]]}, "__e": [["Ils croient que l'âme est immortelle.", "They believe that the soul is immortal.", 0], ["Ils croient que Jane est honnête.", "They believe that Jane is honest.", 0], ["Ils croient en Dieu.", "They believe in God.", 0]]}, "qui": {"__C": 849, "ceux": {"__C": 339, "de": {"__C": 25, "l'un": {"__C": 3, "__e": [["Il est l'un de ceux qui croient que le gouvernement est une organisation sournoise.", "He's one of those people that believe that the government is a sneaky organization.", 1], ["Vous serez l'un de ceux qui croient avoir vu un OVNI.", "You'll simply be one of the thousands who thought he saw a UFO.", 1], ["Je suis l'un de ceux qui croient que notre département rend un service précis à la sécurité et au bien-être de la communauté, tout comme vous.", "I'm one of those people who believes that our department renders a definite service to the safety and welfare of the community just as you do.", 1]]}, "pas": {"__C": 2, "__e": [["Je ne suis pas de ceux qui croient aux miracles, mais il semble que l'équipe du terrain vague de M. Palledorous va affronter mon équipe en finale du championnat de baseball.", "Well, I'm not one to believe in miracles, but it appears Mr. Palledorous's Sandlot team... is playing my team in the All-Valley Championship Baseball Tournament.", 1], ["Vous n'êtes pas de ceux qui croient aux miracles.", "You, of all people, don't believe in miracles, Bendrix.", 1], ["Je n'étais pas de ceux qui croient au destin à la base.", "Look, I-I never thought fate was a thing.", 1]]}, "__e": [["Tu es donc de ceux qui croient?", "Oh, you're one of those who believe...", 1], ["En fait, je fais partie de ceux qui croient au mariage par amour.", "I COME FROM A LONG LINE OF PEOPLE WHO BELIEVE IN MARRYING FOR LOVE.", 1], ["\"et aucun de ceux qui croient en lui, ne doit être désolé.\"", "\"and none who trust in Him shall be desolate. \"", 1]]}, "tous": {"__C": 29, "à": {"__C": 4, "__e": [["\"À tous ceux qui croient qu'ils ne comptent pas, \"vous êtes tout pour moi.", "To all of those who feel worthless, you're worth the world to me.", 1], ["\"à tous ceux qui croient que l'argent fait le bonheur\".", "\"to all those who think that money brings happiness.\"", 1], ["Dis ça à la machine et à tous ceux qui croient tout ce qu'elle dit.", "Tell that to the machine and everyone in town who believes everything it says.", 1]]}, "et": {"__C": 4, "__e": [["Nous rendons notre frère Franklin Edward Benz à la mer, accorde-lui paix et tranquillité jusqu'au jour où Franklin et tous ceux qui croient en toi seront élevés à la gloire d'une nouvelle vie promise dans les eaux du baptême.", "As we commit our brother Franklin Edward Benz to the sea, grant him peace and tranquility until that day when Franklin and all those who believe in you will be raised to the glory of new life promised in the waters of baptism.", 1], ["Vous êtes mort pour moi, pour le show-business et tous ceux qui croient en vous.", "They end up dead. To me, to the industry, and to everyone who ever believed in them.", 1], ["Dieu bénisse l'Amérique et tous ceux qui croient en la démocratie.", "God bless America, and all of those who believe in freedom and democracy.", 1]]}, "__e": [["Tous ceux qui croient savoir ce qui est bon ?", "All the other people who think they know what's good.", 1], ["Dis ça à la machine et à tous ceux qui croient tout ce qu'elle dit.", "Tell that to the machine and everyone in town who believes everything it says.", 1], ["Que tous ceux qui croient en lui aient la vie éternelle.", "That every one who believes in him may have eternal life.", 0]]}, "__e": [["L'avenir appartient à ceux qui croient à la beauté de leurs rêves.", "The future belongs to those who believe in the beauty of their dreams.", 0], ["Je crois que Tom seul peut le faire. Toutefois, il y a ceux qui croient que Marie en est également capable.", "I think that Tom and only Tom can do it. However, some people think that Mary could do it, too.", 0], ["On ne croit qu'en ceux qui croient en eux.", "You only believe in people who believe in themselves.", 0]]}, "gens": {"__C": 130, "des": {"__C": 48, "encore": {"__C": 4, "__e": [["De nos jours, il y a encore des gens qui croient en l'existence de l'enfant Redoutable ?", "Is there anyone who still believes in myths like \"Child Warrior\"?", 1], ["J'ai du mal à croire qu'il y ait encore des gens qui croient à l'amour éternel et tout ces trucs de cinéma.", "Damn. that's rough. You believe you only get one person as a soul mate? Monogamous relationships only work out in movies.", 1], ["Il y a encore des gens qui croient que la Terre est plate.", "There are still people who believe the earth is flat.", 0]]}, "a": {"__C": 18, "__e": [["Il y a des gens qui croient en vous, et ils ont raison.", "Some people here really believe in you, and they're absolutely right.", 1], ["Il y a des gens qui croient que l'ananas pousse sous terre.", "There are people who think pineapples grow underground.", 0], ["Il y a des gens qui croient aux fantômes.", "Some people believe in ghosts.", 0]]}, "__e": [["Il y a des gens qui croient que l'ananas pousse sous terre.", "There are people who think pineapples grow underground.", 0], ["Il y a encore des gens qui croient que la Terre est plate.", "There are still people who believe the earth is flat.", 0], ["Il y a des gens qui croient aux fantômes.", "Some people believe in ghosts.", 0]]}, "les": {"__C": 26, "blesses": {"__C": 1, "__e": [["Tu blesses les gens qui croient en toi avec tes mensonges.", "End up hurting people who believe in you when so much of what you say is a lie.", 1]]}, "pour": {"__C": 5, "__e": [["Ici, c'est pour les gens qui croient être des personnages de BD.", "This place is for people who think that they're comic book characters.", 1], ["Et je pense que c'est ce qui est difficile pour les gens qui croient la religion... Ils ont du mal à comprendre que la science soit plus vaste.", "And I think that that's what's hard for people who hold religion as the truth to understand that science is something that's broader.", 1], ["- Oui, et on a arrêté parce que l'église, c'est pour les gens qui croient en Dieu.", "And we stopped because church is for people who still believe in God.", 1]]}, "__e": [["- Oui, et on a arrêté parce que l'église, c'est pour les gens qui croient en Dieu.", "And we stopped because church is for people who still believe in God.", 1], ["Les gens qui croient au bien et au mal ?", "The people that believe in good and evil?", 1], ["Désolé, j'ai du mal à entendre les gens qui croient pas en eux.", "- I just... - Sorry, Nate. I have a real tricky time hearing folks that don't believe in themselves.", 1]]}, "__e": [["Il y a des gens qui croient que l'ananas pousse sous terre.", "There are people who think pineapples grow underground.", 0], ["Il y a encore des gens qui croient que la Terre est plate.", "There are still people who believe the earth is flat.", 0], ["Il y a des gens qui croient aux fantômes.", "Some people believe in ghosts.", 0]]}, "personnes": {"__C": 12, "de": {"__C": 2, "genre": {"__C": 1, "__e": [["Est-ce que je ressemble à ce genre de personnes qui croient en ce genre de merde?", "Do I look like those kind of people who believe in this kind of shit?", 1]]}, "nombre": {"__C": 1, "__e": [["Comme la photographie et la vidéo les preuves d'ovnis continuent de croître, il en va de même pour le nombre de personnes qui croient que les gouvernements du monde entier en savent plus qu'ils ne divulguent.", "As the photographic and video evidence of UFOs continues to grow, so, too, does the number of people who believe that governments around the world know more than they are disclosing.", 1], ["Ces deux dernières années, le nombre de personnes qui croient que vous avez mené une chasse aux sorcières contre Chul a augmenté de 80 %.", "In the last two years, the number of people who believe you conducted a witch-hunt against Chul rose to over 80%", 1], ["Vous devez vendre ces voitures, vous seriez surprise du nombre de personnes qui croient que je suis une star de la télé.", "You gotta sell these cars. And you'd be surprised how many people recognize me. They think I'm a TV star or something.", 1]]}, "__e": [["Ces deux dernières années, le nombre de personnes qui croient que vous avez mené une chasse aux sorcières contre Chul a augmenté de 80 %.", "In the last two years, the number of people who believe you conducted a witch-hunt against Chul rose to over 80%", 1], ["Vous devez vendre ces voitures, vous seriez surprise du nombre de personnes qui croient que je suis une star de la télé.", "You gotta sell these cars. And you'd be surprised how many people recognize me. They think I'm a TV star or something.", 1], ["Est-ce que je ressemble à ce genre de personnes qui croient en ce genre de merde?", "Do I look like those kind of people who believe in this kind of shit?", 1]]}, "des": {"__C": 3, "a": {"__C": 1, "__e": [["Je prendrai en compte qu'il y a des personnes qui croient en moi, et il y a des gens qui m'aimeront pour ce que je suis.", "I will take away that there are people thabelieve in me, and there are people that will love me for who I am.", 1], ["Il y a des personnes qui croient que j'ai 20 ans en Amérique.", "There are people who think that I'm in my 20s in America.", 1]]}, "haineux": {"__C": 1, "__e": [["- Des haineux des personnes qui croient ce qu'ils lisent sur l'agent Keen.", "- Haters-- people who believe what they read about Agent Keen.", 1]]}, "__e": [["Il y a des personnes qui croient que j'ai 20 ans en Amérique.", "There are people who think that I'm in my 20s in America.", 1], ["Ça vient seulement de l'amour et du respect des personnes qui croient en toi.", "It comes only out of love and respect for the people who believe in you.", 1], ["Parce que j'ai des personnes qui croient en moi,", "=At the very least, I still have people who believe in me--=", 1]]}, "__e": [["Je donne des cours aux personnes qui croient en ce genre de chose,", "I - I study people's need to believe in the stuff, people like you standing in front of me, looking...", 1], ["Est-ce que je ressemble à ce genre de personnes qui croient en ce genre de merde?", "Do I look like those kind of people who believe in this kind of shit?", 1], ["Je ne peux pas être de ces personnes qui croient seulement en Dieu quand ils ont besoin de quelque chose.", "I can't be one of those people that only believes in God when they need something.", 1]]}, "__e": [["Je crois que Tom seul peut le faire. Toutefois, il y a ceux qui croient que Marie en est également capable.", "I think that Tom and only Tom can do it. However, some people think that Mary could do it, too.", 0], ["Il y a des gens qui croient aux fantômes.", "Some people believe in ghosts.", 0], ["On ne croit qu'en ceux qui croient en eux.", "You only believe in people who believe in themselves.", 0]]}, "ne": {"__C": 734, "gens": {"__C": 76, "les": {"__C": 54, "car": {"__C": 2, "__e": [["Car les gens ne croient pas qu'il puisse exister... de bon Dalek.", "Because people don't believe there could be any such thing... as a good Dalek.", 1], ["Je tiens à préciser au public, car les gens ne croient jamais qu'on ne se connaît pas.", "Now I have to explain briefly to the audience, because people never really believe it, that we don't know each other.", 1], ["Non, il n'y en aura plus, car les gens ne croient plus au mariage.", "- No, there will not. - Ho. Because people don't believe in staying married anymore.", 1]]}, "que": {"__C": 10, "__e": [["La vérité importe peu. Parce que les gens ne croient que ce qu'ils veulent croire.", "The truth is not important.", 1], ["M. le Directeur, vous savez que les gens ne croient pas la vérité.", "Director Gold, people don't care... about the truth.", 1], ["Parce que les gens ne croient déjà pas qu'elle puisse sortir avec moi.", "She's going out with me in the first place.", 1]]}, "__e": [["Non, il n'y en aura plus, car les gens ne croient plus au mariage.", "- No, there will not. - Ho. Because people don't believe in staying married anymore.", 1], ["Les gens ne croient pas que quelque chose peut arriver, jusqu'à ce que ça arrive.", "The problem with most people is that they don't believe something can happen until it already has.", 1], ["Et les gens ne croient pas qu'il y a un problème dans tout ça ?", "And people don't think there's something wrong with that?", 1]]}, "des": {"__C": 9, "plupart": {"__C": 7, "__e": [["\"La plupart des gens ne croient plus en la victoire.", "So engineers had redesigned the engine With a smaller intake fan.", 1], ["À mon avis, la plupart des gens seront tués. et c'est parce que... la plupart des gens ne croient pas qu'une telle chose puisse arriver.", "In my opinion, most people will be killed, and this is because most people will not believe such a thing could happen.", 1], ["La plupart des gens ne croient pas que c'est lui.", "Yeah, but there's a lot of peopleÂ who don't even believe it's him in the video.", 1]]}, "que": {"__C": 1, "__e": [["Dire que des gens ne croient pas à l'amour éternel.", "And to think, some people don't believe in everlasting love.", 1], ["Elle a le droit de savoir que des gens ne croient pas en Dieu.", "She should know the world is filled with people who don't believe in God.", 1]]}, "__e": [["À mon avis, la plupart des gens seront tués. et c'est parce que... la plupart des gens ne croient pas qu'une telle chose puisse arriver.", "In my opinion, most people will be killed, and this is because most people will not believe such a thing could happen.", 1], ["La plupart des gens ne croient pas que c'est lui.", "Yeah, but there's a lot of peopleÂ who don't even believe it's him in the video.", 1], ["Elle a le droit de savoir que des gens ne croient pas en Dieu.", "She should know the world is filled with people who don't believe in God.", 1]]}, "__e": [["Les gens ne croient pas que quelque chose peut arriver, jusqu'à ce que ça arrive.", "The problem with most people is that they don't believe something can happen until it already has.", 1], ["Elle a le droit de savoir que des gens ne croient pas en Dieu.", "She should know the world is filled with people who don't believe in God.", 1], ["Et les gens ne croient pas qu'il y a un problème dans tout ça ?", "And people don't think there's something wrong with that?", 1]]}, "ils": {"__C": 187, "mais": {"__C": 8, "ans": {"__C": 1, "__e": [["Ils croient à mes miracles d'il y a 2 000 ans. Mais ils ne croient plus en moi, maintenant.", "They believe in my miracles from 2000 years ago, but they don't believe in me now.", 1]]}, "juifs": {"__C": 1, "__e": [["Ils sont juifs mais ils ne croient pas en Dieu... juste en Staline.", "It's terrible. They're Jewish... but they don't believe in God, just Stalin.", 1]]}, "__e": [["Elle tient bien, mais ils ne croient pas qu'elle vive", "She's holding on, but they don't expect her to live", 1], ["Mais ils ne croient pas en moi.", "- They think I can't.", 1], ["Mais ils ne croient pas en toi, n'est-ce pas ?", "But none of them believe in you, do they?", 1]]}, "alors": {"__C": 4, "ou": {"__C": 1, "__e": [["Ou alors ils ne croient pas à la réalité de ces impressions, mais essaient pour d'autres raisons de harceler la nation avec ce type de fumisterie.", "Or they themselves do not believe in the reality of these impressions, but strive for other reasons, harassing the nation with this nonsense.", 1]]}, "différents": {"__C": 1, "__e": [["Nous vivons dans deux mondes différents, alors ils ne croient pas que Teal ait une bonne influence sur moi.", "We live in two different worlds. And so they don't think Teal's a great influence for me.", 1]]}, "__e": [["\"Le mot est entré en vigueur sur la plupart d'entre eux\" \"alors ils ne croient pas\"", "The word has come into effect upon most of them so they do not believe", 1], ["Alors ils ne croient plus aux fées.", "Soon they don't believe in fairies.", 1], ["-Alors, ils ne croient pas qu'il l'a fait?", "So they don't think he did it?", 1]]}, "__e": [["Ils ne croient rien de ce qu'on dit et ça ne marche pas.", "They don't believe anything we say And it doesn't work.", 1], ["Vous savez, la moitié du temps, quand je dis aux gens que je suis un médecin, ils ne croient même pas moi.", "You know, half the time, when I tell people I'm a doctor, they don't even believe me.", 1], ["Ils ne croient pas en Dieu.", "They don't believe in God.", 0]]}, "qui": {"__C": 100, "gens": {"__C": 26, "des": {"__C": 9, "__e": [["Il y a des gens qui ne croient pas à la chance.", "- Huh. And some people don't believe in luck.", 1], ["Ce ne sont que des gens qui ne croient pas en la guerre.", "They're just people who don't believe in the war.", 1], ["C'est difficile d'aider des gens qui ne croient pas qu'ils ont besoin d'aide.", "It's difficult to help people who don't believe they need help.", 0]]}, "les": {"__C": 9, "__e": [["J'ai peur pour tous les gens qui ne croient pas en Dieu.", "girl: I'm afraid for all the people that don't know God.", 1], ["Je me rappelle de comment c'est, au début, de demander de l'argent, et les gens qui ne croient pas ce que tu leur dis.", "I remember what it was like, my first year, to go ask for money, and people completely didn't believe what you were saying.", 1], ["Même les gens qui ne croient pas en l'église catholique vénèrent le Pape comme un leader symbolique.", "Even people who don't believe in the Catholic church venerate the Pope as a symbolic leader.", 0]]}, "__e": [["Je me rappelle de comment c'est, au début, de demander de l'argent, et les gens qui ne croient pas ce que tu leur dis.", "I remember what it was like, my first year, to go ask for money, and people completely didn't believe what you were saying.", 1], ["Même les gens qui ne croient pas en l'église catholique vénèrent le Pape comme un leader symbolique.", "Even people who don't believe in the Catholic church venerate the Pope as a symbolic leader.", 0], ["C'est difficile d'aider des gens qui ne croient pas qu'ils ont besoin d'aide.", "It's difficult to help people who don't believe they need help.", 0]]}, "ceux": {"__C": 41, "à": {"__C": 6, "__e": [["Ce que je dois avant tout faire passer au jury, c'est prouver à ceux qui ne croient pas en moi que j'ai pu me mesurer aux meilleurs et en ressortir gagnante.", "The most important thing I have to get across to the jury is to prove to the people that don't believe in me", 1], ["Ils s'en prennent toujours à ceux qui ne croient pas... comme toi et moi !", "They always come after those who don´t have faith... like you and me!", 1], ["À ceux qui ne croient pas à la victoire, vous savez ce que je dis ?", "Some would say that the other teams are too big. Well, you know what I say to them?", 1]]}, "de": {"__C": 5, "__e": [["Tu n'es pas de ceux qui ne croient à rien, n'est-ce pas, Duane ?", "Y're not one of those kids who doesn't believe in anything? Are you, Duane?", 1], ["Il est peut-être temps de lever les doutes de ceux qui ne croient pas.", "Perhaps it is time to settle the doubts of those who still do not believe.", 1], ["Même de ceux qui ne croient pas en la pratique.", "Even those who don't believe in the practise.", 1]]}, "__e": [["♪ Quelque chose en quoi même ceux qui ne croient rien ♪", "♪ Something even unbelievers ♪", 1], ["Ce ne sont pas des choses pour ceux qui ne croient pas.", "Especially for a non believer", 1], ["Ceux qui ne croient pas que le latin est le plus beau langage du monde ne comprennent rien.", "People that don't think Latin is the most beautiful language understand nothing.", 0]]}, "__e": [["Même les gens qui ne croient pas en l'église catholique vénèrent le Pape comme un leader symbolique.", "Even people who don't believe in the Catholic church venerate the Pope as a symbolic leader.", 0], ["Ceux qui ne croient pas que le latin est le plus beau langage du monde ne comprennent rien.", "People that don't think Latin is the most beautiful language understand nothing.", 0], ["C'est difficile d'aider des gens qui ne croient pas qu'ils ont besoin d'aide.", "It's difficult to help people who don't believe they need help.", 0]]}, "__e": [["C'est difficile d'aider des gens qui ne croient pas qu'ils ont besoin d'aide.", "It's difficult to help people who don't believe they need help.", 0], ["Elles ne croient pas en Dieu.", "They don't believe in God.", 0], ["Ils ne croient pas en Dieu.", "They don't believe in God.", 0]]}, "se": {"__C": 689, "ils": {"__C": 294, "quand": {"__C": 5, "ainsi": {"__C": 1, "__e": [["Tous agissent ainsi quand ils se croient suivis ll se comporte singulièrement", "Anyone who feels watched would act the same Anyway, his actions are suspicious and unjustified", 1]]}, "murray": {"__C": 1, "__e": [["Ou Dionne et Murray, quand ils se croient seuls, sont pleins d'attentions l'un pour l'autre.", "Or Dionne and Murray, when they think no one is watching, are so considerate of each other.", 1]]}, "__e": [["\"Quand ils se croient possédés,", "\"When they believe they are possessed...", 1], ["Les gens parlent souvent quand ils se croient morts.", "But people often open up when they think they're dead.", 1], ["Les regarder quand ils se croient seuls.", "Watching them when they think they're alone.", 1]]}, "et": {"__C": 6, "autres": {"__C": 1, "__e": [["Ils sont rusés. Ils menacent les autres et ils se croient malins.", "Hey,dump them into the jeep,they're feeling too much of themselves", 1]]}, "une": {"__C": 1}, "__e": [["Les seules informations qui importent vraiment, et ils se croient au-dessus de ça.", "THE ONLY NEWS THAT REALLY MATTERS... AND THEY THINK THEY'RE ABOVE IT.", 1], ["Et ils se croient supérieurs!", "And they think they're better than us.", 1], ["Oui, et ils se croient toujours au-dessus des lois.", "Yes, And they always believe that they are above the law.", 1]]}, "__e": [["Ils se croient meilleurs que nous juste parce qu'ils le sont.", "They think they're so much better than us, just because they're so much better than us.", 1], ["Ils se croient mieux que tout le monde.", "They're-- they think they're a lot better than everybody else.", 1], ["Ils se croient mieux que moi. Ils vont me le payer.", "They think they're better than me and I'm going to make them pay.\"", 1]]}, "qui": {"__C": 115, "ceux": {"__C": 20, "de": {"__C": 4, "__e": [["Le gloussement condescendant de ceux qui se croient au-dessus des autres.", "The kind of condescending cackle only reserved for rich folks who know they're better than you.", 1], ["Fais attention, beaucoup de ceux qui se croient être intelligents te diront que notre usine est traditionnelle", "Pay attention, many who believe themselves to be smart will tell you that our factory is traditional", 1], ["Cet amour sublime ne pouvait être que fatal, car il est la faute de ceux qui se croient plus grands que leur propre histoire.", "That great love couldn't be anything but fatal because the fault lies with those who think they're above their own past.", 1]]}, "à": {"__C": 2, "__e": [["Ces sectes en ligne donnent à ceux qui se croient marginalisés ou aliénés de la culture dominante un autre récit, un autre scénario à suivre.", "These online cults do give people who believe themselves to be disaffected or alienated from the dominant culture an alternate narrative, an alternate script to follow.", 1], ["Vous nous empêchez de faire respecter la loi à ceux qui se croient intouchables.", "There is no legitimate reason to prevent the SSR enforcing the law, even on those who believe they are above it.", 1], ["Je m'adresse à ceux Qui se croient supérieurs Je fous la pagaille Voilà ma rime efficace", "With those With a big shot stance I mess around Here's my rhyme, take a bow", 1]]}, "__e": [["C'est justement ce genre d'hommes dont mon groupe s'occupe, ceux qui se croient à l'abri de tout.", "That's exactly what we look for: men who think they're above the law.", 1], ["Je n'aime pas ceux qui se croient meilleurs que les autres.", "I don't like people who think they're better than others.", 1], ["Heureux sont ceux qui se croient sages.", "Happy are those who think themselves wise.", 0]]}, "gens": {"__C": 8, "des": {"__C": 4, "__e": [["Des gens qui se croient élus par Dieu pour diriger.", "People who believe that they are chosen by God for leadership.", 1], ["Des gens qui se croient supérieurs.", "People who think that they're better than you are.", 1], ["Je vais plus me faire regarder de haut par des gens qui se croient supérieurs parce qu'ils sont riches.", "No more being looked down upon by people that think they're better than I am, because they're rich.", 1]]}, "de": {"__C": 3, "__e": [["Je te parle de gens qui se croient au-dessus des lois, tu saisis?", "There are people setting up their own businesses. Out of our control. You understand?", 1], ["À force de vivre dans la rue, tu rencontres plein de gens qui se croient tous artistes.", "Live on the street as long as I did you meet a lot of riff raff, and they all think they're artists.", 1], ["Il y a déjà trop de gens qui se croient mes amis qui viennent chez moi et me font perdre mon temps.", "I have enough people who think they're my friends wandering around my house, stealing time from me.", 1]]}, "__e": [["Ou plutôt les gens qui se croient au-dessus de tout le monde, supérieurs aux autres.", "People who think only they are better than everyone else.", 1], ["Je vais plus me faire regarder de haut par des gens qui se croient supérieurs parce qu'ils sont riches.", "No more being looked down upon by people that think they're better than I am, because they're rich.", 1], ["Il y a déjà trop de gens qui se croient mes amis qui viennent chez moi et me font perdre mon temps.", "I have enough people who think they're my friends wandering around my house, stealing time from me.", 1]]}, "__e": [["Tu es un de ces hommes qui se croient mieux que moi.", "You're one of those men who think they're better than me.", 1], ["Il y a déjà trop de gens qui se croient mes amis qui viennent chez moi et me font perdre mon temps.", "I have enough people who think they're my friends wandering around my house, stealing time from me.", 1], ["Heureux sont ceux qui se croient sages.", "Happy are those who think themselves wise.", 0]]}, "qu'ils": {"__C": 18, "pas": {"__C": 2, "ne": {"__C": 1, "__e": [["Pour ne pas qu'ils se croient à l'abri et qu'ils prolifèrent.", "That's why I'm here. I don't want them to think they can operate in the dark, kind of like a mushroom, and grow.", 1]]}, "veut": {"__C": 1, "__e": [["On ne veut pas qu'ils se croient sur Wikipédia.", "We don't want it to read like a Wikipedia entry.", 1]]}, "__e": [["Pour ne pas qu'ils se croient à l'abri et qu'ils prolifèrent.", "That's why I'm here. I don't want them to think they can operate in the dark, kind of like a mushroom, and grow.", 1], ["On ne veut pas qu'ils se croient sur Wikipédia.", "We don't want it to read like a Wikipedia entry.", 1]]}, "pour": {"__C": 3, "scène": {"__C": 1, "__e": [["Il faut une petite mise en scène, pour qu'ils se croient malins.", "You need to put on a little show, make them feel clever.", 1]]}, "gens": {"__C": 1, "__e": [["\"Dites la vérité, rien que la vérité.\" C'est ce qu'on raconte aux gens pour qu'ils se croient écoutés par la justice.", "This entire \"tell the whole truth and nothing but the truth\" is a load of crap that we tell people so that they think the criminal justice system gives a damn about them.", 1]]}, "__e": [["Puis, ils s'attaquent à leurs pensées, pour qu'ils se croient à tort responsables des peines des autres.", "Then reinforce that by preying on their thoughts, make them think they're responsible for all the pain when they're actually not.", 1], ["\"Dites la vérité, rien que la vérité.\" C'est ce qu'on raconte aux gens pour qu'ils se croient écoutés par la justice.", "This entire \"tell the whole truth and nothing but the truth\" is a load of crap that we tell people so that they think the criminal justice system gives a damn about them.", 1], ["Il faut une petite mise en scène, pour qu'ils se croient malins.", "You need to put on a little show, make them feel clever.", 1]]}, "__e": [["- Peut-être qu'ils se croient trop bien.", "- I guess they think they're too fancy.", 1], ["Faut qu'ils se croient en danger de mort.", "They must believe their lives are in danger!", 1], ["Maintenant... qu'ils se croient à bonne distance... ils vont trouver à manger et faire la fête.", "... thattheyhave enough distance from us... ... soonthey'llfind their favorite food and celebrate.", 1]]}, "__e": [["Les ignares se croient habituellement bien informés.", "Those who are ignorant usually believe themselves to be very knowledgeable.", 0], ["Les lecteurs de ce livre se croient sophistiqués.", "The readers of that book think themselves sophisticated.", 0], ["Heureux sont ceux qui se croient sages.", "Happy are those who think themselves wise.", 0]]}, "qu'ils": {"__C": 563, "parce": {"__C": 46, "bien": {"__C": 2, "l'aiment": {"__C": 1, "__e": [["Ils l'aiment bien parce qu'ils croient qu'elle déteste les Anglais.", "They like her because they believe she hates the British.", 1]]}, "aiment": {"__C": 1, "__e": [["- Désolée. Ils vous aiment bien parce qu'ils croient que vous êtes l'ami de Wolf.", "They just like you 'cause they think you're Wolf's friend.", 1]]}, "__e": [["Ils l'aiment bien parce qu'ils croient qu'elle déteste les Anglais.", "They like her because they believe she hates the British.", 1], ["- Désolée. Ils vous aiment bien parce qu'ils croient que vous êtes l'ami de Wolf.", "They just like you 'cause they think you're Wolf's friend.", 1]]}, "pas": {"__C": 3, "fascistes": {"__C": 1, "__e": [["Ces gens-là ne sont avec nous que pour se venger des fascistes, pas parce qu'ils croient dans le Mouvement ouvrier.", "These people are only with us out of revenge against the fascists, not because they believe in the Workers' Movement.", 1]]}, "non": {"__C": 1, "__e": [["Ma France... c'est celle des Français qui votent pour les extrêmes non pas parce qu'ils croient à leurs idées, mais parce qu'ils désespèrent de se faire entendre. (applaudissements)", "My France is that of those who vote for the extremes not because they believe in their ideas but because they desperately want to be heard.", 1]]}, "__e": [["Ma France... c'est celle des Français qui votent pour les extrêmes non pas parce qu'ils croient à leurs idées, mais parce qu'ils désespèrent de se faire entendre. (applaudissements)", "My France is that of those who vote for the extremes not because they believe in their ideas but because they desperately want to be heard.", 1], ["Puis, ils referont appel, pas parce qu'ils croient gagner, mais parce qu'on a pas les moyens de continuer.", "And then they'll appeal those appeals, and not because they think that they can win but because they know we don't have the money to keep the case going.", 1], ["Ces gens-là ne sont avec nous que pour se venger des fascistes, pas parce qu'ils croient dans le Mouvement ouvrier.", "These people are only with us out of revenge against the fascists, not because they believe in the Workers' Movement.", 1]]}, "__e": [["Sur cette base, tous ont choisi d'être là, et ils l'ont fait parce qu'ils croient en la même chose que vous.", "Everybody on this base chose to be here, and they did so because they believe in the same things you do.", 1], ["Il est dans la tête de chacun... et tous lui font confiance... parce qu'ils croient qu'ils sont lui.", "He's in every one of their heads. And they trust him... because they think they are him.", 1], ["On ne peut pas leur faire trop de place parce qu'ils croient y avoir droit. C'est dangereux.", "You can't let them so far inside because then they think that they get to be there all the time, and that is dangerous.", 1]]}, "pour": {"__C": 23, "assez": {"__C": 2, "paie": {"__C": 1, "__e": [["Je les paie assez pour qu'ils croient n'importe quoi.", "The help here get enough pay to believe anything.", 1]]}, "laisse": {"__C": 1, "__e": [["On en laisse assez pour qu'ils croient que c'est tout ce qu'il y avait.", "So we leave enough that they'll believe that's all there was.", 1]]}, "__e": [["Je les paie assez pour qu'ils croient n'importe quoi.", "The help here get enough pay to believe anything.", 1], ["On en laisse assez pour qu'ils croient que c'est tout ce qu'il y avait.", "So we leave enough that they'll believe that's all there was.", 1]]}, "voisins": {"__C": 1, "les": {"__C": 1, "__e": [["Ameute les voisins pour qu'ils croient que je te bats.", "Holler so the neighbours think I've beaten you.", 1]]}, "__e": [["Ameute les voisins pour qu'ils croient que je te bats.", "Holler so the neighbours think I've beaten you.", 1]]}, "__e": [["Pour qu'ils croient que j'en ai une.", "so ?", 1], ["Pour qu'ils croient en ce que je leur ai dit.", "That they could believe what I say.", 1], ["On en laisse assez pour qu'ils croient que c'est tout ce qu'il y avait.", "So we leave enough that they'll believe that's all there was.", 1]]}, "ce": {"__C": 118, "pour": {"__C": 9, "mourir": {"__C": 1, "__e": [["Je ne crois toujours pas en ta stupide galanterie, mais j'aime les hommes prêts à mourir pour ce qu'ils croient, où que je les trouve.", "\"I still do not believe in your foolish chivalry... \"but I like men who are willing to die for the thing in which they believe... \"wherever I may find them.", 1]]}, "centime": {"__C": 1, "__e": [["Neuf fois sur dix, les hommes ne donneraient pas un centime... pour ce qu'ils croient les intéresser alors que ce n'est qu'une obligation.", "Nine times out of ten, men don't give two pins about why... they just feel obliged to take an interest.", 1]]}, "__e": [["Les hommes qui se battent pour ce qu'ils croient être juste.", "The men who fight for what they believe is right.", 1], ["Vous ne pouvez pas poursuivre pour ce qu'ils croient.", "Well, you can't prosecute for what they think, sheriff.", 1], ["quelqu'un qui sait comment se battre pour ce qu'ils croient en.", "Somebody who knows how to fight for what they believe in.", 1]]}, "c'est": {"__C": 32, "oui": {"__C": 2, "__e": [["- Ces nègres se pensent bons. - Oui, c'est ce qu'ils croient.", "Them niggers think they're hot stuff.", 1], ["Oui, c'est ce qu'ils croient.", "Yes, that's what they think.", 1]]}, "moins": {"__C": 1, "__e": [["Nous commençons la campagne de vaccination demain. Du moins, c'est ce qu'ils croient en ville.", "Tomorrow is the first day of mass immunization... or at least that's what the morons of Mortville think.", 1]]}, "__e": [["C'est ce qu'ils croient, c'est bien le problème.", "Well, they are righteous. I mean, that's kind of the problem.", 1], ["C'est ce qu'ils croient, pas ce qui est vrai", "It's what they believe, not what's real.", 1], ["Toi et moi, on sait que c'est n'importe quoi, mais c'est ce qu'ils croient.", "Which we both know is ridiculous, but that's what they think.", 1]]}, "__e": [["La clé pour entrer dans la tête des gens, c'est de savoir qu'il y a ce qu'ils croient et ce qu'ils veulent croire.", "The key to people is what they believe and what they want to believe.", 1], ["Toi et moi, on sait que c'est n'importe quoi, mais c'est ce qu'ils croient.", "Which we both know is ridiculous, but that's what they think.", 1], ["Si tu veux être crédible, ne dis aux gens que ce qu'ils croient.", "If you want to be credible, tell people only what they believe.", 0]]}, "__e": [["Et je ne veux pas qu'ils croient que je ne me suis fait aucun ami en ville.", "And I don't want them to think I haven't made any friends in town.", 1], ["Je ne veux pas qu'ils croient que je suis pire que je ne le suis déjà.", "Didn't want them to think I was a worse mom than they already do.", 1], ["Si tu veux être crédible, ne dis aux gens que ce qu'ils croient.", "If you want to be credible, tell people only what they believe.", 0]]}, "gens": {"__C": 855, "les": {"__C": 671, "que": {"__C": 161, "ce": {"__C": 43, "__e": [["On ne fait pas ce que les gens croient que nous faisons.", "We do what people think we don't do.", 1], ["Ce qu'on fait, ça compte pas. Ce qui compte, c'est ce que les gens croient.", "It doesn't matter what you do, only matters what they think you've done.", 1], ["C'est pas ce qu'on fait qui compte, mais ce que les gens croient qu'on fait.", "Look, out there, it's not what you do. It's what they think you'll do.", 1]]}, "pas": {"__C": 12, "__e": [["Faut pas que les gens croient que t'es avec nous.", "Take them off! They could think you belong to us, but you don't.", 1], ["Je ne veux pas que les gens croient que je suis fou.", "I don't wish to become a lunatic in everyone's eyes...", 1], ["Je veux pas que les gens croient que je te dis rien parce que t'es mon pote.", "Listen, I didn't want people to think that I was going to be soft on you just because you were my friend.", 1]]}, "__e": [["Je voulais peut-être que les gens croient qu'il y avait un truc entre nous. C'était plus facile pour moi.", "You know, maybe I wanted people to think we were into each other, it was just easier, you know, for me.", 1], ["C'est pas ce qu'on fait qui compte, mais ce que les gens croient qu'on fait.", "Look, out there, it's not what you do. It's what they think you'll do.", 1], ["Je veux que les gens croient en moi. Je crois en toi. Ça t'a pris du temps.", "I'm tryin' to get people to trust me.", 1]]}, "si": {"__C": 12, "mais": {"__C": 1, "__e": [["- Mais si les gens croient en quelque chose, nous ne devrions certainement pas l'ignorer.", "- But if people do believe in something, surely, we shouldn't discount it.", 1], ["Mais... si les gens croient que vous savez des choses sur eux, ils veulent savoir ce que c'est.", "well the thing is, if people think you know some truth about them they're gonna wanna know what it is.", 1]]}, "même": {"__C": 1, "__e": [["Ce que j'ai appris cet été, c'est que même si les gens croient comprendre la guerre, la guerre ne les comprendra jamais.", "What I learned this summer is that no matter how much people think they understand war war will never understand people.", 1]]}, "__e": [["Si les gens croient que tu es pauvre, ils savent que tu n'as rien à perdre si tu leur rentres dedans.", "Making people think you're poor, so they've got nothing to lose if you crash into them.", 1], ["Si les gens croient que je fais l'amour une fois par an, ils me demandent des choses une fois par an.", "Look, sport, if people think I'm only giving once a year, they'll only be asking me for things once a year.", 1], ["Mais... si les gens croient que vous savez des choses sur eux, ils veulent savoir ce que c'est.", "well the thing is, if people think you know some truth about them they're gonna wanna know what it is.", 1]]}, "__e": [["Les gens croient que Dieu existe.", "People believe that god exists.", 0], ["Je ne comprends pas pourquoi les gens croient aux fantômes.", "I don't understand why people believe in ghosts.", 0], ["Les gens croient ce qu'ils veulent croire.", "People believe what they want to believe.", 0]]}, "de": {"__C": 77, "beaucoup": {"__C": 48, "naples": {"__C": 1, "__e": [["A Naples, beaucoup de gens croient au mauvais oeil, mais c'est un mal pour un bien pour ceux qui gagnent leur vie en répandant de l'encens contre la menace.", "In Naples, many people believe in the evil eye but out of evil comes good, for those who earn their livelihood by spreading incense against the ominous awe.", 1]]}, "que": {"__C": 4, "__e": [["Est-ce que les soi-disant aliens Gris que beaucoup de gens croient avoir rencontré être réellement des voyageurs du temps humains ?", "Could the so-called Grey aliens that many people believe they have encountered actually be human time travelers?", 1], ["Une des choses, c'est que beaucoup de gens croient qu'on ne peut pas cuisiner des repas sains avec peu d'argent.", "Well, one of the things that's going on is that a lot of people believe that you cannot cook healthy meals unless you have a lot of money.", 1], ["C'est pourquoi je pense que beaucoup de gens croient que vous êtes médecin.", "I believe most people will think that you are a surgeon.", 1]]}, "__e": [["Malheureusement, beaucoup de gens croient des choses qu'on leur aura dites via un courriel qu'ils ne trouveraient pas plausibles en face à face.", "Sadly many people will believe things told to them via an email which they would find implausible face-to-face.", 0], ["Beaucoup de gens croient que les politiciens de notre pays sont corrompus.", "Many people believe that our country's politicians are corrupt.", 0], ["Beaucoup de gens croient ça.", "Many people believe that.", 0]]}, "plein": {"__C": 7, "oui": {"__C": 1, "__e": [["Oui, plein de gens croient ce genre de conneries, et quand la fumée se dissipe, les vrais héros émergent, confortablement assis à leur bureau, sans une égratignure.", "Yes, a lot of people believe that bullshit, and when the smoke clears, the real heroes suddenly appear, sitting behind their huge desks without a scratch on them.", 1]]}, "fais": {"__C": 1, "__e": [["Comment tu fais ? Plein de gens croient que Ronnie est juste celui qui fait ce signe et chante du metal.", "There are a lot of people that think of Ronnie as being the guy that did this and singing metal.", 1]]}, "__e": [["Non ! Plein de gens croient ça, mais c'est une pure coïncidence !", "No, many people think that, but it's pure coincidence.", 1], ["Plein de gens croient le contraire.", "Plenty of people think you did.", 1], ["Plein de gens croient ça.", "- A lot of people think that.", 1]]}, "__e": [["Malheureusement, beaucoup de gens croient des choses qu'on leur aura dites via un courriel qu'ils ne trouveraient pas plausibles en face à face.", "Sadly many people will believe things told to them via an email which they would find implausible face-to-face.", 0], ["Beaucoup de gens croient que les politiciens de notre pays sont corrompus.", "Many people believe that our country's politicians are corrupt.", 0], ["Beaucoup de gens croient ça.", "Many people believe that.", 0]]}, "des": {"__C": 52, "que": {"__C": 8, "croire": {"__C": 1, "__e": [["Pourquoi ne peux-tu pas croire que des gens croient aux sorcières?", "Then why can't you believe there are people who believe they are witches?", 1]]}, "paraît": {"__C": 2, "__e": [["Il paraît que des gens croient qu'il y a des fantômes dans le bâtiment incendié.", "It says here that people are doing dares near the building where the fire was. They say there are ghosts.", 1]]}, "__e": [["Je n'en reviens pas que des gens croient qu'un mec qu'ils ont vu 10 minutes, pour si peu d'argent, risquerait la peine de mort pour les aider dans un projet meurtrier insensé.", "You know, I'm forever fascinated and amazed by the folks who actually think that some guy they just met ten minutes ago, for not that much money, would risk the death penalty to help them with some crazy murderous scheme.", 1], ["Pourquoi ne peux-tu pas croire que des gens croient aux sorcières?", "Then why can't you believe there are people who believe they are witches?", 1], ["Que des gens croient en quelque chose est différent de les forcer à croire.", "People believing in something is different than people being told to believe in something.", 1]]}, "plupart": {"__C": 28, "la": {"__C": 28, "__e": [["La plupart des gens croient que c'est ça, mais non.", "Most people think it was the snooze, but no, no snooze.", 1], ["Ecoute, je crois en la vengeance comme la plupart des gens croient en Dieu mais nous devons tous trouver ce avec quoi nous pouvons vivre.", "Listen, I-I believe in revenge like most people believe in God but we all have to figure out what we can live with.", 1], ["Tu sais, la plupart des gens croient qu'on a choisi cette vie parce qu'il n'y a pas de règles. Mais chez nous, il y en a.", "You know most people, they think that we've chosen this life because there are no rules, but in our world, there are rules.", 1]]}, "__e": [["La plupart des gens croient que c'est ça, mais non.", "Most people think it was the snooze, but no, no snooze.", 1], ["Ecoute, je crois en la vengeance comme la plupart des gens croient en Dieu mais nous devons tous trouver ce avec quoi nous pouvons vivre.", "Listen, I-I believe in revenge like most people believe in God but we all have to figure out what we can live with.", 1], ["Tu sais, la plupart des gens croient qu'on a choisi cette vie parce qu'il n'y a pas de règles. Mais chez nous, il y en a.", "You know most people, they think that we've chosen this life because there are no rules, but in our world, there are rules.", 1]]}, "__e": [["Bien des gens croient que c'est la police qui a tué vos... ces 7 hommes.", "Mr. Moran, there are a lot of people around town... who are saying it was actually the police who killed your... those seven men.", 1], ["Tu sais, la plupart des gens croient qu'on a choisi cette vie parce qu'il n'y a pas de règles. Mais chez nous, il y en a.", "You know most people, they think that we've chosen this life because there are no rules, but in our world, there are rules.", 1], ["Des gens croient en Dieu et d'autres non.", "Some people believe in God and other people don't.", 0]]}, "__e": [["Beaucoup de gens croient ça.", "Many people believe that.", 0], ["Les gens croient ce qu'ils veulent croire.", "People believe what they want to believe.", 0], ["Des gens croient en Dieu et d'autres non.", "Some people believe in God and other people don't.", 0]]}, "__e": [["Je ne pense pas qu'ils nous croient.", "I don't think they believe us.", 0], ["Des gens croient en Dieu et d'autres non.", "Some people believe in God and other people don't.", 0], ["À part moi, tous les membres croient à ce qu'il dit.", "Every member but me believes what he says.", 0]]}, "opaques": {"__C": 70, "et": {"__C": 3, "blancs": {"__C": 1, "vers": {"__C": 1, "en": {"__C": 1, "__e": [["en vers blancs et opaques de 8 à 10 mm de long...", "The larvae turn into 8 to 10 millimeter long, opaque white worms.", 1]]}, "__e": [["en vers blancs et opaques de 8 à 10 mm de long...", "The larvae turn into 8 to 10 millimeter long, opaque white worms.", 1]]}, "__e": [["en vers blancs et opaques de 8 à 10 mm de long...", "The larvae turn into 8 to 10 millimeter long, opaque white worms.", 1]]}, "sombres": {"__C": 1, "choses": {"__C": 1, "des": {"__C": 1, "__e": [["Je ne vois plus que des choses sombres et opaques.", "I only see dark and opaque.", 1]]}, "__e": [["Je ne vois plus que des choses sombres et opaques.", "I only see dark and opaque.", 1]]}, "__e": [["Je ne vois plus que des choses sombres et opaques.", "I only see dark and opaque.", 1]]}, "jaunes": {"__C": 1, "diamants": {"__C": 1, "ces": {"__C": 1, "__e": [["Les femmes raffolent de ces diamants jaunes et opaques.", "It's one of those cloudy, yellowy diamonds the women love.", 1]]}, "__e": [["Les femmes raffolent de ces diamants jaunes et opaques.", "It's one of those cloudy, yellowy diamonds the women love.", 1]]}, "__e": [["Les femmes raffolent de ces diamants jaunes et opaques.", "It's one of those cloudy, yellowy diamonds the women love.", 1]]}, "__e": [["Les femmes raffolent de ces diamants jaunes et opaques.", "It's one of those cloudy, yellowy diamonds the women love.", 1], ["Je ne vois plus que des choses sombres et opaques.", "I only see dark and opaque.", 1], ["en vers blancs et opaques de 8 à 10 mm de long...", "The larvae turn into 8 to 10 millimeter long, opaque white worms.", 1]]}, "plus": {"__C": 4, "sont": {"__C": 1, "qu'ils": {"__C": 1, "seulement": {"__C": 1, "__e": [["Sachez seulement qu'ils sont plus opaques...", "I know these ones are more opaque...", 1]]}, "__e": [["Sachez seulement qu'ils sont plus opaques...", "I know these ones are more opaque...", 1]]}, "__e": [["Sachez seulement qu'ils sont plus opaques...", "I know these ones are more opaque...", 1]]}, "bien": {"__C": 1, "mystères": {"__C": 1, "des": {"__C": 1, "__e": [["- Un meurtre ? Il y a des mystères bien plus opaques.", "One of the deeper mysteries.", 1]]}, "__e": [["- Un meurtre ? Il y a des mystères bien plus opaques.", "One of the deeper mysteries.", 1]]}, "__e": [["- Un meurtre ? Il y a des mystères bien plus opaques.", "One of the deeper mysteries.", 1]]}, "peu": {"__C": 1, "un": {"__C": 1, "sent": {"__C": 1, "__e": [["Et d'autres, oomme celle-ci, sent un peu plus opaques.", "And some of them, like, this one is sort of, semi see through.", 1]]}, "__e": [["Et d'autres, oomme celle-ci, sent un peu plus opaques.", "And some of them, like, this one is sort of, semi see through.", 1]]}, "__e": [["Et d'autres, oomme celle-ci, sent un peu plus opaques.", "And some of them, like, this one is sort of, semi see through.", 1]]}, "__e": [["Sachez seulement qu'ils sont plus opaques...", "I know these ones are more opaque...", 1], ["Ces refus systématiques à mes demandes émane d'une des structures les plus opaques de l'état français, la Direction Générale de l'Armement.", "These systematic refusals to my requests come from one of the most opaque structures of the French state, the Directorate General of Armament.", 1], ["- Un meurtre ? Il y a des mystères bien plus opaques.", "One of the deeper mysteries.", 1]]}, "coloris": {"__C": 2, "les": {"__C": 2, "et": {"__C": 1, "__e": [["Et les coloris opaques devraient être là-bas, non?", "And the solid color should be out there, okay?", 1]]}, "__e": [["Les coloris opaques de Dim.", "Opaque coloured tights by Dim.", 1], ["Et les coloris opaques devraient être là-bas, non?", "And the solid color should be out there, okay?", 1]]}, "__e": [["Les coloris opaques de Dim.", "Opaque coloured tights by Dim.", 1], ["Et les coloris opaques devraient être là-bas, non?", "And the solid color should be out there, okay?", 1]]}, "billes": {"__C": 2, "des": {"__C": 1, "comme": {"__C": 1, "sont": {"__C": 1, "__e": [["Tes yeux sont comme des billes opaques.", "While I talk, your eyes become opaque marbles.", 1]]}, "__e": [["Tes yeux sont comme des billes opaques.", "While I talk, your eyes become opaque marbles.", 1]]}, "__e": [["Tes yeux sont comme des billes opaques.", "While I talk, your eyes become opaque marbles.", 1]]}, "tes": {"__C": 1, "et": {"__C": 1, "toi": {"__C": 1, "__e": [["Toi et tes \"billes opaques\"!", "Opaque marbles again,..", 1]]}, "__e": [["Toi et tes \"billes opaques\"!", "Opaque marbles again,..", 1]]}, "__e": [["Toi et tes \"billes opaques\"!", "Opaque marbles again,..", 1]]}, "__e": [["Toi et tes \"billes opaques\"!", "Opaque marbles again,..", 1], ["Tes yeux sont comme des billes opaques.", "While I talk, your eyes become opaque marbles.", 1]]}, "sont": {"__C": 9, "ils": {"__C": 3, "__e": [["Ils sont opaques et creusés.", "Kinda cloudy and sunken, right?", 1], ["Ils sont opaques ?", "Are they opaque?", 1]]}, "fenêtres": {"__C": 2, "les": {"__C": 1, "__e": [["Les fenêtres sont opaques.", "The 9th floor looks suspicious: the windows are covered", 1]]}, "ses": {"__C": 1, "__e": [["Ses fenêtres sont opaques.", "His windows are completely blacked out.", 1]]}, "__e": [["Ses fenêtres sont opaques.", "His windows are completely blacked out.", 1], ["Les fenêtres sont opaques.", "The 9th floor looks suspicious: the windows are covered", 1]]}, "cornées": {"__C": 1, "ses": {"__C": 1, "__e": [["Ses cornées sont opaques, mais ses pupilles sont transparentes.", "His corneas are blurry, but his pupils are clear.", 1]]}, "__e": [["Ses cornées sont opaques, mais ses pupilles sont transparentes.", "His corneas are blurry, but his pupils are clear.", 1]]}, "__e": [["Les fenêtres sont opaques.", "The 9th floor looks suspicious: the windows are covered", 1], ["Les yeux de cette vache sont opaques...", "This cow's eyes are cloudy with...", 1], ["Haley Upton, a été inspecteur de manière méritoire suite à des actions d'héroïsme sur une tâche sous couverture dont les détails sont opaques, même pour la commission.", "Haley Upton, made Detective meritoriously following actions of some heroism on an undercover assignment whose details are opaque, even to this board.", 1]]}, "fenêtres": {"__C": 4, "des": {"__C": 2, "avec": {"__C": 1, "l'homme": {"__C": 1, "__e": [["Dit l'homme avec des fenêtres opaques.", "Says the man with opaque windows.", 1]]}, "__e": [["Dit l'homme avec des fenêtres opaques.", "Says the man with opaque windows.", 1]]}, "a": {"__C": 1, "__e": [["L'Access a des fenêtres opaques.", "The Access has opaque windows.", 1]]}, "__e": [["L'Access a des fenêtres opaques.", "The Access has opaque windows.", 1], ["Dit l'homme avec des fenêtres opaques.", "Says the man with opaque windows.", 1]]}, "__e": [["L'Access a des fenêtres opaques.", "The Access has opaque windows.", 1], ["Fenêtres opaques, je vais devoir couper.", "Frosted windows-- no visual. I'm going to have to cut through.", 1], ["Dit l'homme avec des fenêtres opaques.", "Says the man with opaque windows.", 1]]}, "__e": [["La vérité a besoin d'une lumière plus forte et d'une eau claire. Mais ma lampe est trop faible et toutes ces tromperies trop opaques.", "Truth needs a strong light and clear water, but my flashlight is too wealk and the triclkery too weighty.", 1], ["Quelle était la probabilité que je perde mon téléphone sur un yacht et que Vincent, se sentant coupable, le récupère immédiatement pour le déposer au bureau, rendant ainsi mes déplacements opaques pour la Terre entière ?", "What was the probability that I would lose? my phone on a yacht and that Vincent, feeling guilty, get it back immediately to drop it off at the office, thus making my movements opaque for the whole Earth?", 1], ["Des gens dans mon gouvernement sont prêts à nous mener au bord de la destruction, pour des raisons encore opaques.", "Therearepeople inmygovernment whoarewillingtotake us tothebrinkofannihilation, forreasons thatI stillcannotfathom.", 1]]}, "ronde": {"__C": 3711, "la": {"__C": 1110, "à": {"__C": 769, "km": {"__C": 193, "150": {"__C": 12, "__e": [["Vous serez le seul homme à 150 km à la ronde.", "You're the only man for hundreds of miles around.", 1], ["Non, mais ce sera dégoûtant et sale, et la nourriture sera épouvantable. Et il n'y aura personne à qui parler à 150 km à la ronde.", "No, but it will be filthy and dirty, and the food will be awful and there will be no-one to talk to for a hundred square miles.", 1], ["Pourquoi ? À 150 km à la ronde, il n'y a personne capable de s'occuper de son cas et de comprendre ce qui s'est passé.", "Because there's no one else within a hundred miles of that desk... who can handle him, and perhaps understand what this is all about.", 1]]}, "1": {"__C": 9, "__e": [["- Je sens le danger à 1 km à la ronde.", "Frankly, I can smell danger a mile away.", 1], ["Ces balles peuvent être n'importe où à 1 km à la ronde.", "Those bullets could be half a mile in any direction.", 1], ["Il n'y a pas âme qui vive à 1 Km à la ronde", "There is no people nearby.", 1]]}, "__e": [["Tu viens de dire à tous les flics à 50 km à la ronde que ça va être le chaos.", "Because you just told every cop in 30 miles that the shit is coming down.", 1], ["Je peux regarder dehors et voir que sur 8 km à la ronde, il n'y a personne sauf vous.", "Cuz I can look out my window in any direction for about five miles and see that there is no one here but you.", 1], ["On n'a pas de voiture, pas de téléphone et il n'y a rien à 50 km à la ronde.", "We have no car, we have no phone, and there's no one around for 30 miles.", 1]]}, "kilomètres": {"__C": 172, "de": {"__C": 7, "__e": [["\"Les clients viendront de kilomètres à la ronde.\" \"Nous ne serons jamais seules.\"", "We'll be just like the three musketeers.", 1], ["Aucun arbre à des centaines de kilomètres à la ronde.", "There are no trees for hundreds of miles.", 1], ["On doit voir à des centaines de kilomètres à la ronde.", "You gotta be able to see hundreds of miles... at this altitude.", 1]]}, "des": {"__C": 122, "__e": [["Il vit tout au fond des bois, il n'y a personne à des kilomètres à la ronde.", "Just lives way back there in the woods, there's just, nobody around for miles.", 1], ["Et peu importe qu'à des kilomètres à la ronde il n'y ait que de l'eau autour de nous", "And It doesn't matter that for miles there Is just water around us.", 1], ["Vous allez pas me laisser ici, y a pas une femme à des kilomètres à la ronde.", "- Damn straight. - You work a job you don't like... so I'm able to be home with the kids.", 1]]}, "__e": [["Et peu importe qu'à des kilomètres à la ronde il n'y ait que de l'eau autour de nous", "And It doesn't matter that for miles there Is just water around us.", 1], ["S'il y en avait un à dix kilomètres à la ronde, il était pour moi.", "If there was a bad boy within a five-mile radius, I would find him.", 1], ["Vous allez pas me laisser ici, y a pas une femme à des kilomètres à la ronde.", "- Damn straight. - You work a job you don't like... so I'm able to be home with the kids.", 1]]}, "__e": [["C'est pas juste parce que je suis la seule femme à la ronde, hein ? Non.", "I mean, it's not just because I'm the only woman in a 100-mile radius, right?", 1], ["Je veux jeter un nouveau regard à la ronde.", "I want to take another look around.", 0], ["Vous ne pouvez pas juste venir ici et commencer à donner des ordres aux gens à la ronde.", "You can't just come in here and start ordering people around.", 0]]}, "dans": {"__C": 29, "entrez": {"__C": 8, "enfants": {"__C": 3, "__e": [["Les enfants, entrez dans la ronde, entrez dans la ronde...", "Kids, form yourself into a ring!", 1]]}, "ronde": {"__C": 3, "__e": [["Les enfants, entrez dans la ronde, entrez dans la ronde...", "Kids, form yourself into a ring!", 1]]}, "__e": [["Entrez dans la ronde", "When you're in love", 1], ["Les enfants, entrez dans la ronde, entrez dans la ronde...", "Kids, form yourself into a ring!", 1], ["Les enfants, entrez dans la ronde, entrez dans la ronde...", "Kids, form yourself into a ring!", 1]]}, "entre": {"__C": 3, "couple": {"__C": 2, "__e": [["Saute, saute, tourne, tourne, chaque couple entre dans la ronde.", "Leap, leap, turn, turn. Every pair turn around.", 1]]}, "__e": [["Entre dans la ronde, m'entends-tu ?", "¶ Come gather round Arbie, ¶ Now haven't you heard,", 1], ["Saute, saute, tourne, tourne, chaque couple entre dans la ronde.", "Leap, leap, turn, turn. Every pair turn around.", 1]]}, "__e": [["\"Prenez place dans la ronde du destin.\"", "\"Take your place in the dance of fate.\"", 1], ["Au moins, t'es rentré dans la ronde.", "At least you're rounding again, right?", 1], ["Entrer dans la ronde sur notre argent ?", "That we let you in on the scheme and pay for you? Right.", 1]]}, "a": {"__C": 19, "valides": {"__C": 1, "hommes": {"__C": 1, "__e": [["Il n'y a pas 10 hommes valides a la ronde.", "There's not 10 men left in a thousand square miles of Texas.", 1]]}, "__e": [["Il n'y a pas 10 hommes valides a la ronde.", "There's not 10 men left in a thousand square miles of Texas.", 1]]}, "km": {"__C": 2, "150": {"__C": 1, "__e": [["Je voulais vous faire entendre les seuls Indiens a 150 km a la ronde.", "I thought you should hear the sound of the only Indian within 100 miles.", 1]]}, "5": {"__C": 1, "__e": [["On m'entend pas arriver a 5 km a la ronde.", "Can't hear me coming three miles away, can you there?", 1]]}, "__e": [["On m'entend pas arriver a 5 km a la ronde.", "Can't hear me coming three miles away, can you there?", 1], ["Je voulais vous faire entendre les seuls Indiens a 150 km a la ronde.", "I thought you should hear the sound of the only Indian within 100 miles.", 1]]}, "__e": [["\"Font tourner le monde a la ronde", "\"A mark, a yen, a buck or a pound Is all that makes the world go around.", 1], ["Je n'arrive pas a trouver a me garer a 500 m a la ronde.", "There's nowhere to park within 500 metres.", 1], ["Puis nous avons cherché à identifier chaque feu Et caméra de sécurité 5 miles a la ronde depuis le bâtiment.", "Now my investigation has identified every traffic and security camera in a 5-mile radius of the office building.", 1]]}, "__e": [["C'est pas juste parce que je suis la seule femme à la ronde, hein ? Non.", "I mean, it's not just because I'm the only woman in a 100-mile radius, right?", 1], ["Je veux jeter un nouveau regard à la ronde.", "I want to take another look around.", 0], ["Vous ne pouvez pas juste venir ici et commencer à donner des ordres aux gens à la ronde.", "You can't just come in here and start ordering people around.", 0]]}, "est": {"__C": 155, "elle": {"__C": 38, "si": {"__C": 2, "et": {"__C": 1, "__e": [["Et si elle est ronde, un ordre du roi la fera-t-elle plate ?", "And if it is round, will the King's command flatten it?", 1]]}, "__e": [["Et si elle est ronde, un ordre du roi la fera-t-elle plate ?", "And if it is round, will the King's command flatten it?", 1], ["Si elle est ronde à 30 ans, comment sera-t-elle à 40?", ".Una woman that seems a pillow at the thirty, frequently it will be a mattress of feathers at the forty!", 1]]}, "comme": {"__C": 3, "incroyable": {"__C": 1, "__e": [["Incroyable comme elle est ronde.", "It's so thick!", 1]]}, "vois": {"__C": 1, "__e": [["Tu vois... comme elle est ronde ?", "See that... how round it is?", 1]]}, "__e": [["Comme elle est ronde...", "As it's round...", 1], ["Incroyable comme elle est ronde.", "It's so thick!", 1], ["Tu vois... comme elle est ronde ?", "See that... how round it is?", 1]]}, "__e": [["Tu vois... comme elle est ronde ?", "See that... how round it is?", 1], ["Elle est ronde, pas du tout son genre.", "She is round, not her type at all.", 1], ["On n'en voit que la moitié et pourtant elle est ronde et belle.", "You can only see half of it, but it is round and beautiful.", 1]]}, "terre": {"__C": 83, "ia": {"__C": 2, "que": {"__C": 2, "__e": [["De céIébres géographes et mathématiciens croient aussi que Ia terre est ronde.", "Some famous geographers and mathematicians also believe... -...the earth is round. -It isn't round, it's flat.", 1], ["II croit que Ia terre est ronde, et cet idiot essaie d'aller jusqu'aux Indes.", "He has heard it rumored that the earth is round and is attempting to walk to the Indies, the idiot.", 1]]}, "__e": [["De céIébres géographes et mathématiciens croient aussi que Ia terre est ronde.", "Some famous geographers and mathematicians also believe... -...the earth is round. -It isn't round, it's flat.", 1], ["II croit que Ia terre est ronde, et cet idiot essaie d'aller jusqu'aux Indes.", "He has heard it rumored that the earth is round and is attempting to walk to the Indies, the idiot.", 1]]}, "la": {"__C": 80, "que": {"__C": 34, "__e": [["Il est évident que la Terre est ronde.", "It is evident that the Earth is round.", 0], ["La maîtresse a dit que la Terre est ronde.", "The teacher said that the earth is round.", 0], ["Il est vrai que la terre est ronde.", "It is true that the earth is round.", 0]]}, "pourquoi": {"__C": 5, "__e": [["Pourquoi la Terre est ronde et pas carrée, par exemple?", "Why is the Earth round? Why isn't it square or any other shape?", 1], ["Pourquoi... la Terre... est ronde ?", "Why... is the banana crooked?", 1], ["Pourquoi tu nous dis pas pourquoi la terre est ronde ?", "Damn old, why do not you tell us Why is the earth round?", 1]]}, "__e": [["Il est évident que la Terre est ronde.", "It is evident that the Earth is round.", 0], ["La maîtresse a dit que la Terre est ronde.", "The teacher said that the earth is round.", 0], ["Il est vrai que la terre est ronde.", "It is true that the earth is round.", 0]]}, "__e": [["Il est évident que la Terre est ronde.", "It is evident that the Earth is round.", 0], ["La maîtresse a dit que la Terre est ronde.", "The teacher said that the earth is round.", 0], ["Il est vrai que la terre est ronde.", "It is true that the earth is round.", 0]]}, "qu'elle": {"__C": 7, "parce": {"__C": 3, "bien": {"__C": 1, "__e": [["Et bien, parce qu'elle est ronde!", "Well, because it is round!", 1]]}, "pas": {"__C": 1, "__e": [["La tête, ça ne compte pas, parce qu'elle est ronde.", "No, that's not fair, because heads are round.", 1]]}, "__e": [["Ces filles se moquent d'elle parce qu'elle est ronde et se bat avec des arbres.", "Those girls, they make fun of her because she's plump. And she fights with trees.", 1], ["Et bien, parce qu'elle est ronde!", "Well, because it is round!", 1], ["La tête, ça ne compte pas, parce qu'elle est ronde.", "No, that's not fair, because heads are round.", 1]]}, "ce": {"__C": 1, "__e": [["Hou-là, ce qu'elle est ronde, brillante celle-là!", "Big, round and bright.", 1]]}, "__e": [["On sait qu'elle est ronde depuis 100 ans", "♪ How? We've known the Earth is round For 100 years ♪", 1], ["Mais... Mais ! Ça veut pas dire qu'elle est ronde.", "But... but, that doesn't fucking mean the Earth is round.", 1], ["La tête, ça ne compte pas, parce qu'elle est ronde.", "No, that's not fair, because heads are round.", 1]]}, "__e": [["La maîtresse a dit que la Terre est ronde.", "The teacher said that the earth is round.", 0], ["Une histoire raconte que si la pièce de monnaie est ronde c'est pour lui permettre de rouler d'un endroit à l'autre.", "According to one story, the money was round so that it could roll from place to place.", 0], ["Il est vrai que la terre est ronde.", "It is true that the earth is round.", 0]]}, "sa": {"__C": 98, "fait": {"__C": 31, "il": {"__C": 8, "concierge": {"__C": 1, "__e": [["- Il n'est pas là, le concierge ? - Il fait sa ronde. Oh là là !", "-Where's the manager?", 1]]}, "ho": {"__C": 1, "__e": [["L'agent Ho, il fait sa ronde.", "Ho Chi Ging, he hasn't returned from shift", 1]]}, "__e": [["Il fait sa ronde, je vous l'ai dit.", "He's on his rounds, like I said.", 1], ["Un bon flic devrait vivre là où il fait sa ronde.", "I think a good cop should live on his beat.", 1], ["Il fait sa ronde dans le coin maintenant, il va et vient en essayant de savoir qui est là.", "He's a-cruisin'around here now, goin'up and down... tryin'to find out who's here.", 1]]}, "qui": {"__C": 7, "l'agent": {"__C": 2, "__e": [["Il parle à l'agent qui fait sa ronde, mais il ne quitte pas son poste.", "He talks to the constable making his rounds - but he doesn't leave his post.", 1]]}, "sentinelle": {"__C": 2, "__e": [["J'ai scruté les ténèbres comme... la sentinelle qui fait sa ronde de nuit.", "I was watching Darkness. I was... watching... the night. I was nightwatching.", 1]]}, "__e": [["Ça doit être votre portier qui fait sa ronde aux locataires.", "(knock on doorframe) Yeah. Ah. This must be your doorman, completing the Park Avenue vibe.", 1], ["Une patrouille... qui fait sa ronde toute les 18 minutes.", "A patrol pattern... makes a loop every 18 minutes.", 1], ["Il parle à l'agent qui fait sa ronde, mais il ne quitte pas son poste.", "He talks to the constable making his rounds - but he doesn't leave his post.", 1]]}, "__e": [["Il parle à l'agent qui fait sa ronde, mais il ne quitte pas son poste.", "He talks to the constable making his rounds - but he doesn't leave his post.", 1], ["On a besoin de vous dehors quand le gardien de nuit fait sa ronde.", "No, we need you guys outside on the perimeter for when the night guard makes his rounds.", 1], ["Il fait sa ronde dans le coin maintenant, il va et vient en essayant de savoir qui est là.", "He's a-cruisin'around here now, goin'up and down... tryin'to find out who's here.", 1]]}, "faire": {"__C": 17, "allé": {"__C": 2, "est": {"__C": 2, "__e": [["- Il est allé faire sa ronde.", "He's not here?", 1], ["- Monsieur, il est allé faire sa ronde.", "- Sir has gone for his rounds.", 1]]}, "__e": [["- Il est allé faire sa ronde.", "He's not here?", 1], ["- Monsieur, il est allé faire sa ronde.", "- Sir has gone for his rounds.", 1]]}, "de": {"__C": 3, "train": {"__C": 2, "__e": [["Je suis entré dans le parking pour chercher le gardien, je l'ai trouvé dans le bâtiment sud-est en train de faire sa ronde.", "I entered the parking lot looking for the security officer, located him in the southeast parking structure making his rounds.", 1], ["Il est encore en train de faire sa ronde.", "/ - He's doing his rounds.", 1]]}, "demandé": {"__C": 1, "__e": [["Il m'a juste demandé de faire sa ronde à sa place,  parce qu'il devait aller quelque part à la hâte.", "He just asked me to make his rounds instead, because he had somewhere he had to go in a hurry.", 1]]}, "__e": [["Je suis entré dans le parking pour chercher le gardien, je l'ai trouvé dans le bâtiment sud-est en train de faire sa ronde.", "I entered the parking lot looking for the security officer, located him in the southeast parking structure making his rounds.", 1], ["Il est encore en train de faire sa ronde.", "/ - He's doing his rounds.", 1], ["Il m'a juste demandé de faire sa ronde à sa place,  parce qu'il devait aller quelque part à la hâte.", "He just asked me to make his rounds instead, because he had somewhere he had to go in a hurry.", 1]]}, "__e": [["Je suis allée à son bureau, mais il doit faire sa ronde.", "I checked the security office, but he's on patrol.", 1], ["Toutes les deux heures, le chef de la sécurité Le prend jusqu'au coffre Pour faire sa ronde.", "Every two hours, the security manager takes it down to the vault to make his rounds.", 1], ["Il m'a juste demandé de faire sa ronde à sa place,  parce qu'il devait aller quelque part à la hâte.", "He just asked me to make his rounds instead, because he had somewhere he had to go in a hurry.", 1]]}, "faisait": {"__C": 10, "il": {"__C": 2, "quand": {"__C": 1, "__e": [["Le contremaître a trouvé le corps vers 7h30 quand il faisait sa ronde.", "PROPERTY FOREMAN FOUND THE BODY AROUND 7:30 WHILE HE WAS MAKING HIS ROUNDS.", 1]]}, "__e": [["Le contremaître a trouvé le corps vers 7h30 quand il faisait sa ronde.", "PROPERTY FOREMAN FOUND THE BODY AROUND 7:30 WHILE HE WAS MAKING HIS ROUNDS.", 1], ["Il faisait sa ronde.", "Doing his round.", 1]]}, "qui": {"__C": 2, "trouvé": {"__C": 1, "__e": [["Je l'ai trouvé qui faisait sa ronde dans le stationnement sud-est.", "Located him in the southeast parking structure making his rounds.", 1]]}, "gardien": {"__C": 1, "__e": [["Le gardien qui faisait sa ronde sur le terrain d'en face.", "A guard who made his rounds in the property next door.", 1]]}, "__e": [["Je l'ai trouvé qui faisait sa ronde dans le stationnement sud-est.", "Located him in the southeast parking structure making his rounds.", 1], ["Le gardien qui faisait sa ronde sur le terrain d'en face.", "A guard who made his rounds in the property next door.", 1], ["Je croyais que c'était le docteur qui faisait sa ronde.", "I thought you were the Doctor making a house call.", 1]]}, "__e": [["Le garde de nuit faisait sa ronde quand il a remarqué le vol.", "Night watchman is on his rounds. He came in here, checked the room, found they'd been robbed.", 1], ["Ils m'ont demandé si j'étais seul et j'ai dit que non, que mon partenaire faisait sa ronde.", "They asked me if I was alone, and I said that no, my partner was off doing a round.", 1], ["Le policier faisait sa ronde de nuit habituelle.", "The policeman was on his usual nightly round.", 0]]}, "__e": [["Ils m'ont demandé si j'étais seul et j'ai dit que non, que mon partenaire faisait sa ronde.", "They asked me if I was alone, and I said that no, my partner was off doing a round.", 1], ["Il m'a juste demandé de faire sa ronde à sa place,  parce qu'il devait aller quelque part à la hâte.", "He just asked me to make his rounds instead, because he had somewhere he had to go in a hurry.", 1], ["Le policier faisait sa ronde de nuit habituelle.", "The policeman was on his usual nightly round.", 0]]}, "ma": {"__C": 208, "faisais": {"__C": 38, "je": {"__C": 38, "que": {"__C": 3, "__e": [["Ce qui s'est passé, c'est que je faisais ma ronde matinale et il était allongé juste là, mort.", "What happened was, I went in to do my morning check and he was just lying there, dead.", 1], ["J'ai vu ton ambulance pendant que je faisais ma ronde.", "I saw your ambulance while i was doing my rounds.", 1], ["Peut-être que je me trompe. Peut-être que je faisais ma ronde.", "You discovered the crime on your rounds?", 1]]}, "non": {"__C": 3, "__e": [["Non, je faisais ma ronde.", "No. I just go around my beat", 1]]}, "__e": [["Eh, je faisais ma ronde et j'ai vu papa qui...", "Hey, I was cruising by, I thought that I'd come--", 1], ["Quand je faisais ma ronde plus tôt à six heure du matin,", "Not really.", 1], ["La nuit dernière, je faisais ma ronde, et je tombe sur qui?", "Last night I'm walking me beat, see? Who do you think I runs into?", 1]]}, "__e": [["Eh, je faisais ma ronde et j'ai vu papa qui...", "Hey, I was cruising by, I thought that I'd come--", 1], ["Quand je faisais ma ronde plus tôt à six heure du matin,", "Not really.", 1], ["La nuit dernière, je faisais ma ronde, et je tombe sur qui?", "Last night I'm walking me beat, see? Who do you think I runs into?", 1]]}, "fais": {"__C": 16, "je": {"__C": 16, "quand": {"__C": 2, "__e": [["Eh, je suis dans un taxi quand  je fais ma ronde du Ma Wa Ri, ok ?", "Hey, I am riding a taxi while doing my Ma Wa Ri rounds, okay?", 1], ["Depuis, quand je fais ma ronde, je m'arrête et je cherche.", "From that time I have always looked for it.", 1]]}, "__e": [["- Je fais ma ronde, comme chaque nuit.", "- I'm doing my round, like every night.", 1], ["Je fais ma ronde et je passe chez toi.", "I'll do a coupla sweeps and then I'll stop by.", 1], ["Je fais ma ronde... Le type que je suis... c'est lui qui, en réalité, me suit.", "I'm walking along my beat, casual-like when a guy that I'm following, it turns out he's following me!", 1]]}, "__e": [["- Je fais ma ronde, comme chaque nuit.", "- I'm doing my round, like every night.", 1], ["Je fais ma ronde et je passe chez toi.", "I'll do a coupla sweeps and then I'll stop by.", 1], ["Je fais ma ronde... Le type que je suis... c'est lui qui, en réalité, me suit.", "I'm walking along my beat, casual-like when a guy that I'm following, it turns out he's following me!", 1]]}, "faire": {"__C": 54, "dois": {"__C": 14, "je": {"__C": 14, "__e": [["Je dois faire ma ronde de nuit.", "I gotta go make my bed check.", 1], ["Pas ce soir, je dois faire ma ronde.", "Not tonight, Maxwell. I gotta pound that beat.", 1], ["- J'aimerais bien parler, mais je dois faire ma ronde...", "- Okay, well, then... - I'd love to talk, Denise, but I really should make my rounds, so...", 1]]}, "__e": [["Je dois faire ma ronde de nuit.", "I gotta go make my bed check.", 1], ["Pas ce soir, je dois faire ma ronde.", "Not tonight, Maxwell. I gotta pound that beat.", 1], ["- J'aimerais bien parler, mais je dois faire ma ronde...", "- Okay, well, then... - I'd love to talk, Denise, but I really should make my rounds, so...", 1]]}, "vais": {"__C": 15, "je": {"__C": 14, "__e": [["– Carrément. – Où est-ce que tu vas ? – Je vais faire ma ronde.", "- Where are you going?", 1], ["Je vais faire ma ronde, je reviens.", "I'm doing my rounds, I'll be back.", 1], ["Je vais faire ma ronde du soir.", "I'm about to make my rounds before I turn in tonight.", 1]]}, "‫je": {"__C": 1, "__e": [["‫Je vais faire ma ronde.", "I'm off to make my rounds.", 1]]}, "__e": [["– Carrément. – Où est-ce que tu vas ? – Je vais faire ma ronde.", "- Where are you going?", 1], ["Je vais faire ma ronde, je reviens.", "I'm doing my rounds, I'll be back.", 1], ["Je vais faire ma ronde du soir.", "I'm about to make my rounds before I turn in tonight.", 1]]}, "__e": [["Je suis sur le point de faire ma ronde.", "Just about to go on my rounds.", 1], ["Je vais juste aller faire ma ronde. Tu peux y aller.", "I'M JUST GONNA TAKE A BEAT HERE.", 1], ["La semaine prochaine à la même heure, je serai peut-être là à faire ma ronde.", "Well, this time next week, I may be back pounding' a beat.", 1]]}, "__e": [["Vers cette heure... j'ai quitté la salle de garde à 22 h, j'ai fait ma ronde dans le nouveau bâtiment, puis le vieux.", "Around that time, I... Well, I left the night-duty room around 10:00 p.m., then made my usual round, starting from the new building and going to the old one.", 1], ["La semaine prochaine à la même heure, je serai peut-être là à faire ma ronde.", "Well, this time next week, I may be back pounding' a beat.", 1], ["Je sais que ça a l'air fou, mais vous savez, j'ai fait ma ronde, je suis allé à la salle de bain.", "Uh, I know it sounds crazy, but, you know, I was making the rounds, I went to the bathroom.", 1]]}, "table": {"__C": 415, "la": {"__C": 275, "de": {"__C": 177, "chevalier": {"__C": 24, "__e": [["Vous parlez comme un vrai chevalier de la table ronde.", "Spoken like a true knight of the round table.", 1], ["Mon salut sera de mourir chevalier de la Table Ronde.", "My salvation is to die a Knight of the Round Table.", 1], ["- Vous vous rendez compte que vous êtes un chevalier de la table ronde?", "We're not animals.", 1]]}, "chevaliers": {"__C": 81, "__e": [["Oui, c'était à l'un des chevaliers de la Table ronde, ou je ne sais quoi.", "Yeah, it, uh... it was one of the original Knights of the Round Table sword or somethin'.", 1], ["Mon père m'a donné un livre, il y a des années, à propos des chevaliers de la Table ronde.", "My dad gave me a book once, years ago... about the Knights of the Round Table.", 1], ["Les Chevaliers de la Table Ronde se rassemblaient autour de la table.", "The Knights of the Round Table gathered around the table.", 0]]}, "__e": [["Et il y a deux mois, j'étais assis à la tête de la table ronde...", "And a couple months ago,", 1], ["Je ne suis pas membre de la table ronde, et ils sont sept. - Mike n'en est pas non plus.", "You know, I'm not part of the roundtable, and the roundtable consists of seven.", 1], ["Les Chevaliers de la Table Ronde se rassemblaient autour de la table.", "The Knights of the Round Table gathered around the table.", 0]]}, "à": {"__C": 34, "et": {"__C": 2, "__e": [["Doute-t-on... de leur dévouement à mon égard, et à la Table Ronde ?", "Is there any doubt of their devotion to me, and to our table?", 1], ["\"Célèbre pour avoir autrefois appartenu à Arthur et à la Table ronde,", "The noble Wizard family... they even sat at the same dinner table with King Arthur in the old days.", 1]]}, "place": {"__C": 2, "__e": [["J'aurais été à ma place à la Table Ronde des Algonquiens.", "I would have fit in at the Algonquin Round Table.", 1], ["Alors reprenez votre place à la table ronde, la vraie.", "Come back to the Round Table.", 1]]}, "__e": [["Il ne reste plus que vous et moi à la table ronde", "You and I are all that's left of the Round Table.", 1], ["- Je voulais vous demander, il y a jamais de femmes à la table ronde?", "Do women ever sit at the Round Table?", 1], ["Après dix mois, les interlocuteurs sont revenus à la table ronde.", "After ten months, the parties returned to the round table.", 0]]}, "__e": [["La table ronde était recouverte d'une nappe à carreaux.", "The round table was covered by a checkered tablecloth.", 0], ["Les Chevaliers de la Table Ronde se rassemblaient autour de la table.", "The Knights of the Round Table gathered around the table.", 0], ["Après dix mois, les interlocuteurs sont revenus à la table ronde.", "After ten months, the parties returned to the round table.", 0]]}, "une": {"__C": 62, "a": {"__C": 3, "police": {"__C": 1, "__e": [["Sur Antenna Sette, la police a une table ronde.", "On Antenna Sette, they're having a round table on the police.", 1]]}, "y": {"__C": 2, "__e": [["Cette année, il y a une table ronde sur notre série préférée, Clash of Swords.", "- I already did. This year, there's a panel, um, on our favorite show, \"Clash of Swords.\"", 1], ["Il y a une table ronde économique aujourd'hui.", "They're holding a business roundtable today.", 1]]}, "__e": [["Sur Antenna Sette, la police a une table ronde.", "On Antenna Sette, they're having a round table on the police.", 1], ["Cette année, il y a une table ronde sur notre série préférée, Clash of Swords.", "- I already did. This year, there's a panel, um, on our favorite show, \"Clash of Swords.\"", 1], ["Il y a une table ronde économique aujourd'hui.", "They're holding a business roundtable today.", 1]]}, "à": {"__C": 5, "participer": {"__C": 1, "__e": [["Je viens de participer à une table ronde sur l'art moderne... tenue par le magazine Life... bon sang !", "Jackson, I just took part in a roundtable on modern art... held by Life magazine... for God's sakes.", 1]]}, "voisins": {"__C": 2, "__e": [["Invitez nos voisins à une table ronde.", "I want you to invite our neighbors for a meeting.", 1]]}, "__e": [["Poutine avait invité les plus grands hommes d'affaires du pays à une table ronde télévisée sur le thème de la corruption.", "Putin had asked Russia's biggest businessmen to a roundtable discussion on television on the theme of corruption.", 1], ["Je viens de participer à une table ronde sur l'art moderne... tenue par le magazine Life... bon sang !", "Jackson, I just took part in a roundtable on modern art... held by Life magazine... for God's sakes.", 1], ["Le personnel du congrès nous a dit que vous aviez participé à une table ronde hier,", "Okay. We understand from the convention staff that you spoke on a panel yesterday,", 1]]}, "__e": [["Nous avons acquis une table ronde.", "We bought a round table.", 0], ["Dans le grenier, il y avait une table ronde.", "In the attic, there was a round table.", 0], ["Nous avons acheté une table ronde.", "We bought a round table.", 0]]}, "cette": {"__C": 8, "de": {"__C": 3, "parker": {"__C": 2, "__e": [["Lilith est la Dorothy Parker de cette table ronde.", "YOU GOT TO START OUT WITH AN EASY ONE FIRST: HUH? YEAH:", 1], ["Laisse-moi t'expliquer, Sam. Lilith est la Dorothy Parker de cette table ronde.", "YOU'RE JUST WARMING UP HERE:", 1]]}, "partie": {"__C": 1, "__e": [["Et tant que le docteur McKay ne fera pas partie de cette table ronde, je n'ai rien d'autre à ajouter.", "And until Doctor McKay is brought into this discussion, I have nothing further to say.", 1]]}, "__e": [["Lilith est la Dorothy Parker de cette table ronde.", "YOU GOT TO START OUT WITH AN EASY ONE FIRST: HUH? YEAH:", 1], ["Laisse-moi t'expliquer, Sam. Lilith est la Dorothy Parker de cette table ronde.", "YOU'RE JUST WARMING UP HERE:", 1], ["Et tant que le docteur McKay ne fera pas partie de cette table ronde, je n'ai rien d'autre à ajouter.", "And until Doctor McKay is brought into this discussion, I have nothing further to say.", 1]]}, "à": {"__C": 2, "dire": {"__C": 1, "__e": [["J'ignore ce que je vais dire à cette table ronde demain.", "I have no idea what I'm going to say at this stupid panel tomorrow.", 1]]}, "__e": [["À cette table ronde, il y avait d'autres auteurs à vos côtés.", "There were other writers besides you speaking at that symposium.", 1], ["- Tu es à cette table ronde ?", "- So, are you in this round table?", 1], ["J'ignore ce que je vais dire à cette table ronde demain.", "I have no idea what I'm going to say at this stupid panel tomorrow.", 1]]}, "__e": [["- Tu es à cette table ronde ?", "- So, are you in this round table?", 1], ["C'est Monstre qui m'a fait découvrir le roi Arthur et cette Table ronde", "It was Freak told me about King Arthur, how he got this round table", 1], ["J'ignore ce que je vais dire à cette table ronde demain.", "I have no idea what I'm going to say at this stupid panel tomorrow.", 1]]}, "__e": [["Nous avons acquis une table ronde.", "We bought a round table.", 0], ["Dans le grenier, il y avait une table ronde.", "In the attic, there was a round table.", 0], ["Nous avons acheté une table ronde.", "We bought a round table.", 0]]}, "une": {"__C": 214, "faire": {"__C": 50, "vais": {"__C": 9, "je": {"__C": 9, "__e": [["Je vais faire une ronde dans les toilettes.", "But I better check the bathrooms.", 1], ["Je vais faire une ronde, et je reviens.", "- I must do my rounds. I'll be back later on.", 1], ["Je vais faire une ronde tout de suite.", "I'll do it myself right now", 1]]}, "__e": [["Je vais faire une ronde dans les toilettes.", "But I better check the bathrooms.", 1], ["Je vais faire une ronde, et je reviens.", "- I must do my rounds. I'll be back later on.", 1], ["Je vais faire une ronde tout de suite.", "I'll do it myself right now", 1]]}, "va": {"__C": 6, "on": {"__C": 5, "__e": [["On va faire une ronde.", "We're making a little tour of inspection.", 1], ["On va faire une ronde, maintenant.", "Let's do \"Ring-a-round the rosie\" now.", 1], ["On se tient par les épaules, on va faire une ronde !", "Hands on each other's shoulders, and make a circle!", 1]]}, "heures": {"__C": 1, "__e": [["Toutes les heures, va faire une ronde et écris un rapport.", "Every hour, go for a walk around and then chart it.", 1]]}, "__e": [["On va faire une ronde, maintenant.", "Let's do \"Ring-a-round the rosie\" now.", 1], ["Toutes les heures, va faire une ronde et écris un rapport.", "Every hour, go for a walk around and then chart it.", 1], ["On se tient par les épaules, on va faire une ronde !", "Hands on each other's shoulders, and make a circle!", 1]]}, "__e": [["Il y a une grosse différence entre faire une ronde et se retrouver en première page.", "Big difference between walking a beat and landing on the front page.", 1], ["Je suis sûr qu'il n'y a aucune raison de s'inquiéter, mais je vais envoyer quelques hommes faire une ronde.", "I'm sure it's nothing to worry about sir, but I'll send some men out to check.", 1], ["Si vous avez besoin de moi, je sors faire une ronde.", "Now if you need me, I'll be out making the rounds.", 1]]}, "fait": {"__C": 20, "on": {"__C": 6, "et": {"__C": 1, "__e": [["Et on se prend la main et on fait une ronde.", "Great. Then we can hold hands and skip afterwards.", 1]]}, "mais": {"__C": 1, "__e": [["On bavarde parfois mais on fait une ronde par heure à nos étages assignés.", "We've been known to socialize, but we all walk our assigned floors every hour or so.", 1]]}, "__e": [["Allez, on fait une ronde !", "Let's go, dance circle!", 1], ["On fait une ronde et on y va.", "- What do you mean, gone? - They disappeared.", 1], ["Et on se prend la main et on fait une ronde.", "Great. Then we can hold hands and skip afterwards.", 1]]}, "j'ai": {"__C": 3, "__e": [["\"J'ai fait une ronde, aujourd'hui.", "\"Made a long patrol today.", 1], ["Puis j'ai fait une ronde moi-même.", "I did a second search myself.", 1], ["J'ai fait une ronde sur la plage.", "I searched up and down the beach, and north a bit.", 1]]}, "__e": [["Quelle chance que tu aies fait une ronde juste à côté de la piscine de l'hôtel.", "How lucky your beat took you right by the hotel swimming pool.", 1], ["Et on se prend la main et on fait une ronde.", "Great. Then we can hold hands and skip afterwards.", 1], ["Un des deux fait une ronde et il vient vers vous.", "One of them is making the rounds coming your way right now.", 1]]}, "fais": {"__C": 11, "je": {"__C": 7, "__e": [["Je fais une ronde avec l'unité 37, on va chercher une femme âgée.", "Listen, I'm riding with 37 today. We had a slip and fall.", 1], ["Je fais une ronde.", "I'm going to have a Look around.", 1], ["Je fais une ronde toutes les heures.", "I do a perimeter check once an hour.", 1]]}, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a fais une ronde lors du passage de l'assaut jusqu'au sauvetage des otages.", "We took a beat to transition from assault to hostage rescue mode.", 1]]}, "__e": [["On a fais une ronde lors du passage de l'assaut jusqu'au sauvetage des otages.", "We took a beat to transition from assault to hostage rescue mode.", 1]]}, "__e": [["Je fais une ronde.", "I'm going to have a Look around.", 1], ["- fais une ronde sur le toit.", "Make your way up to the roof.", 1], ["Je fais une ronde toutes les heures.", "I do a perimeter check once an hour.", 1]]}, "__e": [["Je faisais une ronde vers le parc, je me suis approche, et j'ai vu qu'il faisait une passe.", "I was patrolling near the park, I went over to your car and saw he had a client.", 1], ["Un des deux fait une ronde et il vient vers vous.", "One of them is making the rounds coming your way right now.", 1], ["Il n'y a pas de caméras de sécurité dans le garage, juste une ronde de sécurité toutes les heures.", "There's no security cameras in the parking lot, just a security sweep every hour.", 1]]}, "__e": [["Une histoire raconte que si la pièce de monnaie est ronde c'est pour lui permettre de rouler d'un endroit à l'autre.", "According to one story, the money was round so that it could roll from place to place.", 0], ["Il est vrai que la terre est ronde.", "It is true that the earth is round.", 0], ["Vous ne pouvez pas juste venir ici et commencer à donner des ordres aux gens à la ronde.", "You can't just come in here and start ordering people around.", 0]]}, "rosebud": {"__C": 149, "de": {"__C": 17, "bande": {"__C": 1, "la": {"__C": 1, "ami": {"__C": 1, "__e": [["Mon ami, la bande de Rosebud va l'intercepter au Canyon du Diable et sera payé pour ça avec cet argent.", "My friend, the little Rosebud gang will be waiting for him at the Devil Canyon.", 1]]}, "__e": [["Mon ami, la bande de Rosebud va l'intercepter au Canyon du Diable et sera payé pour ça avec cet argent.", "My friend, the little Rosebud gang will be waiting for him at the Devil Canyon.", 1]]}, "__e": [["Mon ami, la bande de Rosebud va l'intercepter au Canyon du Diable et sera payé pour ça avec cet argent.", "My friend, the little Rosebud gang will be waiting for him at the Devil Canyon.", 1]]}, "soins": {"__C": 1, "bons": {"__C": 1, "aux": {"__C": 1, "__e": [["Vous n'avez qu'à rester peinard sans être au courant de rien, et vous laissez Abe aux bons soins de Rosebud.", "You will get what you want and will not nothing to know, for one sent Abe's paradise...", 1]]}, "__e": [["Vous n'avez qu'à rester peinard sans être au courant de rien, et vous laissez Abe aux bons soins de Rosebud.", "You will get what you want and will not nothing to know, for one sent Abe's paradise...", 1]]}, "__e": [["Vous n'avez qu'à rester peinard sans être au courant de rien, et vous laissez Abe aux bons soins de Rosebud.", "You will get what you want and will not nothing to know, for one sent Abe's paradise...", 1]]}, "km": {"__C": 1, "6": {"__C": 1, "à": {"__C": 1, "__e": [["Nous sommes à 6 km de Rosebud Creek.", "DO YOU THINK YOU GUYS MIGHT EXTEND YOURSELVES A BIT AND GIVE ME YOUR POSITION?", 1]]}, "__e": [["Nous sommes à 6 km de Rosebud Creek.", "DO YOU THINK YOU GUYS MIGHT EXTEND YOURSELVES A BIT AND GIVE ME YOUR POSITION?", 1]]}, "__e": [["Nous sommes à 6 km de Rosebud Creek.", "DO YOU THINK YOU GUYS MIGHT EXTEND YOURSELVES A BIT AND GIVE ME YOUR POSITION?", 1]]}, "__e": [["Vous n'avez qu'à rester peinard sans être au courant de rien, et vous laissez Abe aux bons soins de Rosebud.", "You will get what you want and will not nothing to know, for one sent Abe's paradise...", 1], ["Tu as peut-être raison, mais je pense que nous allons regretter l'arrivée de Rosebud.", "You may be right, but I'm afraid we'll rue the day Rosebud came to our house.", 1], ["C'est presque comme si on voulait cerner une sorte de \"Rosebud\"... qui expliquerait tout, et personne ne l'a encore trouvé chez John Ford.", "It's almost as if you want to pinpoint some kind of Rosebud that would explain everything... and no one has found that with John Ford.", 1]]}, "pas": {"__C": 3, "connais": {"__C": 1, "ne": {"__C": 1, "tu": {"__C": 1, "__e": [["Mec, tu ne connais pas Rosebud, le gros bolide qui renverse la vapeur ?", "Man, you don't know Rosebud, the big race car?", 1]]}, "__e": [["Mec, tu ne connais pas Rosebud, le gros bolide qui renverse la vapeur ?", "Man, you don't know Rosebud, the big race car?", 1]]}, "__e": [["Mec, tu ne connais pas Rosebud, le gros bolide qui renverse la vapeur ?", "Man, you don't know Rosebud, the big race car?", 1]]}, "connaît": {"__C": 1, "ne": {"__C": 1, "johnny": {"__C": 1, "__e": [["Mes chers auditeurs, Johnny ne connaît pas Rosebud !", "Dear listeners, Johnny doesn't know Rosebud!", 1]]}, "__e": [["Mes chers auditeurs, Johnny ne connaît pas Rosebud !", "Dear listeners, Johnny doesn't know Rosebud!", 1]]}, "__e": [["Mes chers auditeurs, Johnny ne connaît pas Rosebud !", "Dear listeners, Johnny doesn't know Rosebud!", 1]]}, "disent": {"__C": 1, "ne": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils ne disent pas \"rosebud\", quoi que ça puisse être.", "They're not saying Rosebud, whatever that is.", 1]]}, "__e": [["Ils ne disent pas \"rosebud\", quoi que ça puisse être.", "They're not saying Rosebud, whatever that is.", 1]]}, "__e": [["Ils ne disent pas \"rosebud\", quoi que ça puisse être.", "They're not saying Rosebud, whatever that is.", 1]]}, "__e": [["Mes chers auditeurs, Johnny ne connaît pas Rosebud !", "Dear listeners, Johnny doesn't know Rosebud!", 1], ["Mec, tu ne connais pas Rosebud, le gros bolide qui renverse la vapeur ?", "Man, you don't know Rosebud, the big race car?", 1], ["Ils ne disent pas \"rosebud\", quoi que ça puisse être.", "They're not saying Rosebud, whatever that is.", 1]]}, "au": {"__C": 5, "déjeuner": {"__C": 1, "file": {"__C": 1, "on": {"__C": 1, "__e": [["On file déjeuner ? Au Rosebud.", "Hey, want to sneak away for lunch?", 1]]}, "__e": [["On file déjeuner ? Au Rosebud.", "Hey, want to sneak away for lunch?", 1]]}, "__e": [["On file déjeuner ? Au Rosebud.", "Hey, want to sneak away for lunch?", 1]]}, "réservation": {"__C": 1, "une": {"__C": 1, "fait": {"__C": 1, "__e": [["J'ai fait une réservation au Rosebud.", "Are you ready to celebrate? I got reservations at Rosebud.", 1]]}, "__e": [["J'ai fait une réservation au Rosebud.", "Are you ready to celebrate? I got reservations at Rosebud.", 1]]}, "__e": [["J'ai fait une réservation au Rosebud.", "Are you ready to celebrate? I got reservations at Rosebud.", 1]]}, "dîné": {"__C": 1, "avons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous avons dîné au Rosebud.", "Last night. We had dinner at Rosebud.", 1]]}, "__e": [["Nous avons dîné au Rosebud.", "Last night. We had dinner at Rosebud.", 1]]}, "__e": [["Nous avons dîné au Rosebud.", "Last night. We had dinner at Rosebud.", 1]]}, "__e": [["On file déjeuner ? Au Rosebud.", "Hey, want to sneak away for lunch?", 1], ["J'ai fait une réservation au Rosebud.", "Are you ready to celebrate? I got reservations at Rosebud.", 1], ["Et enfin, quand vient le temps de se coucher la tête fatiguée, vous trouverez confort et sécurité au Rosebud Motel partiellement rénové.", "And finally, when it's time to lay down your weary head, you'll find comfort and safety at the partially renovated Rosebud Motel.", 1]]}, "et": {"__C": 3, "__e": [["Et Rosebud ?", "What about Rosebud?", 1], ["Et Rosebud n'était qu'une luge.", "And Rosebud was just a sled.", 1]]}, "le": {"__C": 6, "comme": {"__C": 1, "symbole": {"__C": 1, "un": {"__C": 1, "__e": [["C'est un symbole, comme le \"rosebud\" dans Citizen Kane, on y revient plusieurs fois au cours du film.", "Really a long time it goes, and finally it gets to you. Finally, when the dust cleared, it was all over, and we realized we were being left out of the dream.", 1]]}, "__e": [["C'est un symbole, comme le \"rosebud\" dans Citizen Kane, on y revient plusieurs fois au cours du film.", "Really a long time it goes, and finally it gets to you. Finally, when the dust cleared, it was all over, and we realized we were being left out of the dream.", 1]]}, "__e": [["C'est un symbole, comme le \"rosebud\" dans Citizen Kane, on y revient plusieurs fois au cours du film.", "Really a long time it goes, and finally it gets to you. Finally, when the dust cleared, it was all over, and we realized we were being left out of the dream.", 1]]}, "c'est": {"__C": 1, "kira": {"__C": 1, "__e": [["Kira, c'est le \"Rosebud\" de son histoire.", "You see, Kira is the Rosebud at the center of his story.", 1]]}, "__e": [["Kira, c'est le \"Rosebud\" de son histoire.", "You see, Kira is the Rosebud at the center of his story.", 1]]}, "pour": {"__C": 1, "investisseur": {"__C": 1, "un": {"__C": 1, "__e": [["Et nous pourrions avoir une réunion pour trouver un investisseur pour le Rosebud Motel Group.", "And we may have a meeting to get an investor for the Rosebud Motel Group.", 1]]}, "__e": [["Et nous pourrions avoir une réunion pour trouver un investisseur pour le Rosebud Motel Group.", "And we may have a meeting to get an investor for the Rosebud Motel Group.", 1]]}, "__e": [["Et nous pourrions avoir une réunion pour trouver un investisseur pour le Rosebud Motel Group.", "And we may have a meeting to get an investor for the Rosebud Motel Group.", 1]]}, "__e": [["Et c'est exactement ce que le Rosebud Motel Group prévoit de faire.", "And that's exactly what the Rosebud Motel Group plans to do.", 1], ["Et nous pourrions avoir une réunion pour trouver un investisseur pour le Rosebud Motel Group.", "And we may have a meeting to get an investor for the Rosebud Motel Group.", 1], ["C'est un symbole, comme le \"rosebud\" dans Citizen Kane, on y revient plusieurs fois au cours du film.", "Really a long time it goes, and finally it gets to you. Finally, when the dust cleared, it was all over, and we realized we were being left out of the dream.", 1]]}, "mon": {"__C": 4, "trouvé": {"__C": 1, "pas": {"__C": 1, "toujours": {"__C": 1, "__e": [["Six mois et Bobby n'a toujours pas trouvé mon Rosebud !", "Six months and Bobby still hasn't found my rosebud.", 1]]}, "__e": [["Six mois et Bobby n'a toujours pas trouvé mon Rosebud !", "Six months and Bobby still hasn't found my rosebud.", 1]]}, "__e": [["Six mois et Bobby n'a toujours pas trouvé mon Rosebud !", "Six months and Bobby still hasn't found my rosebud.", 1]]}, "est": {"__C": 1, "vigile": {"__C": 1, "le": {"__C": 1, "__e": [["Vous pensez que Bob le vigile est mon \"Rosebud\", dites-moi comment.", "You think Bob the security guard is my \"rosebud\", tell me how.", 1]]}, "__e": [["Vous pensez que Bob le vigile est mon \"Rosebud\", dites-moi comment.", "You think Bob the security guard is my \"rosebud\", tell me how.", 1]]}, "__e": [["Vous pensez que Bob le vigile est mon \"Rosebud\", dites-moi comment.", "You think Bob the security guard is my \"rosebud\", tell me how.", 1]]}, "qu'est": {"__C": 1, "ce": {"__C": 1, "savoir": {"__C": 1, "__e": [["Ni savoir ce qu'est mon \"rosebud\" ? Tu me l'as dit. Le magazine porno de ton oncle", "Why did you have to make things weird, BoJack? I made things weird?", 1]]}, "__e": [["Ni savoir ce qu'est mon \"rosebud\" ? Tu me l'as dit. Le magazine porno de ton oncle", "Why did you have to make things weird, BoJack? I made things weird?", 1]]}, "__e": [["Ni savoir ce qu'est mon \"rosebud\" ? Tu me l'as dit. Le magazine porno de ton oncle", "Why did you have to make things weird, BoJack? I made things weird?", 1]]}, "__e": [["Vous pensez que Bob le vigile est mon \"Rosebud\", dites-moi comment.", "You think Bob the security guard is my \"rosebud\", tell me how.", 1], ["Six mois et Bobby n'a toujours pas trouvé mon Rosebud !", "Six months and Bobby still hasn't found my rosebud.", 1], ["Ni savoir ce qu'est mon \"rosebud\" ? Tu me l'as dit. Le magazine porno de ton oncle", "Why did you have to make things weird, BoJack? I made things weird?", 1]]}, "__e": [["C'est presque comme si on voulait cerner une sorte de \"Rosebud\"... qui expliquerait tout, et personne ne l'a encore trouvé chez John Ford.", "It's almost as if you want to pinpoint some kind of Rosebud that would explain everything... and no one has found that with John Ford.", 1], ["Et je ne peux que souhaiter qu'un jour bientôt vous et vos familles pouvez vivre l'amour et les plaisirs simples qui accompagnent un séjour même pour une nuit ... dans un motel Rosebud.", "And I can only wish that one day soon you and your families can experience the love and simple pleasures that come with staying even for one night... At a Rosebud Motel.", 1], ["Je te parie qu'elle est à l'air sous sa jupe. Pour te donner libre accès à son Rosebud.", "I'll bet you she is free and breezy underneath that skirt, giving you easy access to her rose bud.", 1]]}, "frederic": {"__C": 332, "de": {"__C": 17, "les": {"__C": 1}, "fille": {"__C": 1, "1920": {"__C": 1, "septembre": {"__C": 1, "__e": [["Henri Marrieu, inspecteur des impôts, né le 29 mars 1915, à Versailles, Yvelines. Fils de Georges Marrieu et de Marie-Antoinette Capet, époux décédés, et Lucie Artigues, sans profession, née à Vienne, Autriche, le 10 septembre 1920, fille de Frederic Artigues et de Gertrude Grept, époux décédés, divorcée de Louis-Edgar Jamet", "Henri Marrieu, tax inspector, born March 29, 1915, at Versailles, son of Georges Marrieu and Marie-Antoinette Capet, both deceased, and Lucie Artigues, no profession, born in Vienna, Austria,", 1]]}, "__e": [["Henri Marrieu, inspecteur des impôts, né le 29 mars 1915, à Versailles, Yvelines. Fils de Georges Marrieu et de Marie-Antoinette Capet, époux décédés, et Lucie Artigues, sans profession, née à Vienne, Autriche, le 10 septembre 1920, fille de Frederic Artigues et de Gertrude Grept, époux décédés, divorcée de Louis-Edgar Jamet", "Henri Marrieu, tax inspector, born March 29, 1915, at Versailles, son of Georges Marrieu and Marie-Antoinette Capet, both deceased, and Lucie Artigues, no profession, born in Vienna, Austria,", 1]]}, "__e": [["Henri Marrieu, inspecteur des impôts, né le 29 mars 1915, à Versailles, Yvelines. Fils de Georges Marrieu et de Marie-Antoinette Capet, époux décédés, et Lucie Artigues, sans profession, née à Vienne, Autriche, le 10 septembre 1920, fille de Frederic Artigues et de Gertrude Grept, époux décédés, divorcée de Louis-Edgar Jamet", "Henri Marrieu, tax inspector, born March 29, 1915, at Versailles, son of Georges Marrieu and Marie-Antoinette Capet, both deceased, and Lucie Artigues, no profession, born in Vienna, Austria,", 1]]}, "buste": {"__C": 1, "un": {"__C": 1, "par": {"__C": 1, "__e": [["Une était intéressée par un buste de Frederic Remington.", "One expressed interest in a Frederic Remington bust.", 1]]}, "__e": [["Une était intéressée par un buste de Frederic Remington.", "One expressed interest in a Frederic Remington bust.", 1]]}, "__e": [["Une était intéressée par un buste de Frederic Remington.", "One expressed interest in a Frederic Remington bust.", 1]]}, "__e": [["Plus tard, le propriétaire a reçu de l'argent anonymement pour les dettes de Frederic.", "Days later, the owner anonymously received funds, absolving Frederic's debts.", 1], ["David est allé dans le comté de Frederic, dans un magasin de produits agricoles.", "David drove to Frederick county earlythismorning andwentto afarmsupply.", 1], ["Je me suis confié à vous à propos de Frederic.", "I confided in you about Frederic.", 1]]}, "que": {"__C": 3, "suggérer": {"__C": 1, "à": {"__C": 1, "mieux": {"__C": 1, "__e": [["Quelqu'un a mieux à suggérer que Frederic?", "Does anybody have a better thing than Frederic on this?", 1]]}, "__e": [["Quelqu'un a mieux à suggérer que Frederic?", "Does anybody have a better thing than Frederic on this?", 1]]}, "__e": [["Quelqu'un a mieux à suggérer que Frederic?", "Does anybody have a better thing than Frederic on this?", 1]]}, "tant": {"__C": 1, "en": {"__C": 1, "eaton": {"__C": 1, "__e": [["Et devinez qui embellira la scène Eaton en tant que Frederic ?", "And guess who'll be gracing the Eaton Stage as Frederic.", 1]]}, "__e": [["Et devinez qui embellira la scène Eaton en tant que Frederic ?", "And guess who'll be gracing the Eaton Stage as Frederic.", 1]]}, "__e": [["Et devinez qui embellira la scène Eaton en tant que Frederic ?", "And guess who'll be gracing the Eaton Stage as Frederic.", 1]]}, "sure": {"__C": 1, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu nous dis d'y croire, car tu es sure que Frederic est innocent.", "You want us to believe this, since you think Frederic is innocent.", 1]]}, "__e": [["Tu nous dis d'y croire, car tu es sure que Frederic est innocent.", "You want us to believe this, since you think Frederic is innocent.", 1]]}, "__e": [["Tu nous dis d'y croire, car tu es sure que Frederic est innocent.", "You want us to believe this, since you think Frederic is innocent.", 1]]}, "__e": [["Et devinez qui embellira la scène Eaton en tant que Frederic ?", "And guess who'll be gracing the Eaton Stage as Frederic.", 1], ["Quelqu'un a mieux à suggérer que Frederic?", "Does anybody have a better thing than Frederic on this?", 1], ["Tu nous dis d'y croire, car tu es sure que Frederic est innocent.", "You want us to believe this, since you think Frederic is innocent.", 1]]}, "mme": {"__C": 98, "que": {"__C": 4, "est-ce": {"__C": 1, "décider": {"__C": 1, "__e": [["Je n'ai jamais pu décider. Est-ce que Mme Frederic embauche des gens arrogants ou est-ce qu'on devient arrogant en travaillant là ?", "I never could decide, does Mrs. Frederic hire arrogant people, or do you just get arrogant by working there?", 1]]}, "__e": [["Je n'ai jamais pu décider. Est-ce que Mme Frederic embauche des gens arrogants ou est-ce qu'on devient arrogant en travaillant là ?", "I never could decide, does Mrs. Frederic hire arrogant people, or do you just get arrogant by working there?", 1]]}, "ça": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est sûrement pour ça que Mme Frederic semblait troublée.", "That must be why Mrs. Frederic sounded so strange.", 1]]}, "__e": [["C'est sûrement pour ça que Mme Frederic semblait troublée.", "That must be why Mrs. Frederic sounded so strange.", 1]]}, "__e": [["Voilà ce que Mme Frederic voulait dire par \"miracle permanent\".", "Maybe this is what Mrs. Frederic meant By \"endless freaking wonder.\"", 1], ["Je n'ai jamais pu décider. Est-ce que Mme Frederic embauche des gens arrogants ou est-ce qu'on devient arrogant en travaillant là ?", "I never could decide, does Mrs. Frederic hire arrogant people, or do you just get arrogant by working there?", 1], ["Ce qui signifie que c'est ce que Mme Frederic...", "I mean, that's what Mrs. Frederic--", 1]]}, "pour": {"__C": 3, "travaille": {"__C": 1, "je": {"__C": 1, "__e": [["Je travaille pour Mme Frederic.", "I also work for Mrs. Frederic.", 1]]}, "__e": [["Je travaille pour Mme Frederic.", "I also work for Mrs. Frederic.", 1]]}, "pas": {"__C": 1, "c'est": {"__C": 1, "__e": [["Oui, mais c'est pour qui, si c'est pas pour Mme Frederic ?", "Yeah. Who are these going to?", 1]]}, "__e": [["Oui, mais c'est pour qui, si c'est pas pour Mme Frederic ?", "Yeah. Who are these going to?", 1]]}, "__e": [["Valda, je vous donnerais Malone pour Mme. Frederic.", "Valda, I'll trade you Malone for Mrs. Frederic.", 1], ["Je travaille pour Mme Frederic.", "I also work for Mrs. Frederic.", 1], ["Oui, mais c'est pour qui, si c'est pas pour Mme Frederic ?", "Yeah. Who are these going to?", 1]]}, "de": {"__C": 4, "tissage": {"__C": 1, "le": {"__C": 1, "__e": [["Aussi, j'ai fais que cet endroit soit verrouillé aussi serré que le tissage de Mme Frederic.", "Also, I've got this place locked down tighter than Mrs. Frederic's weave.", 1]]}, "__e": [["Aussi, j'ai fais que cet endroit soit verrouillé aussi serré que le tissage de Mme Frederic.", "Also, I've got this place locked down tighter than Mrs. Frederic's weave.", 1]]}, "gardien": {"__C": 1, "de": {"__C": 1, "__e": [["- C'est ce que Dr. Vanessa allait utiliser pour transférer la connexion de gardien de Mme Frederic à moi.", "- That's what Dr. Vanessa was going to use to transfer the Caretaker connection from Mrs. Frederic to me.", 1]]}, "__e": [["- C'est ce que Dr. Vanessa allait utiliser pour transférer la connexion de gardien de Mme Frederic à moi.", "- That's what Dr. Vanessa was going to use to transfer the Caretaker connection from Mrs. Frederic to me.", 1]]}, "__e": [["Aussi, j'ai fais que cet endroit soit verrouillé aussi serré que le tissage de Mme Frederic.", "Also, I've got this place locked down tighter than Mrs. Frederic's weave.", 1], ["Lorsque je me suis libéré de la main de fer de Mme Frederic et de tes névroses, j'ai pu voir le monde plus clairement.", "Once out from under Mrs. Frederic's iron hand and your neuroses, I could see the world more clearly.", 1], ["- C'est ce que Dr. Vanessa allait utiliser pour transférer la connexion de gardien de Mme Frederic à moi.", "- That's what Dr. Vanessa was going to use to transfer the Caretaker connection from Mrs. Frederic to me.", 1]]}, "__e": [["Donc Mme Frederic m'a dit que vous travaillez ici depuis un bon moment maintenant.", "So Mrs. Frederic tells me that you've been working here for quite a while now.", 1], ["Euh, Mme Frederic, vous disiez, à propos de tout... à propos de notre dernière mission.", "Uh, Mrs. Frederic, uh, you were saying about the whole-- about our last campaign.", 1], ["Avez-vous considéré que je pourrais être un plus grand bénéfice pour l'Entrepôt en tant que gardien que ne l'est pas Mme Frederic ?", "Have you considered that I might be of more benefit to the Warehouse as Caretaker than this Mrs. Frederic?", 1]]}, "et": {"__C": 7, "gens": {"__C": 1, "ces": {"__C": 1, "entre": {"__C": 1, "__e": [["Il existe un lien entre ces gens et Frederic Matson ?", "Was there any connection between those people and Frederic Matson?", 1]]}, "__e": [["Il existe un lien entre ces gens et Frederic Matson ?", "Was there any connection between those people and Frederic Matson?", 1]]}, "__e": [["Il existe un lien entre ces gens et Frederic Matson ?", "Was there any connection between those people and Frederic Matson?", 1]]}, "8": {"__C": 1, "la": {"__C": 1, "__e": [["\"La 8\" et \"Frederic Matson.\"", "\"The News on Eight and Frederic Matson.\"", 1]]}, "__e": [["\"La 8\" et \"Frederic Matson.\"", "\"The News on Eight and Frederic Matson.\"", 1]]}, "joanna": {"__C": 1, "__e": [["Joanna et Frederic le traversent.", "Joanna and Frederick are coming through.", 1]]}, "__e": [["Joanna et Frederic le traversent.", "Joanna and Frederick are coming through.", 1], ["Il existe un lien entre ces gens et Frederic Matson ?", "Was there any connection between those people and Frederic Matson?", 1], ["Un jour, le propriétaire a vu Condé et Frederic engagés intensément sur une affaire.", "On one occasion, the proprietor saw Condé and Frederic engaged intensely on some matter.", 1]]}, "mrs": {"__C": 6, "est": {"__C": 1, "où": {"__C": 1, "__e": [["Où est Mrs. Frederic?", "Where is Mrs. Frederic?", 1]]}, "__e": [["Où est Mrs. Frederic?", "Where is Mrs. Frederic?", 1]]}, "sur": {"__C": 1, "arme": {"__C": 1, "mon": {"__C": 1, "__e": [["J'ai pointé mon arme sur Mrs. Frederic, et elle m'a viré.", "I pointed the gun at Mrs. Frederic and fired me.", 1]]}, "__e": [["J'ai pointé mon arme sur Mrs. Frederic, et elle m'a viré.", "I pointed the gun at Mrs. Frederic and fired me.", 1]]}, "__e": [["J'ai pointé mon arme sur Mrs. Frederic, et elle m'a viré.", "I pointed the gun at Mrs. Frederic and fired me.", 1]]}, "régent": {"__C": 1, "le": {"__C": 1, "mère": {"__C": 1, "__e": [["Il y a ta mère, le Régent, Mrs. Frederic, il y a moi, et puis, il y a toi.", "Your mother, the regents, the Mrs. Frederic, I, and then you.", 1]]}, "__e": [["Il y a ta mère, le Régent, Mrs. Frederic, il y a moi, et puis, il y a toi.", "Your mother, the regents, the Mrs. Frederic, I, and then you.", 1]]}, "__e": [["Il y a ta mère, le Régent, Mrs. Frederic, il y a moi, et puis, il y a toi.", "Your mother, the regents, the Mrs. Frederic, I, and then you.", 1]]}, "__e": [["Ça signifie que Mrs. Frederic est...", "That means that Mrs. Frederic is...", 1], ["J'ai pointé mon arme sur Mrs. Frederic, et elle m'a viré.", "I pointed the gun at Mrs. Frederic and fired me.", 1], ["Il y a ta mère, le Régent, Mrs. Frederic, il y a moi, et puis, il y a toi.", "Your mother, the regents, the Mrs. Frederic, I, and then you.", 1]]}, "madame": {"__C": 6, "suis": {"__C": 2, "je": {"__C": 2, "lattimer": {"__C": 1, "__e": [["Mr. Lattimer, Je suis madame Frederic.", "Mr. Lattimer, my name's Frederic.", 1]]}, "__e": [["Mr. Lattimer, Je suis madame Frederic.", "Mr. Lattimer, my name's Frederic.", 1], ["Je suis madame Frederic.", "My name is Mrs. Frederic.", 1]]}, "__e": [["Mr. Lattimer, Je suis madame Frederic.", "Mr. Lattimer, my name's Frederic.", 1], ["Je suis madame Frederic.", "My name is Mrs. Frederic.", 1]]}, "libérer": {"__C": 1, "de": {"__C": 1, "envie": {"__C": 1}, "__e": [["J'ai mis le chapeau de A. Lincoln une fois et j'ai eu une envie incontrollable de libérer Madame Frederic.", "I put on Abe Lincoln's hat once and had an uncontrollable urge to free Mrs. Frederic.", 1]]}, "__e": [["J'ai mis le chapeau de A. Lincoln une fois et j'ai eu une envie incontrollable de libérer Madame Frederic.", "I put on Abe Lincoln's hat once and had an uncontrollable urge to free Mrs. Frederic.", 1]]}, "__e": [["Je suis madame Frederic.", "My name is Mrs. Frederic.", 1], ["J'ai mis le chapeau de A. Lincoln une fois et j'ai eu une envie incontrollable de libérer Madame Frederic.", "I put on Abe Lincoln's hat once and had an uncontrollable urge to free Mrs. Frederic.", 1], ["Madame Frederic, pourquoi l'avez vous amenée ici?", "Mrs. Frederic, why would you bring her here?", 1]]}, "__e": [["Avez-vous considéré que je pourrais être un plus grand bénéfice pour l'Entrepôt en tant que gardien que ne l'est pas Mme Frederic ?", "Have you considered that I might be of more benefit to the Warehouse as Caretaker than this Mrs. Frederic?", 1], ["Je crois que tu te rends pas bien compte de ce que c'est, Frederic.", "I reckon you've got it all wrong, Frederic.", 1], ["Frederic et moi avons décidé d'aller dans le théâtre où Richard III a été joué il y a 300 ans et la scène du fantôme a été jouée sur cette scène à Londres.", "Frederic and I decided to go to the actual theater  where Richard III was performed some 300 years ago  and this ghost scene was acted on the stage here, in London.", 1]]}, "d'inconnus": {"__C": 432, "beaucoup": {"__C": 17, "pas": {"__C": 1, "voit": {"__C": 1, "on": {"__C": 1, "__e": [["On voit pas beaucoup d'inconnus ici. Ça fera 35 cents.", "We do not see many strangers.", 1]]}, "__e": [["On voit pas beaucoup d'inconnus ici. Ça fera 35 cents.", "We do not see many strangers.", 1]]}, "__e": [["On voit pas beaucoup d'inconnus ici. Ça fera 35 cents.", "We do not see many strangers.", 1]]}, "a": {"__C": 3, "y": {"__C": 3, "il": {"__C": 3, "__e": [["Algébriquement parlant, il y a beaucoup d'inconnus.", "Algebraically speaking, there are too many unknowns.", 1], ["Il y a beaucoup d'inconnus.", "There are a lot of unknowns.", 1]]}, "__e": [["Algébriquement parlant, il y a beaucoup d'inconnus.", "Algebraically speaking, there are too many unknowns.", 1], ["Il y a beaucoup d'inconnus.", "There are a lot of unknowns.", 1]]}, "__e": [["Algébriquement parlant, il y a beaucoup d'inconnus.", "Algebraically speaking, there are too many unknowns.", 1], ["Il y a beaucoup d'inconnus.", "There are a lot of unknowns.", 1]]}, "avec": {"__C": 2, "dansent": {"__C": 1, "accompagnées": {"__C": 1, "__e": [["Les demoiselles d'honneur non accompagnées dansent avec beaucoup d'inconnus. Et je...", "Being a dateless bridesmaid means dancing with many total strangers, and I was just, um...", 1]]}, "__e": [["Les demoiselles d'honneur non accompagnées dansent avec beaucoup d'inconnus. Et je...", "Being a dateless bridesmaid means dancing with many total strangers, and I was just, um...", 1]]}, "couché": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai couché avec beaucoup d'inconnus et de ratés.", "You have no idea how many strangers and useless men that I ended up in bed with.", 1]]}, "__e": [["J'ai couché avec beaucoup d'inconnus et de ratés.", "You have no idea how many strangers and useless men that I ended up in bed with.", 1]]}, "__e": [["Les demoiselles d'honneur non accompagnées dansent avec beaucoup d'inconnus. Et je...", "Being a dateless bridesmaid means dancing with many total strangers, and I was just, um...", 1], ["J'ai couché avec beaucoup d'inconnus et de ratés.", "You have no idea how many strangers and useless men that I ended up in bed with.", 1]]}, "__e": [["On voit pas beaucoup d'inconnus ici. Ça fera 35 cents.", "We do not see many strangers.", 1], ["Comme vous le savez, je rencontre beaucoup d'inconnus quand je fais mes livraisons.", "As you know, I meet many strangers while making deliveries.", 1], ["Beaucoup d'inconnus me connaissent aujourd'hui. J'ai compris ! Toi aussi, tu m'aimes !", "! By the way, Roshi-sama, why have you come here?", 1]]}, "pas": {"__C": 18, "voulons": {"__C": 1, "ne": {"__C": 1, "nous": {"__C": 1, "__e": [["Et nous ne voulons pas d'inconnus dans notre cave.", "Yes. And we won't have any strangers buried in our cellar.", 1]]}, "__e": [["Et nous ne voulons pas d'inconnus dans notre cave.", "Yes. And we won't have any strangers buried in our cellar.", 1]]}, "__e": [["Et nous ne voulons pas d'inconnus dans notre cave.", "Yes. And we won't have any strangers buried in our cellar.", 1]]}, "veux": {"__C": 3, "ne": {"__C": 2, "je": {"__C": 2, "__e": [["- Je ne veux pas d'inconnus...", "- I'm not gonna have perfect strangers walking into my...", 1], ["- Je ne veux pas d'inconnus ici.", "I don't want strangers in my house. What?", 1]]}, "__e": [["- Je ne veux pas d'inconnus...", "- I'm not gonna have perfect strangers walking into my...", 1], ["- Je ne veux pas d'inconnus ici.", "I don't want strangers in my house. What?", 1]]}, "je": {"__C": 1, "__e": [["Je veux pas d'inconnus à poil et graisseux chez moi... quand j'ai envie d'un puzzle, d'une bière.", "I don't want naked, greasy strangers in my apartment... ... whenI wantto kickback with a puzzle-", 1]]}, "__e": [["- Je ne veux pas d'inconnus...", "- I'm not gonna have perfect strangers walking into my...", 1], ["- Je ne veux pas d'inconnus ici.", "I don't want strangers in my house. What?", 1], ["Je veux pas d'inconnus à poil et graisseux chez moi... quand j'ai envie d'un puzzle, d'une bière.", "I don't want naked, greasy strangers in my apartment... ... whenI wantto kickback with a puzzle-", 1]]}, "rencontre": {"__C": 3, "ne": {"__C": 3, "je": {"__C": 1, "__e": [["Je ne rencontre pas d'inconnus.", "I've never met anyone stranger.", 1]]}, "lei": {"__C": 2, "__e": [["Notre M. Lei ne rencontre pas d'inconnus. Attendez.", "We have very important business.", 1], ["Notre M. Lei ne rencontre pas d'inconnus à moins que vous ayez pris un rendez-vous personnel.", "Please leave.", 1]]}, "__e": [["Je ne rencontre pas d'inconnus.", "I've never met anyone stranger.", 1], ["Notre M. Lei ne rencontre pas d'inconnus. Attendez.", "We have very important business.", 1], ["Notre M. Lei ne rencontre pas d'inconnus à moins que vous ayez pris un rendez-vous personnel.", "Please leave.", 1]]}, "__e": [["Je ne rencontre pas d'inconnus.", "I've never met anyone stranger.", 1], ["Notre M. Lei ne rencontre pas d'inconnus. Attendez.", "We have very important business.", 1], ["Notre M. Lei ne rencontre pas d'inconnus à moins que vous ayez pris un rendez-vous personnel.", "Please leave.", 1]]}, "__e": [["Et nous ne voulons pas d'inconnus dans notre cave.", "Yes. And we won't have any strangers buried in our cellar.", 1], ["Pas d'inconnus à part nous mais nous, on se connaît bien.", "No strangers to us by but we, we know each other well.", 1], ["Notre M. Lei ne rencontre pas d'inconnus à moins que vous ayez pris un rendez-vous personnel.", "Please leave.", 1]]}, "tas": {"__C": 13, "d'un": {"__C": 1, "milieu": {"__C": 1, "au": {"__C": 1, "__e": [["C'est déroutant d'être au milieu d'un tas d'inconnus.", "It's overwhelming to be among a bunch of strangers.", 1]]}, "__e": [["C'est déroutant d'être au milieu d'un tas d'inconnus.", "It's overwhelming to be among a bunch of strangers.", 1]]}, "__e": [["C'est déroutant d'être au milieu d'un tas d'inconnus.", "It's overwhelming to be among a bunch of strangers.", 1]]}, "un": {"__C": 9, "tout": {"__C": 3, "devant": {"__C": 1, "__e": [["Mais le fait de pouvoir le dire devant tout un tas d'inconnus, ça a dû être la première étape, d'une certaine façon, pour l'affronter.", "But just being able to say it out, to a roomful of relatively unknown people... has got to be a way, a beginning, to dealing with it.", 1]]}, "avec": {"__C": 1, "__e": [["Le simple fait que vous couchiez avec tout un tas d'inconnus me suffit amplement comme remerciement.", "You don't have to do anything. The mere fact that you're happier having sex with a multitude of strangers, that's all-- that's all the thanks I need.", 1]]}, "__e": [["En rencontrant tout un tas d'inconnus ?", "Just... I don't know. Meeting with a ton of Internet randos?", 1], ["Le simple fait que vous couchiez avec tout un tas d'inconnus me suffit amplement comme remerciement.", "You don't have to do anything. The mere fact that you're happier having sex with a multitude of strangers, that's all-- that's all the thanks I need.", 1], ["Mais le fait de pouvoir le dire devant tout un tas d'inconnus, ça a dû être la première étape, d'une certaine façon, pour l'affronter.", "But just being able to say it out, to a roomful of relatively unknown people... has got to be a way, a beginning, to dealing with it.", 1]]}, "et": {"__C": 1, "bellamy": {"__C": 1, "__e": [["Votre film, pour Halloween, \"Zombie blanc\", avec Bela Lugosi, John Harron, Madge Bellamy... et un tas d'inconnus.", "You`re watching our Halloween movie, White Zombie... starring Bela Lugosi, John Harron, Madge Bellamy... and a bunch of other people I`ve never heard of.", 1]]}, "__e": [["Votre film, pour Halloween, \"Zombie blanc\", avec Bela Lugosi, John Harron, Madge Bellamy... et un tas d'inconnus.", "You`re watching our Halloween movie, White Zombie... starring Bela Lugosi, John Harron, Madge Bellamy... and a bunch of other people I`ve never heard of.", 1]]}, "__e": [["Celle dont je suis tombée amoureuse, qui a sauté du mât d'un bateau devant un tas d'inconnus ?", "The wonderful woman I fell in love with, who jumped off a boat mast in front of all those strangers?", 1], ["Danny, je ne pense pas que nous ayons envie d'aller à une soirée avec un tas d'inconnus.", "Danny, I don't think we're up for going to some party with a bunch of strangers.", 1], ["Mais le fait de pouvoir le dire devant tout un tas d'inconnus, ça a dû être la première étape, d'une certaine façon, pour l'affronter.", "But just being able to say it out, to a roomful of relatively unknown people... has got to be a way, a beginning, to dealing with it.", 1]]}, "qu'un": {"__C": 2, "pour": {"__C": 1, "mafioso": {"__C": 1, "__e": [["T'as énervé un gros mafioso pour qu'un tas d'inconnus t'aiment.", "So you pissed off a mafiioso killer just to be loved by fuckin' strangers.", 1]]}, "__e": [["T'as énervé un gros mafioso pour qu'un tas d'inconnus t'aiment.", "So you pissed off a mafiioso killer just to be loved by fuckin' strangers.", 1]]}, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne t'ai pas invité car je sais qu'un tas d'inconnus buvant de l'alcool dans leurs maillots de bain", "I didn't invite you because I know a bunch of strangers drinking alcohol in bathing suits", 1]]}, "__e": [["Je ne t'ai pas invité car je sais qu'un tas d'inconnus buvant de l'alcool dans leurs maillots de bain", "I didn't invite you because I know a bunch of strangers drinking alcohol in bathing suits", 1]]}, "__e": [["T'as énervé un gros mafioso pour qu'un tas d'inconnus t'aiment.", "So you pissed off a mafiioso killer just to be loved by fuckin' strangers.", 1], ["Je ne t'ai pas invité car je sais qu'un tas d'inconnus buvant de l'alcool dans leurs maillots de bain", "I didn't invite you because I know a bunch of strangers drinking alcohol in bathing suits", 1]]}, "__e": [["Viens. Je ne suis pas prête à voir des tas d'inconnus.", "I don't think I'm ready for a big crowd of strangers.", 1], ["Danny, je ne pense pas que nous ayons envie d'aller à une soirée avec un tas d'inconnus.", "Danny, I don't think we're up for going to some party with a bunch of strangers.", 1], ["Mais le fait de pouvoir le dire devant tout un tas d'inconnus, ça a dû être la première étape, d'une certaine façon, pour l'affronter.", "But just being able to say it out, to a roomful of relatively unknown people... has got to be a way, a beginning, to dealing with it.", 1]]}, "pleine": {"__C": 13, "est": {"__C": 3, "maison": {"__C": 2, "ma": {"__C": 1, "__e": [["Ma maison est pleine d'inconnus.", "I got a house full of strangers.", 1]]}, "la": {"__C": 1, "__e": [["Et pas que je me plaigne, mais la maison est pleine d'inconnus.", "And, not that I'm complaining, but... the house is full of strangers, so...", 1]]}, "__e": [["Ma maison est pleine d'inconnus.", "I got a house full of strangers.", 1], ["Et pas que je me plaigne, mais la maison est pleine d'inconnus.", "And, not that I'm complaining, but... the house is full of strangers, so...", 1]]}, "elle": {"__C": 1, "__e": [["Elle est pleine d'inconnus.", "It holds infinite unknowns.", 1]]}, "__e": [["Elle est pleine d'inconnus.", "It holds infinite unknowns.", 1], ["Ma maison est pleine d'inconnus.", "I got a house full of strangers.", 1], ["Et pas que je me plaigne, mais la maison est pleine d'inconnus.", "And, not that I'm complaining, but... the house is full of strangers, so...", 1]]}, "pièce": {"__C": 4, "une": {"__C": 4, "dans": {"__C": 4, "__e": [["J'ai tout raconté dans une pièce pleine d'inconnus.", "I've told everything to a room full of strangers.", 1], ["J'ai peur de presque tout. D'entrer dans une pièce pleine d'inconnus, alors Facebook...", "I'm scared of nearly everything, even of going into a room full of strangers, let alone Facebook.", 1], ["Oui, ça en fiche un coup d'être dans une pièce pleine d'inconnus.", "Oh, sure, it's a blast being in a room full of people you don't know.", 1]]}, "__e": [["J'ai tout raconté dans une pièce pleine d'inconnus.", "I've told everything to a room full of strangers.", 1], ["J'ai peur de presque tout. D'entrer dans une pièce pleine d'inconnus, alors Facebook...", "I'm scared of nearly everything, even of going into a room full of strangers, let alone Facebook.", 1], ["Oui, ça en fiche un coup d'être dans une pièce pleine d'inconnus.", "Oh, sure, it's a blast being in a room full of people you don't know.", 1]]}, "__e": [["J'ai tout raconté dans une pièce pleine d'inconnus.", "I've told everything to a room full of strangers.", 1], ["J'ai peur de presque tout. D'entrer dans une pièce pleine d'inconnus, alors Facebook...", "I'm scared of nearly everything, even of going into a room full of strangers, let alone Facebook.", 1], ["Oui, ça en fiche un coup d'être dans une pièce pleine d'inconnus.", "Oh, sure, it's a blast being in a room full of people you don't know.", 1]]}, "salle": {"__C": 4, "une": {"__C": 3, "dans": {"__C": 1, "__e": [["Dans une salle pleine d'inconnus Qui se disent amis", "♪ In a room full of strangers who call themselves friends ♪", 1], ["On ne s'imagine pas laisser ses enfants dans une salle pleine d'inconnus, fermer la porte et repartir, mais si on ne regarde pas ce qu'ils font sur internet c'est un peu ce qu'on fait.", "You don't think of yourself as leaving your kids in a room full of strangers and shutting the door and walking away, but if you're not really watching what they're doing on the Internet, kind of, that's what you're doing.", 1]]}, "avec": {"__C": 1, "__e": [["Tu les partagerais sans hÃ©siter avec une salle pleine d'inconnus, mais pour moi, tu vas y rÃ©flÃ©chir.", "You'd happily share it with a room full of strangers, but for me, you have to think about it.", 1]]}, "__e": [["Dans une salle pleine d'inconnus Qui se disent amis", "♪ In a room full of strangers who call themselves friends ♪", 1], ["Parce que la colère, tout comme le rire, a le pouvoir de lier une salle pleine d'inconnus.", "Because anger, much like laughter, can connect a room full of strangers like nothing else.", 1], ["On ne s'imagine pas laisser ses enfants dans une salle pleine d'inconnus, fermer la porte et repartir, mais si on ne regarde pas ce qu'ils font sur internet c'est un peu ce qu'on fait.", "You don't think of yourself as leaving your kids in a room full of strangers and shutting the door and walking away, but if you're not really watching what they're doing on the Internet, kind of, that's what you're doing.", 1]]}, "grande": {"__C": 1, "une": {"__C": 1, "__e": [["C'est une grande salle pleine d'inconnus et elle est fière d'être qui elle est.", "You're in a big room full of strangers there and you're proudly being yourself", 1]]}, "__e": [["C'est une grande salle pleine d'inconnus et elle est fière d'être qui elle est.", "You're in a big room full of strangers there and you're proudly being yourself", 1]]}, "__e": [["Parce que la colère, tout comme le rire, a le pouvoir de lier une salle pleine d'inconnus.", "Because anger, much like laughter, can connect a room full of strangers like nothing else.", 1], ["C'est une grande salle pleine d'inconnus et elle est fière d'être qui elle est.", "You're in a big room full of strangers there and you're proudly being yourself", 1], ["On ne s'imagine pas laisser ses enfants dans une salle pleine d'inconnus, fermer la porte et repartir, mais si on ne regarde pas ce qu'ils font sur internet c'est un peu ce qu'on fait.", "You don't think of yourself as leaving your kids in a room full of strangers and shutting the door and walking away, but if you're not really watching what they're doing on the Internet, kind of, that's what you're doing.", 1]]}, "__e": [["Parce que la colère, tout comme le rire, a le pouvoir de lier une salle pleine d'inconnus.", "Because anger, much like laughter, can connect a room full of strangers like nothing else.", 1], ["C'est une grande salle pleine d'inconnus et elle est fière d'être qui elle est.", "You're in a big room full of strangers there and you're proudly being yourself", 1], ["On ne s'imagine pas laisser ses enfants dans une salle pleine d'inconnus, fermer la porte et repartir, mais si on ne regarde pas ce qu'ils font sur internet c'est un peu ce qu'on fait.", "You don't think of yourself as leaving your kids in a room full of strangers and shutting the door and walking away, but if you're not really watching what they're doing on the Internet, kind of, that's what you're doing.", 1]]}, "bande": {"__C": 14, "une": {"__C": 13, "à": {"__C": 3, "l'émission": {"__C": 1, "__e": [["Ils font écouter l'émission à une bande d'inconnus, et ils prennent note de l'opinion qu'ils en ont.", "And what exactly is a focus group? Well, they actually drag a pack of people off the street and make them listen to my program, and then dutifully record their opinions about it.", 1]]}, "liquide": {"__C": 1, "__e": [["Si je donnais une valise de liquide à une bande d'inconnus, ce serait stupide.", "So for me to part with a briefcase full of cash to people I've known for less than a week would be pretty stupid, wouldn't it?", 1]]}, "__e": [["Si je donnais une valise de liquide à une bande d'inconnus, ce serait stupide.", "So for me to part with a briefcase full of cash to people I've known for less than a week would be pretty stupid, wouldn't it?", 1], ["Une rumeur pourrait courir que j'ai été volé à une bande d'inconnus.", "A rumor could get out that I got robbed to a bunch of nobodies.", 1], ["Ils font écouter l'émission à une bande d'inconnus, et ils prennent note de l'opinion qu'ils en ont.", "And what exactly is a focus group? Well, they actually drag a pack of people off the street and make them listen to my program, and then dutifully record their opinions about it.", 1]]}, "avec": {"__C": 4, "ça": {"__C": 2, "__e": [["Sheila et moi ne pouvons faire ça avec une bande d'inconnus ici. Que faisais-tu avant Sheila ?", "Let's do it this afternoon, afterward.", 1], ["Sheila et moi ne pouvons faire ça avec une bande d'inconnus ici.", "I only think of Sheila, and I can't do that with a bunch of strangers there.", 1]]}, "sympa": {"__C": 1, "__e": [["J'ai été méchante avec Mary donc je dois être sympa avec une bande d'inconnus ?", "What, I was mean to Mary, so now I got to be nice to a bunch of randos?", 1]]}, "__e": [["Sheila et moi ne pouvons faire ça avec une bande d'inconnus ici. Que faisais-tu avant Sheila ?", "Let's do it this afternoon, afterward.", 1], ["Sheila et moi ne pouvons faire ça avec une bande d'inconnus ici.", "I only think of Sheila, and I can't do that with a bunch of strangers there.", 1], ["J'ai été méchante avec Mary donc je dois être sympa avec une bande d'inconnus ?", "What, I was mean to Mary, so now I got to be nice to a bunch of randos?", 1]]}, "__e": [["J'ai été méchante avec Mary donc je dois être sympa avec une bande d'inconnus ?", "What, I was mean to Mary, so now I got to be nice to a bunch of randos?", 1], ["Être ici avec toute une bande d'inconnus, c'est un grand pas pour elle. Je pourrais clairement utiliser ça à mon avantage en attirant Simone dans mon camp.", "Being here with a whole bunch of random people is a big step for her.", 1], ["C'est dur de regarder une bande d'inconnus et de leur expliquer comment tu as détruit ta vie.", "It's so hard to get up in front of strangers and explain to them how you made a mess of your life.", 1]]}, "qu'une": {"__C": 1, "ce": {"__C": 1, "importe": {"__C": 1, "__e": [["Peu importe ce qu'une bande d'inconnus pensent ?", "Who cares what a bunch of strangers think?", 1]]}, "__e": [["Peu importe ce qu'une bande d'inconnus pensent ?", "Who cares what a bunch of strangers think?", 1]]}, "__e": [["Peu importe ce qu'une bande d'inconnus pensent ?", "Who cares what a bunch of strangers think?", 1]]}, "__e": [["J'ai été méchante avec Mary donc je dois être sympa avec une bande d'inconnus ?", "What, I was mean to Mary, so now I got to be nice to a bunch of randos?", 1], ["Être ici avec toute une bande d'inconnus, c'est un grand pas pour elle. Je pourrais clairement utiliser ça à mon avantage en attirant Simone dans mon camp.", "Being here with a whole bunch of random people is a big step for her.", 1], ["C'est dur de regarder une bande d'inconnus et de leur expliquer comment tu as détruit ta vie.", "It's so hard to get up in front of strangers and explain to them how you made a mess of your life.", 1]]}, "groupe": {"__C": 20, "un": {"__C": 17, "devant": {"__C": 2, "pasadena": {"__C": 1, "__e": [["Je n'ai pas envie de me tenir dans le salon rose du Marriott de Pasadena devant un groupe d'inconnus critiques, qui ne reconnaîtraient pas un vrai génie s'il se tenait devant eux, ce qui serait le cas si j'y allais.", "Because I have no interest in standing in the Rose Room of the Pasadena Marriott in front of a group of judgmental strangers who wouldn't recognize genius if it were standing in front of them giving a speech. Which, if I were there, it would be.", 1]]}, "public": {"__C": 1, "__e": [["Je vais pas annoncer devant un tribunal public, devant un groupe d'inconnus, ce que ce fumier m'a fait endurer.", "I'm not testifying in an open court and telling a bunch of strangers what that sick son of a bitch did to me.", 1]]}, "__e": [["Je n'ai pas envie de me tenir dans le salon rose du Marriott de Pasadena devant un groupe d'inconnus critiques, qui ne reconnaîtraient pas un vrai génie s'il se tenait devant eux, ce qui serait le cas si j'y allais.", "Because I have no interest in standing in the Rose Room of the Pasadena Marriott in front of a group of judgmental strangers who wouldn't recognize genius if it were standing in front of them giving a speech. Which, if I were there, it would be.", 1], ["Je vais pas annoncer devant un tribunal public, devant un groupe d'inconnus, ce que ce fumier m'a fait endurer.", "I'm not testifying in an open court and telling a bunch of strangers what that sick son of a bitch did to me.", 1]]}, "avec": {"__C": 4, "traîner": {"__C": 1, "__e": [["Tu penses vraiment que traîner avec un groupe d'inconnus va me réconforter ?", "Do you really think hanging around a bunch of strangers who are sad is gonna make me not sad?", 1]]}, "park": {"__C": 1, "__e": [["On s'est envolés jusqu'à Washington Square Park avec un groupe d'inconnus.", "We floated to Washington Square Park with a gaggle of people we had never met before.", 1]]}, "__e": [["Donc, je descends avec un groupe d'inconnus.", "So, I go down and it's me and this group of strangers and we're going to go together as a group through this horror maze.", 1], ["Tu penses vraiment que traîner avec un groupe d'inconnus va me réconforter ?", "Do you really think hanging around a bunch of strangers who are sad is gonna make me not sad?", 1], ["Devoir gérer le manque et être forcé d'en parler avec un groupe d'inconnus.", "And having to deal with withdrawal and then being forced to talk about it with a group of strangers.", 1]]}, "__e": [["Écoute, je ne l'ai dit qu'à Simon et je ne suis pas prêt à m'ouvrir à un groupe d'inconnus.", "Look, Simon is the only person I've told, and I I'm not ready to open up to a whole bunch of strangers.", 1], ["Mon plus grand défi dans Survivor est que je n'ai pas l'habitude d'être dans un groupe d'inconnus.", "Dad. oh,totally. oh,totally.", 1], ["Tu ne peux pas aller voir un groupe d'inconnus et commencer à leur parler comme si c'était tes amis. et là, pouf, magie, ils deviennent tes amis.", "You can't just go up to a group of strangers and start talking to them like they're your friends and then, poof, magically, they're your friends.", 1]]}, "qu'un": {"__C": 1, "besoin": {"__C": 1, "a": {"__C": 1, "__e": [["Apparemment, il a besoin qu'un groupe d'inconnus l'écoutent dans une chambre d'hôtel.", "Apparently he needs a group of strangers in some hotel room to listen to him.", 1]]}, "__e": [["Apparemment, il a besoin qu'un groupe d'inconnus l'écoutent dans une chambre d'hôtel.", "Apparently he needs a group of strangers in some hotel room to listen to him.", 1]]}, "__e": [["Apparemment, il a besoin qu'un groupe d'inconnus l'écoutent dans une chambre d'hôtel.", "Apparently he needs a group of strangers in some hotel room to listen to him.", 1]]}, "ce": {"__C": 1, "j'approche": {"__C": 1, "fête": {"__C": 1, "__e": [["Je suis à cette fête, j'approche ce groupe d'inconnus.", "I'm at this party, I walk up to this group of strangers.", 1]]}, "__e": [["Je suis à cette fête, j'approche ce groupe d'inconnus.", "I'm at this party, I walk up to this group of strangers.", 1]]}, "__e": [["Je suis à cette fête, j'approche ce groupe d'inconnus.", "I'm at this party, I walk up to this group of strangers.", 1], ["Ce groupe d'inconnus a accepté d'être abandonné dans les îles Fidji.", "This group of strangers has agreed to be abandoned in the Fijian islands.", 1]]}, "__e": [["Écoute, je ne l'ai dit qu'à Simon et je ne suis pas prêt à m'ouvrir à un groupe d'inconnus.", "Look, Simon is the only person I've told, and I I'm not ready to open up to a whole bunch of strangers.", 1], ["Mon plus grand défi dans Survivor est que je n'ai pas l'habitude d'être dans un groupe d'inconnus.", "Dad. oh,totally. oh,totally.", 1], ["Tu ne peux pas aller voir un groupe d'inconnus et commencer à leur parler comme si c'était tes amis. et là, pouf, magie, ils deviennent tes amis.", "You can't just go up to a group of strangers and start talking to them like they're your friends and then, poof, magically, they're your friends.", 1]]}, "__e": [["J'ai marché sur Washington, fait mes courses sur Christopher Street pour que tu aies le choix de faire ça plutôt que, tu vois, aller dans ce parc pour obtenir les faveurs d'inconnus.", "I marched on Washington and shopped on Christopher street So you'd have the choice to do that Instead of, you know, going to that park", 1], ["Et maintenant elle va se réveiller dans un hôpital, un tube dans la gorge, sans savoir comment elle est arrivée là, et entourée d'inconnus et sûrement avec un mal de chien.", "She is... opinionated. How'd it go last night? You seemed to come home a little early.", 1], ["Auprès d'inconnus, de petites amies, merde, même de mes parents. Tous m'ont demandé d'être quelque chose que je ne suis pas.", "Strangers, girlfriends, fuck, even my own parents... all asking me to be something... that I am not.", 1]]}, "tilford": {"__C": 59, "mme": {"__C": 26, "allez-vous": {"__C": 1, "comment": {"__C": 1, "__e": [["Comment allez-vous, Mme Tilford ?", "Oh. How do you do, Mrs. Tilford?", 1]]}, "__e": [["Comment allez-vous, Mme Tilford ?", "Oh. How do you do, Mrs. Tilford?", 1]]}, "beaucoup": {"__C": 2, "aimerions": {"__C": 1, "nous": {"__C": 1, "__e": [["Oh, nous aimerions beaucoup, Mme Tilford.", "Oh, we'd like to very much, Mrs. Tilford.", 1]]}, "__e": [["Oh, nous aimerions beaucoup, Mme Tilford.", "Oh, we'd like to very much, Mrs. Tilford.", 1]]}, "merci": {"__C": 1, "__e": [["Merci beaucoup, Mme Tilford.", "Thank you so much, Mrs. Tilford.", 1]]}, "__e": [["Merci beaucoup, Mme Tilford.", "Thank you so much, Mrs. Tilford.", 1], ["Oh, nous aimerions beaucoup, Mme Tilford.", "Oh, we'd like to very much, Mrs. Tilford.", 1]]}, "oui": {"__C": 2, "__e": [["Oui, Mme Tilford.", "Yes, Mrs. Tilford.", 1]]}, "__e": [["Demain Mme Tilford, vous aurez un procès en diffamation sur les bras.", "Tomorrow Mrs. Tilford, you will have a libel suit on your hands.", 1], ["Mme Tilford, à 28 ans, passe-t-on sa vie avec les enfants des autres, sans vêtements neufs, travaillant chaque nuit, sans rien attendre que les vacances d'été avec Karen Wright?", "Mrs. Tilford, at 28, do you spend your life with other people's children no new clothes, working every night, nothing to look forward to but a summer vacation with Karen Wright?", 1], ["Comment on a perdu un procès en diffamation contre une certaine Mme Tilford, qui nous accusait d'avoir ce que le juge a appelé", "How we lost a suit for slander against a woman named Tilford who accused us of having had what the judge called,", 1]]}, "amelia": {"__C": 2, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Amelia Tilford. je connaissais bien votre grand-mère.", "I am Amelia Tilford. I knew your grandmother very well.", 1]]}, "__e": [["Je suis Amelia Tilford. je connaissais bien votre grand-mère.", "I am Amelia Tilford. I knew your grandmother very well.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est Amelia Tilford.", "This is Amelia Tilford.", 1]]}, "__e": [["C'est Amelia Tilford.", "This is Amelia Tilford.", 1], ["Je suis Amelia Tilford. je connaissais bien votre grand-mère.", "I am Amelia Tilford. I knew your grandmother very well.", 1]]}, "mary": {"__C": 8, "de": {"__C": 2, "volontés": {"__C": 2, "aux": {"__C": 2, "__e": [["Moi, Rosalie Wells répondrais aux volontés de Mary Tilford et ferais tout ce qu'elle me dit Tel le serment d'un chevalier.", "From now on, I, Rosalie Wells in the vassal of Mary Tilford 'and will do and say whatever she tells me' 'under the solemn oath of a knight.'", 1], ["Dis : Moi, Rosalie Wells répond aux volontés de Mary Tilford Je ferais tout ce qu'elle me dis.", "Say from now on, I, Rosalie Wells in the vassal of Mary Tilford will do and say whatever she tells me.", 1]]}, "__e": [["Moi, Rosalie Wells répondrais aux volontés de Mary Tilford et ferais tout ce qu'elle me dit Tel le serment d'un chevalier.", "From now on, I, Rosalie Wells in the vassal of Mary Tilford 'and will do and say whatever she tells me' 'under the solemn oath of a knight.'", 1], ["Dis : Moi, Rosalie Wells répond aux volontés de Mary Tilford Je ferais tout ce qu'elle me dis.", "Say from now on, I, Rosalie Wells in the vassal of Mary Tilford will do and say whatever she tells me.", 1]]}, "__e": [["Moi, Rosalie Wells répondrais aux volontés de Mary Tilford et ferais tout ce qu'elle me dit Tel le serment d'un chevalier.", "From now on, I, Rosalie Wells in the vassal of Mary Tilford 'and will do and say whatever she tells me' 'under the solemn oath of a knight.'", 1], ["Dis : Moi, Rosalie Wells répond aux volontés de Mary Tilford Je ferais tout ce qu'elle me dis.", "Say from now on, I, Rosalie Wells in the vassal of Mary Tilford will do and say whatever she tells me.", 1]]}, "appelée": {"__C": 1, "enfant": {"__C": 1, "d'une": {"__C": 1, "__e": [["Contre les mensonges d'une enfant appelée Mary Tilford.", "Against the lies of a child called Mary Tilford.", 1]]}, "__e": [["Contre les mensonges d'une enfant appelée Mary Tilford.", "Against the lies of a child called Mary Tilford.", 1]]}, "__e": [["Contre les mensonges d'une enfant appelée Mary Tilford.", "Against the lies of a child called Mary Tilford.", 1]]}, "comme": {"__C": 1, "tous": {"__C": 1, "pas": {"__C": 1, "__e": [["Je suppose qu'ils ne sont pas tous comme Mary Tilford.", "Although I suppose they are not all like Mary Tilford.", 1]]}, "__e": [["Je suppose qu'ils ne sont pas tous comme Mary Tilford.", "Although I suppose they are not all like Mary Tilford.", 1]]}, "__e": [["Je suppose qu'ils ne sont pas tous comme Mary Tilford.", "Although I suppose they are not all like Mary Tilford.", 1]]}, "__e": [["Moi, Rosalie Wells répondrais aux volontés de Mary Tilford et ferais tout ce qu'elle me dit Tel le serment d'un chevalier.", "From now on, I, Rosalie Wells in the vassal of Mary Tilford 'and will do and say whatever she tells me' 'under the solemn oath of a knight.'", 1], ["Dis : Moi, Rosalie Wells répond aux volontés de Mary Tilford Je ferais tout ce qu'elle me dis.", "Say from now on, I, Rosalie Wells in the vassal of Mary Tilford will do and say whatever she tells me.", 1], ["Pourquoi as-tu dit que je t'ai blessé au bras alors que c'était Mary Tilford ?", "Why did you say I hurt your arm when it was really Mary Tilford who did it?", 1]]}, "et": {"__C": 2, "duane": {"__C": 2, "de": {"__C": 1, "station-service": {"__C": 1, "__e": [["Appel général. Gorille repéré à la station-service de Duane et Tilford.", "Escaped gorilla reported at service station  Duane and Tilford.", 1]]}, "__e": [["Appel général. Gorille repéré à la station-service de Duane et Tilford.", "Escaped gorilla reported at service station  Duane and Tilford.", 1]]}, "station-service": {"__C": 1, "à": {"__C": 1, "__e": [["Gorille repéré à station-service. Duane et Tilford.", "Escaped gorilla reported at service station, Duane and Tilford.", 1]]}, "__e": [["Gorille repéré à station-service. Duane et Tilford.", "Escaped gorilla reported at service station, Duane and Tilford.", 1]]}, "__e": [["Gorille repéré à station-service. Duane et Tilford.", "Escaped gorilla reported at service station, Duane and Tilford.", 1], ["Appel général. Gorille repéré à la station-service de Duane et Tilford.", "Escaped gorilla reported at service station  Duane and Tilford.", 1]]}, "__e": [["Gorille repéré à station-service. Duane et Tilford.", "Escaped gorilla reported at service station, Duane and Tilford.", 1], ["Appel général. Gorille repéré à la station-service de Duane et Tilford.", "Escaped gorilla reported at service station  Duane and Tilford.", 1]]}, "les": {"__C": 2, "pas": {"__C": 1, "je": {"__C": 1, "mais": {"__C": 1}}, "__e": [["Oui, mais je n'inscris pas les Tilford dans le contrat de mariage.", "Yes, but I'm not writing the Tilfords into the marriage contract.", 1]]}, "chez": {"__C": 1, "nuit": {"__C": 1, "la": {"__C": 1, "__e": [["Rosalie, ta mère nous a envoyé un message, tu dois faire ton sac et passer la nuit chez les Tilford.", "Rosalie, your mother has sent us a message that you're to pack a bag and spend the night at the Tilfords'.", 1]]}, "__e": [["Rosalie, ta mère nous a envoyé un message, tu dois faire ton sac et passer la nuit chez les Tilford.", "Rosalie, your mother has sent us a message that you're to pack a bag and spend the night at the Tilfords'.", 1]]}, "__e": [["Rosalie, ta mère nous a envoyé un message, tu dois faire ton sac et passer la nuit chez les Tilford.", "Rosalie, your mother has sent us a message that you're to pack a bag and spend the night at the Tilfords'.", 1]]}, "__e": [["Oui, mais je n'inscris pas les Tilford dans le contrat de mariage.", "Yes, but I'm not writing the Tilfords into the marriage contract.", 1], ["Rosalie, ta mère nous a envoyé un message, tu dois faire ton sac et passer la nuit chez les Tilford.", "Rosalie, your mother has sent us a message that you're to pack a bag and spend the night at the Tilfords'.", 1]]}, "rupert": {"__C": 3, "de": {"__C": 1, "conscience": {"__C": 1, "la": {"__C": 1, "__e": [["Dans quelques secondes, la conscience de Rupert Tilford sera réinsérée dans ce corps cloné à partir de son ADN, et imprimé par Oscar Mayer Intel.", "- In seconds, the consciousness of Rupert Tilford will be reinserted into this clone body, printed by Oscar Meyer Intel from his DNA.", 1]]}, "__e": [["Dans quelques secondes, la conscience de Rupert Tilford sera réinsérée dans ce corps cloné à partir de son ADN, et imprimé par Oscar Mayer Intel.", "- In seconds, the consciousness of Rupert Tilford will be reinserted into this clone body, printed by Oscar Meyer Intel from his DNA.", 1]]}, "__e": [["Dans quelques secondes, la conscience de Rupert Tilford sera réinsérée dans ce corps cloné à partir de son ADN, et imprimé par Oscar Mayer Intel.", "- In seconds, the consciousness of Rupert Tilford will be reinserted into this clone body, printed by Oscar Meyer Intel from his DNA.", 1]]}, "__e": [["- Rupert Tilford.", "Rupert Tilford.", 1], ["Dans quelques secondes, la conscience de Rupert Tilford sera réinsérée dans ce corps cloné à partir de son ADN, et imprimé par Oscar Mayer Intel.", "- In seconds, the consciousness of Rupert Tilford will be reinserted into this clone body, printed by Oscar Meyer Intel from his DNA.", 1], ["Rupert Tilford a saigné du nez avant que sa tête...", "Rupert Tilford had a nosebleed right before his, you know, his head...", 1]]}, "__e": [["Comment on a perdu un procès en diffamation contre une certaine Mme Tilford, qui nous accusait d'avoir ce que le juge a appelé", "How we lost a suit for slander against a woman named Tilford who accused us of having had what the judge called,", 1], ["Les amis, je suis navré de vous dire  que j'ai le devoir de vous amener au sheriff Tilford.", "I hate to inform you good folks but I got to be leaving you in the hands of Sheriff Tilford. Mobile weather...", 1], ["Rosalie, ta mère nous a envoyé un message, tu dois faire ton sac et passer la nuit chez les Tilford.", "Rosalie, your mother has sent us a message that you're to pack a bag and spend the night at the Tilfords'.", 1]]}, "remorqueurs": {"__C": 71, "des": {"__C": 21, "contact": {"__C": 1, "de": {"__C": 1, "prise": {"__C": 1, "__e": [["Prise de contact des remorqueurs.", "Tugboats have contacted cruiser and destroyers.", 1]]}, "__e": [["Prise de contact des remorqueurs.", "Tugboats have contacted cruiser and destroyers.", 1]]}, "__e": [["Prise de contact des remorqueurs.", "Tugboats have contacted cruiser and destroyers.", 1]]}, "que": {"__C": 3, "parie": {"__C": 1, "je": {"__C": 1, "__e": [["Je parie que des remorqueurs français sont déjà à sa recherche.", "There's probably a couple of French tugs out looking for her already.", 1]]}, "__e": [["Je parie que des remorqueurs français sont déjà à sa recherche.", "There's probably a couple of French tugs out looking for her already.", 1]]}, "est-ce": {"__C": 1, "__e": [["- Est-ce que des remorqueurs arrivent?", "- Are there tugs on the way to you?", 1]]}, "__e": [["- Est-ce que des remorqueurs arrivent?", "- Are there tugs on the way to you?", 1], ["Pourquoi avoir dit à Mike que des remorqueurs arrivaient?", "Why did you tell Mike that tugs were on the way?", 1], ["Je parie que des remorqueurs français sont déjà à sa recherche.", "There's probably a couple of French tugs out looking for her already.", 1]]}, "à": {"__C": 2, "ressemblant": {"__C": 1, "engins": {"__C": 1, "__e": [["Ensuite. Des engins ressemblant à des remorqueurs remorqueront les villes jusqu'à l'endroit qui leur aura été dévolu.", "And there are units that look like tugboats that deliver the cities to their site where they will be located.", 1]]}, "__e": [["Ensuite. Des engins ressemblant à des remorqueurs remorqueront les villes jusqu'à l'endroit qui leur aura été dévolu.", "And there are units that look like tugboats that deliver the cities to their site where they will be located.", 1]]}, "ressemblent": {"__C": 1, "autres": {"__C": 1, "__e": [["Les autres ressemblent à des remorqueurs armés.", "The other three look like salvage tugs, but heavily armed.", 1]]}, "__e": [["Les autres ressemblent à des remorqueurs armés.", "The other three look like salvage tugs, but heavily armed.", 1]]}, "__e": [["Ensuite. Des engins ressemblant à des remorqueurs remorqueront les villes jusqu'à l'endroit qui leur aura été dévolu.", "And there are units that look like tugboats that deliver the cities to their site where they will be located.", 1], ["Les autres ressemblent à des remorqueurs armés.", "The other three look like salvage tugs, but heavily armed.", 1]]}, "__e": [["Je parie que des remorqueurs français sont déjà à sa recherche.", "There's probably a couple of French tugs out looking for her already.", 1], ["Non, mais de temps en temps, on perd des remorqueurs comme ça.", "No. But we do lose a few tugs that way from time to time.", 1], ["Et tu la donneras à un brave gars des remorqueurs. Quelqu'un qui en a besoin.", "Someone on the tugs, someone who's all right, someone who needs it.", 1]]}, "les": {"__C": 27, "dans": {"__C": 2, "seront": {"__C": 1, "d'attaque": {"__C": 1, "__e": [["Les équipages d'attaque seront dans les remorqueurs.", "The operational all crews will rest as much as possible in the towing submarines.", 1]]}, "__e": [["Les équipages d'attaque seront dans les remorqueurs.", "The operational all crews will rest as much as possible in the towing submarines.", 1]]}, "fous": {"__C": 1, "être": {"__C": 1, "__e": [["Ils vont être fous, dans les remorqueurs !", "The Skipper of the big sub will be biting his nails when he sees that.", 1]]}, "__e": [["Ils vont être fous, dans les remorqueurs !", "The Skipper of the big sub will be biting his nails when he sees that.", 1]]}, "__e": [["Les équipages d'attaque seront dans les remorqueurs.", "The operational all crews will rest as much as possible in the towing submarines.", 1], ["Ils vont être fous, dans les remorqueurs !", "The Skipper of the big sub will be biting his nails when he sees that.", 1]]}, "sur": {"__C": 2, "avez-vous": {"__C": 1, "informations": {"__C": 1, "__e": [["Quelles informations avez-vous sur les remorqueurs de Portsmouth ?", "What information have you on Portsmouth's tugs?", 1]]}, "__e": [["Quelles informations avez-vous sur les remorqueurs de Portsmouth ?", "What information have you on Portsmouth's tugs?", 1]]}, "travaillait": {"__C": 1, "père": {"__C": 1, "__e": [["Mon père travaillait sur les remorqueurs sur la Mersey, et ma mère était une femme au foyer avec six enfants à élever. Ils ne connaissaient rien des recours collectifs, des avocats, ou des poursuites judiciaires.", "Me dad works on the tugs, on the River Mersey, and me mother was a housewife bringing up six kids, so they had no idea about class actions or lawyers, or, you know, suing people in court.", 1]]}, "__e": [["Mon père travaillait sur les remorqueurs sur la Mersey, et ma mère était une femme au foyer avec six enfants à élever. Ils ne connaissaient rien des recours collectifs, des avocats, ou des poursuites judiciaires.", "Me dad works on the tugs, on the River Mersey, and me mother was a housewife bringing up six kids, so they had no idea about class actions or lawyers, or, you know, suing people in court.", 1]]}, "__e": [["Quelles informations avez-vous sur les remorqueurs de Portsmouth ?", "What information have you on Portsmouth's tugs?", 1], ["Mon père travaillait sur les remorqueurs sur la Mersey, et ma mère était une femme au foyer avec six enfants à élever. Ils ne connaissaient rien des recours collectifs, des avocats, ou des poursuites judiciaires.", "Me dad works on the tugs, on the River Mersey, and me mother was a housewife bringing up six kids, so they had no idea about class actions or lawyers, or, you know, suing people in court.", 1]]}, "avec": {"__C": 3, "rendez-vous": {"__C": 1, "james": {"__C": 1, "__e": [["\"Nathan James, rendez-vous avec les remorqueurs, du pont de Coronado, côté port, jetée 3, quai 1.", "\"Nathan James, rendezvous with tugs, vicinity of Coronado Bridge, Moor port side, Pier 3, berth 1.", 1]]}, "__e": [["\"Nathan James, rendez-vous avec les remorqueurs, du pont de Coronado, côté port, jetée 3, quai 1.", "\"Nathan James, rendezvous with tugs, vicinity of Coronado Bridge, Moor port side, Pier 3, berth 1.", 1]]}, "tendre": {"__C": 1, "pas": {"__C": 1, "__e": [["La cabine est étroite, et la mer est pas tendre avec les remorqueurs.", "- Quarters are small, and the seas can be rough on a tug.", 1]]}, "__e": [["La cabine est étroite, et la mer est pas tendre avec les remorqueurs.", "- Quarters are small, and the seas can be rough on a tug.", 1]]}, "__e": [["Avec les remorqueurs au fil de l'eau?", "Where the tugboats are on the water.", 1], ["\"Nathan James, rendez-vous avec les remorqueurs, du pont de Coronado, côté port, jetée 3, quai 1.", "\"Nathan James, rendezvous with tugs, vicinity of Coronado Bridge, Moor port side, Pier 3, berth 1.", 1], ["La cabine est étroite, et la mer est pas tendre avec les remorqueurs.", "- Quarters are small, and the seas can be rough on a tug.", 1]]}, "__e": [["Vous êtes resté dans votre véhicule toute la nuit à attendre les remorqueurs ?", "You stayed in your car the whole night waiting for rescue?", 1], ["C'est un fil de pêche utilisé par les remorqueurs pour attraper du thon. Mais ce n'est pas coréen.", "It's a fishing line used on a pelagic fishing vessel... and it's not domestically-produced.", 1], ["Enfin, le jour 5, les remorqueurs mexicains sont arrivés, ça nous a pris deux jours de plus pour arriver à terre.", "Finally, on day 5, the Mexican tugboats arrived, took us another two days to get to shore.", 1]]}, "braves": {"__C": 1, "et": {"__C": 1, "beaux": {"__C": 1, "de": {"__C": 1, "__e": [["Il venait d'une lignée de beaux et braves remorqueurs.", "He came from a line of tugboats fine and brave", 1]]}, "__e": [["Il venait d'une lignée de beaux et braves remorqueurs.", "He came from a line of tugboats fine and brave", 1]]}, "__e": [["Il venait d'une lignée de beaux et braves remorqueurs.", "He came from a line of tugboats fine and brave", 1]]}, "__e": [["Il venait d'une lignée de beaux et braves remorqueurs.", "He came from a line of tugboats fine and brave", 1]]}, "nos": {"__C": 1, "de": {"__C": 1, "un": {"__C": 1, "__e": [["Un de nos remorqueurs, le W 40.", "Yes, one of our tugs, I'm afraid. W-40.", 1]]}, "__e": [["Un de nos remorqueurs, le W 40.", "Yes, one of our tugs, I'm afraid. W-40.", 1]]}, "__e": [["Un de nos remorqueurs, le W 40.", "Yes, one of our tugs, I'm afraid. W-40.", 1]]}, "trois": {"__C": 2, "envoie": {"__C": 1, "ouest": {"__C": 1, "groupe": {"__C": 1, "__e": [["\"Groupe Ouest envoie trois remorqueurs.\"", "\"Group West is sending out three seagoing tugs.\"", 1]]}, "__e": [["\"Groupe Ouest envoie trois remorqueurs.\"", "\"Group West is sending out three seagoing tugs.\"", 1]]}, "__e": [["\"Groupe Ouest envoie trois remorqueurs.\"", "\"Group West is sending out three seagoing tugs.\"", 1]]}, "fallu": {"__C": 1, "a": {"__C": 1, "ii": {"__C": 1, "__e": [["II a fallu trois remorqueurs pour Ie remettre à flot.", "It took three tugs to pull her out.", 1]]}, "__e": [["II a fallu trois remorqueurs pour Ie remettre à flot.", "It took three tugs to pull her out.", 1]]}, "__e": [["II a fallu trois remorqueurs pour Ie remettre à flot.", "It took three tugs to pull her out.", 1]]}, "__e": [["\"Groupe Ouest envoie trois remorqueurs.\"", "\"Group West is sending out three seagoing tugs.\"", 1], ["II a fallu trois remorqueurs pour Ie remettre à flot.", "It took three tugs to pull her out.", 1]]}, "ces": {"__C": 2, "tous": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez tous ces remorqueurs gravitationnels des autres satellites en orbite autour.", "You have all these gravitational pulls   other orbiting satellites.", 1]]}, "__e": [["Vous avez tous ces remorqueurs gravitationnels des autres satellites en orbite autour.", "You have all these gravitational pulls   other orbiting satellites.", 1]]}, "__e": [["Vous avez tous ces remorqueurs gravitationnels des autres satellites en orbite autour.", "You have all these gravitational pulls   other orbiting satellites.", 1]]}, "ces": {"__C": 1, "laisser": {"__C": 1, "pas": {"__C": 1}}}, "__e": [["Vous avez tous ces remorqueurs gravitationnels des autres satellites en orbite autour.", "You have all these gravitational pulls   other orbiting satellites.", 1], ["C'est juste que, mon public va réclamer une suite, et je ne peux pas laisser ces manutentionnaires, ces remorqueurs, ces gardiens de phare sans rien.", "It's just, my audience is gonna be clamoring for a sequel, and I can't leave those stevedores, those-those tugboat workers, those lighthouse keepers empty-handed.", 1]]}, "__e": [["C'est un fil de pêche utilisé par les remorqueurs pour attraper du thon. Mais ce n'est pas coréen.", "It's a fishing line used on a pelagic fishing vessel... and it's not domestically-produced.", 1], ["Il roulait à toute vitesse vers un lieu d'accident pour arriver avant les autres remorqueurs, et il a causé un accident et s'est enfui.", "He said he went speeding to the traffic accident site, he caused an accident and ran away.", 1], ["Enfin, le jour 5, les remorqueurs mexicains sont arrivés, ça nous a pris deux jours de plus pour arriver à terre.", "Finally, on day 5, the Mexican tugboats arrived, took us another two days to get to shore.", 1]]}, "mi-seon": {"__C": 86, "ahn": {"__C": 2, "__e": [["Ahn Mi-seon. Âge : 28 ans.", "Ahn Mi-seon, age 28.", 1], ["Ahn Mi-seon a été tuée entre 19h30 et 20h !", "She was killed between 7:30 and 8pm.", 1]]}, "lee": {"__C": 16, "sauvé": {"__C": 2, "et": {"__C": 1, "jae-han": {"__C": 1, "__e": [["Après avoir parlé avec Jae-han et sauvé Lee Mi-seon, une personne a été épargnée mais il y a autant de victimes.", "After I spoke with Jae-han and after Lee Mi-seon survived, one less person has died, but it's still the same number of victims.", 1]]}, "__e": [["Après avoir parlé avec Jae-han et sauvé Lee Mi-seon, une personne a été épargnée mais il y a autant de victimes.", "After I spoke with Jae-han and after Lee Mi-seon survived, one less person has died, but it's still the same number of victims.", 1]]}, "a": {"__C": 1, "qui": {"__C": 1, "__e": [["- Celui qui a sauvé Lee Mi-seon.", "- The person who saved Lee Mi-seon.", 1]]}, "__e": [["- Celui qui a sauvé Lee Mi-seon.", "- The person who saved Lee Mi-seon.", 1]]}, "__e": [["- Celui qui a sauvé Lee Mi-seon.", "- The person who saved Lee Mi-seon.", 1], ["Après avoir parlé avec Jae-han et sauvé Lee Mi-seon, une personne a été épargnée mais il y a autant de victimes.", "After I spoke with Jae-han and after Lee Mi-seon survived, one less person has died, but it's still the same number of victims.", 1]]}, "madame": {"__C": 3, "kim": {"__C": 1, "monsieur": {"__C": 1}}, "et": {"__C": 1, "kim": {"__C": 1}, "__e": [["Je vais procéder au dernier déménagement de monsieur Kim In-su et madame Lee Mi-seon.", "I'll now begin to help you with your final move, Mr. Kim In-su and Mrs. Lee Mi-seon.", 1]]}, "__e": [["Monsieur Kim In-su, madame Lee Mi-seon. Vous êtes décédés le 31 mai 2020.", "Mr. Kim In-su and Mrs. Lee Mi-seon, you passed away on May 31st, 2020.", 1], ["Madame Lee Mi-seon était hospitalisée depuis longtemps. Monsieur Kim In-su était agent de sécurité.", "Mrs. Lee Mi-seon was a long-term patient at a nursing home, and Mr. Kim In-su was a janitor at an apartment complex.", 1], ["Je vais procéder au dernier déménagement de monsieur Kim In-su et madame Lee Mi-seon.", "I'll now begin to help you with your final move, Mr. Kim In-su and Mrs. Lee Mi-seon.", 1]]}, "kim": {"__C": 2}, "__e": [["Ici, il n'a pas réussi à tué Lee Mi-seon.", "He attacked Lee Mi-seon at Hyunpoong Station and failed.", 1], ["Beaucoup de gens souhaitent que M. Kim et Mme Lee Mi-seon y arrivent sans encombre.", "There are many people who wish Mr. Kim In-su and Mrs. Lee Mi-seon reach heaven well.", 1], ["Après avoir parlé avec Jae-han et sauvé Lee Mi-seon, une personne a été épargnée mais il y a autant de victimes.", "After I spoke with Jae-han and after Lee Mi-seon survived, one less person has died, but it's still the same number of victims.", 1]]}, "sang": {"__C": 1, "bon": {"__C": 1, "__e": [["Bon sang, Mi-seon est effrayante quand elle s'inquiète.", "Gosh, Mi-seon is terrifying when she's worried.", 1]]}, "__e": [["Bon sang, Mi-seon est effrayante quand elle s'inquiète.", "Gosh, Mi-seon is terrifying when she's worried.", 1]]}, "pyo": {"__C": 7, "deux": {"__C": 1, "et": {"__C": 1, "mi-seon": {"__C": 1, "__e": [["Donc, un Mi-seon et deux Pyo Mi-seon.", "So one Mi-seon and two Pyo Mi-seons.", 1]]}, "__e": [["Donc, un Mi-seon et deux Pyo Mi-seon.", "So one Mi-seon and two Pyo Mi-seons.", 1]]}, "__e": [["Donc, un Mi-seon et deux Pyo Mi-seon.", "So one Mi-seon and two Pyo Mi-seons.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Pyo Mi-seon.", "I'm Pyo Mi-seon.", 1]]}, "__e": [["Je suis Pyo Mi-seon.", "I'm Pyo Mi-seon.", 1]]}, "hye-jin": {"__C": 1, "de": {"__C": 1, "l'amie": {"__C": 1, "__e": [["Je suis l'amie de Hye-jin, Pyo Mi-seon.", "I'm Hye-jin's friend, Pyo Mi-seon.", 1]]}, "__e": [["Je suis l'amie de Hye-jin, Pyo Mi-seon.", "I'm Hye-jin's friend, Pyo Mi-seon.", 1]]}, "__e": [["Je suis l'amie de Hye-jin, Pyo Mi-seon.", "I'm Hye-jin's friend, Pyo Mi-seon.", 1]]}, "__e": [["Donc, un Mi-seon et deux Pyo Mi-seon.", "So one Mi-seon and two Pyo Mi-seons.", 1], ["Je suis Pyo Mi-seon.", "I'm Pyo Mi-seon.", 1], ["Je suis l'amie de Hye-jin, Pyo Mi-seon.", "I'm Hye-jin's friend, Pyo Mi-seon.", 1]]}, "hé": {"__C": 2, "__e": [["Hé, Mi-seon.", "Hey, Mi-seon.", 1]]}, "choi": {"__C": 2, "sur": {"__C": 1, "choses": {"__C": 1, "des": {"__C": 1, "__e": [["J'ai trouvé des choses sur Choi Mi-seon, la journaliste.", "I found some things on Reporter Choi Mi-seon.", 1]]}, "__e": [["J'ai trouvé des choses sur Choi Mi-seon, la journaliste.", "I found some things on Reporter Choi Mi-seon.", 1]]}, "__e": [["J'ai trouvé des choses sur Choi Mi-seon, la journaliste.", "I found some things on Reporter Choi Mi-seon.", 1]]}, "__e": [["- Choi Mi-seon, la journaliste d'AK News.", "-Choi Mi-seon, the AK News reporter.", 1], ["J'ai trouvé des choses sur Choi Mi-seon, la journaliste.", "I found some things on Reporter Choi Mi-seon.", 1]]}, "__e": [["Mi-seon a un rendez-vous, alors je suis venue toute seule.", "Mi-seon's going out on a date, so I came by myself.", 1], ["Après avoir parlé avec Jae-han et sauvé Lee Mi-seon, une personne a été épargnée mais il y a autant de victimes.", "After I spoke with Jae-han and after Lee Mi-seon survived, one less person has died, but it's still the same number of victims.", 1], ["Mi-seon, ça te dit, du poulet frit et de la bière ce soir ?", "Mi-seon, how does fried chicken and beer sound tonight?", 1]]}, "changli": {"__C": 58, "l'épée": {"__C": 10, "volé": {"__C": 2, "a": {"__C": 1, "weiyang": {"__C": 1, "__e": [["Lin Weiyang a volé l'Épée Changli.", "Lin Weiyang stole the Changli Sword.", 1]]}, "__e": [["Lin Weiyang a volé l'Épée Changli.", "Lin Weiyang stole the Changli Sword.", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez volé l'épée Changli mais vous ne vous êtes pas éloignée de la ville.", "You stole the Changli Sword but didn't go far.", 1]]}, "__e": [["Vous avez volé l'épée Changli mais vous ne vous êtes pas éloignée de la ville.", "You stole the Changli Sword but didn't go far.", 1]]}, "__e": [["Lin Weiyang a volé l'Épée Changli.", "Lin Weiyang stole the Changli Sword.", 1], ["Vous avez volé l'épée Changli mais vous ne vous êtes pas éloignée de la ville.", "You stole the Changli Sword but didn't go far.", 1]]}, "de": {"__C": 4, "conçu": {"__C": 1, "été": {"__C": 1, "__e": [["C'est un esprit d'épée qui a été conçu de l'Épée Changli.", "He is a sword spirit that was formed from the Changli Sword.", 1]]}, "__e": [["C'est un esprit d'épée qui a été conçu de l'Épée Changli.", "He is a sword spirit that was formed from the Changli Sword.", 1]]}, "d'épée": {"__C": 1, "l'esprit": {"__C": 1, "__e": [["En tout cas, Xia Gulin est l'esprit d'épée de l'Épée Changli.", "In any case, Xia Gulin is the Changli Sword's sword spirit.", 1]]}, "__e": [["En tout cas, Xia Gulin est l'esprit d'épée de l'Épée Changli.", "In any case, Xia Gulin is the Changli Sword's sword spirit.", 1]]}, "__e": [["C'est un esprit d'épée qui a été conçu de l'Épée Changli.", "He is a sword spirit that was formed from the Changli Sword.", 1], ["Il est peut-être né de l'histoire sanglante de l'Épée Changli, mais il n'est ni assoiffé de sang, ni violent.", "He might have been born from the Changli Sword's bloodstained history but he's neither bloodthirsty nor violent.", 1], ["Il a vécu grâce au prêtre Yi Ping de la secte du Mont Shu et est devenu l'esprit de l'épée Changli.", "He lived because of Shu Mountain Sect's Priest Yi Ping and became the Changli Sword spirit.", 1]]}, "que": {"__C": 1, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["Je crois que l'épée Changli sera certainement retrouvée.", "I believe that the Changli Sword will definitely be found.", 1]]}, "__e": [["Je crois que l'épée Changli sera certainement retrouvée.", "I believe that the Changli Sword will definitely be found.", 1]]}, "__e": [["Je crois que l'épée Changli sera certainement retrouvée.", "I believe that the Changli Sword will definitely be found.", 1]]}, "__e": [["Il est peut-être né de l'histoire sanglante de l'Épée Changli, mais il n'est ni assoiffé de sang, ni violent.", "He might have been born from the Changli Sword's bloodstained history but he's neither bloodthirsty nor violent.", 1], ["Vous avez volé l'épée Changli mais vous ne vous êtes pas éloignée de la ville.", "You stole the Changli Sword but didn't go far.", 1], ["Il a vécu grâce au prêtre Yi Ping de la secte du Mont Shu et est devenu l'esprit de l'épée Changli.", "He lived because of Shu Mountain Sect's Priest Yi Ping and became the Changli Sword spirit.", 1]]}, "épée": {"__C": 2, "cette": {"__C": 2, "de": {"__C": 1, "dépend": {"__C": 1, "__e": [["Il est un esprit d'épée dont la vie dépend de cette épée Changli.", "He's a sword spirit that depends on the Changli Sword to live.", 1]]}, "__e": [["Il est un esprit d'épée dont la vie dépend de cette épée Changli.", "He's a sword spirit that depends on the Changli Sword to live.", 1]]}, "si": {"__C": 1, "même": {"__C": 1, "__e": [["Mlle Lin, même si cette épée Changli est apparue dans le monde, elle a existé pendant des centaine d'années.", "Miss Lin, ever since this Changli Sword appeared in this world, it's already existed for thousands of years.", 1]]}, "__e": [["Mlle Lin, même si cette épée Changli est apparue dans le monde, elle a existé pendant des centaine d'années.", "Miss Lin, ever since this Changli Sword appeared in this world, it's already existed for thousands of years.", 1]]}, "__e": [["Il est un esprit d'épée dont la vie dépend de cette épée Changli.", "He's a sword spirit that depends on the Changli Sword to live.", 1], ["Mlle Lin, même si cette épée Changli est apparue dans le monde, elle a existé pendant des centaine d'années.", "Miss Lin, ever since this Changli Sword appeared in this world, it's already existed for thousands of years.", 1]]}, "__e": [["Il est un esprit d'épée dont la vie dépend de cette épée Changli.", "He's a sword spirit that depends on the Changli Sword to live.", 1], ["Mlle Lin, même si cette épée Changli est apparue dans le monde, elle a existé pendant des centaine d'années.", "Miss Lin, ever since this Changli Sword appeared in this world, it's already existed for thousands of years.", 1]]}, "le": {"__C": 2, "reste": {"__C": 1, "il": {"__C": 1, "démon": {"__C": 1, "__e": [["Aîné, que Changli soit humain ou démon, il reste le Changli avec lequel j'ai passé autant de temps.", "Senior, whether Changli is human or a demon, he is still that Changli that spent so much time with me.", 1]]}, "__e": [["Aîné, que Changli soit humain ou démon, il reste le Changli avec lequel j'ai passé autant de temps.", "Senior, whether Changli is human or a demon, he is still that Changli that spent so much time with me.", 1]]}, "__e": [["Aîné, que Changli soit humain ou démon, il reste le Changli avec lequel j'ai passé autant de temps.", "Senior, whether Changli is human or a demon, he is still that Changli that spent so much time with me.", 1]]}, "__e": [["Aîné, que Changli soit humain ou démon, il reste le Changli avec lequel j'ai passé autant de temps.", "Senior, whether Changli is human or a demon, he is still that Changli that spent so much time with me.", 1], ["Le Changli qui a passé de nombreuses années à mes côtés.", "The Changli that spent so many years with me.", 1]]}, "prince": {"__C": 22, "le": {"__C": 19, "que": {"__C": 5, "pense": {"__C": 1, "__e": [["Votre Majesté, je pense que le prince Changli possède l'intelligence et de bonnes capacités en combat.", "Your Majesty, I think that Prince Changli has both intelligence and good fighting skills.", 1]]}, "bien": {"__C": 1, "__e": [["Préposé du palais Zhao, bien que le prince Changli soit le frère cadet de l'impératrice douairière, il ne fait pas partie du clan Tuoba.", "Palace Attendant Zhao, although Prince Changli is Empress Dowager's little brother, he isn't from the Tuoba clan.", 1]]}, "__e": [["J'ai appris que le prince Changli n'était pas au palais aujourd'hui,", "I heard that Prince Changli didn't enter the palace today,", 1], ["Votre Majesté, je pense que le prince Changli possède l'intelligence et de bonnes capacités en combat.", "Your Majesty, I think that Prince Changli has both intelligence and good fighting skills.", 1], ["En ces temps désespérés, comment se fait-il que le prince Changli ne soit pas au palais ?", "At such desperate times, how come Prince Changli is not in the palace?", 1]]}, "quand": {"__C": 1, "pas": {"__C": 1, "__e": [["N'oubliez pas, quand le prince Changli combattait Liu Song, qui était responsable des ordres personnels à l'arrière et dispatchait les soldats ?", "Don't forget, when Prince Changli was battling Liu Song, who was the one assuming personal command at the back and has smoothly dispatched the soldiers.", 1]]}, "__e": [["N'oubliez pas, quand le prince Changli combattait Liu Song, qui était responsable des ordres personnels à l'arrière et dispatchait les soldats ?", "Don't forget, when Prince Changli was battling Liu Song, who was the one assuming personal command at the back and has smoothly dispatched the soldiers.", 1]]}, "__e": [["Mais le prince Changli a dit ensuite que si la situation avait empiré au point qu'il était demandé de trouver des solutions désespérées pour renverser la situation, cela signifiait que le peuple avait perdu un sage dirigeant, que le clan Tuoba n'avait aucun successeur.", "But Prince Changli said next that if the situation has worsened to the point that he is needed to make desperate attempts just to reverse the situation, it means that the citizens has lost a wise king, that the Tuoba clan has no successor.", 1], ["Mais n'oublie pas, le prince Changli est le jeune frère biologique de l'impératrice douairière Feng. Leur relation a toujours été profonde.", "But don't forget,", 1], ["Votre Majesté, après avoir entendu ma question, le prince Changli n'a pas répondu pendant la moitié de la journée.", "Your Majesty, after Prince Changli heard my question, he didn't answer for half a day.", 1]]}, "du": {"__C": 2, "réponse": {"__C": 1, "la": {"__C": 1, "__e": [["Personne ne veut entendre la réponse du prince Changli ?", "Don't everyone want to hear how Prince Changli replied?", 1]]}, "__e": [["Personne ne veut entendre la réponse du prince Changli ?", "Don't everyone want to hear how Prince Changli replied?", 1]]}, "yeux": {"__C": 1, "les": {"__C": 1, "__e": [["Je me souviens alors que les yeux du prince Changli étaient remplis de sincérité.", "I remember that time that Prince Changli's eyes were full of sincerity.", 1]]}, "__e": [["Je me souviens alors que les yeux du prince Changli étaient remplis de sincérité.", "I remember that time that Prince Changli's eyes were full of sincerity.", 1]]}, "__e": [["Personne ne veut entendre la réponse du prince Changli ?", "Don't everyone want to hear how Prince Changli replied?", 1], ["Je me souviens alors que les yeux du prince Changli étaient remplis de sincérité.", "I remember that time that Prince Changli's eyes were full of sincerity.", 1]]}, "grand": {"__C": 1, "le": {"__C": 1, "plus": {"__C": 1, "__e": [["Xueyun, si je n'étais plus le grand prince Changli, mais un mendiant dans la rue, resteriez-vous avec moi ?", "Xueyun, if I'm not the high and lofty Prince Changli and just a sidewalk beggar, are you willing to come with me?", 1]]}, "__e": [["Xueyun, si je n'étais plus le grand prince Changli, mais un mendiant dans la rue, resteriez-vous avec moi ?", "Xueyun, if I'm not the high and lofty Prince Changli and just a sidewalk beggar, are you willing to come with me?", 1]]}, "__e": [["Xueyun, si je n'étais plus le grand prince Changli, mais un mendiant dans la rue, resteriez-vous avec moi ?", "Xueyun, if I'm not the high and lofty Prince Changli and just a sidewalk beggar, are you willing to come with me?", 1]]}, "__e": [["Mais le prince Changli a dit ensuite que si la situation avait empiré au point qu'il était demandé de trouver des solutions désespérées pour renverser la situation, cela signifiait que le peuple avait perdu un sage dirigeant, que le clan Tuoba n'avait aucun successeur.", "But Prince Changli said next that if the situation has worsened to the point that he is needed to make desperate attempts just to reverse the situation, it means that the citizens has lost a wise king, that the Tuoba clan has no successor.", 1], ["Mais n'oublie pas, le prince Changli est le jeune frère biologique de l'impératrice douairière Feng. Leur relation a toujours été profonde.", "But don't forget,", 1], ["Votre Majesté, après avoir entendu ma question, le prince Changli n'a pas répondu pendant la moitié de la journée.", "Your Majesty, after Prince Changli heard my question, he didn't answer for half a day.", 1]]}, "su": {"__C": 12, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Su Changli de la famille Su. [Su Changli, Rivière ténébreuse]", "[Su Changli, Dark River] I'm Su Changli of the Su family.", 1]]}, "__e": [["Je suis Su Changli de la famille Su. [Su Changli, Rivière ténébreuse]", "[Su Changli, Dark River] I'm Su Changli of the Su family.", 1]]}, "su": {"__C": 1, "famille": {"__C": 1, "la": {"__C": 1, "__e": [["Je suis Su Changli de la famille Su. [Su Changli, Rivière ténébreuse]", "[Su Changli, Dark River] I'm Su Changli of the Su family.", 1]]}, "__e": [["Je suis Su Changli de la famille Su. [Su Changli, Rivière ténébreuse]", "[Su Changli, Dark River] I'm Su Changli of the Su family.", 1]]}, "__e": [["Je suis Su Changli de la famille Su. [Su Changli, Rivière ténébreuse]", "[Su Changli, Dark River] I'm Su Changli of the Su family.", 1]]}, "de": {"__C": 2, "sabre": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce sabre de Su Changli était immense !", "Su Changli's sword was huge.", 1]]}, "__e": [["Ce sabre de Su Changli était immense !", "Su Changli's sword was huge.", 1]]}, "mouvement": {"__C": 1, "le": {"__C": 1, "__e": [["Monsieur, c'est vous qui avez saboté le mouvement de Su Changli à l'instant, n'est-ce pas ?", "Sir, it was you who tampered with Su Changli's move, wasn't it?", 1]]}, "__e": [["Monsieur, c'est vous qui avez saboté le mouvement de Su Changli à l'instant, n'est-ce pas ?", "Sir, it was you who tampered with Su Changli's move, wasn't it?", 1]]}, "__e": [["Ce sabre de Su Changli était immense !", "Su Changli's sword was huge.", 1], ["Monsieur, c'est vous qui avez saboté le mouvement de Su Changli à l'instant, n'est-ce pas ?", "Sir, it was you who tampered with Su Changli's move, wasn't it?", 1]]}, "__e": [["Vous trouvez que Su Changli n'est pas assez fort ?", "Isn't Su Changli strong enough?", 1], ["Si tu m'avais abandonné ce jour-là, Su Changli m'aurait tué.", "If you had abandoned me back then, I would've been killed by Su Changli.", 1], ["Monsieur, c'est vous qui avez saboté le mouvement de Su Changli à l'instant, n'est-ce pas ?", "Sir, it was you who tampered with Su Changli's move, wasn't it?", 1]]}, "de": {"__C": 2, "mort": {"__C": 1, "la": {"__C": 1, "à": {"__C": 1, "__e": [["Quant à la mort de Changli, elle n'a rien à voir avec toi.", "As for Changli's death, it has nothing to do with you.", 1]]}, "__e": [["Quant à la mort de Changli, elle n'a rien à voir avec toi.", "As for Changli's death, it has nothing to do with you.", 1]]}, "__e": [["Quant à la mort de Changli, elle n'a rien à voir avec toi.", "As for Changli's death, it has nothing to do with you.", 1]]}, "sang": {"__C": 1, "de": {"__C": 1, "frère": {"__C": 1, "__e": [["En votre qualité de frère de sang de Changli, vous avez été d'un grand calme à l'instant, Chef.", "As Changli's blood brother, Leader was overly calm just now.", 1]]}, "__e": [["En votre qualité de frère de sang de Changli, vous avez été d'un grand calme à l'instant, Chef.", "As Changli's blood brother, Leader was overly calm just now.", 1]]}, "__e": [["En votre qualité de frère de sang de Changli, vous avez été d'un grand calme à l'instant, Chef.", "As Changli's blood brother, Leader was overly calm just now.", 1]]}, "__e": [["Quant à la mort de Changli, elle n'a rien à voir avec toi.", "As for Changli's death, it has nothing to do with you.", 1], ["En votre qualité de frère de sang de Changli, vous avez été d'un grand calme à l'instant, Chef.", "As Changli's blood brother, Leader was overly calm just now.", 1]]}, "__e": [["Mais n'oublie pas, le prince Changli est le jeune frère biologique de l'impératrice douairière Feng. Leur relation a toujours été profonde.", "But don't forget,", 1], ["En votre qualité de frère de sang de Changli, vous avez été d'un grand calme à l'instant, Chef.", "As Changli's blood brother, Leader was overly calm just now.", 1], ["Votre Majesté, après avoir entendu ma question, le prince Changli n'a pas répondu pendant la moitié de la journée.", "Your Majesty, after Prince Changli heard my question, he didn't answer for half a day.", 1]]}, "jin-hyeong": {"__C": 86, "jo": {"__C": 56, "allez": {"__C": 7, "femme": {"__C": 1, "une": {"__C": 1, "__e": [["- Il y a une femme. - Allez, Jo Jin-hyeong !", "-There's one woman.", 1]]}, "__e": [["- Il y a une femme. - Allez, Jo Jin-hyeong !", "-There's one woman.", 1]]}, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["Encore un peu. Allez, Jo Jin-hyeong !", "-Go, Jo Jin-hyeong.", 1]]}, "__e": [["Encore un peu. Allez, Jo Jin-hyeong !", "-Go, Jo Jin-hyeong.", 1]]}, "__e": [["Allez, Jo Jin-hyeong !", "-Go, Jo Jin-hyeong!", 1], ["Encore un peu. Allez, Jo Jin-hyeong !", "-Go, Jo Jin-hyeong.", 1], ["- Il y a une femme. - Allez, Jo Jin-hyeong !", "-There's one woman.", 1]]}, "équipe": {"__C": 6, "vainqueurs": {"__C": 1, "__e": [["VAINQUEURS ÉQUIPE JO JIN-HYEONG", "TEAM JO JIN-HYEONG", 1]]}, "sun-ho": {"__C": 1, "ma": {"__C": 1, "__e": [["ÉQUIPE MA SUN-HO ÉQUIPE JO JIN-HYEONG", "TEAM MA SUN-HO, TEAM JO JIN-HYEONG", 1]]}, "__e": [["ÉQUIPE MA SUN-HO ÉQUIPE JO JIN-HYEONG", "TEAM MA SUN-HO, TEAM JO JIN-HYEONG", 1]]}, "__e": [["VAINQUEURS ÉQUIPE JO JIN-HYEONG", "TEAM JO JIN-HYEONG", 1], ["ÉQUIPE MA SUN-HO ÉQUIPE JO JIN-HYEONG", "TEAM MA SUN-HO, TEAM JO JIN-HYEONG", 1], ["Comme Jung Hae-min et Park Jin-yong font équipe, Jo Jin-hyeong et Woo Jin-yong feront donc équipe.", "Jung Hae-min and Park Jin-yong formed a team, so Jo Jin-hyeong and Woo Jin-yong automatically form a team.", 1]]}, "et": {"__C": 10, "sung-hoon": {"__C": 8, "choo": {"__C": 8, "__e": [["ALLIANCE DES ÉQUIPES DE CHOO SUNG-HOON ET JO JIN-HYEONG", "-Okay. TEAM CHOO SUNG-HOON AND TEAM JO JIN-HYEONG ALLIANCE", 1], ["L'épreuve de l'équipe Choo Sung-hoon et Jo Jin-hyeong est terminée.", "Team Choo Sung-hoon and Team Jo Jin-hyeong's game is over.", 1], ["Le record de l'équipe de Choo Sung-hoon et Jo Jin-hyeong est de 13 minutes et 34 secondes.", "Team Choo Sung-hoon and Team Jo Jin-hyeong's time is 13 minutes 34 seconds. 13 minutes 34 seconds. -...34 seconds.", 1]]}, "__e": [["ALLIANCE DES ÉQUIPES DE CHOO SUNG-HOON ET JO JIN-HYEONG", "-Okay. TEAM CHOO SUNG-HOON AND TEAM JO JIN-HYEONG ALLIANCE", 1], ["L'épreuve de l'équipe Choo Sung-hoon et Jo Jin-hyeong est terminée.", "Team Choo Sung-hoon and Team Jo Jin-hyeong's game is over.", 1], ["Le record de l'équipe de Choo Sung-hoon et Jo Jin-hyeong est de 13 minutes et 34 secondes.", "Team Choo Sung-hoon and Team Jo Jin-hyeong's time is 13 minutes 34 seconds. 13 minutes 34 seconds. -...34 seconds.", 1]]}, "sik": {"__C": 1, "kim": {"__C": 1, "__e": [["Allez, Kim Sik et Jo Jin-hyeong !", "Go, Kim Sik, go, Jo Jin-hyeong.", 1]]}, "__e": [["Allez, Kim Sik et Jo Jin-hyeong !", "Go, Kim Sik, go, Jo Jin-hyeong.", 1]]}, "__e": [["L'épreuve de l'équipe Choo Sung-hoon et Jo Jin-hyeong est terminée.", "Team Choo Sung-hoon and Team Jo Jin-hyeong's game is over.", 1], ["Allez, Kim Sik et Jo Jin-hyeong !", "Go, Kim Sik, go, Jo Jin-hyeong.", 1], ["Le record de l'équipe de Choo Sung-hoon et Jo Jin-hyeong est de 13 minutes et 34 secondes.", "Team Choo Sung-hoon and Team Jo Jin-hyeong's time is 13 minutes 34 seconds. 13 minutes 34 seconds. -...34 seconds.", 1]]}, "__e": [["Je m'appelle Jo Jin-hyeong, 41 ans, vainqueur de L'Homme le plus fort.", "I'm Jo Jin-hyeong, 41 years old, and I'm the winner of \"The Strongest Man.\"", 1], ["Voici le résultat du duel qui décide du candidat éliminé. Jo Jin-hyeong, 18.", "Here is the result of the one-on-one match that decides who will be eliminated.", 1], ["Il nous faut une équipe de poids lourds, donc on a pensé à l'équipe de Jo Jin-hyeong.", "We need to be with a heavyweight team that can pull, so we wanted to team up with Jo Jin-hyeong's team.", 1]]}, "joué": {"__C": 1, "bien": {"__C": 1, "__e": [["Bien joué, Jin-hyeong.", "Jin-hyeong, you're doing well.", 1]]}, "__e": [["Bien joué, Jin-hyeong.", "Jin-hyeong, you're doing well.", 1]]}, "voir": {"__C": 2, "allé": {"__C": 1, "est": {"__C": 1, "__e": [["Hak-seon est allé voir Jin-hyeong pour le convaincre, mais il ne choisira pas une équipe faible s'il veut gagner.", "Hak-seon went to talk to Jin-hyeong but if he thinks for himself, he wouldn't pick a weak team.", 1]]}, "__e": [["Hak-seon est allé voir Jin-hyeong pour le convaincre, mais il ne choisira pas une équipe faible s'il veut gagner.", "Hak-seon went to talk to Jin-hyeong but if he thinks for himself, he wouldn't pick a weak team.", 1]]}, "de": {"__C": 1, "dur": {"__C": 1, "trop": {"__C": 1, "__e": [["À mi-parcours, c'était trop dur de voir Jin-hyeong souffrir comme ça.", "Halfway through the match, it got too hard to watch, Jin-hyeong was struggling.", 1]]}, "__e": [["À mi-parcours, c'était trop dur de voir Jin-hyeong souffrir comme ça.", "Halfway through the match, it got too hard to watch, Jin-hyeong was struggling.", 1]]}, "__e": [["À mi-parcours, c'était trop dur de voir Jin-hyeong souffrir comme ça.", "Halfway through the match, it got too hard to watch, Jin-hyeong was struggling.", 1]]}, "__e": [["À mi-parcours, c'était trop dur de voir Jin-hyeong souffrir comme ça.", "Halfway through the match, it got too hard to watch, Jin-hyeong was struggling.", 1], ["Hak-seon est allé voir Jin-hyeong pour le convaincre, mais il ne choisira pas une équipe faible s'il veut gagner.", "Hak-seon went to talk to Jin-hyeong but if he thinks for himself, he wouldn't pick a weak team.", 1]]}, "toi": {"__C": 1, "à": {"__C": 1, "__e": [["À toi, Jin-hyeong. - Je le savais.", "Now, make a toast, bro.", 1]]}, "__e": [["À toi, Jin-hyeong. - Je le savais.", "Now, make a toast, bro.", 1]]}, "à": {"__C": 1, "parlé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai parlé à Jin-hyeong l'autre fois et il déclarera forfait s'il doit s'accrocher à un truc.", "Last time I talked to Jin-hyeong, he said if he had to hang on to something, he'd just quit.", 1]]}, "__e": [["J'ai parlé à Jin-hyeong l'autre fois et il déclarera forfait s'il doit s'accrocher à un truc.", "Last time I talked to Jin-hyeong, he said if he had to hang on to something, he'd just quit.", 1]]}, "__e": [["J'ai parlé à Jin-hyeong l'autre fois et il déclarera forfait s'il doit s'accrocher à un truc.", "Last time I talked to Jin-hyeong, he said if he had to hang on to something, he'd just quit.", 1]]}, "pour": {"__C": 2, "peine": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai de la peine pour Jin-hyeong, mais je ferai de mon mieux pour survivre.", "Jin-hyeongâ¦ I'm sorry, but I'm gonna fight hard and move up.", 1]]}, "__e": [["J'ai de la peine pour Jin-hyeong, mais je ferai de mon mieux pour survivre.", "Jin-hyeongâ¦ I'm sorry, but I'm gonna fight hard and move up.", 1]]}, "__e": [["J'ai de la peine pour Jin-hyeong, mais je ferai de mon mieux pour survivre.", "Jin-hyeongâ¦ I'm sorry, but I'm gonna fight hard and move up.", 1]]}, "mal": {"__C": 1, "sentais": {"__C": 1, "me": {"__C": 1, "__e": [["J'étais content, mais je me sentais mal pour Jin-hyeong.", "I was pleased, and I felt bad for Jin-hyeong.", 1]]}, "__e": [["J'étais content, mais je me sentais mal pour Jin-hyeong.", "I was pleased, and I felt bad for Jin-hyeong.", 1]]}, "__e": [["J'étais content, mais je me sentais mal pour Jin-hyeong.", "I was pleased, and I felt bad for Jin-hyeong.", 1]]}, "__e": [["J'étais content, mais je me sentais mal pour Jin-hyeong.", "I was pleased, and I felt bad for Jin-hyeong.", 1], ["J'ai de la peine pour Jin-hyeong, mais je ferai de mon mieux pour survivre.", "Jin-hyeongâ¦ I'm sorry, but I'm gonna fight hard and move up.", 1]]}, "__e": [["Voici le résultat du duel qui décide du candidat éliminé. Jo Jin-hyeong, 18.", "Here is the result of the one-on-one match that decides who will be eliminated.", 1], ["J'ai de la peine pour Jin-hyeong, mais je ferai de mon mieux pour survivre.", "Jin-hyeongâ¦ I'm sorry, but I'm gonna fight hard and move up.", 1], ["Il nous faut une équipe de poids lourds, donc on a pensé à l'équipe de Jo Jin-hyeong.", "We need to be with a heavyweight team that can pull, so we wanted to team up with Jo Jin-hyeong's team.", 1]]}}