{"l'étais": {"__C": 5713, "ne": {"__C": 1099, "tu": {"__C": 308, "si": {"__C": 40, "comme": {"__C": 5, "__e": [["- Fais pas comme si tu ne l'étais pas.", "Don't act like you weren't.", 1], ["Comme si tu ne l'étais pas, comme si tu ne savais pas...", "As if you're not, as if you don't know...", 1], ["♫ Tu es là mais c'est comme si tu ne l'étais pas ♫", "♫You're here but it feels like you're not♫", 1]]}, "et": {"__C": 3, "__e": [["Et si tu ne l'étais plus?", "And what if you weren't the president anymore?", 1], ["- Et si j'étais géniale ? - Et si tu ne l'étais pas ?", "- What if I'm amazing?", 1], ["Je suis marié! Et si tu ne l'étais pas?", "For the past three days, I have been trying...", 1]]}, "__e": [["Je sais que tu te sens désolé, car si tu ne l'étais pas, pourquoi le dire ?", "I know you feel sorry, because if you didn't, why say it?", 1], ["Et même si tu ne l'étais pas, tu ne peux pas tout faire pour lui.", "And even if you weren't, you can't do everything for him.", 1], ["Je ne sais pas ce qui serait arrivé à maman et moi si tu ne l'étais pas.", "I don't know what would have happened to me and mom if you hadn't.", 1]]}, "que": {"__C": 95, "dit": {"__C": 10, "__e": [["Je n'ai pas dit que tu ne l'étais pas.", "I didn't say you weren't.", 1], ["Chérie, je n'ai jamais dit que tu ne l'étais pas.", "Honey, I never said you weren't a real painter.", 1], ["Bien, tu lui as dit que tu ne l'étais pas ?", "Well, did you tell him that you're not?", 1]]}, "pas": {"__C": 5, "__e": [["Pas que tu ne l'étais pas avant.", "I mean, not like you didn't look good before.", 1], ["Ne dis pas que tu ne l'étais pas toi aussi.", "And don't say that you weren't happy too.", 1], ["Je veux dire, non pas que tu ne l'étais pas.", "I mean, not that you weren't.", 1]]}, "__e": [["Une faveur est un tour à l'aéroport, ou dire à ta femme que tu étais avec moi alors que tu ne l'étais pas.", "A solid is a ride to the airport or telling your wife you were with me when you weren't.", 1], ["Je signe mon nom sur ta carte, qui dit que tu étais avec moi alors que... tu ne l'étais pas.", "I sign my name on your card, says you were with me when... when you weren't.", 1], ["Tu sais, parfois je pense que je t'ai rendu tellement plus cool que tu ne l'étais, et puis tu te mets à faire ça.", "You know, sometimes I think I've made you so much cooler than you used to be, and then you go and do that.", 1]]}, "__e": [["Mais tu ne l'as pas fait, tu ne l'étais pas, et tu ne le voulais pas.", "But you didn't and you weren't and it wasn't.", 1], ["Je ne sais pas ce qui serait arrivé à maman et moi si tu ne l'étais pas.", "I don't know what would have happened to me and mom if you hadn't.", 1], ["La raison pour laquelle j'ai dit tu ne l'étais pas est parce que... si tu étais partie avec cette femme, ça aurait été difficile pour nous de vivre.", "The reason I said you weren't is because... if you left with that woman, it would have been hard for us to manage living expenses.", 1]]}, "je": {"__C": 771, "si": {"__C": 95, "même": {"__C": 11, "__e": [["Même si je ne l'étais pas, je pourrais le devenir, non ?", "Even if I'm not, I can be perfect, right?", 1], ["Mais même si je ne l'étais pas, la réponse serait toujours non.", "But even if I wasn't, the answer would still be no.", 1], ["Et même si je ne l'étais pas, je ne t'aime pas.", "And even if I weren't, I don't love you.", 1]]}, "et": {"__C": 9, "__e": [["Et si je ne l'étais pas, papa ?", "What if I'm not, Dad?", 1], ["- Et si je ne l'étais toujours pas ?", "And what if I'm still not?", 1], ["Et si je ne l'étais pas prêt à prendre ce genre de décisions.", "What if I wasn't ready to be making those kinds of decisions.", 1]]}, "__e": [["Si je ne l'étais pas, et bien... Tu ne voudrais pas savoir.", "If I didn't, well... you wouldn't wanna know.", 1], ["Je suis là, mais c'est comme si je ne l'étais pas.", "I'm here but it's like I weren't.", 1], ["Oui, mais maintenant je peux faire qui si je ne l'étais pas.", "Yes, but now I can pretend that I'm not.", 1]]}, "que": {"__C": 178, "dit": {"__C": 33, "__e": [["Je le pensais vraiment quand j'ai dit que je ne l'étais pas...", "I meant it when I said I wasn't...", 1], ["Pour la même raison que j'ai dit que je ne l'étais pas.", "For the same reason why I lied to you about being a goblin.", 1], ["C'est .. vous m'avez dit que je ne l'étais pas à cause de mon type de sang, non?", "That..you told me I wasn't because of my blood type, right?", 1]]}, "meilleur": {"__C": 5, "__e": [["Et je voulais qu'elle m'aime, alors j'ai prétendu être meilleur que je ne l'étais vraiment.", "And I wanted her to love me... So I pretended to be better than I was.", 1], ["Bien meilleur que je ne l'étais.", "Way better cop than I ever was.", 1], ["Meilleur que je ne l'étais avec toi.", "Better than I was to you.", 1]]}, "__e": [["Je suis bien plus forte que je ne l'étais avant.", "I'm way stronger than I used to be.", 0], ["J'espère que tu seras un meilleur père que je ne l'étais.", "I hope you'll be a better father than I was.", 0], ["Je suis bien plus fort que je ne l'étais avant.", "I'm way stronger than I used to be.", 0]]}, "__e": [["Je suis bien plus forte que je ne l'étais avant.", "I'm way stronger than I used to be.", 0], ["J'espère que tu seras un meilleur père que je ne l'étais.", "I hope you'll be a better father than I was.", 0], ["Je suis bien plus fort que je ne l'étais avant.", "I'm way stronger than I used to be.", 0]]}, "ça": {"__C": 7, "alors": {"__C": 1, "venir": {"__C": 1, "__e": [["Ce n'est pas là où je voulais en venir. Alors ça ne l'étais pas.", "Except for that singing thing, and even then you were imitating me.", 1]]}, "__e": [["Ce n'est pas là où je voulais en venir. Alors ça ne l'étais pas.", "Except for that singing thing, and even then you were imitating me.", 1]]}, "que": {"__C": 3, "dit": {"__C": 1, "__e": [["C'était consenti... je n'ai jamais dit que ça ne l'étais pas.", "It was consensual - I never said that it wasn't.", 1]]}, "plus": {"__C": 1}, "__e": [["Mais elle l'a rendu plus aggresif que ça ne l'étais vraiment.", "But she made it sound more aggressive than it really was.", 1], ["C'était consenti... je n'ai jamais dit que ça ne l'étais pas.", "It was consensual - I never said that it wasn't.", 1], ["Et je pensais que ça ne l'étais pas assez.", "And I was thinking it wasn't harsh enough.", 1]]}, "__e": [["Eh bien, ça ne l'étais pas.", "Well, it wasn't.", 1], ["Et je pensais que ça ne l'étais pas assez.", "And I was thinking it wasn't harsh enough.", 1], ["Ce n'est pas là où je voulais en venir. Alors ça ne l'étais pas.", "Except for that singing thing, and even then you were imitating me.", 1]]}, "__e": [["Je suis bien plus forte que je ne l'étais avant.", "I'm way stronger than I used to be.", 0], ["J'espère que tu seras un meilleur père que je ne l'étais.", "I hope you'll be a better father than I was.", 0], ["Je suis bien plus fort que je ne l'étais avant.", "I'm way stronger than I used to be.", 0]]}, "je": {"__C": 3292, "que": {"__C": 418, "dit": {"__C": 45, "a": {"__C": 12, "__e": [["Ton ami a dit que je l'étais.", "Your friend said I was boring.", 1], ["Qui vous a dit que je l'étais ?", "-Who told you that?", 1], ["Qui a dit que je l'étais pas ?", "Who says I'm not?", 1]]}, "jamais": {"__C": 9, "__e": [["- J'ai jamais dit que je l'étais.", "- I never said I was.", 1], ["Je n'ai jamais dit que je l'étais.", "Never said I was", 1], ["Je ne crois pas être Dieu, je n'ai jamais dit que je l'étais !", "Woodward Court, there's a pervert in your midst!", 1]]}, "__e": [["J'ai dit que je l'étais car je le suis, c'est la vérité, Monsieur.", "I said I was because I am, and that's the truth, sir.", 1], ["Je ne crois pas être Dieu, je n'ai jamais dit que je l'étais !", "Woodward Court, there's a pervert in your midst!", 1], ["Si quelqu'un m'avait demandé si j'étais marié, j'aurais dit que je l'étais.", "If anybody had asked me if I were married, I'd have said I was.", 0]]}, "sûr": {"__C": 12, "bien": {"__C": 12, "__e": [["Julian est l'homme dont tu n'es pas censée tombé amoureuse, donc bien sûr que je l'étais.", "Julian was the man you are not supposed to fall for, so of course I did.", 1], ["Bien sûr que je l'étais.", "Of course I did.", 1], ["Ah bon ? Bien sûr que je l'étais.", "Course I was.", 1]]}, "__e": [["Julian est l'homme dont tu n'es pas censée tombé amoureuse, donc bien sûr que je l'étais.", "Julian was the man you are not supposed to fall for, so of course I did.", 1], ["Bien sûr que je l'étais.", "Of course I did.", 1], ["Ah bon ? Bien sûr que je l'étais.", "Course I was.", 1]]}, "__e": [["Si quelqu'un m'avait demandé si j'étais marié, j'aurais dit que je l'étais.", "If anybody had asked me if I were married, I'd have said I was.", 0], ["Je ne suis pas aussi riche que je l'étais.", "I'm not as rich as I was.", 0], ["Mon frère n'est pas aussi grand que je l'étais il y a deux ans.", "My brother is not as tall as I was two years ago.", 0]]}, "si": {"__C": 434, "et": {"__C": 63, "docteur": {"__C": 1, "__e": [["Je ne suis pas son docteur, et si je l'étais, je n'en parlerais pas.", "l'm not her doctor, and if l were, l couldn't discuss it.", 1]]}, "façon": {"__C": 1, "__e": [["De toute façon, et si je l'étais?", "Anyway, what if I am?", 1]]}, "__e": [["Je ne suis pas encore Américain et si je l'étais mon QI fait que je suis au dessus de la moyenne.", "I'm not an American yet and if I was, my IQ makes me well above average.", 1], ["Et si je l'étais, je ne vous le dirais certainement pas.", "And if I was, I certainly wouldn't tell you.", 1], ["Je ne suis pas au courant, et si je l'étais, je ne dirais rien.", "I don't know anything about poison and even if I did, I wouldn't say anything.", 1]]}, "même": {"__C": 44, "et": {"__C": 18, "__e": [["Je ne suis ni l'une ni l'autre, et même si je l'étais, nous avons un intérêt comme dans le cas présent.", "I'm neither of those things, and even if I were, we have a mutual interest in this case.", 1], ["Et même si je l'étais, elle voudrait que je reste là où elle m'a demandé d'être : Auprès de toi, pour ta sécurité.", "And even if I was, I suspect she'd still want me right here, making sure that you're safe.", 1], ["Et même si je l'étais, tu sais quel genre de vie ce serait?", "And even if I was, do you know what kind of life this is?", 1]]}, "mais": {"__C": 2, "__e": [["Je ne suis pas à l'envers, mais même si je l'étais, il écrirait quand même.", "I'm not upside-down, but if I was, it would still write.", 1], ["Je ne suis pas digne de mon père, mais même si je l'étais, je ne peux les chasser seul.", "I'm not as strong as my father, but even if I was I couldn't.. ..get rid of them alone.", 1], ["Mais même si je l'étais, personne ne veut voir un autre Paris.", "But even if I were, nobody wants to see another Paris.", 1]]}, "__e": [["Et même si je l'étais, elle voudrait que je reste là où elle m'a demandé d'être : Auprès de toi, pour ta sécurité.", "And even if I was, I suspect she'd still want me right here, making sure that you're safe.", 1], ["Attendez, même si je l'étais, vous êtes un peu le visage du mal, ici.", "Wh... wha... let's face it, even if I was, you're basically the face of evil around here.", 1], ["Et même si je l'étais, tu sais quel genre de vie ce serait?", "And even if I was, do you know what kind of life this is?", 1]]}, "__e": [["Eh bien je ne suis pas là, mais je le serais si je l'étais.", "Well, I'm not here, but I would be if I was.", 1], ["C'est de ta faute. Je ne suis pas encore parti et tu fais comme si je l'étais.", "Well, that's your own fault-- I haven't even left yet, and you're already acting like I'm gone.", 1], ["Ouais, enfin, il n'y a pas encore eu de test ou quoi que ce soit, mais je fais comme si je l'étais.", "Yeah, well, there hasn't been a test or anything yet, but I am proceeding as though I am, yes.", 1]]}, "oui": {"__C": 82, "ah": {"__C": 1, "__e": [["- Ah, oui. Je l'étais.", "-Oh, that.", 1]]}, "bien": {"__C": 1, "eh": {"__C": 1, "__e": [["Eh bien oui, je l'étais, particulièrement en ce qui concernait ma propre valeur,", "Well, so I was, especially in regard for my own worth,", 1]]}, "__e": [["Eh bien oui, je l'étais, particulièrement en ce qui concernait ma propre valeur,", "Well, so I was, especially in regard for my own worth,", 1]]}, "__e": [["- Je... je crois, oui. Je l'étais en tout cas.", "I was,anyway.", 1], ["Quand... quand je suis parti, tu étais contente de rester à la maison avec Leo, pas vrai ? - Oui, je l'étais.", "When... when I left, you were excited to stay home with Leo, right?", 1], ["Oui, je l'étais, mais il m'a donné envie de venir être ici avec vous.", "Yeah, I was, but it made me want to come be here with you.", 1]]}, "__e": [["Si quelqu'un m'avait demandé si j'étais marié, j'aurais dit que je l'étais.", "If anybody had asked me if I were married, I'd have said I was.", 0], ["Je ne suis pas aussi riche que je l'étais.", "I'm not as rich as I was.", 0], ["Mon frère n'est pas aussi grand que je l'étais il y a deux ans.", "My brother is not as tall as I was two years ago.", 0]]}, "tu": {"__C": 1183, "si": {"__C": 222, "et": {"__C": 16, "intelligent": {"__C": 1, "__e": [["T'es pas si intelligent et si tu l'étais...", "You're not that clever, and if you were....", 1]]}, "terre": {"__C": 1, "__e": [["Tu n'es pas un saint pour venger tous les péchés de la terre, et si tu l'étais, qu'est-ce que je ferais ici ?", "Or what about you? You're not some saint avenging the sins of the earth, you know, Alex. And if you are, what am I doing here?", 1]]}, "__e": [["Tu n'es pas un saint pour venger tous les péchés de la terre, et si tu l'étais, qu'est-ce que je ferais ici ?", "Or what about you? You're not some saint avenging the sins of the earth, you know, Alex. And if you are, what am I doing here?", 1], ["Et si tu l'étais ? Tu y as déjà pensé ?", "Maybe you're a fag, you ever think about that?", 1], ["Tu n'es quand même pas enceinte et si tu l'étais, tu ne le saurais pas. Pas encore.", "- You're still not pregnant, and if you were, you wouldn't know, not yet.", 1]]}, "comme": {"__C": 34, "agis": {"__C": 3, "__e": [["Tu n'es pas cinglé, c'est juste que... par moments tu agis comme si tu l'étais", "YOU'RE NOT CRAZY. YOU JUST... SOMETIMES YOU ACT THAT WAY.", 1], ["Alors pourquoi est-ce que tu agis comme si tu l'étais ?", "Then why do you go around acting like you are?", 1], ["Tu agis comme si tu l'étais, et tu as été un peu bizarre avec moi toute la journée.", "Well, you're acting mad, and you've been kind of weird around me all day.", 1]]}, "fais": {"__C": 4, "__e": [["- Fais comme si tu l'étais.", "-Just pretend that you are.", 1], ["Fais comme si tu l'étais déjà.", "Well, what if there's no openings?", 1], ["Fais comme si tu l'étais aujourd'hui, et qui sait, oncle Ari aura peut-être une bonne nouvelle à la fin de la journée.", "Appear to be that way for Vince today and who knows, maybe uncle Ari will deliver a present by day's end.", 1]]}, "__e": [["Parce que quand je le vois écrit, ça sonne comme si tu l'étais.", "'Cause when I see it in writing, it feels like you are.", 1], ["T'es pas censé arriver ici comme si tu l'étais depuis des années.", "You're-you're not supposed to just walk in here like you've been here for years.", 1], ["Parce que ça sonne un peu comme si tu l'étais pour moi.", "'Cause you kind of sound like you are to me.", 1]]}, "__e": [["Ce que le fait que tu sois son ami, mais si tu l'étais.", "Not that you're his friend, but if you were.", 1], ["Si tu l'étais, tu ne te ferais pas ça ! Et tu ne ferais pas ça à tes amies, pas à moi !", "If you were sorry, you wouldn't do this to yourself, and you wouldn't do it to your friends, and you wouldn't do it to me!", 1], ["Parce que je sais pas si je pourrais être encore ton fils si tu l'étais.", "Cos I don't know if I could be your son any more if you were.", 1]]}, "que": {"__C": 313, "dit": {"__C": 46, "a": {"__C": 8, "__e": [["Qui a dit que tu l'étais?", "Who said that you were?", 1], ["- Ta maman a dit que tu l'étais.", "- Your mam said you were.", 1], ["Qui a dit que tu l'étais pas ?", "Okay, okay, I'm an alien from Andromeda! Who says you're not?", 1]]}, "pas": {"__C": 14, "__e": [["Tu ne m'as pas dit que tu l'étais.", "Well, you never said you were, so.", 1], ["J'ai été invitée, mais tu ne m'as pas dit que tu l'étais aussi", "I'm a guest but you never told me you're invited to Mr. Hekmat's event", 1], ["Mais j'ai pas dit que tu l'étais pas.", "Yeah, but I didn't call you sane.", 1]]}, "__e": [["J'ai appelé l'hôpital, et on m'a dit que tu l'étais depuis quelques jours.", "I called the hospital and they said you've been out sick for a few days.", 1], ["Et j'ai réalisé que tu n'étais peut-être pas aussi mauvais que j'ai dit que tu l'étais.", "And I realized that maybe you're not as bad as I said you were.", 1], ["Toi... Même si tu es en train de devenir folle, ils ont toujours dit que tu l'étais finalement.", "Even when you go insane you should at least do so with dignity.", 1]]}, "pensais": {"__C": 15, "je": {"__C": 15, "__e": [["Tu es grande, mais je pensais que tu l'étais plus.", "I mean, you're tall, but I thought you'd be taller.", 1], ["Je ne suis pas aussi folle que je pensais que tu l'étais.", "Do not think I'm as crazy as I thought you were. I promise.", 1], ["Si tu crois vraiment tout ça, tu es encore plus folle que je pensais que tu l'étais.", "If you believe that, you're even more fucked up than I think you are.", 1]]}, "__e": [["Je ne suis pas aussi folle que je pensais que tu l'étais.", "Do not think I'm as crazy as I thought you were. I promise.", 1], ["Tu pensais que tu l'étais à cause de ce que tu t'es fais à toi-même.", "You just thought you were because of what you did to yourself.", 1], ["Si tu crois vraiment tout ça, tu es encore plus folle que je pensais que tu l'étais.", "If you believe that, you're even more fucked up than I think you are.", 1]]}, "__e": [["Si tu crois vraiment tout ça, tu es encore plus folle que je pensais que tu l'étais.", "If you believe that, you're even more fucked up than I think you are.", 1], ["Je suis exactement dans la même situation que tu l'étais il y a trois ans, et maintenant que je sais finalement comment tu t'es senti, je ne suis plus furieux contre toi, parce que je sais à quel point c'est une dure décision à prendre,", "I am in the exact same situation that you were in three years ago, and now that I finally understand how you felt, I'm even more furious with you, because I know what a huge decision you had to make, and you made it without me.", 1], ["Tu es autant énervant que tu l'étais la fois où je t'ai rencontré.", "You're just as annoying as you were the last time I met you.", 0]]}, "comme": {"__C": 71, "toi": {"__C": 3, "comme": {"__C": 1, "__e": [["Il peut essayer de le changer, de l'améliorer, si ce n'est pas un faible comme toi, comme tu l'étais à Boston, civilisé parmi les civilisés, violent parmi les violents.", "Yes, he'd certainly be in a position to improve things but not a weak man like Brett Fletcher. You change your spots. You're civilized among civilized people and violent among the violent.", 1]]}, "pour": {"__C": 1, "__e": [["j'étais un étranger pour toi, comme tu l'étais pour moi.", "I guess you couldn't relate to me any more than I could to you.", 1]]}, "__e": [["j'étais un étranger pour toi, comme tu l'étais pour moi.", "I guess you couldn't relate to me any more than I could to you.", 1], ["-... plus qu'elle de toi -... comme tu l'étais.", "...the way you were.", 1], ["Et je promets d'être bon avec toi comme tu l'étais avec moi.", "And I promise to be good to you just like you were good to me.", 1]]}, "tout": {"__C": 9, "séduisante": {"__C": 1, "__e": [["Tu étais incroyablement séduisante. Tout comme tu l'étais..", "You were amazingly hot.", 1]]}, "toi": {"__C": 1, "__e": [["Il est juste furieux contre toi, tout comme tu l'étais contre ton père.", "Look,he's just pissed at you, the same way you were pissed at your father.", 1]]}, "__e": [["- Tout comme tu l'étais... - Attends, maman.", "Wait, Mom, Mom, Mom.", 1], ["Il est juste furieux contre toi, tout comme tu l'étais contre ton père.", "Look,he's just pissed at you, the same way you were pissed at your father.", 1], ["Si je dis que je te connais, tu seras encore plus crétin et plus méchant envers moi, tout comme tu l'étais avant.", "If I say I know you, you'll be more of a rude jerk and meaner to me, like you were to me before.", 1]]}, "__e": [["Pourquoi es tu avec elle, comme tu l'étais avec moi?", "Why do you act the same way that you did with me?", 1], ["Si je dis que je te connais, tu seras encore plus crétin et plus méchant envers moi, tout comme tu l'étais avant.", "If I say I know you, you'll be more of a rude jerk and meaner to me, like you were to me before.", 1], ["Je ne dis pas que tu es faible, tu es juste humain, comme tu l'étais quand je suis tombée amoureuse de toi.", "I mean, I'm not saying that you're weak; you're just human, like you were when I first fell in love with you.", 1]]}, "__e": [["je sais que toi tu l'étais avec ton travail, mais avez vous eu le temps de regarder pour le Camp?", "I know you were busy with catching up,but... did either of you get a chance to look up Redrock? JOE:", 1], ["Tu crois être une bonne personne, et tu l'étais peut-être, mais on sait tous les deux que tu es capable de tout.", "You like to think you're a good person, and maybe at one time you were, but we both know you'll do whatever it takes.", 1], ["Tu es autant énervant que tu l'étais la fois où je t'ai rencontré.", "You're just as annoying as you were the last time I met you.", 0]]}, "me": {"__C": 64, "je": {"__C": 58, "que": {"__C": 12, "ça": {"__C": 1, "__e": [["C'était comme ça que je me l'étais imaginé.", "Just like I imagined.", 1]]}, "dit": {"__C": 4, "__e": [["Je t'ai pas dit que je me l'étais tapé.", "I didn't say I slept with him.", 1], ["J'ai dit que je me l'étais faite.", "I said I had her in the cab.", 1], ["Qui a dit que je me l'étais faite ?", "Who said that l fucked her?", 1]]}, "__e": [["J'ai dit que je me l'étais faite.", "I said I had her in the cab.", 1], ["Qui a dit que je me l'étais faite ?", "Who said that l fucked her?", 1], ["J'ai pleuré alors que je me l'étais interdit. Mais... Vous pourrez dire à Bob que je suis rentrée pour voir ma famille.", "I've had my cry, and I swore I wouldn't, but you can just tell Bob that, well, I-I went home to see my family.", 1]]}, "si": {"__C": 7, "et": {"__C": 2, "__e": [["et si je me l'étais mis en tête je marierais le Grand Turc avec la République de Venise.", "I could make the Grand Turk marry the Republic of Venice.", 1], ["Et si je me l'étais mis sur la tempe ?", "- What if I'd aimed at myself?", 1]]}, "mais": {"__C": 1, "__e": [["Mais si je me l'étais demandé ?", "- But if I had thought about it?", 1]]}, "__e": [["Comme si je me l'étais faite.", "Like I made it meself.", 1], ["Mais si je me l'étais demandé ?", "- But if I had thought about it?", 1], ["Si je me l'étais écrit, je ne l'aurais pas oublié.", "If I'd written it down, I wouldn't have forgotten.", 0]]}, "__e": [["Je me l'étais jamais dit, mais maman et mamie n'ont jamais pu vivre avec un homme.", "I didn't admit it, but Mum and Grandma could never keep a man.", 1], ["J'étais sur le point de... vous savez... au moins, je me l'étais dit.", "I was about to -- or, you know... at least, I tell myself I was.", 1], ["Si je me l'étais écrit, je ne l'aurais pas oublié.", "If I'd written it down, I wouldn't have forgotten.", 0]]}, "ne": {"__C": 5, "je": {"__C": 5, "aujourd'hui": {"__C": 1, "__e": [["Jusqu'à aujourd'hui, je ne me l'étais jamais avoué.", "I don't think until today I even admitted it to myself.", 1]]}, "__e": [["Jusqu'à aujourd'hui, je ne me l'étais jamais avoué.", "I don't think until today I even admitted it to myself.", 1], ["Je ne me l'étais jamais demandé.", "I'd never asked myself the question.", 1], ["Je ne me l'étais pas imaginé comme ça, mais je te dois des excuses.", "I... I didn't picture it like this, but I just owe you an apology, okay?", 1]]}, "__e": [["Jusqu'à aujourd'hui, je ne me l'étais jamais avoué.", "I don't think until today I even admitted it to myself.", 1], ["Je ne me l'étais jamais demandé.", "I'd never asked myself the question.", 1], ["Je ne me l'étais pas imaginé comme ça, mais je te dois des excuses.", "I... I didn't picture it like this, but I just owe you an apology, okay?", 1]]}, "queje": {"__C": 1, "facile": {"__C": 1, "plus": {"__C": 1, "__e": [["Jusqu'à l'arrivée de Mackey, ce fut plus facile queje me l'étais imaginé.", "Other than Detective Mackey showing up and making trouble it was easier than I thought.", 1]]}, "__e": [["Jusqu'à l'arrivée de Mackey, ce fut plus facile queje me l'étais imaginé.", "Other than Detective Mackey showing up and making trouble it was easier than I thought.", 1]]}, "__e": [["Jusqu'à l'arrivée de Mackey, ce fut plus facile queje me l'étais imaginé.", "Other than Detective Mackey showing up and making trouble it was easier than I thought.", 1]]}, "__e": [["Je me l'étais jamais dit, mais maman et mamie n'ont jamais pu vivre avec un homme.", "I didn't admit it, but Mum and Grandma could never keep a man.", 1], ["J'étais sur le point de... vous savez... au moins, je me l'étais dit.", "I was about to -- or, you know... at least, I tell myself I was.", 1], ["Si je me l'étais écrit, je ne l'aurais pas oublié.", "If I'd written it down, I wouldn't have forgotten.", 0]]}, "te": {"__C": 15, "tu": {"__C": 15, "si": {"__C": 3, "comme": {"__C": 3, "__e": [["C'est presque comme si tu te l'étais envoyée toi-même. Donc, nous pouvons avoir cette conversation exacte.", "It's almost as if you sent it to yourself so we could have this exact conversation.", 1], ["Alors, si tu vois passer une fille de l'autre côté de la rue... Tu la vois une fois ou deux, c'est comme si tu te l'étais déjà tapée. Elle est passée une fois ou deux...", "It's like if you see a girl go by right now, three or four times, and you already slept with her because she walked by four times.", 1], ["Comme si tu te l'étais faite !", "Like you have done her!", 1]]}, "__e": [["C'est presque comme si tu te l'étais envoyée toi-même. Donc, nous pouvons avoir cette conversation exacte.", "It's almost as if you sent it to yourself so we could have this exact conversation.", 1], ["Alors, si tu vois passer une fille de l'autre côté de la rue... Tu la vois une fois ou deux, c'est comme si tu te l'étais déjà tapée. Elle est passée une fois ou deux...", "It's like if you see a girl go by right now, three or four times, and you already slept with her because she walked by four times.", 1], ["Comme si tu te l'étais faite !", "Like you have done her!", 1]]}, "que": {"__C": 6, "croyais": {"__C": 2, "__e": [["- Va chier, Johnny ! - Je croyais que tu te l'étais tapée.", "- I thought you made that happen.", 1], ["- Je croyais que tu te l'étais faite ?", "I thought you did score her.", 1]]}, "ça": {"__C": 1, "__e": [["Je veux dire, c'est comme ça que tu te l'étais toujours imaginé non ?", "I mean, it's how you've always pictured it, isn't it?", 1]]}, "__e": [["- Je croyais que tu te l'étais faite ?", "I thought you did score her.", 1], ["- Je parlais avec Sam l'autre jour au boulot et il a dit que tu te l'étais tapé à Noël.", "- I was speaking to Sam at work and he says he had you at Christmas.", 1], ["Je veux dire, c'est comme ça que tu te l'étais toujours imaginé non ?", "I mean, it's how you've always pictured it, isn't it?", 1]]}, "__e": [["Ben, tu te l'étais pas fait voler.", "It wasn't stolen.", 1], ["- Je parlais avec Sam l'autre jour au boulot et il a dit que tu te l'étais tapé à Noël.", "- I was speaking to Sam at work and he says he had you at Christmas.", 1], ["Je veux dire, c'est comme ça que tu te l'étais toujours imaginé non ?", "I mean, it's how you've always pictured it, isn't it?", 1]]}, "__e": [["Ben, tu te l'étais pas fait voler.", "It wasn't stolen.", 1], ["- Je parlais avec Sam l'autre jour au boulot et il a dit que tu te l'étais tapé à Noël.", "- I was speaking to Sam at work and he says he had you at Christmas.", 1], ["Je veux dire, c'est comme ça que tu te l'étais toujours imaginé non ?", "I mean, it's how you've always pictured it, isn't it?", 1]]}, "ça": {"__C": 9, "que": {"__C": 2, "sûr": {"__C": 1, "bien": {"__C": 1, "__e": [["-Bien sûr que ça l'étais imbécile !", "- Of course it was!", 1]]}, "__e": [["-Bien sûr que ça l'étais imbécile !", "- Of course it was!", 1]]}, "dire": {"__C": 1, "devais": {"__C": 1, "__e": [["Je pense je devais dire que ça l'étais pour te faire pitié et que tu acceptes mes excuses, donc oui, ce n'était pas chaud.", "I think I have to say that to make you pity me and accept my apology, so yes, it wasn't hot.", 1]]}, "__e": [["Je pense je devais dire que ça l'étais pour te faire pitié et que tu acceptes mes excuses, donc oui, ce n'était pas chaud.", "I think I have to say that to make you pity me and accept my apology, so yes, it wasn't hot.", 1]]}, "__e": [["-Bien sûr que ça l'étais imbécile !", "- Of course it was!", 1], ["Je pense je devais dire que ça l'étais pour te faire pitié et que tu acceptes mes excuses, donc oui, ce n'était pas chaud.", "I think I have to say that to make you pity me and accept my apology, so yes, it wasn't hot.", 1]]}, "si": {"__C": 2, "comme": {"__C": 1, "fais": {"__C": 1, "__e": [["Pourquoi tu fais comme si ça l'étais?", "Why are you getting fucking worked up, like it's your own money?", 1]]}, "__e": [["Pourquoi tu fais comme si ça l'étais?", "Why are you getting fucking worked up, like it's your own money?", 1]]}, "mais": {"__C": 1, "cas": {"__C": 1, "__e": [["Si j'écrivais un mémoire, ce qui n'est pas le cas, mais si ça l'étais, ouh, ça serait un grand moment.", "If I were writing a memoir, which I'm not, but if I were, whew, this would be a big moment.", 1]]}, "__e": [["Si j'écrivais un mémoire, ce qui n'est pas le cas, mais si ça l'étais, ouh, ça serait un grand moment.", "If I were writing a memoir, which I'm not, but if I were, whew, this would be a big moment.", 1]]}, "__e": [["Si j'écrivais un mémoire, ce qui n'est pas le cas, mais si ça l'étais, ouh, ça serait un grand moment.", "If I were writing a memoir, which I'm not, but if I were, whew, this would be a big moment.", 1], ["Pourquoi tu fais comme si ça l'étais?", "Why are you getting fucking worked up, like it's your own money?", 1]]}, "oui": {"__C": 2, "__e": [["Oui, ça l'étais.", "Yeah, it was.", 1]]}, "__e": [["-Bien sûr que ça l'étais imbécile !", "- Of course it was!", 1], ["Je pense je devais dire que ça l'étais pour te faire pitié et que tu acceptes mes excuses, donc oui, ce n'était pas chaud.", "I think I have to say that to make you pity me and accept my apology, so yes, it wasn't hot.", 1], ["Pourquoi tu fais comme si ça l'étais?", "Why are you getting fucking worked up, like it's your own money?", 1]]}, "__e": [["J'espère que tu seras un meilleur père que je ne l'étais.", "I hope you'll be a better father than I was.", 0], ["Je suis bien plus fort que je ne l'étais avant.", "I'm way stronger than I used to be.", 0], ["Mon frère n'est pas aussi grand que je l'étais il y a deux ans.", "My brother is not as tall as I was two years ago.", 0]]}, "terrasse": {"__C": 3030, "la": {"__C": 1866, "sur": {"__C": 1117, "est": {"__C": 26, "il": {"__C": 7, "__e": [["Il est sur la terrasse, il attend que ça commence.", "He's on the terrace, waiting to begin.", 1], ["Il sera content de te voir, il est sur la terrasse.", "He'll be happy to see you, he's over there.", 1], ["Enfin, on en a un, mais il est sur la terrasse, il adore être seul.", "Well, we have one, but it's on the rooftop because it loves being alone.", 1]]}, "elle": {"__C": 5, "__e": [["Elle est sur la terrasse, et fait le plein de lumière solaire.", "She's on the terrace, soaking up solar flares.", 1], ["Elle est sur la terrasse, seule, et pleure.", "- On the terrace, alone and crying.", 1], ["Elle est sur la terrasse d'une maison de bord de mer, style...", "She's on a beautiful seaside house's terrace. Decorated like in...", 1]]}, "__e": [["Il sera content de te voir, il est sur la terrasse.", "He'll be happy to see you, he's over there.", 1], ["Enfin, on en a un, mais il est sur la terrasse, il adore être seul.", "Well, we have one, but it's on the rooftop because it loves being alone.", 1], ["L'étendoir est sur la terrasse.", "The clothes airer is on the terrace.", 0]]}, "allons": {"__C": 10, "merci": {"__C": 1, "__e": [["- Non, merci. Allons sur la terrasse.", "Let's go to the terrace, huh?", 1]]}, "venez": {"__C": 3, "__e": [["Venez, allons sur la terrasse.", "Let's go out on the terrace.", 1]]}, "__e": [["Il fait bon, allons sur la terrasse.", "The evening's so nice, we might play on the terrace.", 1], ["Ici on vous arrête, allons sur la terrasse.", "We'll get arrested here, we can go to the terrace.", 1], ["Viens mon enfant et allons sur la terrasse prendre un petit café.", "Come along, child... and have a little coffee.", 1]]}, "__e": [["Vous ne pouvez fumer que sur la terrasse.", "You can only smoke on the terrace.", 0], ["J'ai pensé que nous pourrions manger dehors sur la terrasse.", "I thought we could eat out on the patio.", 0], ["Quelque chose est tombé sur la terrasse, mais je ne pouvais pas voir de quoi il s'agissait.", "Something fell on the patio, but I could not see what it was.", 0]]}, "à": {"__C": 111, "est": {"__C": 4, "il": {"__C": 3, "__e": [["Il est à la terrasse sur le toit.", "He's on the rooftop terrace.", 1], ["- Si, il est à la terrasse du café.", "- Sure he is, by the terrace café.", 1], ["Ah, c'est lui. Il est à la terrasse.", "That's him on the terrace.", 1]]}, "callan": {"__C": 1, "__e": [["\"L'homme dont le nom est Paul Callan est à la terrasse d'un café.\"", "THE MAN WHOSE NAME IS PAUL CALLAN IS SITTING AT A TABLE AT A SIDEWALK CAFÉ.", 1]]}, "__e": [["- Si, il est à la terrasse du café.", "- Sure he is, by the terrace café.", 1], ["Ah, c'est lui. Il est à la terrasse.", "That's him on the terrace.", 1], ["En ce moment, elle est à la terrasse d'un café avec un ami.", "Right now, sitting at a cafÃ© with a friend.", 1]]}, "d'aller": {"__C": 4, "m'interdit": {"__C": 2, "__e": [["Ma mère m'interdit d'aller à la terrasse. Ma mère m'interdit d'aller à la terrasse.", "My mother forbids me to go on the terrace.", 1], ["Ma mère m'interdit d'aller à la terrasse. Ma mère m'interdit d'aller à la terrasse.", "My mother forbids me to go on the terrace.", 1]]}, "m'interdisait": {"__C": 2, "__e": [["Ma mère m'interdisait d'aller à la terrasse. Ma mère m'interdisait d'aller à la terrasse.", "My mother forbade me to go on the terrace.", 1], ["Ma mère m'interdisait d'aller à la terrasse. Ma mère m'interdisait d'aller à la terrasse.", "My mother forbade me to go on the terrace.", 1]]}, "__e": [["Ma mère m'interdisait d'aller à la terrasse. Ma mère m'interdisait d'aller à la terrasse.", "My mother forbade me to go on the terrace.", 1], ["Ma mère m'interdit d'aller à la terrasse. Ma mère m'interdit d'aller à la terrasse.", "My mother forbids me to go on the terrace.", 1], ["Ma mère m'interdit d'aller à la terrasse. Ma mère m'interdit d'aller à la terrasse.", "My mother forbids me to go on the terrace.", 1]]}, "__e": [["En ce moment, elle est à la terrasse d'un café avec un ami.", "Right now, sitting at a cafÃ© with a friend.", 1], ["Nous avons mangé à la terrasse de la galerie commerciale.", "We ate at the food court.", 0], ["Tom et Marie se sont rencontrés à la terrasse d'un café.", "Tom and Mary met on the terrace of a cafe.", 0]]}, "de": {"__C": 141, "vue": {"__C": 4, "mer": {"__C": 1, "__e": [["Monte-Carlo, la magie de la lune sur la mer, vue de la terrasse.", "Monte Carlo, I remember the magical moonlight over the sea from the terrace. I remember Amalfi.", 1]]}, "la": {"__C": 3, "__e": [["Avez-vous contemplé la vue de la terrasse ?", "Have you seen the view from the terrace, sir?", 1], ["La vue de la terrasse est géniale.", "And the view from the terrace is great.", 1], ["Et la vue de la terrasse est à vous couper le souffle.", "And the view from the terrace quite breath-taking.", 1]]}, "__e": [["Monte-Carlo, la magie de la lune sur la mer, vue de la terrasse.", "Monte Carlo, I remember the magical moonlight over the sea from the terrace. I remember Amalfi.", 1], ["La vue de la terrasse est géniale.", "And the view from the terrace is great.", 1], ["Et la vue de la terrasse est à vous couper le souffle.", "And the view from the terrace quite breath-taking.", 1]]}, "tombé": {"__C": 4, "est": {"__C": 4, "__e": [["Le soir de ses fiançailles, lorsqu'il est tombé de la terrasse.", "The night that he got engaged, when he fell off the terrace.", 1], ["Un Chinois est tombé de la terrasse.", "A Chinese just fell from the balcony. He's dead.", 1], ["Il est tombé de la terrasse en crise.", "He had a fit and slipped off the balcony.", 1]]}, "__e": [["Un Chinois est tombé de la terrasse.", "A Chinese just fell from the balcony. He's dead.", 1], ["Il est tombé de la terrasse en crise.", "He had a fit and slipped off the balcony.", 1], ["La dernière fois qu'il y était, il était tombé de la terrasse.", "Last time this one was on the beach is because he fell off the deck.", 1]]}, "__e": [["Donc à chaque fois que tu sors avec quelqu'un un certain temps, je fais le Test de la Terrasse.", "So whenever you've been dating somebody for a while, I do the Front Porch Test.", 1], ["Il y avait au milieu de la terrasse un petit lit d’ivoire, couvert de peaux de lynx avec des coussins en plume de perroquet.", "In the middle of the terrace was a small ivory bed covered in lynx skin with pillows made of parrot feathers.", 0], ["De la terrasse, il y avait une vue magnifique du mont Blanc.", "From the terrace, there was a gorgeous view of Mont Blanc.", 0]]}, "__e": [["De la terrasse, il y avait une vue magnifique du mont Blanc.", "From the terrace, there was a gorgeous view of Mont Blanc.", 0], ["J'ai pensé que nous pourrions manger dehors sur la terrasse.", "I thought we could eat out on the patio.", 0], ["Quelque chose est tombé sur la terrasse, mais je ne pouvais pas voir de quoi il s'agissait.", "Something fell on the patio, but I could not see what it was.", 0]]}, "une": {"__C": 273, "avec": {"__C": 30, "chambre": {"__C": 2, "une": {"__C": 1, "__e": [["Je veux une chambre avec une terrasse et une salle de bains.", "I want a room with service and a terrace.", 1]]}, "ta": {"__C": 1, "__e": [["Et ta chambre avec une terrasse donnant là-bas.", "No, I'll build your bedroom with a balcony and a view of the ocean.", 1]]}, "__e": [["Et ta chambre avec une terrasse donnant là-bas.", "No, I'll build your bedroom with a balcony and a view of the ocean.", 1], ["Je veux une chambre avec une terrasse et une salle de bains.", "I want a room with service and a terrace.", 1]]}, "maison": {"__C": 2, "petite": {"__C": 1, "__e": [["J'ai une super petite maison, avec une terrasse trés agréable.", "I've got a great little house, cute porch we could sit on.", 1]]}, "d'une": {"__C": 1, "__e": [["Eh bien, j'ai toujours rêvé d'une maison avec une terrasse à l'étage.", "Well, I always dreamed of a house with a terrace upstairs.", 1]]}, "__e": [["J'ai une super petite maison, avec une terrasse trés agréable.", "I've got a great little house, cute porch we could sit on.", 1], ["Eh bien, j'ai toujours rêvé d'une maison avec une terrasse à l'étage.", "Well, I always dreamed of a house with a terrace upstairs.", 1]]}, "__e": [["Je veux une chambre avec une terrasse et une salle de bains.", "I want a room with service and a terrace.", 1], ["On avait un appartement On avait un appartement dans la maison que papi a fait construire, avec une terrasse, bien sûr, toutes les maisons en avaient.", "We had an apartment in the house that my grandfather had built with a terrace, all houses had terraces.", 1], ["On en a une première à gauche, et de l'autre côté, une autre chambre qui est la même en suite, avec une terrasse.", "You have one bedroom on your left, and another one on your right. Both en suite, but this one has a terrace.", 1]]}, "a": {"__C": 38, "y": {"__C": 28, "il": {"__C": 24, "__e": [["Là, il y a une terrasse qui va jusqu'à la rivière.", "There is a terrace, facing South, all to way to the river.", 1], ["Il y a une terrasse dans la grande chambre, un petit jardin,", "It's got like a terrace in themaster bedroom; it's got 10 little back yard.", 1], ["[Martin] Il y a une terrasse aussi. C'est un vrai plus pour la maison.", "[Martin] Oh, there's also a terrace, that's a real bonus.", 1]]}, "qu'il": {"__C": 1, "__e": [["- On m'a dit qu'il y a une terrasse.", "- They said there was a terrace.", 1]]}, "__e": [["Là, il y a une terrasse qui va jusqu'à la rivière.", "There is a terrace, facing South, all to way to the river.", 1], ["Il y a une terrasse dans la grande chambre, un petit jardin,", "It's got like a terrace in themaster bedroom; it's got 10 little back yard.", 1], ["[Martin] Il y a une terrasse aussi. C'est un vrai plus pour la maison.", "[Martin] Oh, there's also a terrace, that's a real bonus.", 1]]}, "on": {"__C": 2, "et": {"__C": 1, "__e": [["Et on a une terrasse.", "Don't worry, we have the terrace.", 1]]}, "__e": [["-On a une terrasse. ...", "We have a terrace.", 1], ["Et on a une terrasse.", "Don't worry, we have the terrace.", 1]]}, "__e": [["Tu arrives sur une petite place un jour de marche, et tu te mets a une terrasse.", "You go to a small square on market day, sit at a terrace and wait for punters.", 1], ["[Martin] Il y a une terrasse aussi. C'est un vrai plus pour la maison.", "[Martin] Oh, there's also a terrace, that's a real bonus.", 1], ["c'est aussi un soutien de quelqu'un qui vous aime, de quelqu'un... qui a une terrasse, et pas toi...", "It's support. Support from someone who loves you. Someone who has a terrace, which you don't, out here in Murderville.", 1]]}, "sur": {"__C": 41, "femme": {"__C": 1, "une": {"__C": 1, "__e": [["Un enfant d'un appartement voisin, et une femme sur une terrasse en face.", "There was a high-school student leaving an apartment house. And a woman on the roof across the way.", 1]]}, "__e": [["Un enfant d'un appartement voisin, et une femme sur une terrasse en face.", "There was a high-school student leaving an apartment house. And a woman on the roof across the way.", 1]]}, "fille": {"__C": 1, "d'une": {"__C": 1, "__e": [["J'ai jadis demandé Ia main d'une fille sur une terrasse comme celle-ci.", "In my more tender years, I once proposed to a girl on a terrace just like this.", 1]]}, "__e": [["J'ai jadis demandé Ia main d'une fille sur une terrasse comme celle-ci.", "In my more tender years, I once proposed to a girl on a terrace just like this.", 1]]}, "__e": [["On aurait dû juste traîner sur une terrasse, - rien que toi et moi.", "Oh, we should've just hung out on a patio, just you and me.", 1], ["Il faut être fou pour tuer quelqu'un sur une terrasse en plein jour.", "You'd have to be a madman to try and shoot someone in a hotel garden in broad daylight.", 1], ["Vous pouvez lire au clair de lune, lire sur une terrasse, voir un visage tel que vous l'avez vu quand vous étiez jeune.", "You can read by moonlight. You can read on the terrace. You can see a face as you saw it when you were young.", 1]]}, "__e": [["Vous pouvez lire au clair de lune, lire sur une terrasse, voir un visage tel que vous l'avez vu quand vous étiez jeune.", "You can read by moonlight. You can read on the terrace. You can see a face as you saw it when you were young.", 1], ["c'est aussi un soutien de quelqu'un qui vous aime, de quelqu'un... qui a une terrasse, et pas toi...", "It's support. Support from someone who loves you. Someone who has a terrace, which you don't, out here in Murderville.", 1], ["On en a une première à gauche, et de l'autre côté, une autre chambre qui est la même en suite, avec une terrasse.", "You have one bedroom on your left, and another one on your right. Both en suite, but this one has a terrace.", 1]]}, "cette": {"__C": 85, "sur": {"__C": 33, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Hé, il est sur cette terrasse !", "Hey, officer, he's down on this terrace.", 1]]}, "__e": [["Hé, il est sur cette terrasse !", "Hey, officer, he's down on this terrace.", 1]]}, "me": {"__C": 1, "je": {"__C": 1}}, "__e": [["Je suis sur cette terrasse et je n'ai pas envie de me suicider.", "I can be on this deck without wanting to leap to my death.", 1], ["Je me dis qu'on devrait faire quelque chose sur cette terrasse.", "So I think maybe we should do something like on the deck or something.", 1], ["Et je veux affronter les conséquences de ce qui s'est passé sur cette terrasse et du reste de ma vie.", "And I want to face the consequences of what happened on that roof, and of everything in my life.", 1]]}, "de": {"__C": 10, "suite": {"__C": 1, "de": {"__C": 1, "__e": [["Descends tout de suite de cette terrasse.", "Get off that balcony once .", 1]]}, "__e": [["Descends tout de suite de cette terrasse.", "Get off that balcony once .", 1]]}, "tombé": {"__C": 1, "soit": {"__C": 1, "__e": [["Pouvez-vous expliquer qu'il soit tombé de cette terrasse?", "Well, have you got any explanation as to why he should fall off that terrace?", 1]]}, "__e": [["Pouvez-vous expliquer qu'il soit tombé de cette terrasse?", "Well, have you got any explanation as to why he should fall off that terrace?", 1]]}, "__e": [["Colonel, je ne compte pas être poussé de cette terrasse.", "Colonel, I have no intentions of being pushed off that terrace.", 1], ["Je suis occupé à effacer 20 ans de merde de cette terrasse.", "Well, I'm a little busy getting 20 years of crap off the patio.", 1], ["-Qui vous a parlé de cette terrasse ?", "-Who told you about this terrace?", 1]]}, "à": {"__C": 3, "assis": {"__C": 1, "amis": {"__C": 1, "__e": [["Ô Bleu, entre. Je suis avec quelques amis, assis à cette terrasse, à boire du café servi par de jeunes réfugiés bosniaques.", "O Blue come in I am sitting with some friends in this café drinking coffee served by young refugees from Bosnia.", 1]]}, "__e": [["Ô Bleu, entre. Je suis avec quelques amis, assis à cette terrasse, à boire du café servi par de jeunes réfugiés bosniaques.", "O Blue come in I am sitting with some friends in this café drinking coffee served by young refugees from Bosnia.", 1]]}, "plus": {"__C": 1, "va": {"__C": 1, "__e": [["Enfin elle n'y va plus, à cette terrasse !", "She's not to go near the terrace!", 1]]}, "__e": [["Enfin elle n'y va plus, à cette terrasse !", "She's not to go near the terrace!", 1]]}, "__e": [["Ô Bleu, entre. Je suis avec quelques amis, assis à cette terrasse, à boire du café servi par de jeunes réfugiés bosniaques.", "O Blue come in I am sitting with some friends in this café drinking coffee served by young refugees from Bosnia.", 1], ["Enfin elle n'y va plus, à cette terrasse !", "She's not to go near the terrace!", 1], ["C'est stupide, mais... Combien de mois j'ai passé à penser à cette terrasse ?", "It's stupid, I know, but I wonder how many, uh, months I've spent thinking about that day.", 1]]}, "__e": [["Et je veux affronter les conséquences de ce qui s'est passé sur cette terrasse et du reste de ma vie.", "And I want to face the consequences of what happened on that roof, and of everything in my life.", 1], ["Alors je crois qu'on n'a pas voulu laisser passer cette terrasse quand même.", "I think we didn't want to miss out on that terrace.", 1], ["Il me reste seulement quelques heures, je suis la première victime de cet arbre mort. Vous n'avez pas encore donné le projet ? C'est probablement la dernière fois que je vois cette terrasse.", "I've got only few hours left, I'm the first victim of that death tree you haven't given the project yet probably is the last time I see this terrace it can't be so difficult you are a Math expert?", 1]]}, "ma": {"__C": 68, "sur": {"__C": 32, "saute": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors saute sur ma terrasse, mon beau.", "Then jump right down here, my beamish boy.", 1]]}, "__e": [["Alors saute sur ma terrasse, mon beau.", "Then jump right down here, my beamish boy.", 1]]}, "faites-vous": {"__C": 1, "que": {"__C": 1, "__e": [["Que faites-vous sur ma terrasse ?", "What are you doing on my terrace?", 1]]}, "__e": [["Que faites-vous sur ma terrasse ?", "What are you doing on my terrace?", 1]]}, "__e": [["Quand je suis debout, si je tourne la tête à droite, j'ai une vue sur ma terrasse.", "When I'm standing up, if I turn my head just right, I can see right onto my terrace.", 1], ["C'est trois de plus que ce que je veux sur ma terrasse.", "That's three more beehives than I want on my terrace.", 1], ["Si tu veux rester sur ma terrasse tu doit arrêter de sortir des cartes de ton cul.", "If you're gonna continue to use my deck you need to quit pulling cards out your ass.", 1]]}, "de": {"__C": 12, "soir": {"__C": 1, "ce": {"__C": 1, "__e": [["Dès que je t'ai vue, ce soir, de ma terrasse, j'ai su que chaque minute loin de toi serait une minute perdue.", "When I looked on you from my terrace tonight I knew that every future moment spent away from you would be a moment lost.", 1]]}, "__e": [["Dès que je t'ai vue, ce soir, de ma terrasse, j'ai su que chaque minute loin de toi serait une minute perdue.", "When I looked on you from my terrace tonight I knew that every future moment spent away from you would be a moment lost.", 1]]}, "vu": {"__C": 1, "tout": {"__C": 1, "__e": [["J'ai tout vu de ma terrasse.", "I see all conditions from balcony", 1]]}, "__e": [["J'ai tout vu de ma terrasse.", "I see all conditions from balcony", 1]]}, "__e": [["J'ai tout vu de ma terrasse.", "I see all conditions from balcony", 1], ["On n'aurait pas été plus loin que le premier rencard si tu n'étais pas tombée de ma terrasse.", "I mean, we wouldn't have gotten past the first date if you hadn't fallen off my deck.", 1], ["Dès que je t'ai vue, ce soir, de ma terrasse, j'ai su que chaque minute loin de toi serait une minute perdue.", "When I looked on you from my terrace tonight I knew that every future moment spent away from you would be a moment lost.", 1]]}, "depuis": {"__C": 4, "regarder": {"__C": 1, "me": {"__C": 1, "__e": [["Est-ce que c'est vrai que... ça t'arrivait de me regarder depuis ma terrasse ?", "Is it true that... you'd come and watch me from my terrace?", 1]]}, "__e": [["Est-ce que c'est vrai que... ça t'arrivait de me regarder depuis ma terrasse ?", "Is it true that... you'd come and watch me from my terrace?", 1]]}, "signe": {"__C": 1, "fais": {"__C": 1, "__e": [["Je te fais signe depuis ma terrasse.", "I'm on my deck waving to you.", 1]]}, "__e": [["Je te fais signe depuis ma terrasse.", "I'm on my deck waving to you.", 1]]}, "__e": [["Certains jours je peux, hum, voir l'océan depuis ma terrasse.", "Some days I can, uh, can see the ocean from my terrace.", 1], ["Je te fais signe depuis ma terrasse.", "I'm on my deck waving to you.", 1], ["J'ai une vue magnifique sur les montagnes depuis ma terrasse.", "I have a beautiful view of the mountains from my terrace.", 1]]}, "__e": [["C'est trois de plus que ce que je veux sur ma terrasse.", "That's three more beehives than I want on my terrace.", 1], ["Si tu veux rester sur ma terrasse tu doit arrêter de sortir des cartes de ton cul.", "If you're gonna continue to use my deck you need to quit pulling cards out your ass.", 1], ["Dès que je t'ai vue, ce soir, de ma terrasse, j'ai su que chaque minute loin de toi serait une minute perdue.", "When I looked on you from my terrace tonight I knew that every future moment spent away from you would be a moment lost.", 1]]}, "en": {"__C": 124, "café": {"__C": 4, "un": {"__C": 4, "dans": {"__C": 1, "__e": [["Je vais prendre un verre dans un café, en terrasse, devant tout le monde.", "I'm going to have a drink at a café, outdoors, in front of everyone.", 1]]}, "boire": {"__C": 2, "__e": [["Même après un attentat terroriste, ils vont quand même boire un café en terrasse le lendemain.", "Even when there's a terrorist attack, they still go to a cafe the next day and drink coffee.", 1], ["Et puis boire un café en terrasse.", "And have a cup of coffee at the outdoor cafe.", 1]]}, "__e": [["Les clients pourront prendre un café en terrasse.", "And people can just sit outside and have coffee and, you know...", 1], ["Et puis boire un café en terrasse.", "And have a cup of coffee at the outdoor cafe.", 1], ["Je vais prendre un verre dans un café, en terrasse, devant tout le monde.", "I'm going to have a drink at a café, outdoors, in front of everyone.", 1]]}, "__e": [["Les clients pourront prendre un café en terrasse.", "And people can just sit outside and have coffee and, you know...", 1], ["Et puis boire un café en terrasse.", "And have a cup of coffee at the outdoor cafe.", 1], ["Je vais prendre un verre dans un café, en terrasse, devant tout le monde.", "I'm going to have a drink at a café, outdoors, in front of everyone.", 1]]}, "assis": {"__C": 3, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Oh, vous êtes assis en terrasse.", "Oh you're already here...", 1]]}, "__e": [["Oh, vous êtes assis en terrasse.", "Oh you're already here...", 1]]}, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Il est assis en terrasse.", "He's sat at a table on the terrace.", 1]]}, "__e": [["Il est assis en terrasse.", "He's sat at a table on the terrace.", 1]]}, "__e": [["On était assis en terrasse, à siroter notre café, et il est sorti du harnais.", "And we were sitting outside at the patio just sipping our coffee, and he backed out of the harness.", 1], ["Il est assis en terrasse.", "He's sat at a table on the terrace.", 1], ["Oh, vous êtes assis en terrasse.", "Oh you're already here...", 1]]}, "table": {"__C": 5, "une": {"__C": 4, "a": {"__C": 1, "__e": [["On a une table en terrasse.", "We have a table on the terrace.", 1]]}, "voulez": {"__C": 1, "__e": [["Vous voulez une table en terrasse ?", "Would you like a table outside?", 1]]}, "__e": [["Vous voulez une table en terrasse ?", "Would you like a table outside?", 1], ["On a une table en terrasse.", "We have a table on the terrace.", 1], ["Pouvons-nous avoir une table en terrasse ?", "Could we have a table on the terrace?", 0]]}, "d'une": {"__C": 1, "besoin": {"__C": 1, "__e": [["Non, écoutez, mon coeur, j'ai besoin d'une table en terrasse vendredi à 21:00.", "Now listen, I need a table on the terrace for Friday at 9:00.", 1]]}, "__e": [["Non, écoutez, mon coeur, j'ai besoin d'une table en terrasse vendredi à 21:00.", "Now listen, I need a table on the terrace for Friday at 9:00.", 1]]}, "__e": [["Vous voulez une table en terrasse ?", "Would you like a table outside?", 1], ["On a une table en terrasse.", "We have a table on the terrace.", 1], ["Pouvons-nous avoir une table en terrasse ?", "Could we have a table on the terrace?", 0]]}, "__e": [["Le petit-déjeuner en terrasse est largement pratiqué dans les zones urbaines de la France.", "Patio dining for breakfast is widely practiced in urban areas of France.", 0], ["Pouvons-nous avoir une table en terrasse ?", "Could we have a table on the terrace?", 0], ["Vous pouvez fumer seulement en terrasse.", "You can only smoke on the patio.", 0]]}, "avec": {"__C": 39, "suite": {"__C": 11, "la": {"__C": 9, "c'est": {"__C": 2, "__e": [["Chérie, c'est la suite avec terrasse.", "Darling, it's a penthouse.", 1], ["Je crois que c'est la suite avec terrasse pour vous ?", "I believe it's the penthouse suite for you?", 1]]}, "pour": {"__C": 2, "__e": [["J'ai une réservation pour la suite avec terrasse.", "I have reservation for penthouse suite.", 1], ["Personnellement, j'aurais négocié pour la suite avec terrasse à Paris et diner au meilleur restaurant de la ville où j'aurais commandé tous les plats et la bouteille de vin et de champagne la plus chère.", "Personally, I would've negotiated for the penthouse suite in Paris and dinner at the best restaurant in town where I would've ordered one of everything and had the most expensive bottle of wine and champagne.", 1]]}, "__e": [["Ce n'est pas la suite avec terrasse ?", "Isn't this the penthouse?", 1], ["On sait qu'il a la suite avec terrasse au dernier étage, c'est suffisant.", "We know he has the penthouse, and that's enough.", 1], ["Je crois que c'est la suite avec terrasse pour vous ?", "I believe it's the penthouse suite for you?", 1]]}, "une": {"__C": 1, "__e": [["Super défoncés au Woke, Lionel et The Man réservèrent une suite avec terrasse dans le plus bel hôtel de la ville.", "Flying high on Woke, Lionel and The Man booked a penthouse suite art the finest hotel in town.", 1], ["Une suite avec terrasse et vue sur le parc.", "It's a penthouse with a view of the Park.", 1]]}, "__e": [["Une suite avec terrasse et vue sur le parc.", "It's a penthouse with a view of the Park.", 1], ["On sait qu'il a la suite avec terrasse au dernier étage, c'est suffisant.", "We know he has the penthouse, and that's enough.", 1], ["Je crois que c'est la suite avec terrasse pour vous ?", "I believe it's the penthouse suite for you?", 1]]}, "appartement": {"__C": 4, "un": {"__C": 4, "monde": {"__C": 1, "__e": [["des robes de grands couturiers, voir le monde, un appartement avec terrasse, une bonne à tout faire", "I want designer clothes. I want to see the world. I want a penthouse in the sky and a maid to pick up after me.", 1]]}, "dans": {"__C": 1, "__e": [["Dans un appartement avec terrasse.", "He's in a penthouse there.", 1]]}, "__e": [["Un appartement avec terrasse est très attirant.", "Anything with a terrace is extremely desirable.", 1], ["Je prendrai un appartement avec terrasse", "I'll get a terrace apartment", 1], ["Dans un appartement avec terrasse.", "He's in a penthouse there.", 1]]}, "__e": [["Un appartement avec terrasse est très attirant.", "Anything with a terrace is extremely desirable.", 1], ["Je prendrai un appartement avec terrasse", "I'll get a terrace apartment", 1], ["Dans un appartement avec terrasse.", "He's in a penthouse there.", 1]]}, "appart": {"__C": 5, "son": {"__C": 1, "dans": {"__C": 1, "__e": [["Dennis vient de m'inviter dans son appart avec terrasse pour admirer sa collection de draps de soie, et moi, lui susurrant à l'oreille \"Je ne peux pas.", "BUT PERHAPS WE COULD HEAR FROM SOME NON-BAKERS FOR A CHANGE. WRAP IT UP, WILL YOU?", 1]]}, "__e": [["Dennis vient de m'inviter dans son appart avec terrasse pour admirer sa collection de draps de soie, et moi, lui susurrant à l'oreille \"Je ne peux pas.", "BUT PERHAPS WE COULD HEAR FROM SOME NON-BAKERS FOR A CHANGE. WRAP IT UP, WILL YOU?", 1]]}, "un": {"__C": 2, "dans": {"__C": 1, "__e": [["Je vais donc prendre ma part de Genoa, retourner en ville, m'installer dans un appart avec terrasse.", "Then I'm going to grab my take from Genoa, head back into the city, maybe set myself up with a p... penthouse.", 1]]}, "et": {"__C": 1, "__e": [["Et un appart avec terrasse à Columbus avec le meilleur débit.", "You'd also get your own penthouse apartment in Columbus with the highest-speed connection.", 1]]}, "__e": [["Je vais donc prendre ma part de Genoa, retourner en ville, m'installer dans un appart avec terrasse.", "Then I'm going to grab my take from Genoa, head back into the city, maybe set myself up with a p... penthouse.", 1], ["Et un appart avec terrasse à Columbus avec le meilleur débit.", "You'd also get your own penthouse apartment in Columbus with the highest-speed connection.", 1]]}, "__e": [["Et un appart avec terrasse à Columbus avec le meilleur débit.", "You'd also get your own penthouse apartment in Columbus with the highest-speed connection.", 1], ["Enfin, une branlette de temps en temps ce n'est rien si ça peut payer l'emprunt de mon appart avec terrasse qui donne sur un parc.", "I mean, what's a handy every now and then if it pays the mortgage on my park view terrace apartment, right?", 1], ["On habite Park Avenue, un grand appart avec terrasse.", "And we live right here on Park Avenue in a big apartment; a penthouse.", 1]]}, "__e": [["On sait qu'il a la suite avec terrasse au dernier étage, c'est suffisant.", "We know he has the penthouse, and that's enough.", 1], ["Vous voyez quand on marche près d'un bar ou restaurant avec terrasse en journée, qu'il y a un groupe de gars buvant de la bière et qu'ils sont encore en tenue de vélo ?", "You know that thing when you walk by a bar or restaurant in the daytime that has outdoor seating and you see a big group of dudes drinking beers and they're still dressed in their bicycle clothes?", 1], ["Je crois que c'est la suite avec terrasse pour vous ?", "I believe it's the penthouse suite for you?", 1]]}, "__e": [["De la terrasse, il y avait une vue magnifique du mont Blanc.", "From the terrace, there was a gorgeous view of Mont Blanc.", 0], ["J'ai pensé que nous pourrions manger dehors sur la terrasse.", "I thought we could eat out on the patio.", 0], ["Quelque chose est tombé sur la terrasse, mais je ne pouvais pas voir de quoi il s'agissait.", "Something fell on the patio, but I could not see what it was.", 0]]}, "publicité": {"__C": 7341, "une": {"__C": 779, "c'est": {"__C": 48, "que": {"__C": 2, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce que c'est, une publicité ?", "So what is it, advertising?", 1]]}, "dirait": {"__C": 1, "__e": [["On dirait que c'est une publicité pour des tampons.", "Turn it off! It's like a tampon commercial in here.", 1]]}, "__e": [["On dirait que c'est une publicité pour des tampons.", "Turn it off! It's like a tampon commercial in here.", 1], ["Qu'est-ce que c'est, une publicité ?", "So what is it, advertising?", 1]]}, "non": {"__C": 3, "__e": [["Non, c'est une publicité pour le nouveau spectacle d'Orin.", "No, this is publicity for Orin's new performance art show.", 1], ["Non, c'est une publicité.", "No, it is an advertisement.", 1]]}, "__e": [["C'est une publicité dont je peux me passer.", "That is an entrance I could live without.", 1], ["C'est une publicité, ce n'est pas la vraie vie !", "It's a commercial. It's not real!", 1], ["Si c'est une publicité, je ne suis pas sûr que ça marche.", "If that's an advert, I'm not sure it's working.", 1]]}, "pour": {"__C": 61, "c'est": {"__C": 3, "__e": [["C'est pour une publicité au café Harajuku...", "This is for a scene at a Harajuku cafe,", 1], ["C'est pour une publicité visant à aider les handicapés.", "It is for an advertisement to help the handicapped.", 1], ["C'est pour une publicité.", "It's for an ad run.", 1]]}, "audition": {"__C": 4, "une": {"__C": 2, "__e": [["Pendant ce temps, Tobias se présenta à une audition pour une publicité.", "Meanwhile, Tobias had arranged an audition for a local commercial.", 1], ["J'ai maintenant une audition pour une publicité pour un dentifrice, et l'opportunité d'être une figurante dans le prochain film Star Trek.", "I now have an audition for a toothpaste commercial, as well as the opportunity to be a featured background artist in the next Star Trek film.", 1], ["Tout d'abord, je t'ai eu une audition pour une publicité nationale.", "Uh, first of all, I got you an audition for a national commercial.", 1]]}, "d'une": {"__C": 1, "__e": [["Mais je me souviens d'une audition pour une publicité.", "But I remember an audition I once did for a commercial agent.", 1]]}, "__e": [["Quelle audition pour une publicité ?", "Commercial auditions?", 1], ["Tout d'abord, je t'ai eu une audition pour une publicité nationale.", "Uh, first of all, I got you an audition for a national commercial.", 1], ["Mais je me souviens d'une audition pour une publicité.", "But I remember an audition I once did for a commercial agent.", 1]]}, "__e": [["- Ne fais pas ça. - Ils nous veulent pour une publicité.", "- Don't do it-They are asking us for a commercial.", 1], ["Hé, mais je n'ai jamais pris de photos pour une publicité avant.", "Hey, but I've never taken photos for an endorsement before.", 1], ["Je crois que c'était pour une publicité, je sais pas, pour le parfum, je sais pas quoi.", "I think it was an advertisement for perfume or something.", 1]]}, "dans": {"__C": 38, "vu": {"__C": 2, "l'ai": {"__C": 2, "__e": [["Si, je l'ai vu. Dans une publicité pour M. Coffee. Mr.", "Yeah, I saw him-- on a Mr. Coffee commercial.", 1], ["- Je l'ai vu dans une publicité.", "I saw it in an advertisement.", 1]]}, "__e": [["Si, je l'ai vu. Dans une publicité pour M. Coffee. Mr.", "Yeah, I saw him-- on a Mr. Coffee commercial.", 1], ["- Je l'ai vu dans une publicité.", "I saw it in an advertisement.", 1], ["J'appelle après avoir vous avoir vu dans une publicité.", "I am calling after hearing about you in an ad.", 1]]}, "tourner": {"__C": 3, "va": {"__C": 1, "__e": [["Ben va tourner dans une publicité.", "Ben is gonna be in a TV commercial.", 1]]}, "laisser": {"__C": 1, "__e": [["De même avec la BB crème, même si tu es une nouvelle venue qui n'est pas encore célèbre, je ne vais jamais te laisser tourner dans une publicité à bas prix.", "Same with the BB Cream, Even if you're a newbie who's not famous yet, I'm never going to let you shoot commercials at a cheap price.", 1]]}, "__e": [["De même avec la BB crème, même si tu es une nouvelle venue qui n'est pas encore célèbre, je ne vais jamais te laisser tourner dans une publicité à bas prix.", "Same with the BB Cream, Even if you're a newbie who's not famous yet, I'm never going to let you shoot commercials at a cheap price.", 1], ["Ben va tourner dans une publicité.", "Ben is gonna be in a TV commercial.", 1], ["Monter sur scène est plus important pour un groupe que de tourner dans une publicité.", "Going up on a stage is more important to a band compared to a commercial.", 1]]}, "__e": [["Si je voyais une famille assise à table, en train de déjeuner un dimanche, dans une publicité, je me disais que ça se devait se passer comme ça dans toutes les familles.", "And there'd be like a perfect Sunday lunch with everybody sitting around the table for Oxo Cube, and it looked nice. And I just imagined that must just be how all families are 'cause I saw it on the telly.", 1], ["Monter sur scène est plus important pour un groupe que de tourner dans une publicité.", "Going up on a stage is more important to a band compared to a commercial.", 1], ["Elle doit être dans une publicité aussi. Je ne me sens pas heureuse à propos de ça.", "She's filming a commercial too?", 1]]}, "__e": [["Tu peux faire une publicité avec tout ce que tu veux.", "You can do an ad on anything you want.", 1], ["Elle doit être dans une publicité aussi. Je ne me sens pas heureuse à propos de ça.", "She's filming a commercial too?", 1], ["Elle a reçu une publicité pour l'agrandissement du pénis dans sa boîte de réception.", "She received an ad for penis enlargement in her inbox.", 0]]}, "la": {"__C": 3125, "de": {"__C": 1220, "faire": {"__C": 190, "se": {"__C": 22, "__e": [["C'est ça qu'il veut, se faire de la publicité.", "That's all he's after. It's nothing but a publicity stunt to him.", 1], ["Vous dites bien: \"Il faut se faire de la publicité\"", "Listen, you tell me every day, \"It pays to advertise.\"", 1], ["Ils sont seulement là pour se faire de la publicité.", "They're all just there for publicity.", 1]]}, "pour": {"__C": 29, "__e": [["Ils pourraient bien avoir besoin de toi pour faire de la publicité.", "Anita Bryant left this huge gap that has yet to be filled.", 1], ["Ils ont dit qu'ils avaient besoin de moi  pour faire de la publicité, alors...", "They needed me for publicity, so...", 1], ["Je ne dispose pas d'assez d'argent pour faire de la publicité.", "I don't have enough money to advertise.", 0]]}, "__e": [["Je ne dispose pas d'assez d'argent pour faire de la publicité.", "I don't have enough money to advertise.", 0], ["Comment devrait-on faire de la publicité sur Internet ?", "How should you advertise on the Internet?", 0], ["Nous devons faire de la publicité à la télévision.", "We need to advertise on television.", 0]]}, "c'est": {"__C": 62, "que": {"__C": 4, "__e": [["Ça se voit en un coup d'œil, que c'est de la publicité ou autre, pas besoin de décrocher.", "It must be an advertisement or something useless. There was no need to pick up.", 1], ["Lors de la réunion, parce que c'est de la publicité directe avec les clients, je ne vous faisais pas confiance, alors je vous ai demandé de suivre le Chef Go.", "At the meeting, because it's direct advertising with customers, I didn't trust you, so I asked you to follow Chief Go.", 1], ["Il dit que c'est de la publicité.", "He said it's publicity.", 1]]}, "ça": {"__C": 5, "__e": [["Tout ça, c'est de la publicité.", "All that stuff about Lina and me is sheer publicity.", 1], ["Ca va, ça c'est de la publicité.", "All right, it's a commercial.", 1], ["Vous savez, ça, c'est de la publicité. Oui.", "- It's only advertisement.", 1]]}, "__e": [["Vous savez, ça, c'est de la publicité. Oui.", "- It's only advertisement.", 1], ["Et la dernière chose qu'elle veut c'est de la publicité.", "And the last thing she wants is publicity.", 1], ["\"C'est de la publicité, on en a toujours fait.", "We've always had advertising.", 1]]}, "__e": [["Nous devons faire de la publicité à la télévision.", "We need to advertise on television.", 0], ["Il faisait de la publicité pour sa maison à vendre.", "He advertised his house for sale.", 0], ["Il a fait de la publicité pour la vente de sa maison.", "He advertised his house for sale.", 0]]}, "pour": {"__C": 192, "bon": {"__C": 6, "c'est": {"__C": 2, "__e": [["Le mystère, c'est bon pour la publicité.", "I get it. The more mysterious, the more publicity.", 1], ["- C'est bon pour la publicité, ça.", "-That will be great advertisement.", 1]]}, "est": {"__C": 2, "__e": [["Vous pensez toujours qu'un tel événement est bon pour la publicité ?", "Are you under the impression that this event would be good for publicity?", 1], ["Je suppose que ton visage est bon pour la publicité.", "Ok. it has the same marketing effect as launching an extensive advertisement campaign.", 1]]}, "__e": [["- C'est bon pour la publicité, ça.", "-That will be great advertisement.", 1], ["Ce serait bon pour la publicité, bien sûr.", "And it would help the publicity, of course.", 1], ["Je suppose que ton visage est bon pour la publicité.", "Ok. it has the same marketing effect as launching an extensive advertisement campaign.", 1]]}, "c'est": {"__C": 5, "encore": {"__C": 1, "__e": [["- Encore, c'est pour la publicité...", "- Well, again, it's advertising, so...", 1]]}, "que": {"__C": 1, "__e": [["A'Yao dit que c'est pour la publicité.", "Yao said it's for publicity.", 1]]}, "__e": [["- Encore, c'est pour la publicité...", "- Well, again, it's advertising, so...", 1], ["C'est pour la publicité de notre nouveau produit dans les journaux.", "This is a proposed ad for our new product.", 1], ["On dit dollars, mais ça, c'est pour la publicité.", "We just call them dollars. It's good publicity.", 1]]}, "__e": [["Si ce n'était pas pour lui et son truc pour la publicité--", "If it wasn't for him and his knack for publicity--", 1], ["Il ne faut pas t'en faire pour la publicité.", "You don't have to worry about publicity.", 0], ["Il ne faut pas vous en faire pour la publicité.", "You don't have to worry about publicity.", 0]]}, "dans": {"__C": 188, "est": {"__C": 8, "mari": {"__C": 2, "__e": [["Vous savez, Mme Stephens, comme votre mari est dans la publicité, j'ai eu une idée.", "Say, you know, Mrs. Stephens your husband being in the advertising business gave me an idea.", 1], ["Mon mari est dans la publicité.", "You see, my husband is in advertising.", 1]]}, "il": {"__C": 2, "__e": [["- Il est dans la publicité.", "- He's in advertising.", 1], ["Il est dans la publicité, Ca va très bien en fait.", "He's in advertising, he's doing very well actually.", 1]]}, "__e": [["Je crois qu'il est dans la publicité.", "I believe he's in advertising.", 1], ["Elle est dans la publicité elle aussi.", "Um,she's inadvertising,too.", 1], ["Il est dans la publicité, Ca va très bien en fait.", "He's in advertising, he's doing very well actually.", 1]]}, "suis": {"__C": 8, "je": {"__C": 8, "__e": [["Je suis dans la publicité maintenant.", "I'm in advertising now.", 1], ["Alors maintenant, je suis dans la publicité.", "So, now I do publicity.", 1], ["Ca fait plus de 30 ans que je suis dans la publicité.", "I've been in the ad business for over 30 years.", 1]]}, "__e": [["Je suis dans la publicité maintenant.", "I'm in advertising now.", 1], ["Alors maintenant, je suis dans la publicité.", "So, now I do publicity.", 1], ["Ca fait plus de 30 ans que je suis dans la publicité.", "I've been in the ad business for over 30 years.", 1]]}, "__e": [["Le produit affiché dans la publicité est-il déjà en rupture de stock?", "Is the product in the ad already out of stock?", 0], ["Tom était fermier, mais rêvait de faire carrière dans la publicité.", "Tom was a farmer, but dreamed of a career in advertising.", 0], ["Tom travaille dans la publicité.", "Tom works in advertising.", 0]]}, "__e": [["Il a fait de la publicité pour la vente de sa maison.", "He advertised his house for sale.", 0], ["Il ne faut pas t'en faire pour la publicité.", "You don't have to worry about publicity.", 0], ["Il ne faut pas vous en faire pour la publicité.", "You don't have to worry about publicity.", 0]]}, "bonne": {"__C": 131, "une": {"__C": 81, "fait": {"__C": 7, "lui": {"__C": 1, "__e": [["Et ça lui fait une bonne publicité.", "Personally, I think it's great publicity.", 1]]}, "on": {"__C": 2, "__e": [["On fait une bonne publicité et un gros tapage.", "Make good publicity. That's what we need, publicity, and play it up big.", 1], ["Si on fait une bonne publicité, ça peut marcher.", "With good marketing, they could be successful.", 1]]}, "__e": [["J'ai fait une bonne publicité à votre ami.", "I think I just clinched your boyfriend's election.", 1], ["Même si on a pas la couverture, ça nous fait une bonne publicité.", "I guess, if we don't get the cover, we got some good publicity out of it.", 1], ["Ça n'a pas fait une bonne publicité quand la police est venue.", "I heard the police came too, and it was quite a disturbance.", 1]]}, "c'est": {"__C": 18, "si": {"__C": 1, "__e": [["Oui, j'apprécie cela, monsieur Brady, mais je ne sais pas si c'est une bonne publicité, .", "Yes, I appreciate that, Mr Brady, but whether or not it's good publicity, I don't know.", 1]]}, "mais": {"__C": 1, "__e": [["Mais c'est une bonne publicité, un pendu avec 300 dollars sur le dos.", "Course, he'll get a lot of advertising. You wearing that $300 suit onto the gallows.", 1]]}, "__e": [["Quand on est célèbre, c'est une bonne publicité pour le film qu'on tourne...", "But because you are popular, you're in the public eye, and you can get publicity for the thing you're doing...", 1], ["C'est une bonne publicité que tu sois le juge", "It's good advertising that you are the judge.", 1], ["Rien que parce que c'est une bonne publicité ?", "Is it really because of a piece of publicity?", 1]]}, "__e": [["Ça n'a pas fait une bonne publicité quand la police est venue.", "I heard the police came too, and it was quite a disturbance.", 1], ["Eh bien, je veux dire, ça serait une bonne publicité pour le livre.", "Well, I mean, that would be good publicity for the book.", 1], ["c'est facile pour toi de le dire, mais en plus d'un bon produit il faut également une bonne publicité.", "It's easy for you to say, but besides a good product, we also need a lot of advertising.", 1]]}, "la": {"__C": 23, "de": {"__C": 21, "c'est": {"__C": 6, "__e": [["Ça vient du ministre. Et puis, c'est de la bonne publicité.", "Besides, it's good publicity.", 1], ["C'est de la bonne publicité. Et il y a ça.", "A gesture of good will to show you how serious I am about this.", 1], ["Là, je ne vois pas en quoi c'est de la bonne publicité.", "I don't see how hate groups praising Guardian could be good press.", 1]]}, "fera": {"__C": 3, "__e": [["Ça te fera de la bonne publicité, que je surfe avec ta planche.", "Be good publicity for ya, me ridin' your board.", 1], ["La patiente dira à ses amies qu'elle s'est vite remise, et ça nous fera de la bonne publicité.", "The patient tells her friends about her quick recovery and that only means more repeat business.", 1], ["On fera de la bonne publicité.", "Oh! We'll advertise it proper.", 1]]}, "__e": [["- Je vous ai fait de la bonne publicité, je pense. - C'est gentil.", "- Very kind.", 1], ["C'est de la bonne publicité. Et il y a ça.", "A gesture of good will to show you how serious I am about this.", 1], ["Là, je ne vois pas en quoi c'est de la bonne publicité.", "I don't see how hate groups praising Guardian could be good press.", 1]]}, "promouvoir": {"__C": 1, "pour": {"__C": 1, "__e": [["Et qu'ensuite, ceux-ci en engagent d'autres pour promouvoir la bonne publicité qu'ils ont faite aux premiers.", "And then those publicists hire their own publicists to help spin the good publicity they created for these publicists.", 1]]}, "__e": [["Et qu'ensuite, ceux-ci en engagent d'autres pour promouvoir la bonne publicité qu'ils ont faite aux premiers.", "And then those publicists hire their own publicists to help spin the good publicity they created for these publicists.", 1]]}, "__e": [["- Je vous ai fait de la bonne publicité, je pense. - C'est gentil.", "- Very kind.", 1], ["C'est de la bonne publicité. Et il y a ça.", "A gesture of good will to show you how serious I am about this.", 1], ["Là, je ne vois pas en quoi c'est de la bonne publicité.", "I don't see how hate groups praising Guardian could be good press.", 1]]}, "très": {"__C": 7, "une": {"__C": 5, "c'est": {"__C": 1, "__e": [["C'est une très bonne publicité.", "It's great publicity.", 1]]}, "arcane": {"__C": 1, "__e": [["C'est une bonne promo pour Arcane, une très bonne publicité.", "It's great promotion for Arcane, great publicity.", 1]]}, "__e": [["Ce n'est pas une très bonne publicité pour la guerre de montrer ce que l'expérience des combats inflige à l'âme humaine.", "It's no great advertisement for war to see what... what the experience of combat does to men's souls.", 1], ["Ce documentaire pourrait être une très bonne publicité pour nous.", "This documentary could be very good publicity for us.", 1], ["C'est une très bonne publicité.", "It's great publicity.", 1]]}, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Disons que j'ai une opportunité de faire de la très bonne publicité sur l'hôpital.", "Let's say I was given the opportunity to bring some really good press to this hospital.", 1]]}, "__e": [["Disons que j'ai une opportunité de faire de la très bonne publicité sur l'hôpital.", "Let's say I was given the opportunity to bring some really good press to this hospital.", 1]]}, "__e": [["Ce documentaire pourrait être une très bonne publicité pour nous.", "This documentary could be very good publicity for us.", 1], ["C'est une très bonne publicité.", "It's great publicity.", 1], ["Disons que j'ai une opportunité de faire de la très bonne publicité sur l'hôpital.", "Let's say I was given the opportunity to bring some really good press to this hospital.", 1]]}, "__e": [["Eh bien, je veux dire, ça serait une bonne publicité pour le livre.", "Well, I mean, that would be good publicity for the book.", 1], ["c'est facile pour toi de le dire, mais en plus d'un bon produit il faut également une bonne publicité.", "It's easy for you to say, but besides a good product, we also need a lot of advertising.", 1], ["Là, je ne vois pas en quoi c'est de la bonne publicité.", "I don't see how hate groups praising Guardian could be good press.", 1]]}, "de": {"__C": 1375, "pas": {"__C": 103, "veux": {"__C": 8, "ne": {"__C": 7, "__e": [["\"Allô, chéri, si tu ne veux pas de publicité,", "\"Hello, dear. If you don't want your name in the papers", 1], ["J'ai été très claire, je ne veux pas de publicité.", "I made it very clear, I don't want exposure.", 1], ["Je ne veux pas de publicité inutile au sujet de mon frère.", "What I think we need to do to prepare for this case-- I see. Now, Christina,", 1]]}, "je": {"__C": 1, "__e": [["Je veux pas de publicité.", "- Look, I don't want to be a story. - I don't need the attention.", 1]]}, "__e": [["\"Allô, chéri, si tu ne veux pas de publicité,", "\"Hello, dear. If you don't want your name in the papers", 1], ["J'ai été très claire, je ne veux pas de publicité.", "I made it very clear, I don't want exposure.", 1], ["Je ne veux pas de publicité inutile au sujet de mon frère.", "What I think we need to do to prepare for this case-- I see. Now, Christina,", 1]]}, "veut": {"__C": 7, "ne": {"__C": 7, "__e": [["Il ne veut pas de publicité.", "One is member of the same automobile club.", 1], ["- Le Groupe ne veut pas de publicité.", "- The Group's not interested in publicity.", 1], ["On ne veut pas de publicité, mais juste que ça se règle.", "We don't want any publicity. We just want to get this thing settled.", 1]]}, "__e": [["Il ne veut pas de publicité.", "One is member of the same automobile club.", 1], ["- Le Groupe ne veut pas de publicité.", "- The Group's not interested in publicity.", 1], ["On ne veut pas de publicité, mais juste que ça se règle.", "We don't want any publicity. We just want to get this thing settled.", 1]]}, "__e": [["Mais ils ne vous ont pas, et ils ne font pas de publicité.", "But they don't have you, and they don't advertise.", 1], ["Il n'y a pas de publicité, sur Tatoeba.", "There are no ads on Tatoeba.", 0], ["Nous ne voulons pas de publicité négative.", "We don't want any bad publicity.", 0]]}, "agence": {"__C": 81, "une": {"__C": 39, "dans": {"__C": 13, "__e": [["\"Mon mari travaille dans une agence de publicité.\" Ça sonne bien, n'est-ce pas ?", "\"My husband works at an AD agency.\" It sounds nice, doesn't it?", 1], ["Qu'est-ce que tu fais exactement dans une agence de publicité?", "What exactly do you do in your ad agency?", 1], ["Tu pourrais bien travailler dans une agence de publicité et gagner un bon salaire", "You could be working at a big agency with a good salary", 1]]}, "pour": {"__C": 9, "__e": [["Je travaille un peu pour une agence de publicité.", "I'm helping out at a small ad agency.", 1], ["Je vais travailler pour une agence de publicité la semaine prochaine.", "I'm going to work for an advertising agency next week.", 1], ["Il travaille pour une agence de publicité.", "He works for an advertising agency.", 0]]}, "__e": [["Tu pourrais bien travailler dans une agence de publicité et gagner un bon salaire", "You could be working at a big agency with a good salary", 1], ["Si une agence de publicité sans raison ne fait pas une pub, alors qui prendra la responsabilité ?", "If an advertising agency without any reason won't do the ad, then who will take responsibility?", 1], ["Il travaille pour une agence de publicité.", "He works for an advertising agency.", 0]]}, "d'une": {"__C": 5, "vice-président": {"__C": 1, "__e": [["Profession : vice-président d'une agence de publicité chargé des média.", "Occupation, vice president, ad agency, in charge of media.", 1]]}, "cadre": {"__C": 1, "__e": [["Gart Williams, cadre d'une agence de publicité, va entrer dans la Quatrième dimension.", "Mr Gart Williams, ad agency exec who will move into the Twilight Zone.", 1]]}, "__e": [["Crois-le ou non, \"Ma fille est une associée au sein d'une agence de publicité sur Madison Avenue\"", "Believe it or not, \"My daughter is a partner at a Madison Avenue advertising firm\"", 1], ["Je suis directeur de création d'une agence de publicité... mais j'aimerais avoir ma propre affaire un jour ou l'autre.", "I'm a creative director of an ad agency... but eventually I'd love to have my own shop.", 1], ["Le travail fondamental d'une agence de publicité est d'imaginer comment transformer un désir en besoin.", "The basic job of an advertising agency is to figure out how to turn a desire into a need.", 0]]}, "__e": [["Sur cette grande route là-bas, il y a une grosse agence de publicité qui a ouvert, tu le sais, pas vrai ?", "In that big road there, there was a large new publishing house that opened, you know that right?", 1], ["Le travail fondamental d'une agence de publicité est d'imaginer comment transformer un désir en besoin.", "The basic job of an advertising agency is to figure out how to turn a desire into a need.", 0], ["Il travaille pour une agence de publicité.", "He works for an advertising agency.", 0]]}, "genre": {"__C": 60, "ce": {"__C": 48, "de": {"__C": 7, "__e": [["On n'a pas besoin de ce genre de publicité.", "We don't need this kind of publicity.", 1], ["Il n'a pas besoin de ce genre de publicité.", "I'm the notorious Miss Morgan Taylor: bad for buyers.", 1], ["Je ne veux pas de ce genre de publicité en ce moment.", "I just don't want that kind of publicity at the moment.", 1]]}, "pas": {"__C": 4, "__e": [["Écoutez, ma cliente ne veut pas ce genre de publicité.", "Look, my client doesn't want this kind of publicity.", 1], ["Pas ce genre de publicité.", "They're embarrassed by that kind of coverage.", 1], ["Ce n'est pas ce genre de publicité que je recherche.", "Thank you but it's not the kind of publicity we are seeking.", 1]]}, "__e": [["Il n'a pas besoin de ce genre de publicité.", "I'm the notorious Miss Morgan Taylor: bad for buyers.", 1], ["Et ma société... ce genre de publicité allait tous nous faire du mal... Notre famille, nos amis...", "And the company... oh, that kind of publicity is gonna hurt all of us... family, friends.", 1], ["Je ne veux pas de ce genre de publicité en ce moment.", "I just don't want that kind of publicity at the moment.", 1]]}, "le": {"__C": 8, "c'est": {"__C": 2, "__e": [["C'est le genre de publicité dont Seattle pourrait se passer !", "This is exactly the sort of thing Seattle does not need.", 1], ["C'est le genre de publicité dont je me serais passé.", "The route of the actual race, which won't take place for another three days, will be from Moloka \"I to O\" ahu which is approximately 30 miles.", 1], ["-Et vous avez raison, c'est le genre de publicité qu'il faut absolument éviter.", "You're right. I don't need this kind of publicity.", 1]]}, "exactement": {"__C": 3, "__e": [["C'est exactement le genre de publicité dont Crenshaw a besoin.", "This is exactly the kind of good publicity Crenshaw needs.", 1], ["Pas exactement le genre de publicité le Département d'État veut entendre.", "Not exactly the kind of publicity the State Department wants to hear.", 1], ["- C'est exactement le genre de publicité dont j'ai besoin (! )", "- Are you gonna tell it us or what?", 1]]}, "__e": [["- C'est exactement le genre de publicité dont j'ai besoin (! )", "- Are you gonna tell it us or what?", 1], ["C'est le genre de publicité dont je me serais passé.", "The route of the actual race, which won't take place for another three days, will be from Moloka \"I to O\" ahu which is approximately 30 miles.", 1], ["-Et vous avez raison, c'est le genre de publicité qu'il faut absolument éviter.", "You're right. I don't need this kind of publicity.", 1]]}, "__e": [["Alors, c'est euh, c'est un peu un genre de publicité.", "Well, it's, uh, it's kind of like advertising.", 1], ["Et ma société... ce genre de publicité allait tous nous faire du mal... Notre famille, nos amis...", "And the company... oh, that kind of publicity is gonna hurt all of us... family, friends.", 1], ["Je ne veux pas de ce genre de publicité en ce moment.", "I just don't want that kind of publicity at the moment.", 1]]}, "__e": [["Nous ne voulons pas de publicité négative.", "We don't want any bad publicity.", 0], ["Tom possède une petite entreprise de publicité.", "Tom owns a small advertising company.", 0], ["Il travaille pour une agence de publicité.", "He works for an advertising agency.", 0]]}, "cette": {"__C": 268, "toute": {"__C": 44, "et": {"__C": 5, "bateau": {"__C": 1, "__e": [["Quelle chance, ce bateau et toute cette publicité !", "It's the luckiest thing getting that ship and the wonderful publicity.", 1]]}, "francisco": {"__C": 1, "__e": [["Aprés le procés de San Francisco et toute cette publicité, tout le monde voulait le voir.", "You see, after the San Francisco trial and all that publicity  everybody wanted to see him.", 1]]}, "__e": [["Aprés le procés de San Francisco et toute cette publicité, tout le monde voulait le voir.", "You see, after the San Francisco trial and all that publicity  everybody wanted to see him.", 1], ["Et toute cette publicité !", "But it's had more publicity than the Johnstown flood. - What are we gonna do with that?", 1], ["Quelle chance, ce bateau et toute cette publicité !", "It's the luckiest thing getting that ship and the wonderful publicity.", 1]]}, "avec": {"__C": 5, "perturbé": {"__C": 1, "__e": [["Son esprit est déjà assez perturbé avec toute cette publicité.", "His head is turned enough already with all this publicity.", 1]]}, "prétentieux": {"__C": 1, "__e": [["Ça aurait semblé prétentieux. Avec toute cette publicité autour de lui.", "Well, it seemed a bit boastful to do it while the papers were full of Michael's flight.", 1]]}, "__e": [["J'ai besoin de mes bandes. Avec toute cette publicité, j'ai décidé de finir mon documentaire.", "With the publicity, I've decided to finish my documentary...", 1], ["Et maintenant, et c'est de sa faute, avec toute cette publicité, je vais m'offrir un monde de 'oui' !", "And now? Well, if this Flynn guy gets me off... and with all this publicity... I got me a world full of yes!", 1], ["Et avec toute cette publicité, je pense qu'ils en veulent plus.", "And with them going so public this time, I think they want a lot more.", 1]]}, "__e": [["Si on ne lui faisait pas toute cette publicité, je voudrais bien voir.", "If they didn't do all that advertising on her, I'd Iike to see.", 1], ["Bien fait. On a eu toute cette publicité, tout à coup, c'était incroyable.", "And we suddenly reaping huge amounts of publicity.", 1], ["Après toute cette publicité et le travail que j'ai fait pour elle.", "After me giving her all this publicity and working up a swell following for her.", 1]]}, "de": {"__C": 24, "assez": {"__C": 1, "plus": {"__C": 1, "__e": [["Et en plus, assez de cette publicité érotique.", "Enough of this erotic advertising.", 1]]}, "__e": [["Et en plus, assez de cette publicité érotique.", "Enough of this erotic advertising.", 1]]}, "besoin": {"__C": 2, "pas": {"__C": 1, "__e": [["On n'avait pas besoin de cette publicité.", "It's nice to be wanted.", 1], ["On n'a pas besoin de cette publicité.", "That's publicity none of us need.", 1], ["Je veux dire, on n'a vraiment pas besoin de cette publicité.", "I mean, we really don't need any more publicity.", 1]]}, "j'ai": {"__C": 1, "__e": [["- J'ai besoin de cette publicité!", "- I need that publicity!", 1]]}, "__e": [["On n'avait pas besoin de cette publicité.", "It's nice to be wanted.", 1], ["On n'a pas besoin de cette publicité.", "That's publicity none of us need.", 1], ["Je veux dire, on n'a vraiment pas besoin de cette publicité.", "I mean, we really don't need any more publicity.", 1]]}, "__e": [["On n'a pas besoin de cette publicité.", "That's publicity none of us need.", 1], ["A cause de cette publicité, il a même vendu sa maison.", "Because of this promotion, he has even sold his house.", 1], ["Je veux dire, on n'a vraiment pas besoin de cette publicité.", "I mean, we really don't need any more publicity.", 1]]}, "vu": {"__C": 12, "j'ai": {"__C": 4, "et": {"__C": 1, "__e": [["Et j'ai vu cette publicité pour un concours de mannequins.", "I saw this advertisement for a modeling contest.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, j'ai vu cette publicité pour une exposition \"Art du futur\", et tu es une artiste du futur, donc, je pensais juste...", "I saw this ad for an \"Art of the Future\" exhibit, and you're an artist of the future, so, I just thought...", 1]]}, "__e": [["Et j'ai vu cette publicité pour un concours de mannequins.", "I saw this advertisement for a modeling contest.", 1], ["Oui, j'ai vu cette publicité pour une exposition \"Art du futur\", et tu es une artiste du futur, donc, je pensais juste...", "I saw this ad for an \"Art of the Future\" exhibit, and you're an artist of the future, so, I just thought...", 1], ["J'ai vu cette publicité en ligne.", "I've seen these advertised online.", 1]]}, "ont": {"__C": 2, "coréens": {"__C": 1, "__e": [["Tous les Coréens ont vu cette publicité, qui a eu un impact puissant sur les consommateurs.", "I dare say every Korean has seen this commercial that caused a nationwide sensation in Korea.", 1]]}, "personnes": {"__C": 1, "__e": [["Trois millions de personnes ont vu cette publicité", "Three million people saw this ad", 1]]}, "__e": [["Tous les Coréens ont vu cette publicité, qui a eu un impact puissant sur les consommateurs.", "I dare say every Korean has seen this commercial that caused a nationwide sensation in Korea.", 1], ["Trois millions de personnes ont vu cette publicité", "Three million people saw this ad", 1]]}, "__e": [["Trois millions de personnes ont vu cette publicité", "Three million people saw this ad", 1], ["Alors elle a vu cette publicité à la télé.", "Then she saw that advertisement on TV.", 1], ["Peut être que tu avais déjà vu cette publicité.", "Maybe you passed this advertisement.", 1]]}, "__e": [["Cette publicité a significativement haussé les ventes de ce produit.", "This advertisement significantly boosted the sales of this product.", 0], ["La restauration rapide provoque-t-elle une épidémie d'obésité ? Nous reviendrons pour parler de ce sujet après cette publicité McDonald's.", "Is fast food causing an obesity epidemic? More about that after this McDonald's commercial.", 0], ["J'adore cette publicité.", "I love that commercial.", 0]]}, "mauvaise": {"__C": 179, "de": {"__C": 45, "beaucoup": {"__C": 4, "eu": {"__C": 1, "__e": [["Charley, vous avez eu beaucoup de mauvaise publicité.", "Charley, you've been getting a lot of bad publicity.", 1]]}, "fait": {"__C": 2, "__e": [["L'incident AJ5 nous as fait beaucoup de mauvaise publicité.", "That AJ5's incident has gotten a lot of bad publicity.", 1], ["Ça me fait beaucoup de mauvaise publicité.", "This is a lot of bad press for me.", 1]]}, "__e": [["Je ne suis qu'un prof de gym, mais je pense qu'une telle vidéo pourrait avoir des conséqences pour l'université, peut être un procès, beaucoup de mauvaise publicité.", "I'm just a gym teacher, but it seems like a video like that would probably affect college admissions, possibly a lawsuit, tons of bad publicity.", 1], ["Charley, vous avez eu beaucoup de mauvaise publicité.", "Charley, you've been getting a lot of bad publicity.", 1], ["Ça me fait beaucoup de mauvaise publicité.", "This is a lot of bad press for me.", 1]]}, "pas": {"__C": 22, "veux": {"__C": 3, "__e": [["je ne veux pas de mauvaise publicité, surtout pendant les fêtes.", "I'll take care of it. [♪]", 1], ["Je ne veux pas de mauvaise publicité !", "Well, see, I don't want no bad press.", 1], ["Je l'ai dit, je ne veux pas de mauvaise publicité.", "I already told you, I didn't want the bad press.", 1]]}, "a": {"__C": 14, "__e": [["Eh bien, il n'y a pas de mauvaise publicité.", "Well, all press is good press.", 1], ["En plus, il n'y a pas de mauvaise publicité.", "Besides, there's no such thing as bad publicity.", 1], ["Comme on dit, il n'y a pas de mauvaise publicité.", "You know what they say. No such thing as bad publicity, right?", 1]]}, "__e": [["En plus, il n'y a pas de mauvaise publicité.", "Besides, there's no such thing as bad publicity.", 1], ["Comme on dit, il n'y a pas de mauvaise publicité.", "You know what they say. No such thing as bad publicity, right?", 1], ["Je l'ai dit, je ne veux pas de mauvaise publicité.", "I already told you, I didn't want the bad press.", 1]]}, "__e": [["Comme on dit, il n'y a pas de mauvaise publicité.", "You know what they say. No such thing as bad publicity, right?", 1], ["Je l'ai dit, je ne veux pas de mauvaise publicité.", "I already told you, I didn't want the bad press.", 1], ["La dernière chose qu'il veut c'est plus de mauvaise publicité à cause de moi.", "The last thing he wants from me is more negative publicity.", 1]]}, "la": {"__C": 68, "de": {"__C": 30, "c'est": {"__C": 6, "__e": [["Il est peut-être prêt à accepter que c'est de la mauvaise publicité.", "Maybe he's ready to belive that there is such a thing as bad publicity.", 1], ["C'est pas le problème, mais c'est de la mauvaise publicité.", "But that's not the point. It's the optics.", 1], ["C'est de la mauvaise publicité, j'ai pas besoin de ça.", "All you care about now is your damn bad press.", 1]]}, "fera": {"__C": 3, "__e": [["Cela fera de la mauvaise publicité pour Chen Yi Du.", "Chen Yi Du will face a huge bad publicity.", 1], ["Ça lui fera de la mauvaise publicité.", "It will be bad publicity.", 1], ["Je ferais mieux d'y aller, ou ça vous fera de la mauvaise publicité.", "I'd better go, or it'll be bad publicity for you.", 1]]}, "__e": [["C'est de la mauvaise publicité, j'ai pas besoin de ça.", "All you care about now is your damn bad press.", 1], ["Vous ne voulez pas que je vous fasse de la mauvaise publicité.", "I don't think you want me giving them any... static.", 1], ["On m'a dit un jour que j'étais de la mauvaise publicité.", "Someone once told me I was bad advertising.", 1]]}, "que": {"__C": 5, "dirait": {"__C": 1, "__e": [["On dirait que la mauvaise publicité existe.", "I guess there is such thing as bad publicity, huh?", 1]]}, "pire": {"__C": 1, "__e": [["Il n'y a pas pire que la mauvaise publicité.", "There is no such thing as bad publicity.", 1]]}, "__e": [["Je suis la preuve que la mauvaise publicité existe.", "I am out to prove that there is such a thing as bad publicity.", 1], ["Il n'y a pas pire que la mauvaise publicité.", "There is no such thing as bad publicity.", 1], ["Mais il y a , euh ... rien de tel que la mauvaise publicité.", "But there's, uh... no such thing as bad publicity.", 1]]}, "__e": [["Vous ne voulez pas que je vous fasse de la mauvaise publicité.", "I don't think you want me giving them any... static.", 1], ["On m'a dit un jour que j'étais de la mauvaise publicité.", "Someone once told me I was bad advertising.", 1], ["Après toute la mauvaise publicité que ton mari nous a fait   ça ne fera pas de mal à la société de participer à une cause juste.", "After all the bad press your husband's been getting us it can't hurt to be involved in a good cause.", 1]]}, "une": {"__C": 26, "c'est": {"__C": 4, "non": {"__C": 1, "__e": [["Non, c'est une mauvaise publicité.", "No, this was bad press.", 1]]}, "__e": [["C'est une mauvaise publicité.", "This is bad publicity.", 1], ["Non, c'est une mauvaise publicité.", "No, this was bad press.", 1]]}, "fait": {"__C": 6, "ça": {"__C": 1, "__e": [["Mais ça fait une mauvaise publicité pour un clown.", "A clown kills a guy, you have to admit that's bad box office. He's not like that.", 1]]}, "nous": {"__C": 2, "__e": [["Soyons honnetes, tous ces clandestins qui débarquent, ça nous fait une mauvaise publicité.", "Let's talk straight, all these illegals and these landings are bad publicity for us.", 1], ["Quand nous sommes critiqués en définitive pour ce genre de choses, ça nous fait une mauvaise publicité en tant que prestataire de services.", "When we receive criticism over matters like this, it eventually hurts our image.", 1]]}, "__e": [["Mais ça fait une mauvaise publicité pour un clown.", "A clown kills a guy, you have to admit that's bad box office. He's not like that.", 1], ["ça leur fait une mauvaise publicité !", "They're bad publicity for us!", 1], ["Mon client, qui n'a pas encore été reconnu coupable, le fait que vous lui ayez fait une mauvaise publicité, vous devriez en avoir honte, si vous êtes un vrai procureur.", "My client... has not been found guilty yet. You should be ashamed for... disclosing his identity to the public, if you're a real prosecutor.", 1]]}, "__e": [["Ouais, ce club a eu une mauvaise publicité après le meurtre.", "Yeah, well, this club got a lot of unwanted publicity after the shooting.", 1], ["Il vaut mieux une mauvaise publicité que rien du tout.", "They do say there's no such thing as bad publicity.", 1], ["Mon client, qui n'a pas encore été reconnu coupable, le fait que vous lui ayez fait une mauvaise publicité, vous devriez en avoir honte, si vous êtes un vrai procureur.", "My client... has not been found guilty yet. You should be ashamed for... disclosing his identity to the public, if you're a real prosecutor.", 1]]}, "__e": [["La dernière chose qu'il veut c'est plus de mauvaise publicité à cause de moi.", "The last thing he wants from me is more negative publicity.", 1], ["Après toute la mauvaise publicité que ton mari nous a fait   ça ne fera pas de mal à la société de participer à une cause juste.", "After all the bad press your husband's been getting us it can't hurt to be involved in a good cause.", 1], ["je comprends La seule chose tu n'as pas besoin est un peu plus mauvaise publicité.", "I understand the one thing you don't need is a little more bad publicity.", 1]]}, "__e": [["Il a fait de la publicité pour la vente de sa maison.", "He advertised his house for sale.", 0], ["Il ne faut pas t'en faire pour la publicité.", "You don't have to worry about publicity.", 0], ["Il ne faut pas vous en faire pour la publicité.", "You don't have to worry about publicity.", 0]]}, "22h30": {"__C": 453, "et": {"__C": 15, "22h": {"__C": 3, "entre": {"__C": 3, "rue": {"__C": 1, "__e": [["Vous imaginez qu'au beau milieu de la rue, entre 22h et 22h30, quelqu'un a tiré, avec un fusil suffisamment puissant,", "And you're suggesting that somebody stood in the middle of Park Lane, between 10 and a half past, and fired a rifle? It would've had to have been a rifle to carry as far as this.", 1]]}, "bar": {"__C": 1, "__e": [["Il est venu dans votre bar entre 22h et 22h30 ?", "Came into your bar between 10 and 10:30 p. M?", 1]]}, "__e": [["Yoo Myung Woo est mort entre 22h et 22h30.", "The two of them going into a motel then coming out, it's captured in a picture.", 1], ["Il est venu dans votre bar entre 22h et 22h30 ?", "Came into your bar between 10 and 10:30 p. M?", 1], ["Vous imaginez qu'au beau milieu de la rue, entre 22h et 22h30, quelqu'un a tiré, avec un fusil suffisamment puissant,", "And you're suggesting that somebody stood in the middle of Park Lane, between 10 and a half past, and fired a rifle? It would've had to have been a rifle to carry as far as this.", 1]]}, "__e": [["Yoo Myung Woo est mort entre 22h et 22h30.", "The two of them going into a motel then coming out, it's captured in a picture.", 1], ["Il est venu dans votre bar entre 22h et 22h30 ?", "Came into your bar between 10 and 10:30 p. M?", 1], ["Vous imaginez qu'au beau milieu de la rue, entre 22h et 22h30, quelqu'un a tiré, avec un fusil suffisamment puissant,", "And you're suggesting that somebody stood in the middle of Park Lane, between 10 and a half past, and fired a rifle? It would've had to have been a rifle to carry as far as this.", 1]]}, "20h30": {"__C": 4, "entre": {"__C": 4, "hier": {"__C": 1, "__e": [["Où était M. Salah hier entre 20h30 et 22h30 ?", "And the fellows at the lab tell me that anybody wearing both these prescriptions at the same time would be blind as a bat", 1]]}, "morte": {"__C": 1, "__e": [["Elle serait morte entre 20h30 et 22h30.", "The M.E. puts time of death between 8:30 and 10:30.", 1]]}, "__e": [["L'heure de la mort a été établie entre 20h30 et 22h30.", "Time of death was between 8:30 and 10:30.", 1], ["Entre 20h30 et 22h30. Vous pouvez pas faire mieux ?", "You know, sir, all these years working as a code clerk, I never dreamed I'd be involved in matters of such significance", 1], ["Vous aviez dit entre 20h30 et 22h30, mais vous n'y étiez pas.", "You said you were there between 8:30 and 10:30, only you weren't.", 1]]}, "__e": [["L'heure de la mort a été établie entre 20h30 et 22h30.", "Time of death was between 8:30 and 10:30.", 1], ["Entre 20h30 et 22h30. Vous pouvez pas faire mieux ?", "You know, sir, all these years working as a code clerk, I never dreamed I'd be involved in matters of such significance", 1], ["Vous aviez dit entre 20h30 et 22h30, mais vous n'y étiez pas.", "You said you were there between 8:30 and 10:30, only you weren't.", 1]]}, "21h30": {"__C": 3, "entre": {"__C": 3, "disparition": {"__C": 2, "__e": [["Disparition entre 21h30 et 22h30", "TIME OF DISAPPEARANCE 9:30 - 10:30 PM", 1]]}, "__e": [["Entre 21h30 et 22h30.", "Sometime between 9:30 and 10:00 p.m.", 1], ["Disparition entre 21h30 et 22h30", "TIME OF DISAPPEARANCE 9:30 - 10:30 PM", 1]]}, "__e": [["Entre 21h30 et 22h30.", "Sometime between 9:30 and 10:00 p.m.", 1], ["Disparition entre 21h30 et 22h30", "TIME OF DISAPPEARANCE 9:30 - 10:30 PM", 1]]}, "__e": [["Vous aviez dit entre 20h30 et 22h30, mais vous n'y étiez pas.", "You said you were there between 8:30 and 10:30, only you weren't.", 1], ["Où étiez-vous vendredi soir entre 22 h et 22h30 ?", "Okay. Where were you Friday night between 10:00 and 10:30?", 1], ["Vous imaginez qu'au beau milieu de la rue, entre 22h et 22h30, quelqu'un a tiré, avec un fusil suffisamment puissant,", "And you're suggesting that somebody stood in the middle of Park Lane, between 10 and a half past, and fired a rifle? It would've had to have been a rifle to carry as far as this.", 1]]}, "vers": {"__C": 71, "soir": {"__C": 5, "hier": {"__C": 5, "parlé": {"__C": 1, "__e": [["C'est affreux. Je lui ai parlé hier soir vers 22h30.", "I just spoke to him last night about 10.30.", 1]]}, "appelé": {"__C": 1, "__e": [["Alors quand la police vous a appelé hier soir vers 22h30, vous étiez chez vous ?", "So when the local police called last night at about 10:30 you were home?", 1]]}, "__e": [["C'est affreux. Je lui ai parlé hier soir vers 22h30.", "I just spoke to him last night about 10.30.", 1], ["Hier soir vers 22h30, vous étiez chez Mme Jung, non ?", "Last night at around 10:30 p.m., you were at Ms. Jung's place, right?", 1], ["Alors quand la police vous a appelé hier soir vers 22h30, vous étiez chez vous ?", "So when the local police called last night at about 10:30 you were home?", 1]]}, "__e": [["C'est affreux. Je lui ai parlé hier soir vers 22h30.", "I just spoke to him last night about 10.30.", 1], ["Hier soir vers 22h30, vous étiez chez Mme Jung, non ?", "Last night at around 10:30 p.m., you were at Ms. Jung's place, right?", 1], ["Alors quand la police vous a appelé hier soir vers 22h30, vous étiez chez vous ?", "So when the local police called last night at about 10:30 you were home?", 1]]}, "c'était": {"__C": 4, "que": {"__C": 1, "crois": {"__C": 1, "__e": [["Je crois que c'était vers 22h30.", "I think it was... 10:30 or something.", 1]]}, "__e": [["Je crois que c'était vers 22h30.", "I think it was... 10:30 or something.", 1]]}, "__e": [["C'était vers... 22h30.", "Oh, about... It was ten thirty.", 1], ["C'était vers 22h30, hier soir.", "IT WAS ABOUT, UH, 10:30 LAST NIGHT.", 1], ["Je crois que c'était vers 22h30.", "I think it was... 10:30 or something.", 1]]}, "rentré": {"__C": 3, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis allé boire dans un bar. Je suis rentré vers 22h30.", "I went to a bar, had a couple belts, and I got home about 10:30.", 1]]}, "__e": [["Je suis allé boire dans un bar. Je suis rentré vers 22h30.", "I went to a bar, had a couple belts, and I got home about 10:30.", 1]]}, "est": {"__C": 2, "ami": {"__C": 1, "__e": [["Le petit ami est rentré vers 22h30 hier.", "Boyfriend didn't get home until close to 10:30 last night.", 1]]}, "qu'il": {"__C": 1, "__e": [["Sa mère confirme qu'il est rentré vers 22h30, et, attention, vous êtes prêts ?", "Hamish's mother confirms he got in around 10:30, and, are you ready for this?", 1]]}, "__e": [["Le petit ami est rentré vers 22h30 hier.", "Boyfriend didn't get home until close to 10:30 last night.", 1], ["Sa mère confirme qu'il est rentré vers 22h30, et, attention, vous êtes prêts ?", "Hamish's mother confirms he got in around 10:30, and, are you ready for this?", 1]]}, "__e": [["Le petit ami est rentré vers 22h30 hier.", "Boyfriend didn't get home until close to 10:30 last night.", 1], ["Sa mère confirme qu'il est rentré vers 22h30, et, attention, vous êtes prêts ?", "Hamish's mother confirms he got in around 10:30, and, are you ready for this?", 1], ["Je suis allé boire dans un bar. Je suis rentré vers 22h30.", "I went to a bar, had a couple belts, and I got home about 10:30.", 1]]}, "__e": [["Alors quand la police vous a appelé hier soir vers 22h30, vous étiez chez vous ?", "So when the local police called last night at about 10:30 you were home?", 1], ["Je lui ai parlé quand les enfants ont appelé pour dire bonne nuit, vers 22h30.", "I talked to him when the kids called to say good night, around 10:30.", 1], ["C'est vrai, ça ne me dérange pas de fouiller quoi que ce soit tant que, tu sais, vers 22h30, je prends une tasse de thé et je me couche.", "Right, I don't mind having a dig at anything as long as, you know, about 10:30 at night, I have a cup of tea and go to bed.", 1]]}, "à": {"__C": 141, "soir": {"__C": 4, "hier": {"__C": 1, "vu": {"__C": 1, "__e": [["la Chevrolet, je ne l'utilise que le dimanche pour sortir la famille c'est curieux, parce que votre véhicule familial je l'ai vu de mes yeux, vu hier soir à 22h30.", "I only use the Chevrolet to take my family out on Sundays. That's odd, because I saw your family vehicle myself last night at 10:30 PM.", 1]]}, "__e": [["la Chevrolet, je ne l'utilise que le dimanche pour sortir la famille c'est curieux, parce que votre véhicule familial je l'ai vu de mes yeux, vu hier soir à 22h30.", "I only use the Chevrolet to take my family out on Sundays. That's odd, because I saw your family vehicle myself last night at 10:30 PM.", 1]]}, "ce": {"__C": 2, "retrouvez-moi": {"__C": 1, "__e": [["Ecoutez, retrouvez-moi ce soir à 22h30 au 30 West 21st Street.", "Listen, meet me tonight at 10.30 at 30, West 21st Street.", 1]]}, "__e": [["Ecoutez, retrouvez-moi ce soir à 22h30 au 30 West 21st Street.", "Listen, meet me tonight at 10.30 at 30, West 21st Street.", 1], ["Ce soir à 22H30.", "Tonight at 10:30.", 1]]}, "__e": [["Racontez-moi plutôt ce que vous faisiez chez Marie Lemaire avant-hier soir à 22h30.", "Tell us what you were doing at Marie Lemaire's house two days ago at 10:30 p.m.?", 1], ["Ce soir à 22H30.", "Tonight at 10:30.", 1], ["la Chevrolet, je ne l'utilise que le dimanche pour sortir la famille c'est curieux, parce que votre véhicule familial je l'ai vu de mes yeux, vu hier soir à 22h30.", "I only use the Chevrolet to take my family out on Sundays. That's odd, because I saw your family vehicle myself last night at 10:30 PM.", 1]]}, "est": {"__C": 4, "train": {"__C": 1, "dernier": {"__C": 1, "__e": [["Le dernier train est à 22h30.", "The last train takes off at 10:30.", 1]]}, "__e": [["Le dernier train est à 22h30.", "The last train takes off at 10:30.", 1]]}, "feux": {"__C": 2, "des": {"__C": 2}}, "__e": [["Le vol est à 22h30.", "The flight leaves at 10:30", 1], ["Le dernier train est à 22h30.", "The last train takes off at 10:30.", 1]]}, "lit": {"__C": 7, "au": {"__C": 7, "suis": {"__C": 1, "__e": [["Je suis au lit à 22h30.", "I'm usually in bed by 10:30.", 1]]}, "aller": {"__C": 1, "__e": [["\"Les parents de Scott le laisse aller au lit à 22h30, maman.\"", "\"Scott's parents let him stay up until 10:30, Mom.\"", 1]]}, "__e": [["\"Les parents de Scott le laisse aller au lit à 22h30, maman.\"", "\"Scott's parents let him stay up until 10:30, Mom.\"", 1], ["Ok, il va au lit à 22h30, il peut manger autant de pizza qu'il veut, mais essayez de limiter sa consommation de sucre.", "Okay. He's in bed by 10:30, he can have all the pizza he wants, but try to limit his sugar consumption.", 1], ["Oh, et je promis à mon père que Je serais au lit à 22h30.", "Oh, and I kind of promised my dad I'd be in bed by 10.30pm.", 1]]}, "__e": [["\"Les parents de Scott le laisse aller au lit à 22h30, maman.\"", "\"Scott's parents let him stay up until 10:30, Mom.\"", 1], ["Ok, il va au lit à 22h30, il peut manger autant de pizza qu'il veut, mais essayez de limiter sa consommation de sucre.", "Okay. He's in bed by 10:30, he can have all the pizza he wants, but try to limit his sugar consumption.", 1], ["Oh, et je promis à mon père que Je serais au lit à 22h30.", "Oh, and I kind of promised my dad I'd be in bed by 10.30pm.", 1]]}, "__e": [["La police a trouvé le corps à 22h30 dans le maison de son ancienne femme.", "911 took the call at 10:30. The body was found in his ex-wife's house.", 1], ["Hier soir, je suis parti à 22h30. J'ai tout essayé, mais je ne peux pas dessiner les yeux fermés.", "I left here at 10:30 last night.", 1], ["Il n'était pas là à 22h30, je suis parti pour un dîner de minuit avec des amis de Virginie qui étaient à l'opéra.", "He wasn't there by 10:30, so I left for a midnight supper, post-opera, with some friends from Virginia.", 1]]}, "de": {"__C": 22, "alentours": {"__C": 7, "aux": {"__C": 7, "soir": {"__C": 1, "__e": [["Chez moi, ce soir, aux alentours de 22h30.", "MY HOUSE... TONIGHT... AROUND 10:30.", 1]]}, "arrivé": {"__C": 1, "__e": [["Un appel est arrivé aux alentours de 22h30.", "Call came in around 10:30.", 1]]}, "__e": [["La mort a été instantanée, elle se situe aux alentours de 22h30.", "Death was instantaneous, at around 10:30 p.m.", 1], ["Un appel est arrivé aux alentours de 22h30.", "Call came in around 10:30.", 1], ["Chez moi, ce soir, aux alentours de 22h30.", "MY HOUSE... TONIGHT... AROUND 10:30.", 1]]}, "__e": [["La mort a été instantanée, elle se situe aux alentours de 22h30.", "Death was instantaneous, at around 10:30 p.m.", 1], ["Un appel est arrivé aux alentours de 22h30.", "Call came in around 10:30.", 1], ["Chez moi, ce soir, aux alentours de 22h30.", "MY HOUSE... TONIGHT... AROUND 10:30.", 1]]}, "ferry": {"__C": 2, "le": {"__C": 2, "par": {"__C": 1, "__e": [["Il arrive par le ferry de 22h30.", "He's getting in on the 10:30 Ferry.", 1]]}, "prendra": {"__C": 1, "__e": [["On prendra le ferry de 22h30.", "We'll take the 10:30 ferry.", 1]]}, "__e": [["On prendra le ferry de 22h30.", "We'll take the 10:30 ferry.", 1], ["Il arrive par le ferry de 22h30.", "He's getting in on the 10:30 Ferry.", 1]]}, "__e": [["On prendra le ferry de 22h30.", "We'll take the 10:30 ferry.", 1], ["Il arrive par le ferry de 22h30.", "He's getting in on the 10:30 Ferry.", 1]]}, "environs": {"__C": 2, "aux": {"__C": 2, "lieu": {"__C": 1, "__e": [["Aussi proche que possible, la rupture a eu lieu aux environs de 22h30.", "As far as we can tell, The break-in happened around 10:30.", 1]]}, "__e": [["Aux environs de 22h30, l'auteur présumé de la fusillade ayant eu lieu dans les locaux de WBN,  et ayant tué 10 personnes, a été arrêté à son domicile.", "Just now, around 10:30, a suspect estimated to be responsible for the shooting and killing 10 people in the building of WBN has been caught in his residency.", 1], ["Aussi proche que possible, la rupture a eu lieu aux environs de 22h30.", "As far as we can tell, The break-in happened around 10:30.", 1]]}, "__e": [["Aux environs de 22h30, l'auteur présumé de la fusillade ayant eu lieu dans les locaux de WBN,  et ayant tué 10 personnes, a été arrêté à son domicile.", "Just now, around 10:30, a suspect estimated to be responsible for the shooting and killing 10 people in the building of WBN has been caught in his residency.", 1], ["Aussi proche que possible, la rupture a eu lieu aux environs de 22h30.", "As far as we can tell, The break-in happened around 10:30.", 1]]}, "__e": [["Donc, ma réservation pour le vol de 22h30 ce soir est confirmée ?", "So, then, I am confirmed 10:30 p.m. tonight, right?", 1], ["Vous étiez seule de 22h30 à minuit hier soir ?", "Were you alone from 10:30 through till midnight last night?", 1], ["Aussi proche que possible, la rupture a eu lieu aux environs de 22h30.", "As far as we can tell, The break-in happened around 10:30.", 1]]}, "est": {"__C": 32, "il": {"__C": 31, "passé": {"__C": 1, "étais-tu": {"__C": 1, "__e": [["Où étais-tu passé, il est 22h30.", "Eric, where have you been?", 1]]}, "__e": [["Où étais-tu passé, il est 22h30.", "Eric, where have you been?", 1]]}, "travis": {"__C": 1, "__e": [["Travis, il est 22h30.", "Travis, it's 10:30 at night.", 1]]}, "__e": [["Il est 22h30 et je suis au travail, donc...", "Well, it's 10:30, and I'm at work, so...", 1], ["Il est 22h30, un vendredi soir, je me demande où est Katie.", "Studying... Ah, 10:30 on a Friday night. I wonder where Katie is?", 1], ["Il est 22h30 et tu es sur le point d'ouvrir ton livre.", "It's 10:30 and you're just now cracking open that book.", 1]]}, "s'il": {"__C": 1, "__e": [["S'il est 22h30 passées, c'est bien d'être discrets.", "If it's past 10:30 p.m., it would be great if you kept it down.", 1]]}, "__e": [["Il est 22h30 et je suis au travail, donc...", "Well, it's 10:30, and I'm at work, so...", 1], ["Il est 22h30, un vendredi soir, je me demande où est Katie.", "Studying... Ah, 10:30 on a Friday night. I wonder where Katie is?", 1], ["Il est 22h30 et tu es sur le point d'ouvrir ton livre.", "It's 10:30 and you're just now cracking open that book.", 1]]}, "entre": {"__C": 16, "situe": {"__C": 2, "se": {"__C": 2, "mort": {"__C": 1, "__e": [["L'heure de la mort se situe entre 22H30 et 23H.", "Time of death is between 10:30 and 1 1:00.", 1]]}, "victime": {"__C": 1, "__e": [["L'heure estimée du décès de la victime se situe entre 22h30 et 00h00.", "The estimated time of the victim's death is between 10:30 p.m. and 12:00 a.m.", 1]]}, "__e": [["L'heure estimée du décès de la victime se situe entre 22h30 et 00h00.", "The estimated time of the victim's death is between 10:30 p.m. and 12:00 a.m.", 1], ["L'heure de la mort se situe entre 22H30 et 23H.", "Time of death is between 10:30 and 1 1:00.", 1]]}, "__e": [["L'heure estimée du décès de la victime se situe entre 22h30 et 00h00.", "The estimated time of the victim's death is between 10:30 p.m. and 12:00 a.m.", 1], ["L'heure de la mort se situe entre 22H30 et 23H.", "Time of death is between 10:30 and 1 1:00.", 1]]}, "lieu": {"__C": 2, "avoir": {"__C": 1, "dû": {"__C": 1, "__e": [["Nous pensons tous les deux qu'après un coup de téléphone d'un employé de Nortel concernant un voyage qu'elle allait faire, peu après ce coup de fil, qui a dû avoir lieu entre 22h30 et 23 h,", "We both believe that after she had a phone call from a person that worked at Nortel about an upcoming trip that she was going to take that sometime perhaps after that phone call, which could have been anywhere between 10:30 and 11 o'clock,", 1]]}, "__e": [["Nous pensons tous les deux qu'après un coup de téléphone d'un employé de Nortel concernant un voyage qu'elle allait faire, peu après ce coup de fil, qui a dû avoir lieu entre 22h30 et 23 h,", "We both believe that after she had a phone call from a person that worked at Nortel about an upcoming trip that she was going to take that sometime perhaps after that phone call, which could have been anywhere between 10:30 and 11 o'clock,", 1]]}, "eu": {"__C": 1, "avait": {"__C": 1, "__e": [["Inspecteur Charles, vous avez dit que le meurtre avait eu lieu entre 22h30 et minuit. -Exact ?", "- Detective Charles, you said the murder occurred between the hours of 10:30 p.m. and 12 a.m., correct?", 1]]}, "__e": [["Inspecteur Charles, vous avez dit que le meurtre avait eu lieu entre 22h30 et minuit. -Exact ?", "- Detective Charles, you said the murder occurred between the hours of 10:30 p.m. and 12 a.m., correct?", 1]]}, "__e": [["Nous pensons tous les deux qu'après un coup de téléphone d'un employé de Nortel concernant un voyage qu'elle allait faire, peu après ce coup de fil, qui a dû avoir lieu entre 22h30 et 23 h,", "We both believe that after she had a phone call from a person that worked at Nortel about an upcoming trip that she was going to take that sometime perhaps after that phone call, which could have been anywhere between 10:30 and 11 o'clock,", 1], ["Inspecteur Charles, vous avez dit que le meurtre avait eu lieu entre 22h30 et minuit. -Exact ?", "- Detective Charles, you said the murder occurred between the hours of 10:30 p.m. and 12 a.m., correct?", 1]]}, "soir": {"__C": 2, "hier": {"__C": 2, "étiez-vous": {"__C": 1, "__e": [["Où étiez-vous hier soir entre 22h30 et 00h30 ?", "Where were you last night between 10:30 p.m. and 12:30 a.m.?", 1]]}, "où": {"__C": 1, "__e": [["Vous étiez où hier soir entre 22h30 et 00h30 ?", "Where were you last night between 10:30 p.m. and 12:30 a.m.?", 1]]}, "__e": [["Où étiez-vous hier soir entre 22h30 et 00h30 ?", "Where were you last night between 10:30 p.m. and 12:30 a.m.?", 1], ["Vous étiez où hier soir entre 22h30 et 00h30 ?", "Where were you last night between 10:30 p.m. and 12:30 a.m.?", 1]]}, "__e": [["Où étiez-vous hier soir entre 22h30 et 00h30 ?", "Where were you last night between 10:30 p.m. and 12:30 a.m.?", 1], ["Vous étiez où hier soir entre 22h30 et 00h30 ?", "Where were you last night between 10:30 p.m. and 12:30 a.m.?", 1]]}, "__e": [["En parlant de ça, où étiez-vous entre 22h30 et minuit la nuit dernière ?", "Speaking of which, where were you between 10:30 and midnight last night?", 1], ["Qui qu'il était, il a été tué entre 22h30 et minuit, d'après la température de son foie.", "Yeah, well, whoever he was, he was shot between 10:30 and midnight, according to his liver temps.", 1], ["Inspecteur Charles, vous avez dit que le meurtre avait eu lieu entre 22h30 et minuit. -Exact ?", "- Detective Charles, you said the murder occurred between the hours of 10:30 p.m. and 12 a.m., correct?", 1]]}, "__e": [["Il n'était pas là à 22h30, je suis parti pour un dîner de minuit avec des amis de Virginie qui étaient à l'opéra.", "He wasn't there by 10:30, so I left for a midnight supper, post-opera, with some friends from Virginia.", 1], ["Je lui ai parlé quand les enfants ont appelé pour dire bonne nuit, vers 22h30.", "I talked to him when the kids called to say good night, around 10:30.", 1], ["C'est vrai, ça ne me dérange pas de fouiller quoi que ce soit tant que, tu sais, vers 22h30, je prends une tasse de thé et je me couche.", "Right, I don't mind having a dig at anything as long as, you know, about 10:30 at night, I have a cup of tea and go to bed.", 1]]}, "penn": {"__C": 1058, "de": {"__C": 146, "gare": {"__C": 4, "la": {"__C": 3, "de": {"__C": 1, "__e": [["Un compartiment dans le train 722 qui part de la gare de Penn.", "A drawing room on the 722 from Penn Station.", 1]]}, "et": {"__C": 1, "__e": [["Newark et la Gare de Penn à New York. Terminus à Boston.", "Newark, New York's Penn Station and Boston as the last stop...", 1]]}, "__e": [["Un compartiment dans le train 722 qui part de la gare de Penn.", "A drawing room on the 722 from Penn Station.", 1], ["Newark et la Gare de Penn à New York. Terminus à Boston.", "Newark, New York's Penn Station and Boston as the last stop...", 1], ["La gare de Penn.", "Penn Station.", 1]]}, "en": {"__C": 1, "train": {"__C": 1, "__e": [["Notre dernière observation, il a pris un train en gare de Penn Station il y a deux semaines.", "Our last sighting, he took a train into Penn Station two weeks ago.", 1]]}, "__e": [["Notre dernière observation, il a pris un train en gare de Penn Station il y a deux semaines.", "Our last sighting, he took a train into Penn Station two weeks ago.", 1]]}, "__e": [["Newark et la Gare de Penn à New York. Terminus à Boston.", "Newark, New York's Penn Station and Boston as the last stop...", 1], ["La gare de Penn.", "Penn Station.", 1], ["Notre dernière observation, il a pris un train en gare de Penn Station il y a deux semaines.", "Our last sighting, he took a train into Penn Station two weeks ago.", 1]]}, "près": {"__C": 4, "nord-ouest": {"__C": 1, "l'autoroute": {"__C": 1, "__e": [["Un cabinet sur l'autoroute Nord-Ouest, près de Penn.", "His office is on Northwest Highway off Penn.", 1]]}, "__e": [["Un cabinet sur l'autoroute Nord-Ouest, près de Penn.", "His office is on Northwest Highway off Penn.", 1]]}, "highway": {"__C": 1, "northwest": {"__C": 1, "__e": [["Son cabinet est sur Northwest Highway, près de Penn.", "His office is on Northwest Highway, near the Penn.", 1]]}, "__e": [["Son cabinet est sur Northwest Highway, près de Penn.", "His office is on Northwest Highway, near the Penn.", 1]]}, "__e": [["Un cabinet sur l'autoroute Nord-Ouest, près de Penn.", "His office is on Northwest Highway off Penn.", 1], ["Tu veux essayer le massage asiatique près de Penn Station et voir s'ils en font vraiment ?", "You wanna go to one of those second-floor Asian massage places near Penn Station and see if they actually do it. It?", 1], ["On la voit sur une vidéo de surveillance près de Penn Station, en train de laisser le message, seule.", "She was caught on a traffic cam Near penn station leaving the message, alone.", 1]]}, "terroriste": {"__C": 17, "du": {"__C": 4, "nom": {"__C": 1, "__e": [["C'était un symbole utilisé par Marcus Dunn, aussi connu sous le nom du terroriste de Penn Tech.", "And so this is a symbol used by Marcus Dunn, also known as the PennTech Bomber.", 1]]}, "fille": {"__C": 1, "__e": [["Elle est destinée à la fille du terroriste de Penn Tech, Claire Dunn.", "The intended recipient is the PennTech Bomber's daughter, Claire Dunn.", 1]]}, "__e": [["Elle est destinée à la fille du terroriste de Penn Tech, Claire Dunn.", "The intended recipient is the PennTech Bomber's daughter, Claire Dunn.", 1], ["Donc le nom de code du terroriste de Penn Tech est \"moustique\".", "Which means the code name for the PennTech Bomber is Mosquito.", 1], ["C'était un symbole utilisé par Marcus Dunn, aussi connu sous le nom du terroriste de Penn Tech.", "And so this is a symbol used by Marcus Dunn, also known as the PennTech Bomber.", 1]]}, "le": {"__C": 13, "alias": {"__C": 1, "__e": [["J'ai lancé un avis de recherche national pour Marcus Dunn, alias le terroriste de Penn Tech.", "I have issued a nationwide BOLO for Marcus Dunn, aka, the PennTech Bomber.", 1]]}, "aidé": {"__C": 2, "__e": [["Si cet intermédiaire est le même qui a aidé le terroriste de Penn Tech à disparaître, il sait peut-être où il est.", "If this courier is the same guy that helped the PennTech Bomber disappear, he might know where he's hiding out also.", 1], ["S'il a aidé le terroriste de Penn Tech à disparaître, il doit savoir où il est.", "Well, if he helped the PennTech Bomber disappear, he should know where he is.", 1]]}, "__e": [["Si cet intermédiaire est le même qui a aidé le terroriste de Penn Tech à disparaître, il sait peut-être où il est.", "If this courier is the same guy that helped the PennTech Bomber disappear, he might know where he's hiding out also.", 1], ["S'il a aidé le terroriste de Penn Tech à disparaître, il doit savoir où il est.", "Well, if he helped the PennTech Bomber disappear, he should know where he is.", 1], ["Ce serait bien plus simple pour vous de nous dire où est le terroriste de Penn Tech.", "Things will get a lot easier for you when you tell us where the PennTech Bomber's located.", 1]]}, "__e": [["Si cet intermédiaire est le même qui a aidé le terroriste de Penn Tech à disparaître, il sait peut-être où il est.", "If this courier is the same guy that helped the PennTech Bomber disappear, he might know where he's hiding out also.", 1], ["S'il a aidé le terroriste de Penn Tech à disparaître, il doit savoir où il est.", "Well, if he helped the PennTech Bomber disappear, he should know where he is.", 1], ["Ce serait bien plus simple pour vous de nous dire où est le terroriste de Penn Tech.", "Things will get a lot easier for you when you tell us where the PennTech Bomber's located.", 1]]}, "__e": [["La voix me demandait toujours plus. Des infos sur le trafic de Penn Station et Grand Central. La carte des caméras de la ville.", "They kept calling and asking me to do more... gather information on train routes to Penn Station and Grand Central, scout CCTVs around the city.", 1], ["J'ai un vieil ami à la mairie qui veut organiser une petite campagne pour... Je ne sais pas, il m'a parlé... de Penn Station.", "l have an old pal at the mayor's office that wants to do a small campaign for... l don't know, something about Penn Station.", 1], ["On la voit sur une vidéo de surveillance près de Penn Station, en train de laisser le message, seule.", "She was caught on a traffic cam Near penn station leaving the message, alone.", 1]]}, "que": {"__C": 19, "dire": {"__C": 1, "vous": {"__C": 1, "de": {"__C": 1, "__e": [["Inutile aussi de vous dire, que Penn est un vrai tank, une équipe que nul n'a vaincu depuis deux ans.", "And I don't have to tell you that Penn is a powerhouse, a football team that's been unbeatable for two years.", 1]]}, "__e": [["Inutile aussi de vous dire, que Penn est un vrai tank, une équipe que nul n'a vaincu depuis deux ans.", "And I don't have to tell you that Penn is a powerhouse, a football team that's been unbeatable for two years.", 1]]}, "__e": [["Inutile aussi de vous dire, que Penn est un vrai tank, une équipe que nul n'a vaincu depuis deux ans.", "And I don't have to tell you that Penn is a powerhouse, a football team that's been unbeatable for two years.", 1]]}, "savoir": {"__C": 1, "faire": {"__C": 1, "me": {"__C": 1, "__e": [["Me faire savoir que Penn est un Jet m'aide beaucoup à lui résister.", "Making sure I knew Penn was a Jet makes it that much easier to resist him.", 1]]}, "__e": [["Me faire savoir que Penn est un Jet m'aide beaucoup à lui résister.", "Making sure I knew Penn was a Jet makes it that much easier to resist him.", 1]]}, "__e": [["Me faire savoir que Penn est un Jet m'aide beaucoup à lui résister.", "Making sure I knew Penn was a Jet makes it that much easier to resist him.", 1]]}, "signifie": {"__C": 1, "ça": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais ça signifie que Penn n'a rien à voir là-dedans non plus.", "But that means Penn had nothing to do with it, either.", 1]]}, "__e": [["Mais ça signifie que Penn n'a rien à voir là-dedans non plus.", "But that means Penn had nothing to do with it, either.", 1]]}, "__e": [["Mais ça signifie que Penn n'a rien à voir là-dedans non plus.", "But that means Penn had nothing to do with it, either.", 1]]}, "__e": [["Inutile aussi de vous dire, que Penn est un vrai tank, une équipe que nul n'a vaincu depuis deux ans.", "And I don't have to tell you that Penn is a powerhouse, a football team that's been unbeatable for two years.", 1], ["Je vous parie que Penn a réalisé que cette photo était fausse...", "I bet you anything that Penn realized that this photo was fake...", 1], ["Mais ça signifie que Penn n'a rien à voir là-dedans non plus.", "But that means Penn had nothing to do with it, either.", 1]]}, "à": {"__C": 123, "allée": {"__C": 4, "est": {"__C": 4, "femme": {"__C": 1, "__e": [["- Ma femme est allée à Penn.", "- My wife went to Penn.", 1]]}, "elle": {"__C": 3, "__e": [["Elle est allée à Penn.", "She went to Penn.", 1], ["Elle est allée à Penn Station.", "She went down to Penn Station.", 1]]}, "__e": [["Elle est allée à Penn.", "She went to Penn.", 1], ["Elle est allée à Penn Station.", "She went down to Penn Station.", 1], ["- Ma femme est allée à Penn.", "- My wife went to Penn.", 1]]}, "__e": [["Elle est allée à Penn.", "She went to Penn.", 1], ["Elle est allée à Penn Station.", "She went down to Penn Station.", 1], ["- Ma femme est allée à Penn.", "- My wife went to Penn.", 1]]}, "aller": {"__C": 4, "pas": {"__C": 1, "ne": {"__C": 1, "__e": [["quel âge faut-il avoir pour ne pas aller à Penn State ? parce qu'elle n'en a pas.", "How old should you be to stay away from Penn State? so she gotta go Greyhound off the handle.", 1]]}, "__e": [["quel âge faut-il avoir pour ne pas aller à Penn State ? parce qu'elle n'en a pas.", "How old should you be to stay away from Penn State? so she gotta go Greyhound off the handle.", 1]]}, "dois": {"__C": 2, "je": {"__C": 2, "__e": [["Je dois aller à Penn Station", "Look, I gotta get to Penn Station.", 1], ["Ouais, c'est juste que si je dois aller à Penn State je dois faire mieux.", "Yeah, it's just if I'm going to Penn State main campus... I have to do much better.", 1]]}, "__e": [["Je dois aller à Penn Station", "Look, I gotta get to Penn Station.", 1], ["Ouais, c'est juste que si je dois aller à Penn State je dois faire mieux.", "Yeah, it's just if I'm going to Penn State main campus... I have to do much better.", 1]]}, "__e": [["C'est suffisant pour aller à Penn.", "And that's good enough to get you into Penn.", 1], ["Je dois aller à Penn Station", "Look, I gotta get to Penn Station.", 1], ["Ouais, c'est juste que si je dois aller à Penn State je dois faire mieux.", "Yeah, it's just if I'm going to Penn State main campus... I have to do much better.", 1]]}, "entretien": {"__C": 4, "un": {"__C": 1, "pour": {"__C": 1, "__e": [["Murray, ta fille pense qu'elle est trop bien pour un entretien à Penn State.", "Murray, your daughter thinks she's too good to go to her Penn State interview.", 1]]}, "__e": [["Murray, ta fille pense qu'elle est trop bien pour un entretien à Penn State.", "Murray, your daughter thinks she's too good to go to her Penn State interview.", 1]]}, "son": {"__C": 2, "saboter": {"__C": 1, "__e": [["\"saboter\" son entretien à Penn State.", "\"intentionally tank\" her Penn State interview.", 1]]}, "saboté": {"__C": 1, "__e": [["Apparemment, Erica a saboté son entretien à Penn State et a attaqué la personne dans un parking.", "It seems that Erica tanked her interview with Penn State, and then attacked the man in a parking garage.", 1]]}, "__e": [["\"saboter\" son entretien à Penn State.", "\"intentionally tank\" her Penn State interview.", 1], ["Apparemment, Erica a saboté son entretien à Penn State et a attaqué la personne dans un parking.", "It seems that Erica tanked her interview with Penn State, and then attacked the man in a parking garage.", 1]]}, "__e": [["Apparemment, Erica a saboté son entretien à Penn State et a attaqué la personne dans un parking.", "It seems that Erica tanked her interview with Penn State, and then attacked the man in a parking garage.", 1], ["Je promets de prendre mon entretien à Penn State au sérieux.", "I promise to take my Penn State interview seriously.", 1], ["Murray, ta fille pense qu'elle est trop bien pour un entretien à Penn State.", "Murray, your daughter thinks she's too good to go to her Penn State interview.", 1]]}, "__e": [["Il veut avoir une place importante dans cette équipe, et il n'a jamais pu le faire à Penn State.", "Like, he wants to be a strong member of this team, and I don't think he ever got there at Penn State.", 1], ["Elle est arrivée à Penn Station à 21 h 15 mais elle n'est revenue à son appartement qu'une heure et demie après.", "She got into Penn Station at 9:15, but didn't make it to her apartment... for an hour and a half.", 1], ["Arrivé, en étant premier de la classe à Penn... presque premier de la classe...", "Go from the top of our class at penn --", 1]]}, "sean": {"__C": 122, "que": {"__C": 6, "paraît": {"__C": 1, "il": {"__C": 1, "__e": [["Il paraît que Sean Penn vit dans le coin.", "I heard Sean Penn lives up here.", 1]]}, "__e": [["Il paraît que Sean Penn vit dans le coin.", "I heard Sean Penn lives up here.", 1]]}, "gay": {"__C": 1, "gars": {"__C": 1, "__e": [["Je suis juste content que le gars gay que Sean Penn joue dans \"Milk\"", "I am just glad that the gay guy that Sean Penn played in \"Milk\"", 1]]}, "__e": [["Je suis juste content que le gars gay que Sean Penn joue dans \"Milk\"", "I am just glad that the gay guy that Sean Penn played in \"Milk\"", 1]]}, "__e": [["Tout le monde savait que Kate y était, que Sean Penn y était et que deux producteurs d'Hollywood y étaient.", "Everybody knew that Kate was there, that Sean Penn was there, and that two Hollywood producers were there.", 1], ["Non, je suis aussi sérieux que Sean Penn là.", "I know. No, I am as serious as Sean Penn right now.", 1], ["J'ai été surpris quand elle m'a dit que Sean Penn allait participer au projet.", "[Andres] I was surprised when she told me that Sean Penn was going to be involved in the movie project.", 1]]}, "de": {"__C": 13, "mort": {"__C": 1, "la": {"__C": 1, "__e": [["Certains plans, avant la mort de Sean Penn, m'ont rappelé Le Troisième homme.", "I noticed a couple of the shots... right before Sean Penn gets killed were taken out of The Third Man.", 1]]}, "__e": [["Certains plans, avant la mort de Sean Penn, m'ont rappelé Le Troisième homme.", "I noticed a couple of the shots... right before Sean Penn gets killed were taken out of The Third Man.", 1]]}, "et": {"__C": 3, "chapo": {"__C": 1, "__e": [["Je pense que la photo de Kate, El Chapo et de Sean Penn montre bien la tension de Kate à ce moment-là.", "I think that the photo of Kate, El Chapo and Sean Penn is the result of that tense moment for Kate.", 1]]}, "castillo": {"__C": 2, "__e": [["Après la rencontre de Kate del Castillo et de Sean Penn avec El Chapo Guzmán, le gouvernement fédéral a essayé de le capturer.", "After Kate del Castillo and Sean Penn's visit to El Chapo Guzmán, there was a capture attempt by the federal government.", 1], ["On a même des photos de Kate del Castillo et de Sean Penn à l'aéroport quand ils sont venus.\"", "We even have pictures of Kate del Castillo and Sean Penn at the airport during this visit.\"", 1]]}, "__e": [["Après la rencontre de Kate del Castillo et de Sean Penn avec El Chapo Guzmán, le gouvernement fédéral a essayé de le capturer.", "After Kate del Castillo and Sean Penn's visit to El Chapo Guzmán, there was a capture attempt by the federal government.", 1], ["Je pense que la photo de Kate, El Chapo et de Sean Penn montre bien la tension de Kate à ce moment-là.", "I think that the photo of Kate, El Chapo and Sean Penn is the result of that tense moment for Kate.", 1], ["On a même des photos de Kate del Castillo et de Sean Penn à l'aéroport quand ils sont venus.\"", "We even have pictures of Kate del Castillo and Sean Penn at the airport during this visit.\"", 1]]}, "__e": [["Rappelle-toi pourquoi tu as été viré du film de Sean Penn ?", "Remember why you got recast from that Sean Penn movie?", 1], ["Certains plans, avant la mort de Sean Penn, m'ont rappelé Le Troisième homme.", "I noticed a couple of the shots... right before Sean Penn gets killed were taken out of The Third Man.", 1], ["C'est pourquoi ta mère regarde tous les films de Sean Penn.", "I- it's why your mom sees every damn Sean Penn movie that comes out.", 1]]}, "avec": {"__C": 10, "times": {"__C": 1, "fast": {"__C": 1, "__e": [["\"Panic Room\", avec Forest Whitaker, dans \"Fast Times\" avec Sean Penn, dans \"Mystic River\" avec... Kevin Bacon ! Ouais !", "Panic Room, with Forest Whitaker, who was in Fast Times with Sean Penn who was in Mystic River with Kevin Bacon.", 1]]}, "__e": [["\"Panic Room\", avec Forest Whitaker, dans \"Fast Times\" avec Sean Penn, dans \"Mystic River\" avec... Kevin Bacon ! Ouais !", "Panic Room, with Forest Whitaker, who was in Fast Times with Sean Penn who was in Mystic River with Kevin Bacon.", 1]]}, "rencontre": {"__C": 3, "sa": {"__C": 3, "__e": [["Cette série est le récit de Kate del Castillo de sa rencontre avec Sean Penn et \"El Chapo\" Guzmán.", "This series is based on Kate del Castillo's account of events related to her meeting with Sean Penn and \"El Chapo\" Guzmán.", 1]]}, "__e": [["Cette série est le récit de Kate del Castillo de sa rencontre avec Sean Penn et \"El Chapo\" Guzmán.", "This series is based on Kate del Castillo's account of events related to her meeting with Sean Penn and \"El Chapo\" Guzmán.", 1]]}, "__e": [["J'ai eu un mi-temps avec Sean Penn.", "I had a time-share with Sean Penn.", 1], ["La plus grande erreur de Kate, ça n'a pas été de rencontrer El Chapo, mais d'y aller avec Sean Penn.", "For me, Kate's big mistake was not meeting El Chapo, but rather bringing Sean Penn along.", 1], ["Non, lorsque tu parlais à propos de tes échanges de e-mails. avec Sean Penn, j'ai pensée que c'était vraiment intéressant.", "No, when you were talking about your email exchange with Sean Penn, I thought that was really interesting.", 1]]}, "__e": [["On aide une zone en détresse, et tout à coup, on vous aime. Sauf si on est Sean Penn.", "You help out at one disaster area, and, suddenly, everybody loves you, unless you're Sean Penn.", 1], ["Ne le prends pas mal, mais... je serais bien Mme Sean Penn pour une journée.", "Well, don't take this personally, but... I wouldn't mind being Mrs Sean Penn for the day.", 1], ["Le cinéma américain est marqué par de grands acteurs juifs tels que Paul Newman, Harrisson Ford, Sean Penn, Kirk Douglas, Woody Allen, Jake Gyllenhaal, Dustin Hoffman, Scarlett Johansson...", "The American cinema is marked by great Jewish actors such as Paul Newman, Harrisson Ford, Sean Penn, Kirk Douglas, Woody Allen, Jake Gyllenhaal, Dustin Hoffman, Scarlett Johansson ...", 0]]}, "m": {"__C": 22, "de": {"__C": 4, "l'estomac": {"__C": 1, "de": {"__C": 1, "__e": [["Cependant, à en juger par l'inflammation des muqueuses de l'estomac de M. Penn, je peux dire qu'il souffrait d'ulcères.", "However, judging by the inflammation of Mr. Penn's stomach lining, I can say that he suffered from ulcers.", 1]]}, "__e": [["Cependant, à en juger par l'inflammation des muqueuses de l'estomac de M. Penn, je peux dire qu'il souffrait d'ulcères.", "However, judging by the inflammation of Mr. Penn's stomach lining, I can say that he suffered from ulcers.", 1]]}, "service": {"__C": 1, "room": {"__C": 1, "__e": [["Sebastian a sorti le détail du room service de M. Penn.", "Sebastian pulled Mr. Penn's room service charges.", 1]]}, "__e": [["Sebastian a sorti le détail du room service de M. Penn.", "Sebastian pulled Mr. Penn's room service charges.", 1]]}, "__e": [["C'était la première photo de M. Penn avec El Chapo.", "It was the first photo where you could see Mr. Penn with El Chapo.", 1], ["Sebastian a sorti le détail du room service de M. Penn.", "Sebastian pulled Mr. Penn's room service charges.", 1], ["La tête de M. Penn !", "It's Mr. Penn's head!", 1]]}, "et": {"__C": 2, "ordres": {"__C": 1, "les": {"__C": 1, "__e": [["Je donne les ordres, et M. Penn s'occupe des détails.", "I provide the guidelines while Mr. Penn handles all of the details.", 1]]}, "__e": [["Je donne les ordres, et M. Penn s'occupe des détails.", "I provide the guidelines while Mr. Penn handles all of the details.", 1]]}, "__e": [["Et M. Penn ?", "Where is Mr. Penn?", 1], ["Je donne les ordres, et M. Penn s'occupe des détails.", "I provide the guidelines while Mr. Penn handles all of the details.", 1]]}, "trouver": {"__C": 2, "peut": {"__C": 1, "l'on": {"__C": 1, "__e": [["Dis-nous où l'on peut trouver M. Penn... et je te laisserai partir.", "Calm down. You show us where we can find Mr. Penn and I'll let you walk away.", 1]]}, "__e": [["Dis-nous où l'on peut trouver M. Penn... et je te laisserai partir.", "Calm down. You show us where we can find Mr. Penn and I'll let you walk away.", 1]]}, "allons": {"__C": 1, "__e": [["Allons trouver M. Penn.", "Let's go get Mr. Penn.", 1]]}, "__e": [["Allons trouver M. Penn.", "Let's go get Mr. Penn.", 1], ["Dis-nous où l'on peut trouver M. Penn... et je te laisserai partir.", "Calm down. You show us where we can find Mr. Penn and I'll let you walk away.", 1]]}, "__e": [["Je donne les ordres, et M. Penn s'occupe des détails.", "I provide the guidelines while Mr. Penn handles all of the details.", 1], ["Dis-nous où l'on peut trouver M. Penn... et je te laisserai partir.", "Calm down. You show us where we can find Mr. Penn and I'll let you walk away.", 1], ["Est-ce votre... épouse qui a besoin de lunettes, M. Penn ?", "Is it your wife that needs spectacles, Mr. Penn?", 1]]}, "william": {"__C": 25, "derby": {"__C": 2, "du": {"__C": 1, "annuelle": {"__C": 1, "__e": [["La 37ème édition annuelle du Derby William Penn d'un million de dollars.", "The 37th annual running of the William Penn Million Dollar Derby.", 1]]}, "__e": [["La 37ème édition annuelle du Derby William Penn d'un million de dollars.", "The 37th annual running of the William Penn Million Dollar Derby.", 1]]}, "le": {"__C": 1, "__e": [["Le Derby William Penn d'un million de dollars a commencé.", "The William Penn Million Dollar Derby has begun.", 1]]}, "__e": [["La 37ème édition annuelle du Derby William Penn d'un million de dollars.", "The 37th annual running of the William Penn Million Dollar Derby.", 1], ["Le Derby William Penn d'un million de dollars a commencé.", "The William Penn Million Dollar Derby has begun.", 1]]}, "de": {"__C": 5, "citation": {"__C": 1, "la": {"__C": 1, "__e": [["Tu sais, la citation de William Penn C'était de moi", "You know, the William Penn quote, that was all me.", 1]]}, "__e": [["Tu sais, la citation de William Penn C'était de moi", "You know, the William Penn quote, that was all me.", 1]]}, "comtés": {"__C": 1, "trois": {"__C": 1, "__e": [["Un des trois comtés de William Penn !", "That's where Penn's three counties is.", 1]]}, "__e": [["Un des trois comtés de William Penn !", "That's where Penn's three counties is.", 1]]}, "__e": [["Ma mère revenait d'une journée bien remplie de gardienne des valeurs de William Penn.", "It was March 1st, 1980-something, and my mom was returning from another fulfilling day as the Quaker Warden at William Penn Academy.", 1], ["Je suis conseiller de William Penn, je considère de mon devoir d'espionner de près les amours de tous les élèves.", "As the William Penn guidance counselor, I find it essential to obsessively follow the romantic comings and goings of every student.", 1], ["Tu sais, la citation de William Penn C'était de moi", "You know, the William Penn quote, that was all me.", 1]]}, "lycée": {"__C": 5, "au": {"__C": 1, "travailler": {"__C": 1, "__e": [["On ne peut pas travailler au lycée William Penn et ne pas connaître Susan Cinoman.", "Working at William Penn Academy and not know Susan Cinoman is like looking at a spice rack and not knowing actual cinnamon.", 1]]}, "__e": [["On ne peut pas travailler au lycée William Penn et ne pas connaître Susan Cinoman.", "Working at William Penn Academy and not know Susan Cinoman is like looking at a spice rack and not knowing actual cinnamon.", 1]]}, "convaincu": {"__C": 1, "pas": {"__C": 1, "__e": [["Je n'étais pas convaincu. LYCÉE WILLIAM PENN", "Lainey may have confessed, but I wasn't convinced.", 1]]}, "__e": [["Je n'étais pas convaincu. LYCÉE WILLIAM PENN", "Lainey may have confessed, but I wasn't convinced.", 1]]}, "__e": [["LYCÉE WILLIAM PENN", "♪ Closer to it every day ♪", 1], ["Lycée William Penn GUIDE DU LYCÉE", "- Or is it yes?", 1], ["Je n'étais pas convaincu. LYCÉE WILLIAM PENN", "Lainey may have confessed, but I wasn't convinced.", 1]]}, "__e": [["Tu sais, la citation de William Penn C'était de moi", "You know, the William Penn quote, that was all me.", 1], ["Je dors encore ou il a bien dit que William Penn était fermé ?", "Wait. Am I still asleep, or did he just say William Penn is closed?", 1], ["Vu pour la dernière fois lors de la fête du travail, après avoir perdu le Grand Prix William Penn.", "Last seen Labor Day,right after he lost the William Penn Derby Cup.", 1]]}, "__e": [["Vu pour la dernière fois lors de la fête du travail, après avoir perdu le Grand Prix William Penn.", "Last seen Labor Day,right after he lost the William Penn Derby Cup.", 1], ["Tout ce que je peux te dire c'est que quand vous avez vécu avec un homme aussi longtemps que je l'ai fait avec Penn, vous savez.", "All I can tell you is that when you've lived with a man as long as I did with Penn, you know.", 1], ["Le cinéma américain est marqué par de grands acteurs juifs tels que Paul Newman, Harrisson Ford, Sean Penn, Kirk Douglas, Woody Allen, Jake Gyllenhaal, Dustin Hoffman, Scarlett Johansson...", "The American cinema is marked by great Jewish actors such as Paul Newman, Harrisson Ford, Sean Penn, Kirk Douglas, Woody Allen, Jake Gyllenhaal, Dustin Hoffman, Scarlett Johansson ...", 0]]}, "manquement": {"__C": 436, "ce": {"__C": 12, "que": {"__C": 1, "pensiez-vous": {"__C": 1, "__e": [["Pensiez-vous que ce manquement à votre devoir ne serait jamais découvert ? Pourtant, un seul coup d'œil au tapis a suffit à me convaincre que quelqu'un s'était introduit dans cette pièce.", "No doubt that you thought your breach of duty would never be discovered, and yet a mere glance at that carpet was enough to convince me that someone had been admitted to this room.", 1]]}, "__e": [["Pensiez-vous que ce manquement à votre devoir ne serait jamais découvert ? Pourtant, un seul coup d'œil au tapis a suffit à me convaincre que quelqu'un s'était introduit dans cette pièce.", "No doubt that you thought your breach of duty would never be discovered, and yet a mere glance at that carpet was enough to convince me that someone had been admitted to this room.", 1]]}, "causé": {"__C": 1, "a": {"__C": 1, "présentation": {"__C": 1, "__e": [["La forme de votre présentation a causé ce manquement au protocole.", "Your unique presentation provoked this inadvertent breach in protocol.", 1]]}, "__e": [["La forme de votre présentation a causé ce manquement au protocole.", "Your unique presentation provoked this inadvertent breach in protocol.", 1]]}, "__e": [["La forme de votre présentation a causé ce manquement au protocole.", "Your unique presentation provoked this inadvertent breach in protocol.", 1]]}, "de": {"__C": 2, "dehors": {"__C": 1, "en": {"__C": 1, "__e": [["Et j'espère les avoir correctement suivies en dehors de ce manquement.", "And I hope correctly honored in the breach in this one single instance.", 1]]}, "__e": [["Et j'espère les avoir correctement suivies en dehors de ce manquement.", "And I hope correctly honored in the breach in this one single instance.", 1]]}, "arthur": {"__C": 1}, "__e": [["Arthur, approuves-tu de ce manquement au devoir ?", "Arthur, do you approve of this dereliction of duty?", 1], ["Et j'espère les avoir correctement suivies en dehors de ce manquement.", "And I hope correctly honored in the breach in this one single instance.", 1]]}, "__e": [["Ce manquement est dû aux exigences de la préparation du théâtre.", "Please blame my dereliction on the demands of readying our theater.", 1], ["La forme de votre présentation a causé ce manquement au protocole.", "Your unique presentation provoked this inadvertent breach in protocol.", 1], ["Pensiez-vous que ce manquement à votre devoir ne serait jamais découvert ? Pourtant, un seul coup d'œil au tapis a suffit à me convaincre que quelqu'un s'était introduit dans cette pièce.", "No doubt that you thought your breach of duty would never be discovered, and yet a mere glance at that carpet was enough to convince me that someone had been admitted to this room.", 1]]}, "un": {"__C": 100, "est": {"__C": 6, "représentation": {"__C": 1, "la": {"__C": 1, "__e": [["Quitter la scène pendant la représentation est un manquement au...", "Now, for a singer to deliberately absent herself from the stage during a performance is a gross breach of... Oh...", 1]]}, "__e": [["Quitter la scène pendant la représentation est un manquement au...", "Now, for a singer to deliberately absent herself from the stage during a performance is a gross breach of... Oh...", 1]]}, "cadeau": {"__C": 1, "dit": {"__C": 1, "__e": [["Bien que recevoir un cadeau n'est pas en soi un manquement, ne pas déclarer le dit cadeau est un manquement au code de conduite de l'officier de police tel que défini par le manuel du Ministère de l'intérieur.", "Now, whilst receiving a gratuity is not in itself a breach, failure to declare a said gratuity is a breach of the police officer's code of conduct as laid down by the Home Office guidelines.", 1]]}, "__e": [["Bien que recevoir un cadeau n'est pas en soi un manquement, ne pas déclarer le dit cadeau est un manquement au code de conduite de l'officier de police tel que défini par le manuel du Ministère de l'intérieur.", "Now, whilst receiving a gratuity is not in itself a breach, failure to declare a said gratuity is a breach of the police officer's code of conduct as laid down by the Home Office guidelines.", 1]]}, "__e": [["Ceci est un manquement de ma part.", "It was my oversight.", 1], ["Quitter la scène pendant la représentation est un manquement au...", "Now, for a singer to deliberately absent herself from the stage during a performance is a gross breach of... Oh...", 1], ["Bien que recevoir un cadeau n'est pas en soi un manquement, ne pas déclarer le dit cadeau est un manquement au code de conduite de l'officier de police tel que défini par le manuel du Ministère de l'intérieur.", "Now, whilst receiving a gratuity is not in itself a breach, failure to declare a said gratuity is a breach of the police officer's code of conduct as laid down by the Home Office guidelines.", 1]]}, "c'est": {"__C": 33, "que": {"__C": 3, "réalisez": {"__C": 1, "__e": [["Vous réalisez que c'est un manquement grave à la discipline?", "You realise this is a gross breach of discipline?", 1]]}, "dire": {"__C": 2, "__e": [["Ils vont dire que c'est un manquement à l'encontre de la Loi sur l'Espionnage.", "They will argue it's a violation of the Espionage Act.", 1], ["Laissez-moi vous dire que c'est un manquement grave.", "You think this is a serious offense?", 1]]}, "__e": [["Vous réalisez que c'est un manquement grave à la discipline?", "You realise this is a gross breach of discipline?", 1], ["Ils vont dire que c'est un manquement à l'encontre de la Loi sur l'Espionnage.", "They will argue it's a violation of the Espionage Act.", 1], ["Laissez-moi vous dire que c'est un manquement grave.", "You think this is a serious offense?", 1]]}, "pas": {"__C": 3, "signalons": {"__C": 1, "__e": [["Mais... si Yanzhi n'est vraiment pas rentrée, et que nous ne le signalons pas, c'est un manquement à notre travail.", "But... if Yanzhi really isn't at home, and we didn't report it, that is our failure to do our job!", 1]]}, "retournez": {"__C": 1, "__e": [["Si vous n'y retournez pas, c'est un manquement à votre devoir de secours.", "If you don't go back, it's failure of duty to rescue.", 1]]}, "__e": [["Mais... si Yanzhi n'est vraiment pas rentrée, et que nous ne le signalons pas, c'est un manquement à notre travail.", "But... if Yanzhi really isn't at home, and we didn't report it, that is our failure to do our job!", 1], ["Si vous n'y retournez pas, c'est un manquement à votre devoir de secours.", "If you don't go back, it's failure of duty to rescue.", 1], ["Mais si nous ne le faisons pas, c'est un manquement au devoir.", "But if we don't, it's dereliction of duty.", 1]]}, "__e": [["C'est un manquement à mon devoir, je suis le seul à en subir les conséquences.", "This is my dereliction of duty, all the consequences are borne by me alone.", 1], ["En tant que chef de Song  Kim, c'est un manquement au devoir de ne rien dire... quand notre système judiciaire présente des failles.", "As the head of Song  Kim, it's a dereliction of duty to stay quiet when there's a problem with our country's legal system.", 1], ["Regarder quelqu'un se taper la tête contre le mur et le prendre en photo, c'est un manquement au devoir : acte criminel.", "Standing by and watching somebody hit their head on the wall and taking photographs at the time that's dereliction of duty, so it's a criminal act.", 1]]}, "serait": {"__C": 9, "refus": {"__C": 1, "un": {"__C": 1, "__e": [["Un refus serait un manquement au devoir.", "I shall regard a refusal as a dereliction of duty.", 1]]}, "__e": [["Un refus serait un manquement au devoir.", "I shall regard a refusal as a dereliction of duty.", 1]]}, "ce": {"__C": 5, "cas": {"__C": 1, "__e": [["Si c'est le cas, ce serait un manquement aggravé.", "Well, if that's true, that would mean depraved indifference.", 1]]}, "alors": {"__C": 1, "__e": [["Si à ce moment-là, je ne peux pas résoudre les conséquences de votre gain, juste les Patrouilles de la capitale, alors ce serait un manquement à mon devoir de tacticien.", "I cannot resolve the consequences of you gaining the just Capital Patrols, then it would be a dereliction of duty on my part as your tactician.", 1]]}, "__e": [["Si c'est le cas, ce serait un manquement aggravé.", "Well, if that's true, that would mean depraved indifference.", 1], ["Ce serait un manquement au devoir.", "That would be a dereliction of duty.", 1], ["Si à ce moment-là, je ne peux pas résoudre les conséquences de votre gain, juste les Patrouilles de la capitale, alors ce serait un manquement à mon devoir de tacticien.", "I cannot resolve the consequences of you gaining the just Capital Patrols, then it would be a dereliction of duty on my part as your tactician.", 1]]}, "__e": [["Ce serait un manquement au devoir.", "That would be a dereliction of duty.", 1], ["Si à ce moment-là, je ne peux pas résoudre les conséquences de votre gain, juste les Patrouilles de la capitale, alors ce serait un manquement à mon devoir de tacticien.", "I cannot resolve the consequences of you gaining the just Capital Patrols, then it would be a dereliction of duty on my part as your tactician.", 1], ["Mais étant son instructeur, ça serait un manquement à mon devoir si je laissais passer ça.", "But as his training officer, it'd be a dereliction of duty for me to let this slide.", 1]]}, "__e": [["Parce qu'on a des preuves qui indiquent un manquement au devoir... et un comportement qui n'a rien d'une troupe américaine au combat.", "Because there is ample evidence to indicate a dereliction of duty... and conduct not becoming an American combat troop.", 1], ["Je ne juge pas l'affaire, mais son frère semble devoir répondre à un manquement au devoir.", "I'm not prejudging the matter, but it appears his brother has some serious dereliction of duty to answer for.", 1], ["Regarder quelqu'un se taper la tête contre le mur et le prendre en photo, c'est un manquement au devoir : acte criminel.", "Standing by and watching somebody hit their head on the wall and taking photographs at the time that's dereliction of duty, so it's a criminal act.", 1]]}, "pour": {"__C": 86, "l'armée": {"__C": 6, "quitté": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai quitté l'armée pour manquement â l'honneur.", "Dishonorable discharge. I was in the Army. I'm her husband.", 1]]}, "__e": [["J'ai quitté l'armée pour manquement â l'honneur.", "Dishonorable discharge. I was in the Army. I'm her husband.", 1]]}, "de": {"__C": 5, "renvoyé": {"__C": 4, "__e": [["Il était le compagnon de cellule de Slessman... et a été renvoyé de l'armée pour manquement à l'honneur.", "He was Slessman's cellmate and... received a dishonorable discharge from the military.", 1], ["Renvoyé de l'armée pour manquement.", "Dishonorably discharged from the military.", 1], ["Kent Marshall. Renvoyé de l'armée pour manquement en 2008.", "Kent Marshall, dishonorably discharged in 2008.", 1]]}, "dernier": {"__C": 1, "__e": [["- Son fils, a été renvoyé l'an dernier de l'armée pour manquement à l'honneur.", "- His son, dishonorably discharged from the Army at Fort Marshall last year.", 1]]}, "__e": [["Renvoyé de l'armée pour manquement.", "Dishonorably discharged from the military.", 1], ["Kent Marshall. Renvoyé de l'armée pour manquement en 2008.", "Kent Marshall, dishonorably discharged in 2008.", 1], ["- Son fils, a été renvoyé l'an dernier de l'armée pour manquement à l'honneur.", "- His son, dishonorably discharged from the Army at Fort Marshall last year.", 1]]}, "__e": [["Kent Marshall. Renvoyé de l'armée pour manquement en 2008.", "Kent Marshall, dishonorably discharged in 2008.", 1], ["J'ai quitté l'armée pour manquement â l'honneur.", "Dishonorable discharge. I was in the Army. I'm her husband.", 1], ["- Son fils, a été renvoyé l'an dernier de l'armée pour manquement à l'honneur.", "- His son, dishonorably discharged from the Army at Fort Marshall last year.", 1]]}, "renvoi": {"__C": 10, "un": {"__C": 2, "et": {"__C": 1, "__e": [["Et un renvoi pour manquement à l'honneur.", "It would mean a dishonorable discharge.", 1]]}, "__e": [["Un renvoi pour manquement à l'honneur.", "A dishonorable discharge.", 1], ["Et un renvoi pour manquement à l'honneur.", "It would mean a dishonorable discharge.", 1]]}, "mon": {"__C": 2, "eu": {"__C": 1, "__e": [["J'ai eu mon renvoi pour manquement à l'honneur.", "Got my dishonorable discharge.", 1]]}, "à": {"__C": 1, "__e": [["Sans mentionner de nombreuses violations du Code de Justice Militaire, dont chacune d'elle pourrait mener à mon renvoi pour manquement à l'honneur.", "Not to mention, numerous violations of the Uniform Code of Military Justice, any of which could result in my dishonorable discharge.", 1]]}, "__e": [["J'ai eu mon renvoi pour manquement à l'honneur.", "Got my dishonorable discharge.", 1], ["Sans mentionner de nombreuses violations du Code de Justice Militaire, dont chacune d'elle pourrait mener à mon renvoi pour manquement à l'honneur.", "Not to mention, numerous violations of the Uniform Code of Military Justice, any of which could result in my dishonorable discharge.", 1]]}, "__e": [["J'ai eu mon renvoi pour manquement à l'honneur.", "Got my dishonorable discharge.", 1], ["Renvoi pour manquement à l'honneur il y a 10 ans.", "He got a dishonorable about ten years ago.", 1], ["Sans mentionner de nombreuses violations du Code de Justice Militaire, dont chacune d'elle pourrait mener à mon renvoi pour manquement à l'honneur.", "Not to mention, numerous violations of the Uniform Code of Military Justice, any of which could result in my dishonorable discharge.", 1]]}, "renvoyé": {"__C": 10, "présent": {"__C": 1, "à": {"__C": 1, "__e": [["Caporal Desmond David Hume, votre peine a été purgée, et vous êtes à présent renvoyé pour manquement à l'honneur du régiment écossais de l'Armée britannique.", "Lance Corporal Desmond David Hume, your sentence is hereby complete, and you are now and forever dishonorably discharged from the Royal Scots Regiment of Her Majesty's Armed Forces.", 1]]}, "__e": [["Caporal Desmond David Hume, votre peine a été purgée, et vous êtes à présent renvoyé pour manquement à l'honneur du régiment écossais de l'Armée britannique.", "Lance Corporal Desmond David Hume, your sentence is hereby complete, and you are now and forever dishonorably discharged from the Royal Scots Regiment of Her Majesty's Armed Forces.", 1]]}, "été": {"__C": 4, "j'ai": {"__C": 2, "__e": [["J'ai été renvoyé pour manquement à l'honneur.", "I got a dishonorable discharge.", 1]]}, "a": {"__C": 2, "__e": [["Il a été renvoyé pour manquement à l'honneur.", "He got bounced on dishonourable discharge.", 1], ["Savez-vous pourquoi il l'a quittée ? Il a été renvoyé pour manquement à l'honneur.", "He was dishonorably discharged.", 1], ["Il a été renvoyé pour manquement à l'honneur, puis retiré de la carte. Ah.", "He was dishonorably discharged, then dropped off the map.", 1]]}, "__e": [["Il a été renvoyé pour manquement à l'honneur.", "He got bounced on dishonourable discharge.", 1], ["Savez-vous pourquoi il l'a quittée ? Il a été renvoyé pour manquement à l'honneur.", "He was dishonorably discharged.", 1], ["Il a été renvoyé pour manquement à l'honneur, puis retiré de la carte. Ah.", "He was dishonorably discharged, then dropped off the map.", 1]]}, "__e": [["Il a été renvoyé pour manquement à l'honneur.", "He got bounced on dishonourable discharge.", 1], ["Savez-vous pourquoi il l'a quittée ? Il a été renvoyé pour manquement à l'honneur.", "He was dishonorably discharged.", 1], ["Il a été renvoyé pour manquement à l'honneur, puis retiré de la carte. Ah.", "He was dishonorably discharged, then dropped off the map.", 1]]}, "__e": [["Mais je ne connais aucune affaire dans laquelle un citoyen allemand a porté plainte contre les services secrets pour manquement.", "But I've never known a case where a citizen files charges against the security service. Thank you.", 1], ["Et lorsque je serai de retour à bord de cet avion... je vais m'assurer de vous faire renvoyer pour manquement à l'honneur.", "And once i get back to that plane", 1], ["Il a été puni pour manquement au devoir.", "He was blamed for neglect of duty.", 0]]}, "de": {"__C": 46, "accusé": {"__C": 10, "êtes": {"__C": 3, "vous": {"__C": 3, "__e": [["M. Greenberg, vous êtes accusé de manquement à votre rôle de petit-ami.", "Okay. Mr. Greenberg, you stand accused of boyfriend misconduct.", 1], ["Vous êtes accusé de manquement à votre devoir d'officier américain, ce qui a entraîné la mort de 17 prisonniers allemands désarmés.", "Colonel, you're formally charged in dereliction of your duty as an officer in the United States Army, leading to the deaths of 17 unarmed German prisoners of war.", 1], ["Red Hawk, vous êtes accusé de manquement à votre devoir face à l'ennemi.", "Red Hawk, you are charged with gross dereliction of duty in the face of the enemy.", 1]]}, "__e": [["M. Greenberg, vous êtes accusé de manquement à votre rôle de petit-ami.", "Okay. Mr. Greenberg, you stand accused of boyfriend misconduct.", 1], ["Vous êtes accusé de manquement à votre devoir d'officier américain, ce qui a entraîné la mort de 17 prisonniers allemands désarmés.", "Colonel, you're formally charged in dereliction of your duty as an officer in the United States Army, leading to the deaths of 17 unarmed German prisoners of war.", 1], ["Red Hawk, vous êtes accusé de manquement à votre devoir face à l'ennemi.", "Red Hawk, you are charged with gross dereliction of duty in the face of the enemy.", 1]]}, "est": {"__C": 2, "prisonnier": {"__C": 1, "__e": [["Le prisonnier est accusé de manquement grave à l'étiquette sociale,", "(Delegate) The prisoner is charged with the most serious breach of social etiquette.", 1]]}, "voir": {"__C": 1, "__e": [["Le seul qui veut me voir est accusé de manquement déontologique dans 9 pays !", "- Great, the only person with time to hang out is wanted for ethical violations in nine countries.", 1]]}, "__e": [["Le seul qui veut me voir est accusé de manquement déontologique dans 9 pays !", "- Great, the only person with time to hang out is wanted for ethical violations in nine countries.", 1], ["Le prisonnier est accusé de manquement grave à l'étiquette sociale,", "(Delegate) The prisoner is charged with the most serious breach of social etiquette.", 1]]}, "__e": [["Red Hawk, vous êtes accusé de manquement à votre devoir face à l'ennemi.", "Red Hawk, you are charged with gross dereliction of duty in the face of the enemy.", 1], ["S'il est déterminé que vous avez pris votre temps, le chef Boden sera accusé de manquement au devoir et relevé de son commandement.", "If it's determined that you slow-walked that fire, Chief Boden will be charged with dereliction of duty and relieved of his command.", 1], ["Au mieux, il pourrait être accusé de manquement au devoir.", "At the very least, he would be charged with dereliction of duty.", 1]]}, "pas": {"__C": 4, "et": {"__C": 1, "blâme": {"__C": 1, "__e": [["J'ai déjà un blâme, et pas de manquement grave.", "I've already got a 'warning notice'. I don't have the 'severe reprimand'.", 1]]}, "__e": [["J'ai déjà un blâme, et pas de manquement grave.", "I've already got a 'warning notice'. I don't have the 'severe reprimand'.", 1]]}, "n'a": {"__C": 1, "il": {"__C": 1, "__e": [["Il n'a pas de manquement grave.", "He hasn't got a 'severe reprimand'.", 1]]}, "__e": [["Il n'a pas de manquement grave.", "He hasn't got a 'severe reprimand'.", 1]]}, "__e": [["Il n'a pas de manquement grave.", "He hasn't got a 'severe reprimand'.", 1], ["J'ai déjà un blâme, et pas de manquement grave.", "I've already got a 'warning notice'. I don't have the 'severe reprimand'.", 1], ["Il n'y a pas eu d'erreur, pas de manquement au devoir.", "There was no mistake here, no dereliction.", 1]]}, "cas": {"__C": 3, "d'un": {"__C": 1, "parlais": {"__C": 1, "__e": [["Je parlais d'un cas de manquement à son devoir", "I was just briefing the commander here on a dereliction of duty case", 1]]}, "__e": [["Je parlais d'un cas de manquement à son devoir", "I was just briefing the commander here on a dereliction of duty case", 1]]}, "en": {"__C": 2, "sanctions": {"__C": 1, "__e": [["Les sanctions en cas de manquement sont assez s�v�res.", "You must have them respected scrupulously by the population.", 1]]}, "rituel": {"__C": 1, "__e": [["On se fait tatouer en devenant parent, ou si on a un passé glorieux, c'est aussi un rituel en cas de manquement.", "You know, you get ink because you're a parent, or you got a fancy pedigree, or there's some sort of ritual, maybe made a mistake.", 1]]}, "__e": [["Les sanctions en cas de manquement sont assez s�v�res.", "You must have them respected scrupulously by the population.", 1], ["On se fait tatouer en devenant parent, ou si on a un passé glorieux, c'est aussi un rituel en cas de manquement.", "You know, you get ink because you're a parent, or you got a fancy pedigree, or there's some sort of ritual, maybe made a mistake.", 1]]}, "__e": [["Les sanctions en cas de manquement sont assez s�v�res.", "You must have them respected scrupulously by the population.", 1], ["On se fait tatouer en devenant parent, ou si on a un passé glorieux, c'est aussi un rituel en cas de manquement.", "You know, you get ink because you're a parent, or you got a fancy pedigree, or there's some sort of ritual, maybe made a mistake.", 1], ["Je parlais d'un cas de manquement à son devoir", "I was just briefing the commander here on a dereliction of duty case", 1]]}, "__e": [["Votre père et votre frère ont commis des crimes de manquement au devoir et de corruption.", "Your father and brother have committed crimes of dereliction of duty and corruption.", 1], ["Il ne doit pas y avoir de manquement au devoir, et plus aucun sacrifice.", "There mustn't be any dereliction of duty, and no more sacrifices.", 1], ["Après des années de recherches et de manquement à la morale, ils en ont fait une bombe.", "And after years of research and a serious lack of moral fortitude, they used it to make a bomb.", 1]]}, "tout": {"__C": 25, "hôpital": {"__C": 1, "cet": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans cet hôpital, tout manquement aux règles était puni physiquement.", "In that sanitarium, any inmate who disobeyed the rules got corporal punishment.", 1]]}, "__e": [["Dans cet hôpital, tout manquement aux règles était puni physiquement.", "In that sanitarium, any inmate who disobeyed the rules got corporal punishment.", 1]]}, "__e": [["Dans cet hôpital, tout manquement aux règles était puni physiquement.", "In that sanitarium, any inmate who disobeyed the rules got corporal punishment.", 1]]}, "enregistrons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous enregistrons tout manquement a la loi, que soit la taille de la ville,", "Law enforcement, no matter how small the town,", 1]]}, "__e": [["Nous enregistrons tout manquement a la loi, que soit la taille de la ville,", "Law enforcement, no matter how small the town,", 1]]}, "que": {"__C": 2, "sachez": {"__C": 1, "__e": [["Sachez que tout manquement est réprimé par la loi.", "Ms. Thawley, are you willing to testify on your own behalf?", 1]]}, "personnelle": {"__C": 1, "assurance": {"__C": 1, "__e": [["Je vous donne mon assurance personnelle que tout manquement dans l'enquête initiale sera soigneusement examiné.", "I give you my personal assurance that any failings in the original inquiry will be thoroughly investigated.", 1]]}, "__e": [["Je vous donne mon assurance personnelle que tout manquement dans l'enquête initiale sera soigneusement examiné.", "I give you my personal assurance that any failings in the original inquiry will be thoroughly investigated.", 1]]}, "__e": [["Sachez que tout manquement est réprimé par la loi.", "Ms. Thawley, are you willing to testify on your own behalf?", 1], ["Je vous donne mon assurance personnelle que tout manquement dans l'enquête initiale sera soigneusement examiné.", "I give you my personal assurance that any failings in the original inquiry will be thoroughly investigated.", 1]]}, "__e": [["Dans cet hôpital, tout manquement aux règles était puni physiquement.", "In that sanitarium, any inmate who disobeyed the rules got corporal punishment.", 1], ["Tout manquement à cette politique sera considéré comme une violation de la Loi sur l'Espionnage.", "Any failure to adhere to these policies will be deemed a violation of the Federal Espionage Act.", 1], ["Un homme qui prend son travail très au sérieux, et pour qui tout manquement est humiliant...", "A man who takes his work very seriously, whose blood is boiled by the slightest shortfall...", 1]]}, "le": {"__C": 12, "justice": {"__C": 1, "la": {"__C": 1, "à": {"__C": 1, "__e": [["Ma cliente est prête à plaider la falsification, l'entrave à la justice, le manquement à déclarer un accident, des crimes qu'elle a vraiment commis.", "My client is prepared to plead out on tampering, obstruction, failing to report an accident... The crime she actually committed.", 1]]}, "__e": [["Ma cliente est prête à plaider la falsification, l'entrave à la justice, le manquement à déclarer un accident, des crimes qu'elle a vraiment commis.", "My client is prepared to plead out on tampering, obstruction, failing to report an accident... The crime she actually committed.", 1]]}, "__e": [["Ma cliente est prête à plaider la falsification, l'entrave à la justice, le manquement à déclarer un accident, des crimes qu'elle a vraiment commis.", "My client is prepared to plead out on tampering, obstruction, failing to report an accident... The crime she actually committed.", 1]]}, "et": {"__C": 1, "fonds": {"__C": 1, "de": {"__C": 1, "__e": [["Nous pouvons couvrir les frais pour le détournement de fonds et le manquement au devoir.", "We can cover up the charges for embezzlement and dereliction of duty.", 1]]}, "__e": [["Nous pouvons couvrir les frais pour le détournement de fonds et le manquement au devoir.", "We can cover up the charges for embezzlement and dereliction of duty.", 1]]}, "__e": [["Nous pouvons couvrir les frais pour le détournement de fonds et le manquement au devoir.", "We can cover up the charges for embezzlement and dereliction of duty.", 1]]}, "pour": {"__C": 2, "m'excuse": {"__C": 1, "je": {"__C": 1, "__e": [["Je m'excuse pour le manquement à mon devoir.", "I apologize for the dereliction of duty.", 1]]}, "__e": [["Je m'excuse pour le manquement à mon devoir.", "I apologize for the dereliction of duty.", 1]]}, "gu": {"__C": 1, "directrice": {"__C": 1, "__e": [["Veuillez transmettre mes excuses à la directrice Gu pour le manquement sur la somme de la dernière fois.", "Please tell Director Gu that I'm sorry about the amount being a little short last time.", 1]]}, "__e": [["Veuillez transmettre mes excuses à la directrice Gu pour le manquement sur la somme de la dernière fois.", "Please tell Director Gu that I'm sorry about the amount being a little short last time.", 1]]}, "__e": [["Je m'excuse pour le manquement à mon devoir.", "I apologize for the dereliction of duty.", 1], ["Veuillez transmettre mes excuses à la directrice Gu pour le manquement sur la somme de la dernière fois.", "Please tell Director Gu that I'm sorry about the amount being a little short last time.", 1]]}, "__e": [["Tu sais à quel point je déteste la confrontation, le désordre ou le manquement au devoir.", "You know how I hate confrontation, or mess, or dereliction of duty.", 1], ["La seule chose qui me surprend c'est le manquement fait à ton devoir.", "The only thing that surprises me is your dereliction of duty.", 1], ["Veuillez transmettre mes excuses à la directrice Gu pour le manquement sur la somme de la dernière fois.", "Please tell Director Gu that I'm sorry about the amount being a little short last time.", 1]]}, "__e": [["Vous comprenez que s'il y a eu une erreur parce qu'il n'est pas venu hier, de votre côté, il y a eu manquement.", "Rimmel! He made a mistake by not showing up yesterday. You are also at fault.", 1], ["Et je crois que ce serait un grave manquement à notre devoir... de ne pas nous porter volontaires devant un projet aussi important... pour notre pays, et pour le monde entier.", "And I think that we would be most remiss in our duty indeed if we did not volunteer for something as important as this is for our country and to the world in general right now.", 1], ["Il a été puni pour manquement au devoir.", "He was blamed for neglect of duty.", 0]]}, "j'utiliserais": {"__C": 343, "que": {"__C": 105, "dit": {"__C": 8, "ai": {"__C": 2, "lui": {"__C": 1, "__e": [["Je lui ai dit que j'utiliserais mon influence pour faire en sorte que le digne docteur n'ait pas d'autre cause de grognement.", "I told him I'd use my influence to see that the worthy doctor has no further cause for squawking.", 1]]}, "vous": {"__C": 1, "__e": [["Je vous ai dit que j'utiliserais un service de livraison, mais vous ne m'avez jamais dit votre adresse", "I told you I'll have it delivered. Why didn't you give me your address?", 1]]}, "__e": [["Je lui ai dit que j'utiliserais mon influence pour faire en sorte que le digne docteur n'ait pas d'autre cause de grognement.", "I told him I'd use my influence to see that the worthy doctor has no further cause for squawking.", 1], ["Je vous ai dit que j'utiliserais un service de livraison, mais vous ne m'avez jamais dit votre adresse", "I told you I'll have it delivered. Why didn't you give me your address?", 1]]}, "suis": {"__C": 2, "me": {"__C": 2, "__e": [["Dès le départ, je me suis dit que j'utiliserais le relationnel pour progresser dans le jeu.", "THE GAME YOU PLAYED? ICAMEINTOTHE GAMETHIS TIME SAYING I WOULD USE THE", 1], ["Je me suis dit que j'utiliserais la même chose que toi.", "I just figured I'd use yours instead of mine.", 1]]}, "__e": [["Dès le départ, je me suis dit que j'utiliserais le relationnel pour progresser dans le jeu.", "THE GAME YOU PLAYED? ICAMEINTOTHE GAMETHIS TIME SAYING I WOULD USE THE", 1], ["Je me suis dit que j'utiliserais la même chose que toi.", "I just figured I'd use yours instead of mine.", 1]]}, "__e": [["Je me suis dit que j'utiliserais la même chose que toi.", "I just figured I'd use yours instead of mine.", 1], ["Je lui ai dit que j'utiliserais mon influence pour faire en sorte que le digne docteur n'ait pas d'autre cause de grognement.", "I told him I'd use my influence to see that the worthy doctor has no further cause for squawking.", 1], ["Je vous ai dit que j'utiliserais un service de livraison, mais vous ne m'avez jamais dit votre adresse", "I told you I'll have it delivered. Why didn't you give me your address?", 1]]}, "terme": {"__C": 8, "le": {"__C": 7, "fait": {"__C": 1, "__e": [["Répondre n'est pas tout à fait le terme que j'utiliserais.", "Responding isn't quite the term I'd use.", 1]]}, "pas": {"__C": 6, "__e": [["\"Fait\" n'est pas le terme que j'utiliserais.", "\"Made\" is not the term I would use.", 1], ["Ce n'est pas le terme que j'utiliserais.", "Not the word I'd use.", 1], ["\"Douce\" n'est pas le terme que j'utiliserais pour Joy.", "\"Sweet\" is not how I would describe Joy.", 1]]}, "__e": [["Ce n'est pas le terme que j'utiliserais.", "Not the word I'd use.", 1], ["\"Douce\" n'est pas le terme que j'utiliserais pour Joy.", "\"Sweet\" is not how I would describe Joy.", 1], ["Répondre n'est pas tout à fait le terme que j'utiliserais.", "Responding isn't quite the term I'd use.", 1]]}, "un": {"__C": 1, "pas": {"__C": 1, "__e": [["Ce n'est pas un terme que j'utiliserais personnellement.", "Well, that's not a term I would personally use. No.", 1]]}, "__e": [["Ce n'est pas un terme que j'utiliserais personnellement.", "Well, that's not a term I would personally use. No.", 1]]}, "__e": [["\"Douce\" n'est pas le terme que j'utiliserais pour Joy.", "\"Sweet\" is not how I would describe Joy.", 1], ["Ce n'est pas un terme que j'utiliserais personnellement.", "Well, that's not a term I would personally use. No.", 1], ["Répondre n'est pas tout à fait le terme que j'utiliserais.", "Responding isn't quite the term I'd use.", 1]]}, "mot": {"__C": 36, "le": {"__C": 29, "pas": {"__C": 24, "__e": [["Ce n'est pas le mot que j'utiliserais pour décrire sa santé mentale.", "Fine is not the \"f\" word I would use to describe your daughter.", 1], ["\"Ennemie.\" Ce n'est pas le mot que j'utiliserais pour la personne qui a payé ma scolarité.", "\"Enemy.\" That's not a word I would use for someone who paid for my schooling.", 1], ["Cela a intérêt à être bon. \"Bon\" n'est certainement pas le mot que j'utiliserais, mais vous devriez voir ça avant que vous ne répondiez à des appels", "\"Good\" is definitely not the word I would use, but you should see this before you return any calls.", 1]]}, "est": {"__C": 2, "__e": [["Chérir est le mot que j'utiliserais pour|décrire tout les sentiments que j'ai pour vous c'est l'appel de mon coeur...", "Cherish is the word I'd use to describe all the feelings that I have I didn't hear for you inside", 1], ["Eh bien, je, je veux dire, je ne sais pas si petit est le mot que j'utiliserais ou, ou, ou compacte, je ne...", "Well, I, I mean, I don't know if small is the word I would use or, or, or tight, I don't...", 1]]}, "__e": [["Eh bien, \"gars\" n'est pas exactement le mot que j'utiliserais pour lui.", "Well, \"guy\" is not exactly the word I'd use for him.", 1], ["Je ne suis pas sur que \"sûr\" soit le mot que j'utiliserais.", "I'm not sure \"safe\" is the word that I would use.", 1], ["Cela a intérêt à être bon. \"Bon\" n'est certainement pas le mot que j'utiliserais, mais vous devriez voir ça avant que vous ne répondiez à des appels", "\"Good\" is definitely not the word I would use, but you should see this before you return any calls.", 1]]}, "un": {"__C": 4, "pas": {"__C": 4, "__e": [["\"Secret\" n'est pas un mot que j'utiliserais pour décrire le famille Hannah.", "\"Covert\" is not a word I would use to describe the Hannah family.", 1], ["Mais normal n'est pas un mot que j'utiliserais pour me décrire.", "But normal is hardly a word I would use to describe myself.", 1], ["Ce n'est pas un mot que j'utiliserais jamais.", "That isn't a word I'd ever use.", 0]]}, "__e": [["\"Secret\" n'est pas un mot que j'utiliserais pour décrire le famille Hannah.", "\"Covert\" is not a word I would use to describe the Hannah family.", 1], ["Mais normal n'est pas un mot que j'utiliserais pour me décrire.", "But normal is hardly a word I would use to describe myself.", 1], ["Ce n'est pas un mot que j'utiliserais jamais.", "That isn't a word I'd ever use.", 0]]}, "__e": [["C'est fou. La surprise est définitivement le dernier mot que j'utiliserais pour cet endroit.", "Surprising is definitely the last word I'd use for this place.", 1], ["Cela a intérêt à être bon. \"Bon\" n'est certainement pas le mot que j'utiliserais, mais vous devriez voir ça avant que vous ne répondiez à des appels", "\"Good\" is definitely not the word I would use, but you should see this before you return any calls.", 1], ["Ce n'est pas un mot que j'utiliserais jamais.", "That isn't a word I'd ever use.", 0]]}, "__e": [["Je vous ai dit que j'utiliserais un service de livraison, mais vous ne m'avez jamais dit votre adresse", "I told you I'll have it delivered. Why didn't you give me your address?", 1], ["C'est ainsi. Ça me brise le cur qu'on pense que j'utiliserais le mouvement social dans le jeu, mais je comprends ton point de vue, ton ressenti.", "Um, it does hurt my heart a little bit that it would even be considered that I would use a social movement in this game.", 1], ["Ce n'est pas un mot que j'utiliserais jamais.", "That isn't a word I'd ever use.", 0]]}, "non": {"__C": 3, "si": {"__C": 1, "__e": [["Si non, j'utiliserais Grayson.", "- You think they heard it with your ears? - If they didn't, I'm going to use Grayson.", 1]]}, "__e": [["Si non, j'utiliserais Grayson.", "- You think they heard it with your ears? - If they didn't, I'm going to use Grayson.", 1], ["Non... j'utiliserais les vortex... comme un agent de dissuasion... contre toute future attaque des Scarrans.", "No... I would use the wormholes... as a deterrent... against any future Scarran attack.", 1], ["Non, J'utiliserais la voiture la plus lente pour sortir l'argent.", "No, I'd use the slowest vehicle to take the money out.", 1]]}, "et": {"__C": 14, "tête": {"__C": 1, "la": {"__C": 1, "probablement": {"__C": 1, "__e": [["Alors j'imagine que je mélangerais merde de singe et merde de chauve-souris, je monterais le tout à un degré de fureur inédit, ensuite je vous arracherais probablement la tête et j'utiliserais votre orbite comme sextoy.", "So I imagine that I would mix ape shit with bat shit, raise it to a whole new level of fury, then I'd probably rip your face off and use your eye sockets as a sex toy.", 1]]}, "__e": [["Alors j'imagine que je mélangerais merde de singe et merde de chauve-souris, je monterais le tout à un degré de fureur inédit, ensuite je vous arracherais probablement la tête et j'utiliserais votre orbite comme sextoy.", "So I imagine that I would mix ape shit with bat shit, raise it to a whole new level of fury, then I'd probably rip your face off and use your eye sockets as a sex toy.", 1]]}, "__e": [["Alors j'imagine que je mélangerais merde de singe et merde de chauve-souris, je monterais le tout à un degré de fureur inédit, ensuite je vous arracherais probablement la tête et j'utiliserais votre orbite comme sextoy.", "So I imagine that I would mix ape shit with bat shit, raise it to a whole new level of fury, then I'd probably rip your face off and use your eye sockets as a sex toy.", 1]]}, "site": {"__C": 1, "le": {"__C": 1, "sur": {"__C": 1, "__e": [["amène moi sur le site et j'utiliserais le détecteur pour faire le reste .", "Take me to the site and I'll use the Bloodhound to do the rest.", 1]]}, "__e": [["amène moi sur le site et j'utiliserais le détecteur pour faire le reste .", "Take me to the site and I'll use the Bloodhound to do the rest.", 1]]}, "__e": [["amène moi sur le site et j'utiliserais le détecteur pour faire le reste .", "Take me to the site and I'll use the Bloodhound to do the rest.", 1]]}, "lui": {"__C": 1, "derrière": {"__C": 1, "place": {"__C": 1, "__e": [["J'ai un rêve depuis que je suis petite, que mon copain monterait sur un vélo et que je prendrais place derrière lui et j'utiliserais mes mains pour l'étreindre et il roulerait alors avec moi le long du boulevard du campus.", "I have had a dream since I was little, that my boyfriend would ride a bike like this and I'd sit behind him and use my hands to hug him and he would then ride with me along the campus boulevard.", 1]]}, "__e": [["J'ai un rêve depuis que je suis petite, que mon copain monterait sur un vélo et que je prendrais place derrière lui et j'utiliserais mes mains pour l'étreindre et il roulerait alors avec moi le long du boulevard du campus.", "I have had a dream since I was little, that my boyfriend would ride a bike like this and I'd sit behind him and use my hands to hug him and he would then ride with me along the campus boulevard.", 1]]}, "__e": [["J'ai un rêve depuis que je suis petite, que mon copain monterait sur un vélo et que je prendrais place derrière lui et j'utiliserais mes mains pour l'étreindre et il roulerait alors avec moi le long du boulevard du campus.", "I have had a dream since I was little, that my boyfriend would ride a bike like this and I'd sit behind him and use my hands to hug him and he would then ride with me along the campus boulevard.", 1]]}, "__e": [["amène moi sur le site et j'utiliserais le détecteur pour faire le reste .", "Take me to the site and I'll use the Bloodhound to do the rest.", 1], ["et j'utiliserais toutes mes ressources pour m'en prendre à toi et à Ultra, et te faire tomber.", "and take you down.", 1], ["Et j'utiliserais quelqu'un de plus professionnel en la matière pour ce genre de choses.", "And, I'm the one who's more experienced and professional in this area.", 1]]}, "moi": {"__C": 7, "et": {"__C": 1, "bateau": {"__C": 1, "le": {"__C": 1, "__e": [["Tu vivrais dans le bateau et moi, j'utiliserais ta chambre comme deuxième bureau.", "Yeah, why not? You live in the boat and I use your bedroom as my second office.", 1]]}, "__e": [["Tu vivrais dans le bateau et moi, j'utiliserais ta chambre comme deuxième bureau.", "Yeah, why not? You live in the boat and I use your bedroom as my second office.", 1]]}, "__e": [["Tu vivrais dans le bateau et moi, j'utiliserais ta chambre comme deuxième bureau.", "Yeah, why not? You live in the boat and I use your bedroom as my second office.", 1]]}, "c'était": {"__C": 2, "si": {"__C": 2, "__e": [["Si c'était moi, j'utiliserais ce riz.", "What I would do is actually use that rice.", 1], ["Si c'était moi, j'utiliserais la petite porte à l'arrière de la crypte.", "If it was me, I would use the small door in the back of the crypt.", 1]]}, "__e": [["Si c'était moi, j'utiliserais ce riz.", "What I would do is actually use that rice.", 1], ["Si c'était moi, j'utiliserais la petite porte à l'arrière de la crypte.", "If it was me, I would use the small door in the back of the crypt.", 1]]}, "__e": [["Si c'était moi, j'utiliserais la petite porte à l'arrière de la crypte.", "If it was me, I would use the small door in the back of the crypt.", 1], ["Tu vivrais dans le bateau et moi, j'utiliserais ta chambre comme deuxième bureau.", "Yeah, why not? You live in the boat and I use your bedroom as my second office.", 1], ["Moi, j'utiliserais mes pouvoirs pour faire ce qui est juste.", "Now, see, I want mine, but I'm gonna use my power to do what's right.", 1]]}, "pourquoi": {"__C": 16, "c'est": {"__C": 1, "__e": [["C'est pourquoi, j'utiliserais mon ordinateur à la maison pour faire le travail.", "Yes, I am sorry about that.", 1]]}, "♪": {"__C": 1, "__e": [["♪ Pourquoi j'utiliserais les escaliers, ça me dépasse ♪", "Why use the stairs I don't know", 1]]}, "demander": {"__C": 1, "se": {"__C": 1, "mieux": {"__C": 1, "__e": [["Il vaudrait mieux se demander pourquoi j'utiliserais de la drogue ou un pistolet alors que vous avez 70 ans. Et pas moi.", "The most interesting question is why would I need drugs and the wine and a gun in the kitchen when you're a 70-year-old man... and I'm not?", 1]]}, "__e": [["Il vaudrait mieux se demander pourquoi j'utiliserais de la drogue ou un pistolet alors que vous avez 70 ans. Et pas moi.", "The most interesting question is why would I need drugs and the wine and a gun in the kitchen when you're a 70-year-old man... and I'm not?", 1]]}, "__e": [["Il vaudrait mieux se demander pourquoi j'utiliserais de la drogue ou un pistolet alors que vous avez 70 ans. Et pas moi.", "The most interesting question is why would I need drugs and the wine and a gun in the kitchen when you're a 70-year-old man... and I'm not?", 1]]}, "__e": [["C'est pourquoi, j'utiliserais mon ordinateur à la maison pour faire le travail.", "Yes, I am sorry about that.", 1], ["Pourquoi j'utiliserais pas un peu de cet argent pour vous emmener tous dîner.", "Why don't I use some of that money to take you all out to dinner.", 1], ["Il vaudrait mieux se demander pourquoi j'utiliserais de la drogue ou un pistolet alors que vous avez 70 ans. Et pas moi.", "The most interesting question is why would I need drugs and the wine and a gun in the kitchen when you're a 70-year-old man... and I'm not?", 1]]}, "place": {"__C": 5, "ta": {"__C": 2, "à": {"__C": 1, "__e": [["À ta place, j'utiliserais cet avantage et partirais en courant.", "If I was given an advantage like you,I would take it and run with it.", 1]]}, "a": {"__C": 1, "__e": [["A ta place, j'utiliserais mon énergie pour m'assurer de ne pas transformer cette nuit en fiasco!", "If I were you, I'd be expending my energy making sure you don't turn the night into a fiasco!", 1]]}, "__e": [["À ta place, j'utiliserais cet avantage et partirais en courant.", "If I was given an advantage like you,I would take it and run with it.", 1], ["A ta place, j'utiliserais mon énergie pour m'assurer de ne pas transformer cette nuit en fiasco!", "If I were you, I'd be expending my energy making sure you don't turn the night into a fiasco!", 1]]}, "sa": {"__C": 2, "à": {"__C": 2, "j'étais": {"__C": 2, "__e": [["Si j'étais à sa place, j'utiliserais cette occasion pour éliminer le Clan de la glace.", "If it was me, I'd use this chance to eliminate the Ice Tribe.", 1]]}, "__e": [["Si j'étais à sa place, j'utiliserais cette occasion pour éliminer le Clan de la glace.", "If it was me, I'd use this chance to eliminate the Ice Tribe.", 1]]}, "__e": [["Si j'étais à sa place, j'utiliserais cette occasion pour éliminer le Clan de la glace.", "If it was me, I'd use this chance to eliminate the Ice Tribe.", 1]]}, "leur": {"__C": 1, "à": {"__C": 1, "__e": [["À leur place, j'utiliserais un de ces deux-là.", "If I were Benjamín, I'd use one of those.", 1]]}, "__e": [["À leur place, j'utiliserais un de ces deux-là.", "If I were Benjamín, I'd use one of those.", 1]]}, "__e": [["À leur place, j'utiliserais un de ces deux-là.", "If I were Benjamín, I'd use one of those.", 1], ["A ta place, j'utiliserais mon énergie pour m'assurer de ne pas transformer cette nuit en fiasco!", "If I were you, I'd be expending my energy making sure you don't turn the night into a fiasco!", 1], ["Si j'étais à sa place, j'utiliserais cette occasion pour éliminer le Clan de la glace.", "If it was me, I'd use this chance to eliminate the Ice Tribe.", 1]]}, "__e": [["bien. juste pour que tu saches, quand j'aurais fini au garage j'utiliserais la salle de bain que tu y sois ou non.", "Fine. Just so you know, when I'm done in the garage I'm using the bathroom whether you're in here or not.", 1], ["Cyrus m'avait dit un fois... un jour, quand toute l'attention aura disparu, quand j'aurai quitté le bureau et que personne ne sera plus Président, j'utiliserais cette arme pour me faire sauter la cervelle.", "Cyrus once told me, he said... one day, when all the attention is gone, when I'm out of office and no one's President anymore, I would use this gun to blow my own brains out.", 1], ["Ce n'est pas un mot que j'utiliserais jamais.", "That isn't a word I'd ever use.", 0]]}, "amazonienne": {"__C": 156, "jungle": {"__C": 24, "la": {"__C": 22, "dans": {"__C": 8, "camp": {"__C": 1, "__e": [["Ça fait maintenant deux ans qu'il se terre dans un camp dans la jungle amazonienne, alors qui sait dans quel état mental il se trouve.", "And now that, for two years, he has buried himself in a camp in the Amazon jungle, who knows what his mental state may be.", 1]]}, "que": {"__C": 1, "__e": [["Peut-être que dans la jungle Amazonienne ... je peux éviter Scotland Yard.", "Perhaps in the Amazon jungles...", 1]]}, "__e": [["L'histoire dit qu'ils ont construit un temple maya dans la jungle amazonienne pour cacher le trésor.", "As the story goes they built a Mayan temple deep in the Amazon jungle to hide the treasure", 1], ["C'est comme ça qu'elles ont reçu ce nom, pas parce qu'elle vivait dans la jungle amazonienne, idiot.", "That is how the female warriors got their name not because they lived in the Amazon Jungle, you child.", 1], ["Ça fait maintenant deux ans qu'il se terre dans un camp dans la jungle amazonienne, alors qui sait dans quel état mental il se trouve.", "And now that, for two years, he has buried himself in a camp in the Amazon jungle, who knows what his mental state may be.", 1]]}, "de": {"__C": 7, "surgi": {"__C": 1, "__e": [["Il a surgi de la jungle amazonienne. Il y vivait avec une tribu d'indiens.", "He appeared out of the Amazonian jungle where he'd lived with the local Indians.", 1]]}, "profondeurs": {"__C": 2, "__e": [["Le dernier point, à partir duquel ils continuèrent à pied dans les profondeurs de la jungle amazonienne jusqu'à l'aire connue comme \"l'Enfer Vert\"", "A last outpost from which they will continue on foot. Deep into the Amazon Jungle. Into the area known as the Green Inferno.", 1], ["Cette histoire est tirée de faits réels qui eurent lieu en 1958, dans les profondeurs de la jungle amazonienne.", "(INAUSPICIOUS MUSIC)", 1]]}, "__e": [["Il a surgi de la jungle amazonienne. Il y vivait avec une tribu d'indiens.", "He appeared out of the Amazonian jungle where he'd lived with the local Indians.", 1], ["Cette histoire est tirée de faits réels qui eurent lieu en 1958, dans les profondeurs de la jungle amazonienne.", "(INAUSPICIOUS MUSIC)", 1], ["Avec notre équipe de recherche, notre travail actuel est d'enquêter sur une tribu  qui vit au milieu de la jungle amazonienne.", "Okay, so, with Mapa Teatro, the work that we are doing at the moment...has... We're investigating this tribe that lives in the middle of the Amazon jungle.", 1]]}, "__e": [["Avec notre équipe de recherche, notre travail actuel est d'enquêter sur une tribu  qui vit au milieu de la jungle amazonienne.", "Okay, so, with Mapa Teatro, the work that we are doing at the moment...has... We're investigating this tribe that lives in the middle of the Amazon jungle.", 1], ["C'est comme ça qu'elles ont reçu ce nom, pas parce qu'elle vivait dans la jungle amazonienne, idiot.", "That is how the female warriors got their name not because they lived in the Amazon Jungle, you child.", 1], ["Ça fait maintenant deux ans qu'il se terre dans un camp dans la jungle amazonienne, alors qui sait dans quel état mental il se trouve.", "And now that, for two years, he has buried himself in a camp in the Amazon jungle, who knows what his mental state may be.", 1]]}, "une": {"__C": 1, "lettre": {"__C": 1, "la": {"__C": 1, "__e": [["Ce sera donc à la lettre, une jungle amazonienne ... avec de grands arbres de 6 m etdes petites plates-formes là-haut où vous pouvez profiter des arbres, oiseaux, perroquets, canaris, vous savez, insectes, abeilles, papillons ...", "So this will be literally, an amazon jungle... with 20 foot tall trees and little platforms up there where you can hang out with trees, birds, parrots, canaries, you know, bugs, bees, butterflies...", 1]]}, "__e": [["Ce sera donc à la lettre, une jungle amazonienne ... avec de grands arbres de 6 m etdes petites plates-formes là-haut où vous pouvez profiter des arbres, oiseaux, perroquets, canaris, vous savez, insectes, abeilles, papillons ...", "So this will be literally, an amazon jungle... with 20 foot tall trees and little platforms up there where you can hang out with trees, birds, parrots, canaries, you know, bugs, bees, butterflies...", 1]]}, "__e": [["Ce sera donc à la lettre, une jungle amazonienne ... avec de grands arbres de 6 m etdes petites plates-formes là-haut où vous pouvez profiter des arbres, oiseaux, perroquets, canaris, vous savez, insectes, abeilles, papillons ...", "So this will be literally, an amazon jungle... with 20 foot tall trees and little platforms up there where you can hang out with trees, birds, parrots, canaries, you know, bugs, bees, butterflies...", 1]]}, "pleine": {"__C": 1, "en": {"__C": 1, "sauvage": {"__C": 1, "__e": [["Nous pensons être tombés sur un ara bleu sauvage en pleine jungle amazonienne.", "We believe we have encountered a wild blue Spix's Macaw... deep in the Amazon jungle.", 1]]}, "__e": [["Nous pensons être tombés sur un ara bleu sauvage en pleine jungle amazonienne.", "We believe we have encountered a wild blue Spix's Macaw... deep in the Amazon jungle.", 1]]}, "__e": [["Nous pensons être tombés sur un ara bleu sauvage en pleine jungle amazonienne.", "We believe we have encountered a wild blue Spix's Macaw... deep in the Amazon jungle.", 1]]}, "__e": [["Avec notre équipe de recherche, notre travail actuel est d'enquêter sur une tribu  qui vit au milieu de la jungle amazonienne.", "Okay, so, with Mapa Teatro, the work that we are doing at the moment...has... We're investigating this tribe that lives in the middle of the Amazon jungle.", 1], ["C'est comme ça qu'elles ont reçu ce nom, pas parce qu'elle vivait dans la jungle amazonienne, idiot.", "That is how the female warriors got their name not because they lived in the Amazon Jungle, you child.", 1], ["Ça fait maintenant deux ans qu'il se terre dans un camp dans la jungle amazonienne, alors qui sait dans quel état mental il se trouve.", "And now that, for two years, he has buried himself in a camp in the Amazon jungle, who knows what his mental state may be.", 1]]}, "région": {"__C": 2, "la": {"__C": 2, "de": {"__C": 1, "orchidée": {"__C": 1, "__e": [["Une orchidée de la région amazonienne.", "An orchid found only in the Amazon region.", 1]]}, "__e": [["Une orchidée de la région amazonienne.", "An orchid found only in the Amazon region.", 1]]}, "dans": {"__C": 1, "propage": {"__C": 1, "__e": [["C'est un virus qui se propage dans la région amazonienne de l'Amérique du Sud et des milliers de gens sont infectés.", "It's a virus spreading through the Amazon rainforest region of South America and thousands are infected.", 1]]}, "__e": [["C'est un virus qui se propage dans la région amazonienne de l'Amérique du Sud et des milliers de gens sont infectés.", "It's a virus spreading through the Amazon rainforest region of South America and thousands are infected.", 1]]}, "__e": [["Une orchidée de la région amazonienne.", "An orchid found only in the Amazon region.", 1], ["C'est un virus qui se propage dans la région amazonienne de l'Amérique du Sud et des milliers de gens sont infectés.", "It's a virus spreading through the Amazon rainforest region of South America and thousands are infected.", 1]]}, "__e": [["Une orchidée de la région amazonienne.", "An orchid found only in the Amazon region.", 1], ["C'est un virus qui se propage dans la région amazonienne de l'Amérique du Sud et des milliers de gens sont infectés.", "It's a virus spreading through the Amazon rainforest region of South America and thousands are infected.", 1]]}, "tribu": {"__C": 3, "une": {"__C": 3, "par": {"__C": 1, "élevée": {"__C": 1, "__e": [["\"Une enfant blanche élevée par une tribu amazonienne.\"", "\"Children brought by white savage tribes of the Amazon \"! Better to say:", 1]]}, "__e": [["\"Une enfant blanche élevée par une tribu amazonienne.\"", "\"Children brought by white savage tribes of the Amazon \"! Better to say:", 1]]}, "avec": {"__C": 1, "vivant": {"__C": 1, "__e": [["Saviez-vous que j'ai passé plusieurs années vivant avec une tribu amazonienne?", "Did you know that I spent several years living with an Amazonian tribe?", 1]]}, "__e": [["Saviez-vous que j'ai passé plusieurs années vivant avec une tribu amazonienne?", "Did you know that I spent several years living with an Amazonian tribe?", 1]]}, "__e": [["\"Une enfant blanche élevée par une tribu amazonienne.\"", "\"Children brought by white savage tribes of the Amazon \"! Better to say:", 1], ["À suivre, une tribu amazonienne sans contact avec le reste du monde. Pourtant, ils connaissent toutes les paroles de \"You Need to Calm Down\", de Taylor Swift.", "When we come back, an Amazonian tribe that's never had contact with the outside world, and yet knows every word to Taylor Swift's.", 1], ["Saviez-vous que j'ai passé plusieurs années vivant avec une tribu amazonienne?", "Did you know that I spent several years living with an Amazonian tribe?", 1]]}, "__e": [["\"Une enfant blanche élevée par une tribu amazonienne.\"", "\"Children brought by white savage tribes of the Amazon \"! Better to say:", 1], ["À suivre, une tribu amazonienne sans contact avec le reste du monde. Pourtant, ils connaissent toutes les paroles de \"You Need to Calm Down\", de Taylor Swift.", "When we come back, an Amazonian tribe that's never had contact with the outside world, and yet knows every word to Taylor Swift's.", 1], ["Saviez-vous que j'ai passé plusieurs années vivant avec une tribu amazonienne?", "Did you know that I spent several years living with an Amazonian tribe?", 1]]}, "forêt": {"__C": 100, "la": {"__C": 87, "de": {"__C": 30, "destruction": {"__C": 2, "__e": [["C'était rocambolesque : une princesse amérindienne du Brésil allait arrêter la destruction de la forêt amazonienne.", "This crazy, crazy thing, that an Indian princess from Brazil was going to stop the destruction of the rainforest.", 1], ["Les enfants, alors, nous allons donc aujourd'hui faire un exposé sur la destruction de la forêt amazonienne.", "Today, we're going to have a talk on the destruction of the Amazon.", 1]]}, "fond": {"__C": 2, "__e": [["On la trouve au fin fond de la forêt amazonienne, et elle est disponible en exclusivité !", "It's a berry found deep in the jungles of the Amazon forest, and available for the first time.", 1], ["Parce que jusque là, je lui ai dit que tu avais disparu au fin fond de la forêt amazonienne et qu'elle pouvait pas te retrouver.", "I always told her you'd disappeared in the Amazon. Without trace.", 1]]}, "__e": [["Les enfants, alors, nous allons donc aujourd'hui faire un exposé sur la destruction de la forêt amazonienne.", "Today, we're going to have a talk on the destruction of the Amazon.", 1], ["Lily, au cœur de la forêt amazonienne, il existe un arbre qui pousse seulement autour d'un autre arbre.", "Lily... deep within the Amazonian rainforest, there is a type of tree that only grows around the body of an existing tree.", 1], ["Parce que jusque là, je lui ai dit que tu avais disparu au fin fond de la forêt amazonienne et qu'elle pouvait pas te retrouver.", "I always told her you'd disappeared in the Amazon. Without trace.", 1]]}, "dans": {"__C": 17, "maintenant": {"__C": 1, "__e": [["Jusqu'à maintenant, dans la forêt amazonienne, les plus grands dégâts ont été causé par les chercheurs d'or et les éleveurs de bétail.", "Until now, in the Amazon rainforest, the greatest damage was caused by gold miners and ranchers.", 1]]}, "hamac": {"__C": 1, "__e": [["Allongé dans l'herbe, dans une belle voiture, un hamac dans la forêt amazonienne.. Le choix est plutot large!", "A hay loft, a swimming pool, a strangely 70s bedroom-- there's quite a range.", 1]]}, "__e": [["Quelque valeur que ce soit, que vous leurs donnés, ne change pas le fait qu'ils produisent des effets profonds quand vous les utilisez. que ce soit dans la culture occidentale contemporaine ou dans la forêt amazonienne.", "Whatever you believe their value to be they continue to have profound effects wherever we find their use, whether it's contemporary Western culture or in the Amazon rainforest.", 1], ["En fait, les tentes et les sacs à dos, c'était pas trop pour elle, tu vois. Des vacances dans la forêt amazonienne, ce genre de choses.", "She couldn't really deal with the tents and rucksacks and vacations in the Amazon rain forest.", 1], ["Nous avons tous entendu des histoires sur des gens qui n'ont pas besoin de manger, qui vivent du soleil ou du souffle, ou sur ceux qui vivent dans la forêt amazonienne qui prétendent avoir 300 ans...", "We've all heard the stories about people who don't need to eat, who live off the sun or breath, or about those living in the Amazon rainforest who claim to be 300 years old...", 1]]}, "__e": [["Nous avons tous entendu des histoires sur des gens qui n'ont pas besoin de manger, qui vivent du soleil ou du souffle, ou sur ceux qui vivent dans la forêt amazonienne qui prétendent avoir 300 ans...", "We've all heard the stories about people who don't need to eat, who live off the sun or breath, or about those living in the Amazon rainforest who claim to be 300 years old...", 1], ["Il a exploré la forêt amazonienne.", "He explored the Amazon jungle.", 0], ["La forêt amazonienne est la plus grande forêt tropicale au monde.", "The Amazonian forest is the largest tropical forest on Earth.", 0]]}, "l'immense": {"__C": 2, "fait": {"__C": 1, "en": {"__C": 1, "__e": [["Parce que, en fait, l'immense forêt amazonienne...", "The Amazon rainforest is enormous...", 1]]}, "__e": [["Parce que, en fait, l'immense forêt amazonienne...", "The Amazon rainforest is enormous...", 1]]}, "de": {"__C": 1, "cœur": {"__C": 1, "__e": [["Fleur de Lampaul allait passer l'hiver au cœur de l'immense forêt amazonienne.", "Fleur de Lampaul would spend the winter... in the heart of the vast Amazon rainforest.", 1]]}, "__e": [["Fleur de Lampaul allait passer l'hiver au cœur de l'immense forêt amazonienne.", "Fleur de Lampaul would spend the winter... in the heart of the vast Amazon rainforest.", 1]]}, "__e": [["Fleur de Lampaul allait passer l'hiver au cœur de l'immense forêt amazonienne.", "Fleur de Lampaul would spend the winter... in the heart of the vast Amazon rainforest.", 1], ["Parce que, en fait, l'immense forêt amazonienne...", "The Amazon rainforest is enormous...", 1]]}, "de": {"__C": 2, "et": {"__C": 1, "d'ozone": {"__C": 1, "__e": [["Tu le vois comme le méchant, le destructeur d'ozone et de forêt amazonienne.", "Look, I know you see him as Mr. Evil-Let's-Develop-The-Ozone And-Destroy-The-Rain-Forest guy, but he really means well.", 1]]}, "__e": [["Tu le vois comme le méchant, le destructeur d'ozone et de forêt amazonienne.", "Look, I know you see him as Mr. Evil-Let's-Develop-The-Ozone And-Destroy-The-Rain-Forest guy, but he really means well.", 1]]}, "ha": {"__C": 1, "000": {"__C": 1, "__e": [["4 000 ha de forêt amazonienne disparaissent chaque jour pour élever du bétail.", "10,000 acres of rainforest cleared every day. For what? To raise cattle.", 1]]}, "__e": [["4 000 ha de forêt amazonienne disparaissent chaque jour pour élever du bétail.", "10,000 acres of rainforest cleared every day. For what? To raise cattle.", 1]]}, "__e": [["Tu le vois comme le méchant, le destructeur d'ozone et de forêt amazonienne.", "Look, I know you see him as Mr. Evil-Let's-Develop-The-Ozone And-Destroy-The-Rain-Forest guy, but he really means well.", 1], ["4 000 ha de forêt amazonienne disparaissent chaque jour pour élever du bétail.", "10,000 acres of rainforest cleared every day. For what? To raise cattle.", 1]]}, "__e": [["Nous avons tous entendu des histoires sur des gens qui n'ont pas besoin de manger, qui vivent du soleil ou du souffle, ou sur ceux qui vivent dans la forêt amazonienne qui prétendent avoir 300 ans...", "We've all heard the stories about people who don't need to eat, who live off the sun or breath, or about those living in the Amazon rainforest who claim to be 300 years old...", 1], ["Il a exploré la forêt amazonienne.", "He explored the Amazon jungle.", 0], ["La forêt amazonienne est la plus grande forêt tropicale au monde.", "The Amazonian forest is the largest tropical forest on Earth.", 0]]}, "tropicale": {"__C": 5, "forêt": {"__C": 5, "la": {"__C": 5, "dévorent": {"__C": 1, "__e": [["Le résultat de ce comportement et de cette politique est que le cheptel européen, mais aussi celui des autres pays qui consomment du soja, dévorent la forêt tropicale amazonienne et du Mato Grosso.", "The result of this behavior and this policy is that European livestock, but also that of other countries consuming soy devour the rainforest Amazon and Mato Grosso.", 1]]}, "elle": {"__C": 1}, "__e": [["Le résultat de ce comportement et de cette politique est que le cheptel européen, mais aussi celui des autres pays qui consomment du soja, dévorent la forêt tropicale amazonienne et du Mato Grosso.", "The result of this behavior and this policy is that European livestock, but also that of other countries consuming soy devour the rainforest Amazon and Mato Grosso.", 1], ["Disons, dans le Sahara ou la forêt tropicale amazonienne, ou enfermé dans une petite pièce ?", "Say I was in the Sahara Desert or the Amazon rainforest... or even trapped in a small room...", 1], ["Nous avons déjà perdu près de 20 % de la forêt tropicale amazonienne.", "We have already lost close to 20% of the Amazon rain forest.", 1]]}, "__e": [["Le résultat de ce comportement et de cette politique est que le cheptel européen, mais aussi celui des autres pays qui consomment du soja, dévorent la forêt tropicale amazonienne et du Mato Grosso.", "The result of this behavior and this policy is that European livestock, but also that of other countries consuming soy devour the rainforest Amazon and Mato Grosso.", 1], ["Disons, dans le Sahara ou la forêt tropicale amazonienne, ou enfermé dans une petite pièce ?", "Say I was in the Sahara Desert or the Amazon rainforest... or even trapped in a small room...", 1], ["Nous avons déjà perdu près de 20 % de la forêt tropicale amazonienne.", "We have already lost close to 20% of the Amazon rain forest.", 1]]}, "__e": [["Le résultat de ce comportement et de cette politique est que le cheptel européen, mais aussi celui des autres pays qui consomment du soja, dévorent la forêt tropicale amazonienne et du Mato Grosso.", "The result of this behavior and this policy is that European livestock, but also that of other countries consuming soy devour the rainforest Amazon and Mato Grosso.", 1], ["Disons, dans le Sahara ou la forêt tropicale amazonienne, ou enfermé dans une petite pièce ?", "Say I was in the Sahara Desert or the Amazon rainforest... or even trapped in a small room...", 1], ["Nous avons déjà perdu près de 20 % de la forêt tropicale amazonienne.", "We have already lost close to 20% of the Amazon rain forest.", 1]]}, "foret": {"__C": 3, "la": {"__C": 3, "dans": {"__C": 3, "shaman": {"__C": 1, "__e": [["Je te parle de plantes qui ont été prélevée de la pipe du Shaman dans la foret amazonienne.", "I am talking ayahuasca that has to be blown from a shaman's pipe in the rainforest.", 1]]}, "semaines": {"__C": 1, "__e": [["On a passe 2 semaines dans la foret amazonienne.", "We did two weeks in the jungle.", 1]]}, "__e": [["Ils le transportent à un aérodrome dans un petit pays appelé Rhondon dans la foret amazonienne, pendant que nous parlons.", "They're trucking it to a remote airfield in the small Amazonian rainforest country of Rhondon as we speak.", 1], ["Je te parle de plantes qui ont été prélevée de la pipe du Shaman dans la foret amazonienne.", "I am talking ayahuasca that has to be blown from a shaman's pipe in the rainforest.", 1], ["On a passe 2 semaines dans la foret amazonienne.", "We did two weeks in the jungle.", 1]]}, "__e": [["Ils le transportent à un aérodrome dans un petit pays appelé Rhondon dans la foret amazonienne, pendant que nous parlons.", "They're trucking it to a remote airfield in the small Amazonian rainforest country of Rhondon as we speak.", 1], ["Je te parle de plantes qui ont été prélevée de la pipe du Shaman dans la foret amazonienne.", "I am talking ayahuasca that has to be blown from a shaman's pipe in the rainforest.", 1], ["On a passe 2 semaines dans la foret amazonienne.", "We did two weeks in the jungle.", 1]]}, "__e": [["Ils le transportent à un aérodrome dans un petit pays appelé Rhondon dans la foret amazonienne, pendant que nous parlons.", "They're trucking it to a remote airfield in the small Amazonian rainforest country of Rhondon as we speak.", 1], ["Je te parle de plantes qui ont été prélevée de la pipe du Shaman dans la foret amazonienne.", "I am talking ayahuasca that has to be blown from a shaman's pipe in the rainforest.", 1], ["On a passe 2 semaines dans la foret amazonienne.", "We did two weeks in the jungle.", 1]]}, "__e": [["Nous avons tous entendu des histoires sur des gens qui n'ont pas besoin de manger, qui vivent du soleil ou du souffle, ou sur ceux qui vivent dans la forêt amazonienne qui prétendent avoir 300 ans...", "We've all heard the stories about people who don't need to eat, who live off the sun or breath, or about those living in the Amazon rainforest who claim to be 300 years old...", 1], ["Il a exploré la forêt amazonienne.", "He explored the Amazon jungle.", 0], ["La forêt amazonienne est la plus grande forêt tropicale au monde.", "The Amazonian forest is the largest tropical forest on Earth.", 0]]}, "beaton": {"__C": 64, "cecil": {"__C": 9, "pour": {"__C": 1, "pris": {"__C": 1, "ai": {"__C": 1, "__e": [["Quelle dinde, je vous ai pris pour Cecil Beaton.", "I am such a goose. I mistook you for Cecil Beaton.", 1]]}, "__e": [["Quelle dinde, je vous ai pris pour Cecil Beaton.", "I am such a goose. I mistook you for Cecil Beaton.", 1]]}, "__e": [["Quelle dinde, je vous ai pris pour Cecil Beaton.", "I am such a goose. I mistook you for Cecil Beaton.", 1]]}, "de": {"__C": 1, "intime": {"__C": 1, "amie": {"__C": 1, "__e": [["Tu sais que Marylin était une amie intime de Cecil Beaton.", "You know that Marilyn was a very intimate friend of Cecil Beaton.", 1]]}, "__e": [["Tu sais que Marylin était une amie intime de Cecil Beaton.", "You know that Marilyn was a very intimate friend of Cecil Beaton.", 1]]}, "__e": [["Tu sais que Marylin était une amie intime de Cecil Beaton.", "You know that Marilyn was a very intimate friend of Cecil Beaton.", 1]]}, "toujours": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est toujours Cecil Beaton qui fait mon portrait d'anniversaire.", "Why does it always have to be Cecil Beaton - taking my official birthday portrait?", 1]]}, "__e": [["C'est toujours Cecil Beaton qui fait mon portrait d'anniversaire.", "Why does it always have to be Cecil Beaton - taking my official birthday portrait?", 1]]}, "__e": [["C'est toujours Cecil Beaton qui fait mon portrait d'anniversaire.", "Why does it always have to be Cecil Beaton - taking my official birthday portrait?", 1], ["Quelle dinde, je vous ai pris pour Cecil Beaton.", "I am such a goose. I mistook you for Cecil Beaton.", 1], ["Je crois qu'elle a compris que tenir tête à Cecil Beaton serait beaucoup plus amusant avec une autre femme dans l'équipe.", "I think she realised that wrangling Cecil Beaton would be a lot more fun with another woman around.", 1]]}, "de": {"__C": 2, "réfraction": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Tu peux me dire la formule de la réfraction de Beaton ?", "You think you can tell me Beaton's refraction formula for the sun?", 1]]}, "__e": [["Tu peux me dire la formule de la réfraction de Beaton ?", "You think you can tell me Beaton's refraction formula for the sun?", 1]]}, "__e": [["Tu peux me dire la formule de la réfraction de Beaton ?", "You think you can tell me Beaton's refraction formula for the sun?", 1]]}, "l'angle": {"__C": 1, "à": {"__C": 1, "street": {"__C": 1, "__e": [["Quand j'ai lancé ce studio, on n'avait pas de magasin devant. On avait des magasins sur Orange Street, à l'angle de Beaton Street. Il y en avait un autre sur East Queen Street, à l'angle de Duke Street.", "When I opened here we didn't have a store at the front, we had a store at Orange Street, and Beeston Street, and there was another store I had on East Queen Street and Duke Street and the third store I had was Beckford Street and West Street.", 1]]}, "__e": [["Quand j'ai lancé ce studio, on n'avait pas de magasin devant. On avait des magasins sur Orange Street, à l'angle de Beaton Street. Il y en avait un autre sur East Queen Street, à l'angle de Duke Street.", "When I opened here we didn't have a store at the front, we had a store at Orange Street, and Beeston Street, and there was another store I had on East Queen Street and Duke Street and the third store I had was Beckford Street and West Street.", 1]]}, "__e": [["Quand j'ai lancé ce studio, on n'avait pas de magasin devant. On avait des magasins sur Orange Street, à l'angle de Beaton Street. Il y en avait un autre sur East Queen Street, à l'angle de Duke Street.", "When I opened here we didn't have a store at the front, we had a store at Orange Street, and Beeston Street, and there was another store I had on East Queen Street and Duke Street and the third store I had was Beckford Street and West Street.", 1]]}, "__e": [["Tu peux me dire la formule de la réfraction de Beaton ?", "You think you can tell me Beaton's refraction formula for the sun?", 1], ["Quand j'ai lancé ce studio, on n'avait pas de magasin devant. On avait des magasins sur Orange Street, à l'angle de Beaton Street. Il y en avait un autre sur East Queen Street, à l'angle de Duke Street.", "When I opened here we didn't have a store at the front, we had a store at Orange Street, and Beeston Street, and there was another store I had on East Queen Street and Duke Street and the third store I had was Beckford Street and West Street.", 1]]}, "mlle": {"__C": 20, "de": {"__C": 2, "parlez-moi": {"__C": 1, "__e": [["Parlez-moi de Mlle Beaton.", "Miss Collins... Tell me about Miss Beaton.", 1]]}, "passé": {"__C": 1, "le": {"__C": 1, "__e": [["Vérifié le passé de Mlle Beaton ?", "Check Ms. Beaton's history?", 1]]}, "__e": [["Vérifié le passé de Mlle Beaton ?", "Check Ms. Beaton's history?", 1]]}, "__e": [["Parlez-moi de Mlle Beaton.", "Miss Collins... Tell me about Miss Beaton.", 1], ["Vérifié le passé de Mlle Beaton ?", "Check Ms. Beaton's history?", 1]]}, "et": {"__C": 3, "lui": {"__C": 1, "pour": {"__C": 1, "__e": [["Je suis heureuse pour lui et Mlle Beaton.", "I'm happy for Mr. Van Rhijn and Ms. Beaton.", 1]]}, "__e": [["Je suis heureuse pour lui et Mlle Beaton.", "I'm happy for Mr. Van Rhijn and Ms. Beaton.", 1]]}, "__e": [["Et Mlle Beaton sera là.", "And Miss Beaton will be in the party.", 1], ["Je suis heureuse pour lui et Mlle Beaton.", "I'm happy for Mr. Van Rhijn and Ms. Beaton.", 1], ["Et Mlle Beaton veut aider à répandre la bonne parole.", "Besides, Miss Beaton is keen to help spread the Christian word.", 1]]}, "toujours": {"__C": 2, "m'inspirez": {"__C": 1, "vous": {"__C": 1, "__e": [["Et vous m'inspirez toujours, Mlle Beaton.", "And you continue to inspire me, Miss Beaton.", 1]]}, "__e": [["Et vous m'inspirez toujours, Mlle Beaton.", "And you continue to inspire me, Miss Beaton.", 1]]}, "voyez-vous": {"__C": 1, "__e": [["Voyez-vous toujours Mlle Beaton ?", "Mr. Montgomery... Are you still being good to Miss Beaton?", 1]]}, "__e": [["Et vous m'inspirez toujours, Mlle Beaton.", "And you continue to inspire me, Miss Beaton.", 1], ["Voyez-vous toujours Mlle Beaton ?", "Mr. Montgomery... Are you still being good to Miss Beaton?", 1]]}, "__e": [["Et Mlle Beaton veut aider à répandre la bonne parole.", "Besides, Miss Beaton is keen to help spread the Christian word.", 1], ["Je vous connais, vous me connaissez et nous connaissons Mlle Beaton.", "Well, I know you you know me, and we both know Miss Beaton.", 1], ["Mlle Beaton peut sembler pleine d'esprit et sophistiquée, mais en réalité, elle est très innocente.", "Miss Beaton may appear to be witty and sophisticated but the truth is, she's an innocent.", 1]]}, "john": {"__C": 2, "donald": {"__C": 1, "m": {"__C": 1, "__e": [["M. Donald John Beaton, veuillez vous lever et traiter de la question.", "Mr. Donald John Beaton, will you rise and address the question?", 1]]}, "__e": [["M. Donald John Beaton, veuillez vous lever et traiter de la question.", "Mr. Donald John Beaton, will you rise and address the question?", 1]]}, "de": {"__C": 1, "fille": {"__C": 1, "la": {"__C": 1, "__e": [["Officiellement, elle est la fille de John Beaton, mais on raconte que son vrai père serait Jay Gould.", "Officially, her father was the late John Beaton. But I've heard it said that her real father is Jay Gould, and he takes an interest in her.", 1]]}, "__e": [["Officiellement, elle est la fille de John Beaton, mais on raconte que son vrai père serait Jay Gould.", "Officially, her father was the late John Beaton. But I've heard it said that her real father is Jay Gould, and he takes an interest in her.", 1]]}, "__e": [["Officiellement, elle est la fille de John Beaton, mais on raconte que son vrai père serait Jay Gould.", "Officially, her father was the late John Beaton. But I've heard it said that her real father is Jay Gould, and he takes an interest in her.", 1]]}, "__e": [["M. Donald John Beaton, veuillez vous lever et traiter de la question.", "Mr. Donald John Beaton, will you rise and address the question?", 1], ["Officiellement, elle est la fille de John Beaton, mais on raconte que son vrai père serait Jay Gould.", "Officially, her father was the late John Beaton. But I've heard it said that her real father is Jay Gould, and he takes an interest in her.", 1]]}, "marcus": {"__C": 4, "m'appelle": {"__C": 2, "je": {"__C": 2, "fait": {"__C": 1, "__e": [["- En fait, je m'appelle Marcus Beaton.", "My name is actually Marcus Beaton.", 1]]}, "__e": [["- En fait, je m'appelle Marcus Beaton.", "My name is actually Marcus Beaton.", 1], ["je m'appelle Marcus Beaton. Je suis Anglais...", "Is actually Marcus Beaton.", 1]]}, "__e": [["- En fait, je m'appelle Marcus Beaton.", "My name is actually Marcus Beaton.", 1], ["je m'appelle Marcus Beaton. Je suis Anglais...", "Is actually Marcus Beaton.", 1]]}, "fait": {"__C": 1, "en": {"__C": 1, "m'appelle": {"__C": 1, "__e": [["Je m'appelle en fait Marcus Beaton.", "My name is actually Marcus Beaton.", 1]]}, "__e": [["Je m'appelle en fait Marcus Beaton.", "My name is actually Marcus Beaton.", 1]]}, "__e": [["Je m'appelle en fait Marcus Beaton.", "My name is actually Marcus Beaton.", 1]]}, "__e": [["- En fait, je m'appelle Marcus Beaton.", "My name is actually Marcus Beaton.", 1], ["Je m'appelle en fait Marcus Beaton.", "My name is actually Marcus Beaton.", 1], ["je m'appelle Marcus Beaton. Je suis Anglais...", "Is actually Marcus Beaton.", 1]]}, "maud": {"__C": 13, "mlle": {"__C": 3, "présente": {"__C": 2, "vous": {"__C": 2, "__e": [["Je vous présente Mlle Maud Beaton.", "May I introduce you to Miss Maud Beaton?", 1]]}, "__e": [["Je vous présente Mlle Maud Beaton.", "May I introduce you to Miss Maud Beaton?", 1]]}, "__e": [["- Mlle Maud Beaton.", "- This is Miss Maude Beaton.", 1], ["Je vous présente Mlle Maud Beaton.", "May I introduce you to Miss Maud Beaton?", 1]]}, "mais": {"__C": 1, "parler": {"__C": 1, "en": {"__C": 1, "__e": [["Je ne comptais même pas vous en parler, mais Maud Beaton a sous-entendu au théâtre qu'il y avait quelque chose entre eux.", "Nothing, really. I wasn't going to tell you. It was just that Maud Beaton made a comment when we all went to see that play.", 1]]}, "__e": [["Je ne comptais même pas vous en parler, mais Maud Beaton a sous-entendu au théâtre qu'il y avait quelque chose entre eux.", "Nothing, really. I wasn't going to tell you. It was just that Maud Beaton made a comment when we all went to see that play.", 1]]}, "__e": [["Je ne comptais même pas vous en parler, mais Maud Beaton a sous-entendu au théâtre qu'il y avait quelque chose entre eux.", "Nothing, really. I wasn't going to tell you. It was just that Maud Beaton made a comment when we all went to see that play.", 1]]}, "aucune": {"__C": 1, "a": {"__C": 1, "n'y": {"__C": 1, "__e": [["Il n'y a aucune Maud Beaton.", "There is no one here by that name.", 1]]}, "__e": [["Il n'y a aucune Maud Beaton.", "There is no one here by that name.", 1]]}, "__e": [["Il n'y a aucune Maud Beaton.", "There is no one here by that name.", 1]]}, "__e": [["Il n'y a aucune Maud Beaton.", "There is no one here by that name.", 1], ["Maud Beaton n'a pas répondu à mon invitation.", "I invited Maud Beaton, but I never heard back from her.", 1], ["Je ne comptais même pas vous en parler, mais Maud Beaton a sous-entendu au théâtre qu'il y avait quelque chose entre eux.", "Nothing, really. I wasn't going to tell you. It was just that Maud Beaton made a comment when we all went to see that play.", 1]]}, "__e": [["Je ne comptais même pas vous en parler, mais Maud Beaton a sous-entendu au théâtre qu'il y avait quelque chose entre eux.", "Nothing, really. I wasn't going to tell you. It was just that Maud Beaton made a comment when we all went to see that play.", 1], ["Je crois qu'elle a compris que tenir tête à Cecil Beaton serait beaucoup plus amusant avec une autre femme dans l'équipe.", "I think she realised that wrangling Cecil Beaton would be a lot more fun with another woman around.", 1], ["Quand j'ai lancé ce studio, on n'avait pas de magasin devant. On avait des magasins sur Orange Street, à l'angle de Beaton Street. Il y en avait un autre sur East Queen Street, à l'angle de Duke Street.", "When I opened here we didn't have a store at the front, we had a store at Orange Street, and Beeston Street, and there was another store I had on East Queen Street and Duke Street and the third store I had was Beckford Street and West Street.", 1]]}, "mitsuo": {"__C": 86, "tatsuo": {"__C": 1}, "de": {"__C": 6, "cause": {"__C": 1, "à": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu ne te remaries pas à cause de Mitsuo, mais...", "You don't remary because of Mitsuo, but...", 1]]}, "__e": [["Tu ne te remaries pas à cause de Mitsuo, mais...", "You don't remary because of Mitsuo, but...", 1]]}, "__e": [["Tu ne te remaries pas à cause de Mitsuo, mais...", "You don't remary because of Mitsuo, but...", 1]]}, "soin": {"__C": 1, "prenez": {"__C": 1, "prie": {"__C": 1, "__e": [["Et je vous en prie, prenez soin de Mitsuo Watanabe et Kimi Sikita.", "And please take care of Mitsuo Watanabe and Kimi Sikita.", 1]]}, "__e": [["Et je vous en prie, prenez soin de Mitsuo Watanabe et Kimi Sikita.", "And please take care of Mitsuo Watanabe and Kimi Sikita.", 1]]}, "__e": [["Et je vous en prie, prenez soin de Mitsuo Watanabe et Kimi Sikita.", "And please take care of Mitsuo Watanabe and Kimi Sikita.", 1]]}, "part": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Dis que c'est de la part de Mitsuo et moi, je te rembourserai plus tard.", "Maybe cookies.", 1]]}, "__e": [["Dis que c'est de la part de Mitsuo et moi, je te rembourserai plus tard.", "Maybe cookies.", 1]]}, "__e": [["Dis que c'est de la part de Mitsuo et moi, je te rembourserai plus tard.", "Maybe cookies.", 1]]}, "__e": [["Il dit que le pacemaker de Mitsuo fonctionne toujours.", "He says Mitsuo's pacemaker's still on.", 1], ["Dis que c'est de la part de Mitsuo et moi, je te rembourserai plus tard.", "Maybe cookies.", 1], ["J'ai toujours vécu qu'ici, et à part pour le mariage de Mitsuo et ta sœur ou je suis allée à Tokyo ... mais tu préfères vraiment être ici ?", "I've lived here all my life. Been to Tokyo just once. For your sister's wedding.", 1]]}, "neveu": {"__C": 1, "mon": {"__C": 1, "voici": {"__C": 1, "et": {"__C": 1, "__e": [["Je m'appelle Kimi Sikita, et voici mon neveu, Mitsuo Watanabe.", "I am Kimi Sikita and this is Mitsuo Watanabe, my nephew.", 1]]}, "__e": [["Je m'appelle Kimi Sikita, et voici mon neveu, Mitsuo Watanabe.", "I am Kimi Sikita and this is Mitsuo Watanabe, my nephew.", 1]]}, "__e": [["Je m'appelle Kimi Sikita, et voici mon neveu, Mitsuo Watanabe.", "I am Kimi Sikita and this is Mitsuo Watanabe, my nephew.", 1]]}, "__e": [["Je m'appelle Kimi Sikita, et voici mon neveu, Mitsuo Watanabe.", "I am Kimi Sikita and this is Mitsuo Watanabe, my nephew.", 1]]}, "artistique": {"__C": 2, "direction": {"__C": 1}, "directeur": {"__C": 1, "__e": [["Directeur artistique Mitsuo Degawa", "Art Director Mitsuo Degawa", 1]]}, "__e": [["Directeur artistique Mitsuo Degawa", "Art Director Mitsuo Degawa", 1]]}, "arrête": {"__C": 2, "__e": [["Arrête, Mitsuo !", "Stop this, Micchan!", 1]]}, "s'appelle": {"__C": 2, "misaki": {"__C": 1, "de": {"__C": 1, "mère": {"__C": 1, "__e": [["Le vrai nom de ma mère, Kirika, c'est Yukio. La mère de Misaki s'appelle Mitsuo.", "Kirika, my mother's, real name is Yukiyo, and Misaki's mother's name is Mitsuyo.", 1]]}, "__e": [["Le vrai nom de ma mère, Kirika, c'est Yukio. La mère de Misaki s'appelle Mitsuo.", "Kirika, my mother's, real name is Yukiyo, and Misaki's mother's name is Mitsuyo.", 1]]}, "__e": [["Le vrai nom de ma mère, Kirika, c'est Yukio. La mère de Misaki s'appelle Mitsuo.", "Kirika, my mother's, real name is Yukiyo, and Misaki's mother's name is Mitsuyo.", 1]]}, "il": {"__C": 1, "__e": [["Il s'appelle Mitsuo Yoshimura. Tu as compris ?", "His name is Mitsuo Yoshimura, OK?", 1]]}, "__e": [["Il s'appelle Mitsuo Yoshimura. Tu as compris ?", "His name is Mitsuo Yoshimura, OK?", 1], ["Le vrai nom de ma mère, Kirika, c'est Yukio. La mère de Misaki s'appelle Mitsuo.", "Kirika, my mother's, real name is Yukiyo, and Misaki's mother's name is Mitsuyo.", 1]]}, "__e": [["Mitsuo habite Tokyo, toi tu aimes cette région, alors naturellement, tu pourrais vivre ici. Qu'en penses tu ?", "Since his brother moved to Tokyo, why don't you stay here and marry Toshio?", 1], ["Je parts aujourd'hui, et je me demandais si Mitsuo n'avait pas de message à faire passer à sa famille.", "Nanako? It's Taeko. I leave today.", 1], ["J'ai toujours vécu qu'ici, et à part pour le mariage de Mitsuo et ta sœur ou je suis allée à Tokyo ... mais tu préfères vraiment être ici ?", "I've lived here all my life. Been to Tokyo just once. For your sister's wedding.", 1]]}, "gentlemen's": {"__C": 61, "un": {"__C": 11, "a": {"__C": 2, "on": {"__C": 2, "d'officiel": {"__C": 1, "__e": [["-Rien d'officiel. On a un gentlemen's agreement.", "Have you signed anything with Glen Glenson?", 1]]}, "__e": [["On a un gentlemen's agreement avec Choltitz !", "We must keep the gentleman's agreement we made with Choltitz. Choltitz.", 1], ["-Rien d'officiel. On a un gentlemen's agreement.", "Have you signed anything with Glen Glenson?", 1]]}, "__e": [["On a un gentlemen's agreement avec Choltitz !", "We must keep the gentleman's agreement we made with Choltitz. Choltitz.", 1], ["-Rien d'officiel. On a un gentlemen's agreement.", "Have you signed anything with Glen Glenson?", 1]]}, "c'est": {"__C": 1, "__e": [["C'est un gentlemen's agreement.", "It's a gentlemen's agreement.", 1]]}, "à": {"__C": 1, "parvenir": {"__C": 1, "peut": {"__C": 1, "__e": [["Papa... on peut parvenir à un \"gentlemen's Agreement\" ?", "Dad... we can come to a 'gentlemen's agreement' ?", 1]]}, "__e": [["Papa... on peut parvenir à un \"gentlemen's Agreement\" ?", "Dad... we can come to a 'gentlemen's agreement' ?", 1]]}, "__e": [["Papa... on peut parvenir à un \"gentlemen's Agreement\" ?", "Dad... we can come to a 'gentlemen's agreement' ?", 1]]}, "__e": [["La coupe, le motif, le tissu, et un gentlemen's agreement.", "The cut and the print of the cloth and some sort of gentlemen's agreement.", 1], ["- Ce n'est pas un Gentlemen's Club.", "- This isn't a gentlemen's club.", 1], ["Les liens que Jack entretient avec \"The Grove\", un gentlemen's club situé dans le parc de Redwood, font l'objet de rumeurs depuis ses débuts à la radio.", "Jack's association with The Grove, a men-only club located in the redwoods of California, has been the subject of rumors since his days in radio.", 1]]}, "notre": {"__C": 2, "oublié": {"__C": 2, "a": {"__C": 1, "il": {"__C": 1, "__e": [["- Il a oublié notre \"gentlemen's Agreement\".", "- He forgot our 'gentlemen's agreement'.", 1]]}, "__e": [["- Il a oublié notre \"gentlemen's Agreement\".", "- He forgot our 'gentlemen's agreement'.", 1]]}, "pas": {"__C": 1, "n'avais": {"__C": 1, "__e": [["Mais je n'avais pas oublié notre \" gentlemen's Agreement \".", "But I hadn't forgotten our 'gentlemen's agreement'.", 1]]}, "__e": [["Mais je n'avais pas oublié notre \" gentlemen's Agreement \".", "But I hadn't forgotten our 'gentlemen's agreement'.", 1]]}, "__e": [["- Il a oublié notre \"gentlemen's Agreement\".", "- He forgot our 'gentlemen's agreement'.", 1], ["Mais je n'avais pas oublié notre \" gentlemen's Agreement \".", "But I hadn't forgotten our 'gentlemen's agreement'.", 1]]}, "__e": [["- Il a oublié notre \"gentlemen's Agreement\".", "- He forgot our 'gentlemen's agreement'.", 1], ["Mais je n'avais pas oublié notre \" gentlemen's Agreement \".", "But I hadn't forgotten our 'gentlemen's agreement'.", 1]]}, "le": {"__C": 4, "et": {"__C": 1, "__e": [["Et le Gentlemen's Choice ?", "Then how about Gentlemen's Choice?", 1]]}, "pas": {"__C": 1, "pourquoi": {"__C": 1, "lacrosse": {"__C": 1, "__e": [["Comme ce n'est pas la saison de Lacrosse, pourquoi pas le Gentlemen's Choice ?", "Well, since it's not lacrosse season, how about Gentlemen's Choice? It's ladies' night.", 1]]}, "__e": [["Comme ce n'est pas la saison de Lacrosse, pourquoi pas le Gentlemen's Choice ?", "Well, since it's not lacrosse season, how about Gentlemen's Choice? It's ladies' night.", 1]]}, "__e": [["Comme ce n'est pas la saison de Lacrosse, pourquoi pas le Gentlemen's Choice ?", "Well, since it's not lacrosse season, how about Gentlemen's Choice? It's ladies' night.", 1]]}, "quittant": {"__C": 1, "vus": {"__C": 1, "être": {"__C": 1, "__e": [["Dobler's est pas privé, et on peut pas être vus quittant le Gentlemen's Choice. - Lequel ?", "Dobler's isn't private, and we can't be seen leaving gentlemen's choice.", 1]]}, "__e": [["Dobler's est pas privé, et on peut pas être vus quittant le Gentlemen's Choice. - Lequel ?", "Dobler's isn't private, and we can't be seen leaving gentlemen's choice.", 1]]}, "__e": [["Dobler's est pas privé, et on peut pas être vus quittant le Gentlemen's Choice. - Lequel ?", "Dobler's isn't private, and we can't be seen leaving gentlemen's choice.", 1]]}, "__e": [["Et le Gentlemen's Choice ?", "Then how about Gentlemen's Choice?", 1], ["Dobler's est pas privé, et on peut pas être vus quittant le Gentlemen's Choice. - Lequel ?", "Dobler's isn't private, and we can't be seen leaving gentlemen's choice.", 1], ["Comme ce n'est pas la saison de Lacrosse, pourquoi pas le Gentlemen's Choice ?", "Well, since it's not lacrosse season, how about Gentlemen's Choice? It's ladies' night.", 1]]}, "au": {"__C": 13, "aller": {"__C": 1, "pourrait": {"__C": 1, "qu'on": {"__C": 1, "__e": [["C'est pourquoi... je pensais qu'on pourrait aller au Gentlemen's Choice.", "Which is... why I was thinking we could go to Gentlemen's Choice.", 1]]}, "__e": [["C'est pourquoi... je pensais qu'on pourrait aller au Gentlemen's Choice.", "Which is... why I was thinking we could go to Gentlemen's Choice.", 1]]}, "__e": [["C'est pourquoi... je pensais qu'on pourrait aller au Gentlemen's Choice.", "Which is... why I was thinking we could go to Gentlemen's Choice.", 1]]}, "ça": {"__C": 1, "comme": {"__C": 1, "pas": {"__C": 1, "__e": [["Et c'est pas comme ça au Gentlemen's Choice.", "Besides, that's not Gentlemen's Choice.", 1]]}, "__e": [["Et c'est pas comme ça au Gentlemen's Choice.", "Besides, that's not Gentlemen's Choice.", 1]]}, "__e": [["Et c'est pas comme ça au Gentlemen's Choice.", "Besides, that's not Gentlemen's Choice.", 1]]}, "va": {"__C": 2, "on": {"__C": 2, "moi": {"__C": 1, "__e": [["Calvin, Rebecca et moi, on va au Gentlemen's Choice.", "Calvin is meeting Rebecca and I at Gentlemen's Choice.", 1]]}, "__e": [["On va au Gentlemen's Choice.", "We're going to Gentlemen's Choice.", 1], ["Calvin, Rebecca et moi, on va au Gentlemen's Choice.", "Calvin is meeting Rebecca and I at Gentlemen's Choice.", 1]]}, "__e": [["On va au Gentlemen's Choice.", "We're going to Gentlemen's Choice.", 1], ["Calvin, Rebecca et moi, on va au Gentlemen's Choice.", "Calvin is meeting Rebecca and I at Gentlemen's Choice.", 1]]}, "__e": [["Je n'aime pas qu'on me mente, sauf au Gentlemen's club.", "Other than when I'm at a gentleman's club, I don't like being lied to.", 1], ["En gros, si j'ai besoin d'aller me défoncer au Gentlemen's Choice, payer des filles nues pour dire qu'elles m'aiment ?", "You mean do I need to go and get hammered at Gentlemen's Choice, pay a bunch of naked girls to pretend they love me? No.", 1], ["Je pensais aller faire un tour au Gentlemen's Choice, pour prendre une bière, si ça te va.", "Actually, I was thinking about heading over to Gentlemen's Choice, just to grab a beer, if that's cool.", 1]]}, "rhino": {"__C": 3, "au": {"__C": 3, "sera": {"__C": 2, "avi": {"__C": 2}}, "matin": {"__C": 1, "du": {"__C": 1}}}, "__e": [["Demain, Avi sera au Spearmint Rhino Gentlemen's Club.", "Tomorrow, Avi's gonna be at the Spearmint Rhino Gentlemen's Club.", 1], ["À 11 heures du matin au Spearmint Rhino Gentlemen's Club.", "Eleven o'clock a.m. at the Spearmint Rhino Gentlemen's Club.", 1]]}, "jones": {"__C": 14, "de": {"__C": 5, "fortune": {"__C": 1, "la": {"__C": 1, "__e": [["Oui, Fred Jones, héritier de la fortune de Jones Gentlemen's Accessories, a été arrêté hier soir pour meurtre.", "Yes, Fred Jones, heir to the Jones Gentlemen's Accessories fortune, was arrested last night for murder.", 1]]}, "__e": [["Oui, Fred Jones, héritier de la fortune de Jones Gentlemen's Accessories, a été arrêté hier soir pour meurtre.", "Yes, Fred Jones, heir to the Jones Gentlemen's Accessories fortune, was arrested last night for murder.", 1]]}, "pdg": {"__C": 2, "futur": {"__C": 2, "__e": [["C'est le futur PDG de Jones Gentlemen's Accessories !", "He is the future CEO of Jones Gentlemen's Accessories!", 1], ["Il est le futur PDG de Jones Gentlemen's Accessories !", "He is the future CEO of Jones Gentlemen's Accessories!", 1]]}, "__e": [["C'est le futur PDG de Jones Gentlemen's Accessories !", "He is the future CEO of Jones Gentlemen's Accessories!", 1], ["Il est le futur PDG de Jones Gentlemen's Accessories !", "He is the future CEO of Jones Gentlemen's Accessories!", 1]]}, "__e": [["Et si vous faites tout foirer, ma famille fera s'abattre tout le poids de Jones Gentlemen's Accessories et Jones Gentlemen's Accessories pour femmes sur votre tête !", "And if you blow this, my family will bring the full weight of Jones Gentlemen's Accessories and Jones Gentlemen's Accessories for Women down on your head!", 1], ["Oui, Fred Jones, héritier de la fortune de Jones Gentlemen's Accessories, a été arrêté hier soir pour meurtre.", "Yes, Fred Jones, heir to the Jones Gentlemen's Accessories fortune, was arrested last night for murder.", 1], ["Ce qui nous pose problème c'est qu'un jour tu va devoir reprendre les rênes de Jones Gentlemen's Accessories un jour, et pourtant tu semble à peine comprendre ce que l'on vend.", "Our problem is you're going to take over Jones Gentlemen's Accessories someday, and yet you seem to barely grasp what it is we sell.", 1]]}, "et": {"__C": 2, "gentlemen's": {"__C": 1, "jones": {"__C": 1}}, "__e": [["Et Jones Gentlemen's Accessories sponsorise le festival des brumes.", "And Jones Gentlemen's Accessories is sponsoring Fog Fest.", 1], ["Et si vous faites tout foirer, ma famille fera s'abattre tout le poids de Jones Gentlemen's Accessories et Jones Gentlemen's Accessories pour femmes sur votre tête !", "And if you blow this, my family will bring the full weight of Jones Gentlemen's Accessories and Jones Gentlemen's Accessories for Women down on your head!", 1]]}, "chez": {"__C": 2, "moi": {"__C": 2, "pour": {"__C": 2, "__e": [["Envisagerais-tu de faire un stage pour moi chez Jones Gentlemen's Accessories ?", "Would you consider interning for me at Jones Gentlemen's Accessories?", 1], ["Ce qui me rappelle, envisagerais-tu un jour de faire un stage pour moi chez Jones Gentlemen's Accessories ?", "Which reminds me, would you ever consider interning for me at Jones Gentlemen's Accessories?", 1]]}, "__e": [["Envisagerais-tu de faire un stage pour moi chez Jones Gentlemen's Accessories ?", "Would you consider interning for me at Jones Gentlemen's Accessories?", 1], ["Ce qui me rappelle, envisagerais-tu un jour de faire un stage pour moi chez Jones Gentlemen's Accessories ?", "Which reminds me, would you ever consider interning for me at Jones Gentlemen's Accessories?", 1]]}, "__e": [["Envisagerais-tu de faire un stage pour moi chez Jones Gentlemen's Accessories ?", "Would you consider interning for me at Jones Gentlemen's Accessories?", 1], ["Ce qui me rappelle, envisagerais-tu un jour de faire un stage pour moi chez Jones Gentlemen's Accessories ?", "Which reminds me, would you ever consider interning for me at Jones Gentlemen's Accessories?", 1]]}, "__e": [["Et si vous faites tout foirer, ma famille fera s'abattre tout le poids de Jones Gentlemen's Accessories et Jones Gentlemen's Accessories pour femmes sur votre tête !", "And if you blow this, my family will bring the full weight of Jones Gentlemen's Accessories and Jones Gentlemen's Accessories for Women down on your head!", 1], ["Oui, Fred Jones, héritier de la fortune de Jones Gentlemen's Accessories, a été arrêté hier soir pour meurtre.", "Yes, Fred Jones, heir to the Jones Gentlemen's Accessories fortune, was arrested last night for murder.", 1], ["Ce qui nous pose problème c'est qu'un jour tu va devoir reprendre les rênes de Jones Gentlemen's Accessories un jour, et pourtant tu semble à peine comprendre ce que l'on vend.", "Our problem is you're going to take over Jones Gentlemen's Accessories someday, and yet you seem to barely grasp what it is we sell.", 1]]}, "__e": [["Je pensais aller faire un tour au Gentlemen's Choice, pour prendre une bière, si ça te va.", "Actually, I was thinking about heading over to Gentlemen's Choice, just to grab a beer, if that's cool.", 1], ["Alors peut-être que si je conduis cette chose, je pourrai rendre cool Gentlemen's Accessories et prouver à ma mère que je suis pas nul.", "So maybe if I drive this thing around, I can make Gentlemen's Accessories cool and prove to my mom I'm not a joke.", 1], ["Ce qui nous pose problème c'est qu'un jour tu va devoir reprendre les rênes de Jones Gentlemen's Accessories un jour, et pourtant tu semble à peine comprendre ce que l'on vend.", "Our problem is you're going to take over Jones Gentlemen's Accessories someday, and yet you seem to barely grasp what it is we sell.", 1]]}}