{"chefs": {"__C": 8138, "les": {"__C": 2951, "tous": {"__C": 451, "de": {"__C": 96, "coupable": {"__C": 33, "__e": [["Vous êtes coupable de tous les chefs d'accusation.", "This trial is over. You are guilty. On all counts, you are guilty.", 1], ["Reconnu coupable de tous les chefs : 20 ans ?", "Convicted on all charges, 20 years?", 1], ["Coupable de tous les chefs.", "Guilty on all counts.", 1]]}, "chef": {"__C": 7, "__e": [["Chef de tous les chefs... Le Boss de tous les boss.", "Capo di tutti capi the boss of bosses.", 1], ["Le chef de tous les chefs.", "The head of the mob.", 1], ["J'avais un copine qui était, en quelque sorte, le chef de tous les chefs.", "I had a bunk mate who was just sort of like the leader of all of us leaders.", 1]]}, "__e": [["J'avais un copine qui était, en quelque sorte, le chef de tous les chefs.", "I had a bunk mate who was just sort of like the leader of all of us leaders.", 1], ["Mais qui es tu pour parler au nom de tous les chefs ?", "Who the hell are you to speak for all the leaders?", 1], ["Je ne suis qu'un chef. Mais je pense pouvoir dire au nom de tous les chefs que j'aurais aimé que vous soyez à sa place.", "I'm a simple chef, but I'm sure I speak for chefs everywhere when I say I wish it was you dead in there.", 1]]}, "à": {"__C": 21, "coupable": {"__C": 3, "__e": [["Je plaide non coupable à tous les chefs d'accusation.", "[speaking Japanese] [interpreter] To all these charges, I plead not guilty.", 1], ["L'accusé devra plaider coupable à tous les chefs d'accusation portés contre lui devant la Cour fédérale du district de l'Est de New York.", "The defendant shall plead guilty to all counts of the indictment currently pending against him in the United States District Court for the Eastern District of New York.", 1], ["J'ai plaidé coupable à tous les chefs d'accusation et demandé la peine de mort.", "I had my lawyer plead guilty to all 73 counts... And request the death penalty.", 1]]}, "faire": {"__C": 2, "__e": [["J'ai une proposition à faire à tous les chefs du club.", "So I'd like to propose something to all the leaders of the club.", 1], ["Il avait à faire à tous les chefs de studio, à l'époque.", "He was dealing with all the studio heads in the old days.", 1]]}, "__e": [["À tous les chefs de service : salle de conférence.", "All department heads to the conference room please.", 1], ["J'ai une proposition à faire à tous les chefs du club.", "So I'd like to propose something to all the leaders of the club.", 1], ["Il avait à faire à tous les chefs de studio, à l'époque.", "He was dealing with all the studio heads in the old days.", 1]]}, "__e": [["Mais qui es tu pour parler au nom de tous les chefs ?", "Who the hell are you to speak for all the leaders?", 1], ["Je ne suis qu'un chef. Mais je pense pouvoir dire au nom de tous les chefs que j'aurais aimé que vous soyez à sa place.", "I'm a simple chef, but I'm sure I speak for chefs everywhere when I say I wish it was you dead in there.", 1], ["Qu’on rassemble tous les chefs de mon armée.", "Assemble all of the leaders of my army.", 0]]}, "que": {"__C": 84, "pour": {"__C": 3, "30": {"__C": 1, "__e": [["Capitaine... informez les hommes que les groupes de travail seront rompus à 16 h 30... pour que les chefs de famille réunissent leurs dépendants à l'intérieur des murs.", "OH, AND CAPTAIN, YOU WILL INFORM THE MEN THAT WORK DETAILS WILL BE DISMISSED AT 4:30... IN ORDER THAT FAMILY MEN MAY GATHER THEIR DEPENDENTS WITHIN THESE WALLS.", 1]]}, "semaines": {"__C": 1, "__e": [["Il faudra des semaines, pour que les chefs d'accusation contre M. Othman soient rendus publics, mais à la fin de notre journée avec C.J. Cregg... Accès a obtenu en avant-première ce que l'Amérique apprendra par la suite.", "It would be weeks before the charges against Mr. Othman would become public knowledge, but at the end of our day with C.J. Cregg Access got a preview of what America would later learn.", 1]]}, "__e": [["Capitaine... informez les hommes que les groupes de travail seront rompus à 16 h 30... pour que les chefs de famille réunissent leurs dépendants à l'intérieur des murs.", "OH, AND CAPTAIN, YOU WILL INFORM THE MEN THAT WORK DETAILS WILL BE DISMISSED AT 4:30... IN ORDER THAT FAMILY MEN MAY GATHER THEIR DEPENDENTS WITHIN THESE WALLS.", 1], ["Et comprendre qu'il faut préserver le pays ainsi que les eaux pour que les chefs cuisinent quand il le faut.", "That is definitely a tasmanian feast. Gordon: You gave me the most amazing ritual when I arrived.", 1], ["Ceci est juste un jeu pour que les chefs de tribu le voient.", "This is just a display for the branch chieftains to see.", 1]]}, "dit": {"__C": 4, "on": {"__C": 1, "__e": [["On dit que les chefs vivent vieux", "They say conductors live to enormous ages.", 1]]}, "a": {"__C": 2, "__e": [["Lem a dit que les chefs d'état-major veulent toujours aller à Cuba.", "Lem said that the Chiefs still think we should go into Cuba.", 1], ["Elle a dit que les chefs étaient bons.", "She said the chefs were good.", 1]]}, "__e": [["Je lui ai dit que les chefs feraient mieux d'en discuter d'abord.", "First we'll have a meeting of the capos.", 1], ["On dit que les chefs vivent vieux", "They say conductors live to enormous ages.", 1], ["Elle a dit que les chefs étaient bons.", "She said the chefs were good.", 1]]}, "__e": [["pour que je ne voie pas le sang que les chefs", "So that I may not see All the blood The others have drained", 1], ["Je suppose que les chefs là-bas ne sont pas si mal.", "I guess the chefs there aren't that bad.", 1], ["Depuis que les chefs ne sont plus la, c'est la vie...", "Yah... Because the manager and director aren't here, it's totally my world.", 1]]}, "avec": {"__C": 97, "réunion": {"__C": 4, "une": {"__C": 3, "__e": [["J'ai eu une réunion avec les chefs d'équipe et les cadres... toute la nuit pour ça.", "I had a meeting with team leaders and executives... all night for this.", 1], ["Organise une réunion avec les chefs de services tout de suite", "Set a meeting with the heads of departments right away", 1], ["N'as-tu pas dit que tu avais une réunion avec les chefs de bureau ?", "Didn't you say that you have a meeting at headquarters?", 1]]}, "la": {"__C": 1, "__e": [["Avancez la réunion avec les chefs d'Etats-Majors.", "Advance the meeting with the Joint Chiefs.", 1], ["Je déplace la réunion avec les chefs de partis pour qu'on en parle.", "I'll postpone my meeting with the other party leaders. Well really talk this through, ok?", 1]]}, "__e": [["Je déplace la réunion avec les chefs de partis pour qu'on en parle.", "I'll postpone my meeting with the other party leaders. Well really talk this through, ok?", 1], ["N'as-tu pas dit que tu avais une réunion avec les chefs de bureau ?", "Didn't you say that you have a meeting at headquarters?", 1], ["Il lui reste 30 minutes de réunion avec les chefs. Il te faut une autre version de l'histoire, et ensuite, on ira lui parler. O.K., génial.", "Mr. Rosenberg, I hope you're not too bummed out to write an airtight story for us, with real sources, authorities, or elected officials.", 1]]}, "traite": {"__C": 2, "je": {"__C": 2, "__e": [["- Je traite avec les chefs d'État.", "- I deal with heads of state.", 1], ["Je traite avec les chefs d'État, moi.", "I deal with heads of state.", 1]]}, "__e": [["- Je traite avec les chefs d'État.", "- I deal with heads of state.", 1], ["Je traite avec les chefs d'État, moi.", "I deal with heads of state.", 1]]}, "__e": [["Je me souviens d'être assis à la table avec les chefs, et je dis:", "I remember sitting at the table with the chefs, and I go,", 1], ["Écoutez, je dois savoir si vous pouvez passer un marché avec les chefs de guerre de votre pays.", "- Look, I need to know if you can make a deal - Mm-hmm. with the warlords in your country.", 1], ["Je sais que vous voulez gagner des points avec les chefs, mais vous ne pouvez pas faire ça.", "Even though you're eager to earn points in front of the higher-ups, this is not the way.", 1]]}, "__e": [["Qu’on rassemble tous les chefs de mon armée.", "Assemble all of the leaders of my army.", 0], ["En réalité, les Algériens veulent un changement mais dans la continuité, ce qui signifie, changer les chefs de gouvernement par d'autres nouveaux chefs, mais le contenu sera le même : les principes islamiques qui engendrent la dictature et tout le reste !", "In reality the Algerians want a change but in continuity, which means, to change the heads of the government by other new heads, but the content will be the same: the Islamic principles that breed dictatorship and everything else!", 0], ["L'homme ordinaire tient la religion pour vrai, l'homme sage la trouve fausse et les chefs, utile.", "Religion is regarded by the common people as true, by the wise as false, and by the rulers as useful.", 0]]}, "des": {"__C": 1230, "un": {"__C": 51, "suis": {"__C": 4, "je": {"__C": 4, "__e": [["Je suis un des chefs de clinique.", "I'm one of the Ob's in Gynae registrars.", 1], ["Je suis un des chefs de l'Ordre de Chair et de Sang.", "I'm a leader in the Order of Flesh and Blood.", 1], ["Ils vont croire que je suis un des chefs.", "They think I'm one of the thugs.", 1]]}, "__e": [["Je suis un des chefs de clinique.", "I'm one of the Ob's in Gynae registrars.", 1], ["Je suis un des chefs de l'Ordre de Chair et de Sang.", "I'm a leader in the Order of Flesh and Blood.", 1], ["Ils vont croire que je suis un des chefs.", "They think I'm one of the thugs.", 1]]}, "c'est": {"__C": 7, "dante": {"__C": 1}, "__e": [["- C'est un des chefs du milieu.", "He's a boss in the underworld.", 1], ["C'est un des chefs, quoi...", "That's a top man, like.", 1], ["C'est un des chefs de tout ça.", "He's one of the heads of the whole thing.", 1]]}, "__e": [["Ils vont croire que je suis un des chefs.", "They think I'm one of the thugs.", 1], ["A la fin, un des chefs de tribu est venu me voir et m'a dit :", "Towards the end of shooting one of the chiefs came to me and said:", 1], ["Les gars, je suis aussi un des chefs ici.", "Guys, I am also a leader here.", 1]]}, "réunion": {"__C": 25, "une": {"__C": 3, "convoquer": {"__C": 1, "__e": [["Demain nous devons convoquer une réunion des chefs de l'organisation.", "Tomorrow we need a meeting of the heads of our vendite.", 1]]}, "a": {"__C": 1, "__e": [["Myeong Geol, informe la compagnie marchande de Min Dong Joo et dis-leur qu'il y a une réunion des chefs marchands.", "Myung Geul, tell Min Dong Ju's trade company and inform them there is a meeting of Head Merchants.", 1]]}, "__e": [["Demain nous devons convoquer une réunion des chefs de l'organisation.", "Tomorrow we need a meeting of the heads of our vendite.", 1], ["Il va y avoir une réunion des chefs marchands au ministère du Commerce.", "There is to be a conference for Chief Merchants at the Ministry of Marketplace Order.", 1], ["Jim, à toi la parole, mais c'est une réunion des chefs de service.", "Jim, you're up, but you know this meeting is for department heads only.", 1]]}, "la": {"__C": 16, "à": {"__C": 4, "__e": [["Chaque mois, une note de frais et une demande de fonds prévisionnels. Une demande d'utilisation d'une salle, des listes des membres du club et de la famille sont nécessaires. Il faut assister à la réunion des chefs de club chaque matin à 7 heures.", "expenses are settled and expense applications for the next month are filed. and family member lists. which are held every morning at 7am!", 1], ["À la réunion des chefs d'équipe.", "I have a meeting.", 1], ["C'est à la réunion des chefs de village qu'on l'a su.", "Actually, Chief Headman Shobei and all the other headmen are gathering.", 1]]}, "de": {"__C": 3, "__e": [["J'ai profité de la réunion des chefs kirghiz convoqués par Zereteli.", "I escaped only because of a meeting of the Kirghiz chieftains called by Prince Zereteli.", 1], ["Lors de la réunion des chefs, accusez Tagon d'avoir causé la mort de Niruha Sanung et évincez-le.", "At the tribal meeting, hold Tagon responsible for Sanung Niruha's death and oust him", 1], ["Cette note a été rédigée... au cours de la réunion des chefs d'état-major.", "I know it pretty well. That paper came from the joint chiefs' meeting room.", 1]]}, "__e": [["C'est à la réunion des chefs de village qu'on l'a su.", "Actually, Chief Headman Shobei and all the other headmen are gathering.", 1], ["N'est-ce pas juste la réunion des chefs de toute façon ?", "I can't. I have plans today. It's probably just a meet-up with other chefs, right?", 1], ["C'était la réunion des Chefs ce jour la. Il ne pouvait entre en aucun cas à un voyage d'affaires.", "There are too many instances where Hiramoto-san pays for karaoke or meals.", 1]]}, "__e": [["Ce matin, il y a réunion des chefs de service.", "-Today is the executive staff meeting.", 1], ["N'est-ce pas juste la réunion des chefs de toute façon ?", "I can't. I have plans today. It's probably just a meet-up with other chefs, right?", 1], ["C'était la réunion des Chefs ce jour la. Il ne pouvait entre en aucun cas à un voyage d'affaires.", "There are too many instances where Hiramoto-san pays for karaoke or meals.", 1]]}, "l'un": {"__C": 35, "comme": {"__C": 2, "désigne": {"__C": 1, "__e": [["Tout vous désigne comme l'un des chefs de cette conspiration.", "Everything points to the fact that you are a ring-leader.", 1]]}, "introuvable": {"__C": 1, "__e": [["Il a aussi désigné le Colonel Whitacre, qui est toujours introuvable... comme l'un des chefs du complot.", "Sergeant Gallagher has also identified still-missing Colonel Glen Whitacre... as one of the leaders of the conspiracy.", 1]]}, "__e": [["Il a aussi désigné le Colonel Whitacre, qui est toujours introuvable... comme l'un des chefs du complot.", "Sergeant Gallagher has also identified still-missing Colonel Glen Whitacre... as one of the leaders of the conspiracy.", 1], ["Tout vous désigne comme l'un des chefs de cette conspiration.", "Everything points to the fact that you are a ring-leader.", 1]]}, "était": {"__C": 6, "gonzaga": {"__C": 1, "__e": [["Nous savons que le Dr. Gonzaga était l'un des chefs.", "We know Dr. Gonzaga was one of the leaders.", 1]]}, "il": {"__C": 1, "__e": [["Il était l'un des chefs clandestins du parti communiste Indochinois.", "He'd become one of the secret heads of the communist party,", 1]]}, "__e": [["Il était l'un des chefs clandestins du parti communiste Indochinois.", "He'd become one of the secret heads of the communist party,", 1], ["Olaf Hojem, était l'un des chefs du mouvement contre le pouvoir suédois.", "Olaf Hojem, was one of the leaders of the uprising against Swedish rule.", 1], ["Nous savons que le Dr. Gonzaga était l'un des chefs.", "We know Dr. Gonzaga was one of the leaders.", 1]]}, "__e": [["Je voulais vous rencontrer en premier car il paraît que vous êtes l'un des chefs par ici en ce qui concerne le trafic de drogues.", "I wanted to meet with you first because as I understand, you're one of the leaders around here in terms of the drug trade.", 1], ["En fait, je suis l'un des chefs.", "In fact, I'm one of the chiefs.", 1], ["J'ai appris qu'il était en prison et l'un des chefs des Trois C.", "I understand he's in prison and one of the top leaders of the Three C's.", 1]]}, "__e": [["Aucun des chefs d'État précédents n'a amélioré les conditions de vie des Français.", "None of the former heads of state improved the standard of living of the French.", 0], ["Nous sommes des chefs de classes.", "We are class presidents.", 0], ["Ce sont des chefs de classes.", "They are class presidents.", 0]]}, "de": {"__C": 212, "pas": {"__C": 16, "aurait": {"__C": 1, "n'y": {"__C": 1, "__e": [["Il n'y aurait pas de chefs, si il n'y a pas de brebis comme moi.", "There wouldn't be leaders if there weren't sheep like me to be led.", 1]]}, "__e": [["Il n'y aurait pas de chefs, si il n'y a pas de brebis comme moi.", "There wouldn't be leaders if there weren't sheep like me to be led.", 1], ["Quand on lui demande, il finit toujours par te demander si tu rêves d'une usine où y aurait pas de chefs pour organiser le travail.", "He can't imagine a factory without foremen.", 1]]}, "a": {"__C": 10, "n'y": {"__C": 5, "__e": [["Tout le monde sait qu'il n'y a pas de chefs à Renaissance, car vous êtes le seul à pouvoir changer votre vie.", "Everybody knows there are no leaders at Rebirth, because only you can change your life.", 1], ["- Il n'y a pas de chefs!", "- We don't have any!", 1], ["Il n'y a pas de chefs en dehors de vous.", "There are no leaders but yourselves.", 1]]}, "y": {"__C": 4, "__e": [["Confidentiellement, y a pas de chefs, ici.", "Off the record. There are no leaders here, man.", 1], ["Y a pas de chefs à l'intérieur.", "Ain't no leaders on the inside, Mike.", 1]]}, "__e": [["- Il n'y a pas de chefs!", "- We don't have any!", 1], ["Y a pas de chefs à l'intérieur.", "Ain't no leaders on the inside, Mike.", 1], ["Il n'y a pas de chefs en dehors de vous.", "There are no leaders but yourselves.", 1]]}, "__e": [["Y a pas de chefs à l'intérieur.", "Ain't no leaders on the inside, Mike.", 1], ["Ils n'ont pas de chefs, parce que chacun est un chef.", "They don't have any leaders, because each man is a leader.", 1], ["Il n'y a pas de chefs en dehors de vous.", "There are no leaders but yourselves.", 1]]}, "beaucoup": {"__C": 14, "à": {"__C": 2, "survécu": {"__C": 1, "__e": [["J'ai survécu à beaucoup de chefs.", "I've been through a million bosses.", 1]]}, "arrive": {"__C": 1, "__e": [["Ça arrive à beaucoup de chefs mexicains.", "It happens to a lot of Mexican chefs.", 1]]}, "__e": [["Ça arrive à beaucoup de chefs mexicains.", "It happens to a lot of Mexican chefs.", 1], ["J'ai survécu à beaucoup de chefs.", "I've been through a million bosses.", 1]]}, "avec": {"__C": 2, "beaucoup": {"__C": 1, "__e": [["On traîne pas beaucoup avec beaucoup de chefs.", "We don't hang around a lot of chefs.", 1]]}, "__e": [["On traîne pas beaucoup avec beaucoup de chefs.", "We don't hang around a lot of chefs.", 1], ["Avec beaucoup de chefs.", "- Party full of chefs.", 1]]}, "__e": [["- Ce que font beaucoup de chefs.", "Which is what many of our peers wind up doing. Yeah.", 1], ["Il ne reste plus beaucoup de chefs.", "There are not many leaders left.", 1], ["Beaucoup de chefs ne vont même pas aussi loin.", "Many chefs never even make it that far.", 1]]}, "génération": {"__C": 17, "une": {"__C": 1, "toute": {"__C": 1, "__e": [["Il a inspiré toute une génération de chefs pâtissiers siciliens de par sa créativité.", "[all laughing] [Willinger] He's inspired a whole generation of Sicilian pastry chefs because of his creativity.", 1]]}, "__e": [["Il a inspiré toute une génération de chefs pâtissiers siciliens de par sa créativité.", "[all laughing] [Willinger] He's inspired a whole generation of Sicilian pastry chefs because of his creativity.", 1]]}, "nouvelle": {"__C": 14, "une": {"__C": 1, "__e": [["Je n'en ai pas envie, mais je dois me concentrer sur l'avenir, avec une nouvelle génération de chefs pâtissiers, menée par mon fils, Francesco.", "I don't want to, but I need to focus on the future, where there's a new generation of pastry chefs, led by my son, Francesco.", 1], ["Les réservation pour une cuisine maison ont doublé ces dernières années, une nouvelle génération de chefs montrent qu'il y a plus à la cuisine locale que les fish et chips.", "Restaurant booking for home-grown cuisine has doubled in recent years, and a new generation of chefs are showing there is more to this country's cooking than just fish and chips.", 1]]}, "la": {"__C": 13, "__e": [["La nouvelle génération de chefs me ressemble, cuisine comme moi, et je cuisine des plats américains.", "I'm winning this for all the Vietnamese Americans. The next generation of chefs look like me, they cook like me, food in America is the food that I cook.", 1], ["La nouvelle génération de chefs n'a pas toujours tout le respect qu'elle mérite.", "I think the next generation of chefs don't always get the respect we deserve.", 1], ["Vous avez la chance de montrer au monde entier que vous êtes la nouvelle génération de chefs.", "Welcome to the Choppedkitchen. Now you've got the chance to show the entire world that you are the next generation of chefs.", 1]]}, "__e": [["La nouvelle génération de chefs me ressemble, cuisine comme moi, et je cuisine des plats américains.", "I'm winning this for all the Vietnamese Americans. The next generation of chefs look like me, they cook like me, food in America is the food that I cook.", 1], ["La nouvelle génération de chefs n'a pas toujours tout le respect qu'elle mérite.", "I think the next generation of chefs don't always get the respect we deserve.", 1], ["Vous avez la chance de montrer au monde entier que vous êtes la nouvelle génération de chefs.", "Welcome to the Choppedkitchen. Now you've got the chance to show the entire world that you are the next generation of chefs.", 1]]}, "__e": [["On doit montrer qu'on a ce qu'il faut pour être la future génération de chefs.", "We're here to show we have what it takes to become chefs of the next generation.", 1], ["La nouvelle génération de chefs n'a pas toujours tout le respect qu'elle mérite.", "I think the next generation of chefs don't always get the respect we deserve.", 1], ["Vous avez la chance de montrer au monde entier que vous êtes la nouvelle génération de chefs.", "Welcome to the Choppedkitchen. Now you've got the chance to show the entire world that you are the next generation of chefs.", 1]]}, "__e": [["Elle est à une réunion de chefs de service. Elle part à 2 h. A 2 h ?", "- You wanna come home with me... no strings attached, just for one night, we could...", 1], ["Il n'y a pas de chefs en dehors de vous.", "There are no leaders but yourselves.", 1], ["Il y a quand même trop de chefs, et trop de questions.", "There's still a lot of chiefs and only a couple of Indians. And a lot of questions.", 1]]}, "nos": {"__C": 162, "de": {"__C": 25, "l'un": {"__C": 3, "était": {"__C": 2, "__e": [["Lobenguela était l'un de nos chefs les plus loyaux!", "Lobenguela used to be one of our most reliable chiefs!", 1], ["Mais non, Alvin était... l'un de nos chefs de section sur l'Archipel.", "But no, Alvin was, um... one of our platoon leaders on the Archipelago.", 1]]}, "matteo": {"__C": 1, "__e": [["Voici Matteo. L'un de nos chefs communautaires.", "Everybody, this is Matteo, one of our community leaders.", 1]]}, "__e": [["Voici Matteo. L'un de nos chefs communautaires.", "Everybody, this is Matteo, one of our community leaders.", 1], ["Mais non, Alvin était... l'un de nos chefs de section sur l'Archipel.", "But no, Alvin was, um... one of our platoon leaders on the Archipelago.", 1], ["David, voici Hondo, l'un de nos chefs d'équipe du SWAT.", "David, this is Hondo, one of our SWAT team leaders.", 1]]}, "un": {"__C": 3, "c'est": {"__C": 1, "__e": [["Little Wolf, Dull Knife, voici Monsieur Schurz. C'est un de nos chefs à Washington.", "Little Wolf, Dull Knife, this is Mr. Schurz one of the chiefs of our government in Washington.", 1]]}, "et": {"__C": 1, "__e": [["Le Capitaine Cortez et un de nos chefs d'équipe attendent en haut comme vous l'avez demandé.", "Okay, Captain Cortez and one of our team leaders are waiting upstairs as you requested.", 1]]}, "__e": [["Un de nos chefs des opérations est parti l'an dernier.", "Yeah, one of our senior operations managers moved on last year.", 1], ["On peut envoyer un de nos chefs de sécurité sous couverture.", "We can get one of our security officers to go undercover.", 1], ["C'est parce qu'il est un de nos chefs ?", "Is it because of his position?", 1]]}, "__e": [["J'ai honte de nos chefs qui ont donné l'ordre de tirer,", "I'm ashamed of our chiefs who gave the orders to fire.", 1], ["Le pire de nos pays, de nos chefs, de nos ennemis et amis.", "Worst in our countries, our leaders, our enemies, our friends.", 1], ["C'est parce qu'il est un de nos chefs ?", "Is it because of his position?", 1]]}, "que": {"__C": 8, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous savez que nos chefs d'état-major et les missions seront ensemble sur la tribune ?", "You also know our chiefs of staff and the foreign military missions will be together on the grandstand?", 1]]}, "__e": [["Vous savez que nos chefs d'état-major et les missions seront ensemble sur la tribune ?", "You also know our chiefs of staff and the foreign military missions will be together on the grandstand?", 1]]}, "autant": {"__C": 2, "socialisme": {"__C": 2, "__e": [["\"Je vais te dire, je me fous du National Socialisme ! \"Autant que nos chefs qui s'en foutent eux aussi !", "I don't give a damn about National Socialism... just as none of our leaders give a damn!", 1], ["Je vais te dire, je me fous du National Socialisme ! Autant que nos chefs qui s'en foutent eux aussi !", "I don't give a damn about National Socialism... just as none of our leaders give a damn!", 1]]}, "__e": [["\"Je vais te dire, je me fous du National Socialisme ! \"Autant que nos chefs qui s'en foutent eux aussi !", "I don't give a damn about National Socialism... just as none of our leaders give a damn!", 1], ["Je vais te dire, je me fous du National Socialisme ! Autant que nos chefs qui s'en foutent eux aussi !", "I don't give a damn about National Socialism... just as none of our leaders give a damn!", 1]]}, "__e": [["Parce que nos chefs pensent à eux. Ils pensent à eux.", "Because our bosses just think of themselves.", 1], ["C'est une époque où les gens veulent croire que nos chefs n'étaient pas comme ils étaient.", "This is a time when people who wanna believe a lot of things about our leaders weren't the way they were.", 1], ["C'est ici que nos chefs font tout.", "All right, so, this is where our dumpling chefs are making everything from scratch.", 1]]}, "tous": {"__C": 6, "de": {"__C": 1, "l'identité": {"__C": 1, "__e": [["ils auraient accès à l'identité de tous nos chefs de stations, et agents étranger, dans le monde entier.", "They could access the identities of all of our station chiefs, undercover nocs, and foreign assets worldwide.", 1]]}, "__e": [["ils auraient accès à l'identité de tous nos chefs de stations, et agents étranger, dans le monde entier.", "They could access the identities of all of our station chiefs, undercover nocs, and foreign assets worldwide.", 1]]}, "présenter": {"__C": 1, "vous": {"__C": 1, "__e": [["Génial, j'aimerais vous présenter tous nos chefs de services.", "Great, because I wanna introduce you to all of our department heads.", 1]]}, "__e": [["Génial, j'aimerais vous présenter tous nos chefs de services.", "Great, because I wanna introduce you to all of our department heads.", 1]]}, "__e": [["ils auraient accès à l'identité de tous nos chefs de stations, et agents étranger, dans le monde entier.", "They could access the identities of all of our station chiefs, undercover nocs, and foreign assets worldwide.", 1], ["- Tous nos chefs sont en chirurgie.", "- All our attendings are in surgery.", 1], ["Génial, j'aimerais vous présenter tous nos chefs de services.", "Great, because I wanna introduce you to all of our department heads.", 1]]}, "__e": [["Ca peut être juste entre nous ou plus tard avec nos chefs dans la pièce", "It can be now with just us or later with bosses in the room.", 1], ["Eh bien, peut-être qu'on ne les a pas, Mais nos chefs oui.", "Well, maybe we don't, but our bosses do.", 1], ["Je suis sûr que vous avez une bonne idée de qui sont nos chefs.", "I'm sure our viewers have a good idea of who all our chefs are.", 1]]}, "aux": {"__C": 182, "dire": {"__C": 6, "hommes": {"__C": 1, "vos": {"__C": 1, "__e": [["Envoyez vos hommes dire aux chefs de maintenir la paix.", "Send out runners of your own. Tell the chiefs to keep the peace.", 1]]}, "__e": [["Envoyez vos hommes dire aux chefs de maintenir la paix.", "Send out runners of your own. Tell the chiefs to keep the peace.", 1]]}, "aller": {"__C": 1, "__e": [["Aller dire aux chefs où nous sommes.", "To tell the commanders where we are.", 1]]}, "__e": [["Je vais le dire aux chefs", "I'll run it up the flagpole.", 1], ["Aller dire aux chefs où nous sommes.", "To tell the commanders where we are.", 1], ["Je vais vous dire un truc, mais faudrait pas le dire aux chefs.", "If I tell you something, promise not to tell them?", 1]]}, "dites": {"__C": 4, "whitey": {"__C": 1, "__e": [["Whitey, dites aux chefs de section de venir...", "Whitey, contact the platoon leaders.", 1]]}, "__e": [["Dites aux Chefs que je viendrai.", "You may inform the chiefs I will attend this meeting.", 1], ["Dites aux chefs de lâcher les chiens.", "Tell the chiefs to turn the dogs loose.", 1], ["Dites aux chefs de zone d'être chez moi dans 1 /2 h.", "Go and get the area leaders. I want them here in half an hour.", 1]]}, "parler": {"__C": 7, "dois": {"__C": 1, "je": {"__C": 1, "__e": [["Je dois parler aux chefs d'état-major !", "I have to talk to the Joint Chiefs of Staff!", 1], ["Je dois parler aux chefs de police à San Diego.", "I got the police chiefs in San Diego.", 1], ["Je dois parler aux chefs.", "I have to talk to the leaders.", 1]]}, "__e": [["Je dois parler aux chefs d'état-major !", "I have to talk to the Joint Chiefs of Staff!", 1], ["Je dois parler aux chefs de police à San Diego.", "I got the police chiefs in San Diego.", 1], ["Je dois parler aux chefs.", "I have to talk to the leaders.", 1]]}, "de": {"__C": 1, "venons": {"__C": 1, "__e": [["Nous venons de parler aux chefs de la communauté arabe.", "Just got off the phone with leaders of the Arab community.", 1]]}, "__e": [["Nous venons de parler aux chefs de la communauté arabe.", "Just got off the phone with leaders of the Arab community.", 1]]}, "__e": [["- J'y vais. Va parler aux chefs.", "- I'll handle it, you talk to the other chefs.", 1], ["Je vais en parler aux chefs !", "I'll report this to the superiors!", 1], ["Je ne sais pas. On pourrait parler aux chefs et trouver un accord.", "I don't know, we could... talk to the bosses and reach an agreement.", 1]]}, "__e": [["Je ne sais pas. On pourrait parler aux chefs et trouver un accord.", "I don't know, we could... talk to the bosses and reach an agreement.", 1], ["Je vais vous dire un truc, mais faudrait pas le dire aux chefs.", "If I tell you something, promise not to tell them?", 1], ["Entre autres mesures, le plan de relance permettra aux chefs d'entreprise d'obtenir des crédits moins chers.", "Among other measures, the stimulus package will allow business owners to get cheaper loans.", 0]]}, "deux": {"__C": 145, "des": {"__C": 5, "lecture": {"__C": 1, "donner": {"__C": 1, "__e": [["Voulez-vous donner lecture des deux chefs d'accusation ?", "Will you please read the two charges?", 1]]}, "__e": [["Voulez-vous donner lecture des deux chefs d'accusation ?", "Will you please read the two charges?", 1]]}, "plus": {"__C": 2, "en": {"__C": 2, "__e": [["- Me Barba ? En plus des deux chefs d'accusation pour meurtre au premier degré, l'accusé est maintenant accusé du meurtre de Susie Frain.", "Your Honor, in addition to the two standing charges of murder one, the defendant is now charged with the murder of Susie Frain.", 1], ["En plus des deux chefs d'accusation pour possession illégale d'arme, cet enregistrement sera utile devant un jury sur le meurtre qualifié d'un policier.", "In addition to the two counts of illegal handgun possession we've got you on, that recording will play well for a jury on capital murder of a police officer.", 1]]}, "__e": [["- Me Barba ? En plus des deux chefs d'accusation pour meurtre au premier degré, l'accusé est maintenant accusé du meurtre de Susie Frain.", "Your Honor, in addition to the two standing charges of murder one, the defendant is now charged with the murder of Susie Frain.", 1], ["En plus des deux chefs d'accusation pour possession illégale d'arme, cet enregistrement sera utile devant un jury sur le meurtre qualifié d'un policier.", "In addition to the two counts of illegal handgun possession we've got you on, that recording will play well for a jury on capital murder of a police officer.", 1]]}, "__e": [["En plus des deux chefs d'accusation pour possession illégale d'arme, cet enregistrement sera utile devant un jury sur le meurtre qualifié d'un policier.", "In addition to the two counts of illegal handgun possession we've got you on, that recording will play well for a jury on capital murder of a police officer.", 1], ["Après la mort des deux chefs, quels ont été les premiers à se battre ?", "who were the first ones to fight to mourn their lost leaders?", 1], ["Et à propos des deux chefs qui étaient avec lui au moment de sa mort ?", "What about these two chefs that were with him when he died?", 1]]}, "les": {"__C": 27, "voilà": {"__C": 1, "fitch": {"__C": 1, "__e": [["Lieutenant Fitch, voilà les deux chefs d'accusation.", "Lieutenant Fitch, you are accused on two charges. One:", 1]]}, "__e": [["Lieutenant Fitch, voilà les deux chefs d'accusation.", "Lieutenant Fitch, you are accused on two charges. One:", 1]]}, "que": {"__C": 2, "dit": {"__C": 1, "__e": [["Tout le monde est venu écouter votre histoire parce que vous avez dit - que les deux chefs étaient intimes dans la chambre du four.", "We came here because you told us those two masters were madly in love in the water chamber.", 1]]}, "__e": [["La nouvelle s'est répandu qu'il veut que les deux chefs quittent Macao", "News was spread that he wanted both of them to leave Macau", 1], ["C'est que les deux chefs d'équipe doivent échanger leur place de professeurs.", "That is both teams need to exchange their guidance teachers.", 1], ["Tout le monde est venu écouter votre histoire parce que vous avez dit - que les deux chefs étaient intimes dans la chambre du four.", "We came here because you told us those two masters were madly in love in the water chamber.", 1]]}, "__e": [["Nous sommes tous les deux chefs et je ne peux même pas t'appeler gars ?", "We are both chefs. What is wrong with calling you a punk?", 1], ["Finalement, les deux chefs de tribus indiens ont décidé d'enterrer la hache de guerre et de fumer le calumet de la paix.", "At long last, the two chiefs of the Indian tribes have decided to bury the hatchet and smoke the peace pipe.", 0], ["Finalement, les deux chefs indiens ont décidé de faire la paix.", "At long last, the two chiefs of the Indian tribes have decided to make peace.", 0]]}, "pour": {"__C": 7, "voter": {"__C": 1, "peuvent": {"__C": 1, "__e": [["Ils peuvent voter pour un chef, Ils peuvent voter pour deux chefs,", "They can vote for chief,they can vote for two chiefs,", 1]]}, "__e": [["Ils peuvent voter pour un chef, Ils peuvent voter pour deux chefs,", "They can vote for chief,they can vote for two chiefs,", 1]]}, "pretoria": {"__C": 1, "c2": {"__C": 1}, "__e": [["Solomon Kalushi Mahlangu, un jeune homme sud-africain de 21 ans résidant au 2445, bloc C2, Mamelodi, Pretoria, pour deux chefs d'accusation de meurtre, deux tentatives de meurtre, violence sur la voie publique, et violence contre les biens.", "Solomon Kalushi Mahlangu, a 21-year-old male of South African birth, residing at 2445 Block C2, Mamelodi, Pretoria, with two counts of murder, two counts of attempted murder, engaging in public violence, and violence against property.", 1]]}, "__e": [["Vous êtes en état d'arrestation pour deux chefs d'accusation de meurtre.", "You're under emergency arrest as the suspect of two murder cases.", 1], ["Un million chacun pour deux chefs de viol, ce n'est pas indiqué.", "A million each for two counts of rape is not indicated.", 1], ["Ils peuvent voter pour un chef, Ils peuvent voter pour deux chefs,", "They can vote for chief,they can vote for two chiefs,", 1]]}, "__e": [["Et à propos des deux chefs qui étaient avec lui au moment de sa mort ?", "What about these two chefs that were with him when he died?", 1], ["Finalement, les deux chefs de tribus indiens ont décidé d'enterrer la hache de guerre et de fumer le calumet de la paix.", "At long last, the two chiefs of the Indian tribes have decided to bury the hatchet and smoke the peace pipe.", 0], ["Finalement, les deux chefs indiens ont décidé de faire la paix.", "At long last, the two chiefs of the Indian tribes have decided to make peace.", 0]]}, "__e": [["Les soldats doivent obéir à leurs chefs.", "Soldiers must obey their commanders.", 0], ["L'homme ordinaire tient la religion pour vrai, l'homme sage la trouve fausse et les chefs, utile.", "Religion is regarded by the common people as true, by the wise as false, and by the rulers as useful.", 0], ["Finalement, les deux chefs indiens ont décidé de faire la paix.", "At long last, the two chiefs of the Indian tribes have decided to make peace.", 0]]}, "revendu": {"__C": 352, "j'ai": {"__C": 46, "que": {"__C": 4, "collier": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai volé un collier que j'ai revendu. Volé ?", "I stole a necklace from a jeweler and sold it to a fence.", 1]]}, "__e": [["J'ai volé un collier que j'ai revendu. Volé ?", "I stole a necklace from a jeweler and sold it to a fence.", 1]]}, "dire": {"__C": 1, "lui": {"__C": 1, "__e": [["J'espère bien, parce que ce serait un atout pour me réconcilier avec mon mari si je pouvais lui dire que j'ai revendu le manoir.", "I really hope so 'cause it'll go a long way to patching things up with my husband if I can tell him I ditched the mansion.", 1]]}, "__e": [["J'espère bien, parce que ce serait un atout pour me réconcilier avec mon mari si je pouvais lui dire que j'ai revendu le manoir.", "I really hope so 'cause it'll go a long way to patching things up with my husband if I can tell him I ditched the mansion.", 1]]}, "__e": [["Mis à part ce que j'ai... revendu.", "Apart from, y'know. What I... stole. But hey...", 1], ["J'ai volé un collier que j'ai revendu. Volé ?", "I stole a necklace from a jeweler and sold it to a fence.", 1], ["J'espère bien, parce que ce serait un atout pour me réconcilier avec mon mari si je pouvais lui dire que j'ai revendu le manoir.", "I really hope so 'cause it'll go a long way to patching things up with my husband if I can tell him I ditched the mansion.", 1]]}, "et": {"__C": 2, "réplique": {"__C": 1, "une": {"__C": 1, "__e": [["J'ai acheté une réplique et j'ai revendu le vrai.", "I swapped it and sold the real one.", 1]]}, "__e": [["J'ai acheté une réplique et j'ai revendu le vrai.", "I swapped it and sold the real one.", 1]]}, "marché": {"__C": 1, "bon": {"__C": 1, "__e": [["Non, j'ai acheté bon marché et j'ai revendu plus cher.", "I made it buyin' low and sellin' high.", 1]]}, "__e": [["Non, j'ai acheté bon marché et j'ai revendu plus cher.", "I made it buyin' low and sellin' high.", 1]]}, "__e": [["J'ai acheté une réplique et j'ai revendu le vrai.", "I swapped it and sold the real one.", 1], ["Non, j'ai acheté bon marché et j'ai revendu plus cher.", "I made it buyin' low and sellin' high.", 1]]}, "dit": {"__C": 2, "t'a": {"__C": 2, "sheila": {"__C": 2, "__e": [["- Sheila t'a dit j'ai revendu mon adhésion ?", "And I want to make a perfect baby with you.", 1]]}, "__e": [["- Sheila t'a dit j'ai revendu mon adhésion ?", "And I want to make a perfect baby with you.", 1]]}, "__e": [["- Sheila t'a dit j'ai revendu mon adhésion ?", "And I want to make a perfect baby with you.", 1]]}, "__e": [["Deux ans plus tard, j'ai revendu cette société à l'armée pour trois millions de dollars.", "And a few years after that, I sold that company back to the same army, but now for three million dollars.", 1], ["J'espère bien, parce que ce serait un atout pour me réconcilier avec mon mari si je pouvais lui dire que j'ai revendu le manoir.", "I really hope so 'cause it'll go a long way to patching things up with my husband if I can tell him I ditched the mansion.", 1], ["J'ai revendu mon affaire il y a quelques années et ça me manque de parler", "I sold my business a few years ago and I miss talking to people.", 1]]}, "a": {"__C": 66, "il": {"__C": 16, "donc": {"__C": 1, "__e": [["Donc il a revendu presque 40 maison en deux mois ?", "So, he's flipped almost 40 houses in two months? Yup.", 1]]}, "patron": {"__C": 1, "était": {"__C": 1, "__e": [["Il était patron, il a revendu.", "He was a boss, he sold.", 1]]}, "__e": [["Il était patron, il a revendu.", "He was a boss, he sold.", 1]]}, "__e": [["Il a revendu ses services et sa technologie à bon nombre de terroristes et de pays.", "Someone who has sold his technology and services to terrorists and rogue states.", 1], ["Il a pris 3 ans et a recommencé à travailler récemment, il a revendu leur maison et est venu ici.", "He took 3 years off and started working recently, he sold their home and moved there.", 1], ["Il a revendu les médicaments de sa grand-mère, pour aller à Las Vegas avec ma voiture, ma voiture, la seule chose de bien qui me soit arrivée dans cette erreur de mariage infernal.", "He pawned his Grandma's cancer meds and then drove to Las Vegas in my car my car, the best thing to ever come out of that hellish mistake of a marriage.", 1]]}, "elle": {"__C": 5, "mademoiselle": {"__C": 1, "__e": [["- Mademoiselle. Elle a revendu son lbère car elle voulait faire son ménage.", "She says she preferred to do her housework herself!", 1]]}, "nouvelle": {"__C": 1, "la": {"__C": 1, "__e": [["En plus, dès que Béa a appris la nouvelle, elle a revendu sa place à sa nouvelle amie, à celle qui est assise à côté d'elle.", "More, as soon as Bea heard the news, she resold her place to his new friend, to that who is sitting next to her.", 1]]}, "__e": [["En plus, dès que Béa a appris la nouvelle, elle a revendu sa place à sa nouvelle amie, à celle qui est assise à côté d'elle.", "More, as soon as Bea heard the news, she resold her place to his new friend, to that who is sitting next to her.", 1]]}, "__e": [["Elle a revendu son sac à une femme de l'Upper East Side.", "She sold that bag to a woman on the Upper East Side.", 1], ["Elle a revendu les parts aux investisseurs et s'est installée en Jamaïque.", "The bitch filed for divorce, sold the shares back to the investors, and moved to Jamaica.", 1], ["En plus, dès que Béa a appris la nouvelle, elle a revendu sa place à sa nouvelle amie, à celle qui est assise à côté d'elle.", "More, as soon as Bea heard the news, she resold her place to his new friend, to that who is sitting next to her.", 1]]}, "on": {"__C": 6, "effondré": {"__C": 1, "s'est": {"__C": 1, "__e": [["C'est passé à 12 ans. Avec la crise de 2008, tout s'est effondré. On a revendu des maisons et on a touché le pactole.", "Well, the ten-year turned to 12, 'cause 2008, the bottom falls out, hits really hard, so we flip houses on the side and got plenty of money.", 1]]}, "__e": [["C'est passé à 12 ans. Avec la crise de 2008, tout s'est effondré. On a revendu des maisons et on a touché le pactole.", "Well, the ten-year turned to 12, 'cause 2008, the bottom falls out, hits really hard, so we flip houses on the side and got plenty of money.", 1]]}, "clair": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est clair, on a revendu ton portable à un Roumain.", "It seems they sold your phone to a Romanian.", 1]]}, "__e": [["C'est clair, on a revendu ton portable à un Roumain.", "It seems they sold your phone to a Romanian.", 1]]}, "__e": [["On a revendu des actions pour elle.", "We just sold off some stock for her.", 1], ["C'est passé à 12 ans. Avec la crise de 2008, tout s'est effondré. On a revendu des maisons et on a touché le pactole.", "Well, the ten-year turned to 12, 'cause 2008, the bottom falls out, hits really hard, so we flip houses on the side and got plenty of money.", 1], ["On a revendu notre chaîne de restaurant l'an dernier, et puis ça l'a pris d'un coup et il a claqué 2 millions $ dans un rêve de gamin, c'était...", "We made some money selling our restaurant chain last year, And then he turns around and spends two million dollars On a childhood fantasy, it was...", 1]]}, "__e": [["On a revendu notre chaîne de restaurant l'an dernier, et puis ça l'a pris d'un coup et il a claqué 2 millions $ dans un rêve de gamin, c'était...", "We made some money selling our restaurant chain last year, And then he turns around and spends two million dollars On a childhood fantasy, it was...", 1], ["Il a revendu les médicaments de sa grand-mère, pour aller à Las Vegas avec ma voiture, ma voiture, la seule chose de bien qui me soit arrivée dans cette erreur de mariage infernal.", "He pawned his Grandma's cancer meds and then drove to Las Vegas in my car my car, the best thing to ever come out of that hellish mistake of a marriage.", 1], ["Il a dit qu'il a volé des conneries à un type appelé Kevin et les a revendu dans la rue.", "He said he stole a bunch of crap from some douche named Kevin's house and sold it on the street.", 1]]}, "l'a": {"__C": 23, "il": {"__C": 6, "et": {"__C": 1, "grossiste": {"__C": 1, "__e": [["Je l'ai vendu à un grossiste et il l'a revendu pour le profit.", "The fellow I sold him to was only a jobber and he resold him later at a profit.", 1]]}, "__e": [["Je l'ai vendu à un grossiste et il l'a revendu pour le profit.", "The fellow I sold him to was only a jobber and he resold him later at a profit.", 1]]}, "puis": {"__C": 1, "__e": [["Puis il l'a revendu avec profit.", "And then he turned around and sold it for a profit.", 1]]}, "__e": [["Puis il l'a revendu avec profit.", "And then he turned around and sold it for a profit.", 1], ["Je l'ai vendu à un grossiste et il l'a revendu pour le profit.", "The fellow I sold him to was only a jobber and he resold him later at a profit.", 1], ["Je lui ai acheté du matériel: il l'a revendu.", "I bought new equipment for the hospital, he sold half of it.", 1]]}, "on": {"__C": 3, "en": {"__C": 1, "contrat": {"__C": 1}}, "et": {"__C": 1, "__e": [["Et on l'a revendu 93 000 $", "And then we sold it for 93,000.", 1]]}, "__e": [["- On a eu un contrat en Deutschemarks, on l'a revendu après une semaine : 300 % de bénéfice.", "- We got a Deutschmarks contract, sat on it a week, sold it, took in a 300% profit.", 1], ["Et on l'a revendu 93 000 $", "And then we sold it for 93,000.", 1], ["On l'a revendu, on était sur le point de revendre ta chaise.", "We sold it. We were about to sell your chair.", 1]]}, "elle": {"__C": 3, "garçon": {"__C": 1, "__e": [["- [garçon] Elle l'a revendu.", "-She sold it. -So, she left.", 1]]}, "__e": [["Elle l'a revendu aussi sec avec une énorme plus-value.", "And then she turned around and sold it for a huge profit.", 1], ["- [garçon] Elle l'a revendu.", "-She sold it. -So, she left.", 1], ["Elle l'a revendu un peu plus loin dans un magasin pour récupérer son argent, étrange n'est-ce pas ?", "She walked six blocks to a pawnshop... and sold it for half of what she just paid for it. Crazy.", 1]]}, "__e": [["Alors, ça signifie que le billet qu'il a acheté à Soon Geum, il vous l'a revendu ?", "That means President Hwang who bought it from Soon Geum, sold that to you, right?", 1], ["Le bâtiment a été mis aux enchères, et ce propriétaire me l'a revendu 20 ans après.", "Eventually it was auctioned off to another private owner, for 20 years, then they sold it, and I somehow got lucky.", 1], ["Elle l'a revendu un peu plus loin dans un magasin pour récupérer son argent, étrange n'est-ce pas ?", "She walked six blocks to a pawnshop... and sold it for half of what she just paid for it. Crazy.", 1]]}, "l'ai": {"__C": 15, "je": {"__C": 15, "et": {"__C": 6, "retapé": {"__C": 1, "__e": [["Je l'ai retapé et je l'ai revendu pour 5 $.", "I beat it from the scrab with my bare hands and I sold it for $5.", 1]]}, "hiroshima": {"__C": 1, "__e": [["J'ai ramené le stock à Hiroshima, et je l'ai revendu à un réseau sûr.", "So I took it to Hiroshima. That way the cops don't get it.", 1]]}, "__e": [["J'ai ramené le stock à Hiroshima, et je l'ai revendu à un réseau sûr.", "So I took it to Hiroshima. That way the cops don't get it.", 1], ["J'ai acheté le portable et je l'ai revendu.", "- I don't know dick. I bought the phone from Steve at the Greek's. I sold it at the O.T.B.", 1], ["J'ai juste acheté l'enregistrement et je l'ai revendu par la suite.", "I only bought the tape from him and sold it forward.", 1]]}, "débuts": {"__C": 1, "ses": {"__C": 1, "__e": [["Je l'ai acheté à ses débuts, je l'ai revendu au top.", "got in at the beginning, sold out at the top.", 1]]}, "__e": [["Je l'ai acheté à ses débuts, je l'ai revendu au top.", "got in at the beginning, sold out at the top.", 1]]}, "__e": [["J'ai juste acheté l'enregistrement et je l'ai revendu par la suite.", "I only bought the tape from him and sold it forward.", 1], ["Une fois, j'ai acheté un plateau d'argent pour 5 $, je l'ai revendu pour 1 400 $.", "Once I bought a five-dollar silver tray at some garage sale. Cashed in, scored $1,400.", 1], ["Le truc, c'est que j'en ai fait un short et que je l'ai revendu pour un bon profit.", "The thing is, I've already flipped those shorts for quite a profit.", 1]]}, "__e": [["J'ai juste acheté l'enregistrement et je l'ai revendu par la suite.", "I only bought the tape from him and sold it forward.", 1], ["Une fois, j'ai acheté un plateau d'argent pour 5 $, je l'ai revendu pour 1 400 $.", "Once I bought a five-dollar silver tray at some garage sale. Cashed in, scored $1,400.", 1], ["Le truc, c'est que j'en ai fait un short et que je l'ai revendu pour un bon profit.", "The thing is, I've already flipped those shorts for quite a profit.", 1]]}, "et": {"__C": 21, "volé": {"__C": 5, "as": {"__C": 1, "tu": {"__C": 1}}, "avez": {"__C": 1, "deux": {"__C": 1, "__e": [["il semble qu'il ait quelque chose à voir avec le squelette de Tricératops que vous deux avez volé et revendu en 1989.", "It seems to have something to do with a Triceratops skeleton the two of you stole and sold off back in 1989.", 1]]}, "__e": [["il semble qu'il ait quelque chose à voir avec le squelette de Tricératops que vous deux avez volé et revendu en 1989.", "It seems to have something to do with a Triceratops skeleton the two of you stole and sold off back in 1989.", 1]]}, "__e": [["il semble qu'il ait quelque chose à voir avec le squelette de Tricératops que vous deux avez volé et revendu en 1989.", "It seems to have something to do with a Triceratops skeleton the two of you stole and sold off back in 1989.", 1], ["Il a tout volé et revendu.", "So now he's stolen everything and sold it. I just feel like that's a...", 1], ["Allons leur dire comment un de leurs docteurs a volé et revendu des médicaments sur le marché noir.", "Let's tell them how one of their doctors has been stealing medication and selling it on the black market.", 1]]}, "acheté": {"__C": 9, "a": {"__C": 2, "qui": {"__C": 1, "__e": [["Grady, qui a acheté et revendu ces propriétés au prix gonflé... doit avoir une connexion, directe ou indirecte, avec Ashley et son contact.", "Grady, whoever bought and then resold those overpriced properties... has to have some connection, directly or indirectly, with Ashley and her contact.", 1]]}, "il": {"__C": 1, "__e": [["Puis il a acheté et revendu des magasins de comics.", "Then he stepped up to buying and selling comic stores.", 1]]}, "__e": [["Puis il a acheté et revendu des magasins de comics.", "Then he stepped up to buying and selling comic stores.", 1], ["Grady, qui a acheté et revendu ces propriétés au prix gonflé... doit avoir une connexion, directe ou indirecte, avec Ashley et son contact.", "Grady, whoever bought and then resold those overpriced properties... has to have some connection, directly or indirectly, with Ashley and her contact.", 1]]}, "j'ai": {"__C": 2, "découvrir": {"__C": 1, "__e": [["J'ai jamais été une scout girl, mais pour l'empêcher de le découvrir, j'ai acheté et revendu des samousas jusqu'à ce que le GS du A m'envoie une lettre de mise en demeure", "I was never a girl scout, but to keep her from finding out, I bought and resold samoas until the GS of A sent me a cease and desist letter.", 1]]}, "__e": [["J'ai jamais été une scout girl, mais pour l'empêcher de le découvrir, j'ai acheté et revendu des samousas jusqu'à ce que le GS du A m'envoie une lettre de mise en demeure", "I was never a girl scout, but to keep her from finding out, I bought and resold samoas until the GS of A sent me a cease and desist letter.", 1], ["J'ai acheté et revendu des trucs.", "I did what I'm good at. I bought some things, I sold some things.", 1]]}, "__e": [["Je l'ai acheté et revendu à la même personne plus de vingt fois.", "I've bought and sold that from the same person over 20 times.", 1], ["Tu as acheté et revendu une arme qui a servi à tuer quelqu'un.", "Listen, John. You bought a gun and you sold a gun that was used to kill someone.", 1], ["La raison pour laquelle l'argent n'a pas été réclamé, c'est parce que vous l'avez acheté et revendu. C'était vraiment la première fois.", "The reason you haven't claimed the ticket is because you sold the ticket, isn't it?", 1]]}, "bandit": {"__C": 1, "un": {"__C": 1, "par": {"__C": 1, "__e": [["Il fut kidnappé par un bandit et revendu contre une petite fortune.", "He was taken by a bandit chieftain and sold for a fortune in gold.", 1]]}, "__e": [["Il fut kidnappé par un bandit et revendu contre une petite fortune.", "He was taken by a bandit chieftain and sold for a fortune in gold.", 1]]}, "__e": [["Il fut kidnappé par un bandit et revendu contre une petite fortune.", "He was taken by a bandit chieftain and sold for a fortune in gold.", 1]]}, "__e": [["La raison pour laquelle l'argent n'a pas été réclamé, c'est parce que vous l'avez acheté et revendu. C'était vraiment la première fois.", "The reason you haven't claimed the ticket is because you sold the ticket, isn't it?", 1], ["Allons leur dire comment un de leurs docteurs a volé et revendu des médicaments sur le marché noir.", "Let's tell them how one of their doctors has been stealing medication and selling it on the black market.", 1], ["C'est un simple morceau de papier qu'on a oublié de soumettre à l'époque où le prêt a été vendu et revendu un million de fois.", "It's a stupid piece of paper someone forgot to file when the loan was being bought and sold a million times over.", 1]]}, "tout": {"__C": 15, "a": {"__C": 6, "papa": {"__C": 1, "tourisme": {"__C": 1, "__e": [["Après le boum du tourisme, Papa a tout revendu à une entreprise pour 800 millions de lires.", "After the tourist boom, Dad sold it to a construction company... for 800 million.", 1]]}, "__e": [["Après le boum du tourisme, Papa a tout revendu à une entreprise pour 800 millions de lires.", "After the tourist boom, Dad sold it to a construction company... for 800 million.", 1]]}, "il": {"__C": 4, "perse": {"__C": 1, "__e": [["On dit qu'ils ont dévalisé un musée d'art perse. Il a tout revendu à des collectionaires.", "They cleaned out a Persian art museum, and he sold it all to collectors.", 1]]}, "ensuite": {"__C": 1, "__e": [["Et ensuite, il a tout revendu. Et l'argent qu'il a fait avec la vente des produits était propre.", "And then he went out and sold it, and whatever he made from selling it was clean.", 1]]}, "__e": [["-Il a tout revendu ?", "Well, we know he sold them.", 1], ["Il a tout revendu avant le crack.", "He got out right before the bust.", 1], ["Et ensuite, il a tout revendu. Et l'argent qu'il a fait avec la vente des produits était propre.", "And then he went out and sold it, and whatever he made from selling it was clean.", 1]]}, "__e": [["Il a tout revendu avant le crack.", "He got out right before the bust.", 1], ["Après le boum du tourisme, Papa a tout revendu à une entreprise pour 800 millions de lires.", "After the tourist boom, Dad sold it to a construction company... for 800 million.", 1], ["Et ensuite, il a tout revendu. Et l'argent qu'il a fait avec la vente des produits était propre.", "And then he went out and sold it, and whatever he made from selling it was clean.", 1]]}, "déjà": {"__C": 2, "t'as": {"__C": 1, "__e": [["T'as déjà tout revendu ?", "You sold all that stuff already?", 1]]}, "probablement": {"__C": 1, "ont": {"__C": 1, "__e": [["Ils ont probablement déjà tout revendu.", "They've probably already sold it all over the place by now.", 1]]}, "__e": [["Ils ont probablement déjà tout revendu.", "They've probably already sold it all over the place by now.", 1]]}, "__e": [["T'as déjà tout revendu ?", "You sold all that stuff already?", 1], ["Ils ont probablement déjà tout revendu.", "They've probably already sold it all over the place by now.", 1]]}, "j'ai": {"__C": 2, "cash": {"__C": 1, "de": {"__C": 1, "__e": [["Puis... à la fin de la soirée, quand il ne me restait plus de cash, j'ai tout revendu ça.", "And at the end of the night when I'd spent at! my cash,", 1]]}, "__e": [["Puis... à la fin de la soirée, quand il ne me restait plus de cash, j'ai tout revendu ça.", "And at the end of the night when I'd spent at! my cash,", 1]]}, "__e": [["J'ai tout revendu.", "I sold the whole thing.", 1], ["Puis... à la fin de la soirée, quand il ne me restait plus de cash, j'ai tout revendu ça.", "And at the end of the night when I'd spent at! my cash,", 1]]}, "__e": [["Tu as volé leurs biens et tu as tout revendu à part cette montre.", "You stole their heirlooms. You sold them except for that watch.", 1], ["Puis... à la fin de la soirée, quand il ne me restait plus de cash, j'ai tout revendu ça.", "And at the end of the night when I'd spent at! my cash,", 1], ["Et ensuite, il a tout revendu. Et l'argent qu'il a fait avec la vente des produits était propre.", "And then he went out and sold it, and whatever he made from selling it was clean.", 1]]}, "__e": [["Il a dit qu'il a volé des conneries à un type appelé Kevin et les a revendu dans la rue.", "He said he stole a bunch of crap from some douche named Kevin's house and sold it on the street.", 1], ["Tout comme je sais que vous avez acheté des bijoux avec la carte de crédit d'une autre personne et l'avez revendu pour avoir du liquide", "I know you've been buying jewelry... with someone else's credit card and pawning it off for quick cash.", 1], ["Mais tu lui as laissé croire que tu y allais... et tu as revendu les tickets sans sa permission... et tu n'as pas été très franche, pour ne pas dire plus.", "But you let him think you were going... and you sold tickets you had no business selling... and you were less than forthright, to say the least.", 1]]}, "rosalie": {"__C": 841, "de": {"__C": 44, "bracelet": {"__C": 2, "le": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est le bracelet de Rosalie.", "It's Rosalie's bracelet.", 1]]}, "__e": [["C'est le bracelet de Rosalie.", "It's Rosalie's bracelet.", 1]]}, "__e": [["C'est le bracelet de Rosalie.", "It's Rosalie's bracelet.", 1]]}, "père": {"__C": 2, "le": {"__C": 2, "que": {"__C": 1, "__e": [["Il n'y a pas que le père de Rosalie, il y a tous ses frères.", "Not just Rosalie's father. Her brothers too.", 1]]}, "__e": [["Le père de Rosalie et de Carla. Le Dr Guérin et..", "Rosalie and Carla's father, Dr Guérin...", 1], ["Il n'y a pas que le père de Rosalie, il y a tous ses frères.", "Not just Rosalie's father. Her brothers too.", 1]]}, "__e": [["Le père de Rosalie et de Carla. Le Dr Guérin et..", "Rosalie and Carla's father, Dr Guérin...", 1], ["Il n'y a pas que le père de Rosalie, il y a tous ses frères.", "Not just Rosalie's father. Her brothers too.", 1]]}, "fils": {"__C": 2, "le": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est le fils de Rosalie.", "This is Rosalie's kid.", 1]]}, "__e": [["-Le fils de Rosalie Dantremont était de ceux-là.", "Rosalie Dantremont's son was one such child.", 1], ["C'est le fils de Rosalie.", "This is Rosalie's kid.", 1]]}, "__e": [["-Le fils de Rosalie Dantremont était de ceux-là.", "Rosalie Dantremont's son was one such child.", 1], ["C'est le fils de Rosalie.", "This is Rosalie's kid.", 1]]}, "__e": [["C'est gentil de la part de Rosalie de nous laisser rester", "It was really nice of Rosalie to let us stay here.", 1], ["En tant que mari de Rosalie, j'ai le droit d'acheter ou de vendre en son nom.", "As Rosalie's husband, I'm entitled to buy or sell on her behalf.", 1], ["Il n'y a pas que le père de Rosalie, il y a tous ses frères.", "Not just Rosalie's father. Her brothers too.", 1]]}, "que": {"__C": 19, "parce": {"__C": 3, "__e": [["Parce que Rosalie et Evelyn l'ont entendu.", "Because Rosalie and Evelyn heard them.", 1], ["Parce que Rosalie doit m'accompagner demain matin. Elle doit venir pour traduire. On voit des Hollandais à 9h.", "Listen, I just remembered tomorrow, Rosalie has to come translate for me at 9:00.", 1], ["Parce que Rosalie et Evelyn ont entendu des choses.", "Just because Rosalie and Evelyn heard things.", 1]]}, "à": {"__C": 1, "dites": {"__C": 1}}, "ce": {"__C": 2, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais ce que Rosalie est pour toi?", "Devo, you know how you feel about Rosalie?", 1]]}, "__e": [["Tu sais ce que Rosalie est pour toi?", "Devo, you know how you feel about Rosalie?", 1]]}, "à": {"__C": 1, "veille": {"__C": 1, "__e": [["Veille à ce que Rosalie n'entende rien, qu'elle boive ça et amène-la ici.", "Be sure Rosalie doesn't hear any of this. Have her drink it, then bring her down.", 1]]}, "__e": [["Veille à ce que Rosalie n'entende rien, qu'elle boive ça et amène-la ici.", "Be sure Rosalie doesn't hear any of this. Have her drink it, then bring her down.", 1]]}, "__e": [["Veille à ce que Rosalie n'entende rien, qu'elle boive ça et amène-la ici.", "Be sure Rosalie doesn't hear any of this. Have her drink it, then bring her down.", 1], ["Tu sais ce que Rosalie est pour toi?", "Devo, you know how you feel about Rosalie?", 1]]}, "__e": [["Je suis bien content que Rosalie soit partie ce soir.", "I sure am glad Rosalie took that little trip tonight.", 1], ["La vie que Rose a choisi, maintenant que Rosalie est morte.", "The life Rose has chosen now that Rosalie is dead.", 1], ["J'ai trouvé ta clé de secours la première fois où je suis venue ici pendant que Rosalie et toi étiez occupés.", "I found your spare key the first time I was here while you and Rosalie were busy.", 1]]}, "à": {"__C": 12, "dire": {"__C": 1, "fallait": {"__C": 1, "il": {"__C": 1, "__e": [["- Mais il fallait dire à Rosalie de vous aider.", "You should have asked Rosalie to help you.", 1]]}, "__e": [["- Mais il fallait dire à Rosalie de vous aider.", "You should have asked Rosalie to help you.", 1]]}, "__e": [["- Mais il fallait dire à Rosalie de vous aider.", "You should have asked Rosalie to help you.", 1]]}, "laisserai": {"__C": 1, "te": {"__C": 1, "je": {"__C": 1, "__e": [["Toi, je te laisserai à Rosalie, tu mangerais au restaurant.", "I'll leave you Rosalie.", 1]]}, "__e": [["Toi, je te laisserai à Rosalie, tu mangerais au restaurant.", "I'll leave you Rosalie.", 1]]}, "__e": [["Toi, je te laisserai à Rosalie, tu mangerais au restaurant.", "I'll leave you Rosalie.", 1]]}, "marié": {"__C": 1, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes marié... à Rosalie.", "You're married to Rosalie.", 1]]}, "__e": [["Vous êtes marié... à Rosalie.", "You're married to Rosalie.", 1]]}, "__e": [["Vous êtes marié... à Rosalie.", "You're married to Rosalie.", 1]]}, "__e": [["- Je vais demander à Rosalie de le dire. Ça viendra.", "I'll ask Rosalie again, and she'll...", 1], ["..et ses cheveux blancs et les miens blancs. Et après, j'ai dit à Rosalie et aux autres...", "\"Piazzo said it reminded him of Jacquot de Nantes, of the cIose-ups of Jacques.\"", 1], ["Je lui fais ce qu'il faut, à Rosalie, alors elle me l'avait dit avant d'où venait la fine.", "I did her good, that Rosalie... and she told me where the brandy was from.", 1]]}, "et": {"__C": 31, "frank": {"__C": 2, "comme": {"__C": 1, "être": {"__C": 1, "__e": [["On devrait être comme Frank et Rosalie.", "We ought to be like Frank and Rosalie.", 1]]}, "__e": [["On devrait être comme Frank et Rosalie.", "We ought to be like Frank and Rosalie.", 1]]}, "vont": {"__C": 1, "comment": {"__C": 1, "__e": [["- Comment vont Frank et Rosalie ?", "Well, how are Frank and Rosalie doing?", 1]]}, "__e": [["- Comment vont Frank et Rosalie ?", "Well, how are Frank and Rosalie doing?", 1]]}, "__e": [["- Comment vont Frank et Rosalie ?", "Well, how are Frank and Rosalie doing?", 1], ["On devrait être comme Frank et Rosalie.", "We ought to be like Frank and Rosalie.", 1]]}, "moi": {"__C": 2, "deux": {"__C": 1, "étions": {"__C": 1, "__e": [["Nous étions deux, moi et Rosalie Schultz. -Elle a préféré Mitch Miller.", "There were just two of us... me and Rosalie Schultz, but she chickened out... and went over to Mitch Miller.", 1]]}, "__e": [["Nous étions deux, moi et Rosalie Schultz. -Elle a préféré Mitch Miller.", "There were just two of us... me and Rosalie Schultz, but she chickened out... and went over to Mitch Miller.", 1]]}, "père": {"__C": 1, "mon": {"__C": 1, "__e": [["Nous ne sommes pas habitués avoir des gens autour. Mon père, moi et Rosalie.", "We're not used to having people around, Pa and I and Rosalie.", 1]]}, "__e": [["Nous ne sommes pas habitués avoir des gens autour. Mon père, moi et Rosalie.", "We're not used to having people around, Pa and I and Rosalie.", 1]]}, "__e": [["Nous étions deux, moi et Rosalie Schultz. -Elle a préféré Mitch Miller.", "There were just two of us... me and Rosalie Schultz, but she chickened out... and went over to Mitch Miller.", 1], ["Nous ne sommes pas habitués avoir des gens autour. Mon père, moi et Rosalie.", "We're not used to having people around, Pa and I and Rosalie.", 1]]}, "césar": {"__C": 3, "dans": {"__C": 2, "montre": {"__C": 1, "__e": [["Averse qui n'a pas le même sens que dans les averses euphoriques que je montre dans \"César et Rosalie\", par exemple.", "Not a shower in the same sense as in euphoric showers, which I show in \"César et Rosalie\", for example.", 1]]}, "exemple": {"__C": 1, "__e": [["Il était là tout le temps, par exemple dans César et Rosalie, je me souviens, on a vu Philippe tout le temps, il venait aux projections,", "He was there all the time, for instance in César et Rosalie, I remember seeing Philippe all the time, he came to screenings,", 1]]}, "__e": [["Averse qui n'a pas le même sens que dans les averses euphoriques que je montre dans \"César et Rosalie\", par exemple.", "Not a shower in the same sense as in euphoric showers, which I show in \"César et Rosalie\", for example.", 1], ["Il était là tout le temps, par exemple dans César et Rosalie, je me souviens, on a vu Philippe tout le temps, il venait aux projections,", "He was there all the time, for instance in César et Rosalie, I remember seeing Philippe all the time, he came to screenings,", 1]]}, "de": {"__C": 1, "scènes": {"__C": 1, "__e": [["Claude ! Il vous lisait des scènes de César et Rosalie !", "Claude, he'd read you scenes of César et Rosalie!", 1]]}, "__e": [["Claude ! Il vous lisait des scènes de César et Rosalie !", "Claude, he'd read you scenes of César et Rosalie!", 1]]}, "__e": [["Averse qui n'a pas le même sens que dans les averses euphoriques que je montre dans \"César et Rosalie\", par exemple.", "Not a shower in the same sense as in euphoric showers, which I show in \"César et Rosalie\", for example.", 1], ["Claude ! Il vous lisait des scènes de César et Rosalie !", "Claude, he'd read you scenes of César et Rosalie!", 1], ["Il était là tout le temps, par exemple dans César et Rosalie, je me souviens, on a vu Philippe tout le temps, il venait aux projections,", "He was there all the time, for instance in César et Rosalie, I remember seeing Philippe all the time, he came to screenings,", 1]]}, "__e": [["Il était là tout le temps, par exemple dans César et Rosalie, je me souviens, on a vu Philippe tout le temps, il venait aux projections,", "He was there all the time, for instance in César et Rosalie, I remember seeing Philippe all the time, he came to screenings,", 1], ["Si vous voulez boire un verre, j'adorerais mais j'ai eu une longue semaine, et Rosalie m'attend.", "If you're here for a drink, I'd love to, but I've already had a long week, and Rosalie's expecting me.", 1], ["Je sais pas pourquoi tu es dans le rouge, mais j'espère que t'as pas recommencé à jouer. Pour Jen et Rosalie.", "I'm not sure why you're in the red, but I hope for Jen and Rosalie's sake you're not gambling again.", 1]]}, "avec": {"__C": 13, "chambre": {"__C": 1, "de": {"__C": 1, "change": {"__C": 1, "__e": [["Peggy, va dans la chambre d'Helen, et Mary, change de chambre avec Rosalie.", "Peggy, move into Helen Burton's room, and Mary, change rooms with Rosalie Wells.", 1]]}, "__e": [["Peggy, va dans la chambre d'Helen, et Mary, change de chambre avec Rosalie.", "Peggy, move into Helen Burton's room, and Mary, change rooms with Rosalie Wells.", 1]]}, "__e": [["Peggy, va dans la chambre d'Helen, et Mary, change de chambre avec Rosalie.", "Peggy, move into Helen Burton's room, and Mary, change rooms with Rosalie Wells.", 1]]}, "pars": {"__C": 1, "je": {"__C": 1, "__e": [["Je pars avec Rosalie.", "I'm going with Roselli.", 1]]}, "__e": [["Je pars avec Rosalie.", "I'm going with Roselli.", 1]]}, "rome": {"__C": 1, "à": {"__C": 1, "vais": {"__C": 1, "__e": [["Après le diplôme de Meadow, je vais à Rome avec Rosalie Aprile.", "After Meadow's graduation, me and Rosalie Aprile are going to Rome.", 1]]}, "__e": [["Après le diplôme de Meadow, je vais à Rome avec Rosalie Aprile.", "After Meadow's graduation, me and Rosalie Aprile are going to Rome.", 1]]}, "__e": [["Après le diplôme de Meadow, je vais à Rome avec Rosalie Aprile.", "After Meadow's graduation, me and Rosalie Aprile are going to Rome.", 1]]}, "__e": [["Ce matin, je prends un café avec Rosalie, du personnel.", "This morning, I'm having coffee with Rosalie from personnel and I ask her.", 1], ["Mais... avec Rosalie qui se marie et les amis comme vous de retour parmi nous, et bien, les choses ne peuvent qu'aller mieux.", "But... with Rosalie getting married and friends like you back amongst us, well, things can only get better. (CHUCKLES)", 1], ["Bien que si ça ressemble à notre déjeuner avec Rosalie, c'est sûr que ça ne sera pas amusant pour moi.", "Though if it goes anything like our lunch with Rosalie, it sure as shit won't be fun for me.", 1]]}, "sainte": {"__C": 22, "de": {"__C": 4, "spirituelles": {"__C": 1, "filles": {"__C": 1, "__e": [["Filles Spirituelles de Sainte Rosalie.", "De spiritual daughters of Santa Rosalia.", 1]]}, "__e": [["Filles Spirituelles de Sainte Rosalie.", "De spiritual daughters of Santa Rosalia.", 1]]}, "protection": {"__C": 2, "la": {"__C": 2, "__e": [["Toute la protection de Sainte Rosalie !", "All the fortunes of Santa Rosalia!", 1]]}, "__e": [["Toute la protection de Sainte Rosalie !", "All the fortunes of Santa Rosalia!", 1]]}, "__e": [["Filles Spirituelles de Sainte Rosalie.", "De spiritual daughters of Santa Rosalia.", 1], ["Toute la protection de Sainte Rosalie !", "All the fortunes of Santa Rosalia!", 1], ["Cette année, nous avons décidé d'inviter des invités à la fête de Sainte Rosalie.", "This year we decided to invite guests to the feast of St. Rosalia.", 1]]}, "la": {"__C": 5, "c'est": {"__C": 4, "aujourd'hui": {"__C": 3, "__e": [["Aujourd'hui, c'est la Sainte Rosalie.", "Today is Saint Rosalia's Day.", 1], ["J'ai dépensé toutes mes économies, mais aujourd'hui, c'est la Sainte Rosalie.", "I used all my savings but today is Saint Rosalia's Day.", 1]]}, "calendrier": {"__C": 1, "__e": [["J'ai regardé le calendrier, c'est la Sainte Rosalie.", "I looked at the calendar. Today is Saint Rosalia's Day.", 1]]}, "__e": [["Aujourd'hui, c'est la Sainte Rosalie.", "Today is Saint Rosalia's Day.", 1], ["J'ai regardé le calendrier, c'est la Sainte Rosalie.", "I looked at the calendar. Today is Saint Rosalia's Day.", 1], ["J'ai dépensé toutes mes économies, mais aujourd'hui, c'est la Sainte Rosalie.", "I used all my savings but today is Saint Rosalia's Day.", 1]]}, "__e": [["Aujourd'hui, c'est la Sainte Rosalie.", "Today is Saint Rosalia's Day.", 1], ["J'ai regardé le calendrier, c'est la Sainte Rosalie.", "I looked at the calendar. Today is Saint Rosalia's Day.", 1], ["J'ai dépensé toutes mes économies, mais aujourd'hui, c'est la Sainte Rosalie.", "I used all my savings but today is Saint Rosalia's Day.", 1]]}, "vive": {"__C": 7, "__e": [["Vive Sainte Rosalie !", "Long live Santa Rosalia!", 1]]}, "__e": [["J'ai regardé le calendrier, c'est la Sainte Rosalie.", "I looked at the calendar. Today is Saint Rosalia's Day.", 1], ["Cette année, nous avons décidé d'inviter des invités à la fête de Sainte Rosalie.", "This year we decided to invite guests to the feast of St. Rosalia.", 1], ["J'ai dépensé toutes mes économies, mais aujourd'hui, c'est la Sainte Rosalie.", "I used all my savings but today is Saint Rosalia's Day.", 1]]}, "__e": [["Tu te souviens quand j'étais petite, et papa s'est mis en colère si fort contre toi parce que tu m'avais laissée monter Rosalie.", "You remember when I was little, and Daddy got so angry at you for letting me ride Rosalie.", 1], ["Cet homme est venu chez moi et a utilisé Rosalie pour se rapprocher de vous. - Vous n'avez pas pensé à me le dire ?", "That man has been in our house and used Rosalie to get to you, and you didn't think fit to tell me?", 1], ["Bien que si ça ressemble à notre déjeuner avec Rosalie, c'est sûr que ça ne sera pas amusant pour moi.", "Though if it goes anything like our lunch with Rosalie, it sure as shit won't be fun for me.", 1]]}, "dilek": {"__C": 63, "café": {"__C": 1, "au": {"__C": 1, "renfort": {"__C": 1, "__e": [["Renfort au café Dilek !", "Reinforcements to Dilek Café!", 1]]}, "__e": [["Renfort au café Dilek !", "Reinforcements to Dilek Café!", 1]]}, "__e": [["Renfort au café Dilek !", "Reinforcements to Dilek Café!", 1]]}, "yasmin": {"__C": 1, "__e": [["Yasmin, Dilek, bonne journée.", "Yasmin, Dilek... Take care. Have a nice day.", 1]]}, "magnifique": {"__C": 1, "la": {"__C": 1, "jolie": {"__C": 1, "très": {"__C": 1, "__e": [["La très jolie, la magnifique Dilek !", "It's the adorable Dilek!", 1]]}, "__e": [["La très jolie, la magnifique Dilek !", "It's the adorable Dilek!", 1]]}, "__e": [["La très jolie, la magnifique Dilek !", "It's the adorable Dilek!", 1]]}, "__e": [["La très jolie, la magnifique Dilek !", "It's the adorable Dilek!", 1]]}, "de": {"__C": 3, "sac": {"__C": 1, "petit": {"__C": 1, "le": {"__C": 1, "__e": [["Je prends le petit sac de Dilek.", "I'll take Dilek's baggity-baggity-bag.", 1]]}, "__e": [["Je prends le petit sac de Dilek.", "I'll take Dilek's baggity-baggity-bag.", 1]]}, "__e": [["Je prends le petit sac de Dilek.", "I'll take Dilek's baggity-baggity-bag.", 1]]}, "magique": {"__C": 1, "violon": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne raterai pour rien au monde un concert de violon magique de Dilek.", "Nothing could keep me away from Dilek's magical violin.", 1]]}, "__e": [["Je ne raterai pour rien au monde un concert de violon magique de Dilek.", "Nothing could keep me away from Dilek's magical violin.", 1]]}, "__e": [["Je ne raterai pour rien au monde un concert de violon magique de Dilek.", "Nothing could keep me away from Dilek's magical violin.", 1]]}, "l'anniversaire": {"__C": 1, "c'est": {"__C": 1, "__e": [["- C'est l'anniversaire de Dilek.", "-It's her birthday!", 1]]}, "__e": [["- C'est l'anniversaire de Dilek.", "-It's her birthday!", 1]]}, "__e": [["- C'est l'anniversaire de Dilek.", "-It's her birthday!", 1], ["Je prends le petit sac de Dilek.", "I'll take Dilek's baggity-baggity-bag.", 1], ["Je ne raterai pour rien au monde un concert de violon magique de Dilek.", "Nothing could keep me away from Dilek's magical violin.", 1]]}, "bonjour": {"__C": 1, "__e": [["- Bonjour, Dilek.", "- Hi, Dilek.", 1]]}, "viens": {"__C": 1, "__e": [["- Viens, Dilek !", "- Hurry up, Dilek!", 1]]}, "__e": [["En parlant de caméras, Dilek, tu te rappelles ton rêve ?", "Speaking of cameras, Dilek, you know the dream you had?", 1], ["Je ne raterai pour rien au monde un concert de violon magique de Dilek.", "Nothing could keep me away from Dilek's magical violin.", 1], ["Tu te rappelles le rêve de mon amie Dilek dont je t'ai parlé ?", "Remember the dream my friend, Dilek, had? The one I told you about?", 1]]}, "dashcam": {"__C": 69, "de": {"__C": 8, "vidéos": {"__C": 2, "des": {"__C": 1, "montrent": {"__C": 1, "__e": [["Ils montrent des vidéos de dashcam et ils appellent ça des infos.", "All they do now is show car dashcam videos and call it news", 1]]}, "__e": [["Ils montrent des vidéos de dashcam et ils appellent ça des infos.", "All they do now is show car dashcam videos and call it news", 1]]}, "les": {"__C": 1, "regarder": {"__C": 1, "__e": [["Regarder les vidéos de dashcam ou chercher son ADN dans la voiture du sergent Baek.", "Go through all the dashcam footage or see if we can find his DNA in Sergeant Baek's car.", 1]]}, "__e": [["Regarder les vidéos de dashcam ou chercher son ADN dans la voiture du sergent Baek.", "Go through all the dashcam footage or see if we can find his DNA in Sergeant Baek's car.", 1]]}, "__e": [["Ils montrent des vidéos de dashcam et ils appellent ça des infos.", "All they do now is show car dashcam videos and call it news", 1], ["Regarder les vidéos de dashcam ou chercher son ADN dans la voiture du sergent Baek.", "Go through all the dashcam footage or see if we can find his DNA in Sergeant Baek's car.", 1]]}, "images": {"__C": 3, "des": {"__C": 2, "acquérir": {"__C": 1, "__e": [["Comment puis-je acquérir des images de dashcam... comme preuve légale ?", "How can I acquire dashcam footage... as legal evidence?", 1]]}, "__e": [["- Des images de dashcam.", "-Dashboard camera image.", 1], ["Comment puis-je acquérir des images de dashcam... comme preuve légale ?", "How can I acquire dashcam footage... as legal evidence?", 1]]}, "ses": {"__C": 1, "montrer": {"__C": 1, "__e": [["Que diriez-vous de provoquer une collision mineure... et lui demander de nous montrer ses images de dashcam ?", "How about we cause a minor collision... and ask him to show us his dashcam footage?", 1]]}, "__e": [["Que diriez-vous de provoquer une collision mineure... et lui demander de nous montrer ses images de dashcam ?", "How about we cause a minor collision... and ask him to show us his dashcam footage?", 1]]}, "__e": [["- Des images de dashcam.", "-Dashboard camera image.", 1], ["Comment puis-je acquérir des images de dashcam... comme preuve légale ?", "How can I acquire dashcam footage... as legal evidence?", 1], ["Que diriez-vous de provoquer une collision mineure... et lui demander de nous montrer ses images de dashcam ?", "How about we cause a minor collision... and ask him to show us his dashcam footage?", 1]]}, "lecteurs": {"__C": 1, "les": {"__C": 1, "monde": {"__C": 1, "__e": [["Tout le monde, les lecteurs de dashcam des camions sont là.", "Everyone, the dashcam drives from the trucks are here.", 1]]}, "__e": [["Tout le monde, les lecteurs de dashcam des camions sont là.", "Everyone, the dashcam drives from the trucks are here.", 1]]}, "__e": [["Tout le monde, les lecteurs de dashcam des camions sont là.", "Everyone, the dashcam drives from the trucks are here.", 1]]}, "__e": [["Mais je me demandais si je pouvais consultez les images de vidéosurveillance ou de dashcam ici.", "But I was wondering if I could check the CCTV or dashcam footage here.", 1], ["Que diriez-vous de provoquer une collision mineure... et lui demander de nous montrer ses images de dashcam ?", "How about we cause a minor collision... and ask him to show us his dashcam footage?", 1], ["Regarder les vidéos de dashcam ou chercher son ADN dans la voiture du sergent Baek.", "Go through all the dashcam footage or see if we can find his DNA in Sergeant Baek's car.", 1]]}, "une": {"__C": 4, "a": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle a une dashcam ?", "Does he have a dashcam set up?", 1]]}, "__e": [["Elle a une dashcam ?", "Does he have a dashcam set up?", 1]]}, "avait": {"__C": 1, "y": {"__C": 1, "il": {"__C": 1, "__e": [["Il y avait une dashcam. Je veux voir les images.", "The truck had a dashboard camera.", 1]]}, "__e": [["Il y avait une dashcam. Je veux voir les images.", "The truck had a dashboard camera.", 1]]}, "__e": [["Il y avait une dashcam. Je veux voir les images.", "The truck had a dashboard camera.", 1]]}, "via": {"__C": 1, "regardez-les": {"__C": 1, "__e": [["Regardez-les via une dashcam montée.", "Eyes on the them via mounted dashcam.", 1]]}, "__e": [["Regardez-les via une dashcam montée.", "Eyes on the them via mounted dashcam.", 1]]}, "__e": [["Regardez-les via une dashcam montée.", "Eyes on the them via mounted dashcam.", 1], ["Elle a une dashcam ?", "Does he have a dashcam set up?", 1], ["Il y avait une dashcam. Je veux voir les images.", "The truck had a dashboard camera.", 1]]}, "la": {"__C": 42, "pris": {"__C": 3, "a": {"__C": 2, "il": {"__C": 1, "__e": [["Il a pris la dashcam ?", "Isn't he carrying the dashcam?", 1]]}, "s'il": {"__C": 1, "__e": [["S'il a pris la dashcam pour trouver un lien avec vous...", "If he took the dashcam to find a connection to you...", 1]]}, "__e": [["Il a pris la dashcam ?", "Isn't he carrying the dashcam?", 1], ["S'il a pris la dashcam pour trouver un lien avec vous...", "If he took the dashcam to find a connection to you...", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Il n'a rien dit quand vous avez pris la dashcam ?", "Did he not say anything when you took the dashcam?", 1]]}, "__e": [["Il n'a rien dit quand vous avez pris la dashcam ?", "Did he not say anything when you took the dashcam?", 1]]}, "__e": [["Il a pris la dashcam ?", "Isn't he carrying the dashcam?", 1], ["Il n'a rien dit quand vous avez pris la dashcam ?", "Did he not say anything when you took the dashcam?", 1], ["S'il a pris la dashcam pour trouver un lien avec vous...", "If he took the dashcam to find a connection to you...", 1]]}, "de": {"__C": 16, "vidéo": {"__C": 3, "la": {"__C": 3, "__e": [["La vidéo de la dashcam.", "That dashcam video.", 1], ["Vous devez avoir la vidéo de la dashcam.", "Then you must have the dashcam footage.", 1], ["Vous avez eu la vidéo de la dashcam avant le mandat.", "You got that dashcam video before the warrant was issued.", 1]]}, "__e": [["La vidéo de la dashcam.", "That dashcam video.", 1], ["Vous devez avoir la vidéo de la dashcam.", "Then you must have the dashcam footage.", 1], ["Vous avez eu la vidéo de la dashcam avant le mandat.", "You got that dashcam video before the warrant was issued.", 1]]}, "images": {"__C": 9, "les": {"__C": 8, "__e": [["C'est personnel. Les images de la dashcam d'un camion, tournées surtout en Allemagne.", "The truck's dashboard camera is photographed across Europe, especially from Germany.", 1], ["Le gars dans les images de la dashcam portait les mêmes vêtements.", "The guy in the dashcam footage was in the same clothes.", 1], ["(Je vais demander au propriétaire de nous montrer les images de la dashcam.)", "I'm going to ask the owner to show us the dashcam footage.", 1]]}, "des": {"__C": 1, "__e": [["J'ai regardé la totalité des images de la dashcam du 21, mais je ne l'ai pas vu entrer dans la maison le soir.", "This is the combined dashcam footage of the 21st, and I couldn't find him going into the house in the evening.", 1]]}, "__e": [["Le gars dans les images de la dashcam portait les mêmes vêtements.", "The guy in the dashcam footage was in the same clothes.", 1], ["(Je vais demander au propriétaire de nous montrer les images de la dashcam.)", "I'm going to ask the owner to show us the dashcam footage.", 1], ["J'ai regardé la totalité des images de la dashcam du 21, mais je ne l'ai pas vu entrer dans la maison le soir.", "This is the combined dashcam footage of the 21st, and I couldn't find him going into the house in the evening.", 1]]}, "__e": [["J'ai fait monter une fille dans la voiture, et Sun-oh me menace avec le film de la dashcam.", "I let a girl get in the car in my free time, and Sun-oh threatened me with the dashcam footage.", 1], ["(Je vais demander au propriétaire de nous montrer les images de la dashcam.)", "I'm going to ask the owner to show us the dashcam footage.", 1], ["J'ai regardé la totalité des images de la dashcam du 21, mais je ne l'ai pas vu entrer dans la maison le soir.", "This is the combined dashcam footage of the 21st, and I couldn't find him going into the house in the evening.", 1]]}, "vérifier": {"__C": 3, "de": {"__C": 1, "besoin": {"__C": 1, "__e": [["Pourquoi avez-vous besoin de vérifier la dashcam du professeur Kwon ?", "Why do you need to check the dashcam of Professor Kwon?", 1]]}, "__e": [["Pourquoi avez-vous besoin de vérifier la dashcam du professeur Kwon ?", "Why do you need to check the dashcam of Professor Kwon?", 1]]}, "juste": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais juste vérifier la dashcam dans sa voiture, c'est tout.", "I'm just going to check the dashcam in his car, that's all.", 1]]}, "__e": [["Je vais juste vérifier la dashcam dans sa voiture, c'est tout.", "I'm just going to check the dashcam in his car, that's all.", 1]]}, "__e": [["Je vais d'abord vérifier la dashcam.", "I'll check the dashcam first.", 1], ["Pourquoi avez-vous besoin de vérifier la dashcam du professeur Kwon ?", "Why do you need to check the dashcam of Professor Kwon?", 1], ["Je vais juste vérifier la dashcam dans sa voiture, c'est tout.", "I'm just going to check the dashcam in his car, that's all.", 1]]}, "__e": [["(Je vais demander au propriétaire de nous montrer les images de la dashcam.)", "I'm going to ask the owner to show us the dashcam footage.", 1], ["On vérifie la dashcam du taxi, et le reçu de la carte de crédit.", "I'm searching the dashcam footage from that cab and the credit card statement.", 1], ["J'ai regardé la totalité des images de la dashcam du 21, mais je ne l'ai pas vu entrer dans la maison le soir.", "This is the combined dashcam footage of the 21st, and I couldn't find him going into the house in the evening.", 1]]}, "d'une": {"__C": 2, "vidéos": {"__C": 1, "les": {"__C": 1, "__e": [["Les vidéos d'une dashcam... sont comme l'économie de Taiwan.", "Betting on dashcam footage is like Taiwan's economy", 1]]}, "__e": [["Les vidéos d'une dashcam... sont comme l'économie de Taiwan.", "Betting on dashcam footage is like Taiwan's economy", 1]]}, "images": {"__C": 1, "les": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est les images d'une dashcam, le 21 mai, près de la maison du Dr Choi.", "This is the dashcam footage from May 21st, near Dr. Choi's house.", 1]]}, "__e": [["C'est les images d'une dashcam, le 21 mai, près de la maison du Dr Choi.", "This is the dashcam footage from May 21st, near Dr. Choi's house.", 1]]}, "__e": [["C'est les images d'une dashcam, le 21 mai, près de la maison du Dr Choi.", "This is the dashcam footage from May 21st, near Dr. Choi's house.", 1]]}, "__e": [["Les vidéos d'une dashcam... sont comme l'économie de Taiwan.", "Betting on dashcam footage is like Taiwan's economy", 1], ["C'est les images d'une dashcam, le 21 mai, près de la maison du Dr Choi.", "This is the dashcam footage from May 21st, near Dr. Choi's house.", 1]]}, "ma": {"__C": 4, "et": {"__C": 1, "__e": [["Et ma dashcam se fait constamment défoncer.", "There's no rest for my dash cam.", 1]]}, "sur": {"__C": 2, "pris": {"__C": 1, "été": {"__C": 1, "__e": [["Il a beaucoup plu cette nuit-là, donc je ne suis pas sûr de ce qui a été pris sur ma dashcam.", "It rained a lot that night, so I'm not sure what got caught on my dashcam.", 1]]}, "__e": [["Il a beaucoup plu cette nuit-là, donc je ne suis pas sûr de ce qui a été pris sur ma dashcam.", "It rained a lot that night, so I'm not sure what got caught on my dashcam.", 1]]}, "__e": [["- sur ma dashcam.", "- on my dashcam. - Thank you.", 1], ["Il a beaucoup plu cette nuit-là, donc je ne suis pas sûr de ce qui a été pris sur ma dashcam.", "It rained a lot that night, so I'm not sure what got caught on my dashcam.", 1]]}, "j'ai": {"__C": 1, "non": {"__C": 1, "__e": [["Non, j'ai ma dashcam là-bas.", "Nah, I got my dash cam over there.", 1]]}, "__e": [["Non, j'ai ma dashcam là-bas.", "Nah, I got my dash cam over there.", 1]]}, "__e": [["Non, j'ai ma dashcam là-bas.", "Nah, I got my dash cam over there.", 1], ["Et ma dashcam se fait constamment défoncer.", "There's no rest for my dash cam.", 1], ["Il a beaucoup plu cette nuit-là, donc je ne suis pas sûr de ce qui a été pris sur ma dashcam.", "It rained a lot that night, so I'm not sure what got caught on my dashcam.", 1]]}, "sa": {"__C": 4, "et": {"__C": 2, "passé": {"__C": 1, "est": {"__C": 1, "__e": [["Pas de chance, un camion est passé et sa dashcam a tout enregistré.", "Unfortunately for you, a truck drove past the spot and its dash cam recorded everything.", 1]]}, "__e": [["Pas de chance, un camion est passé et sa dashcam a tout enregistré.", "Unfortunately for you, a truck drove past the spot and its dash cam recorded everything.", 1]]}, "téléphone": {"__C": 1, "son": {"__C": 1, "__e": [["Mais son téléphone et sa dashcam ont disparu.", "But both his phone and dashcam are gone.", 1]]}, "__e": [["Mais son téléphone et sa dashcam ont disparu.", "But both his phone and dashcam are gone.", 1]]}, "__e": [["Mais son téléphone et sa dashcam ont disparu.", "But both his phone and dashcam are gone.", 1], ["Pas de chance, un camion est passé et sa dashcam a tout enregistré.", "Unfortunately for you, a truck drove past the spot and its dash cam recorded everything.", 1]]}, "de": {"__C": 1, "images": {"__C": 1, "les": {"__C": 1, "__e": [["Dites-lui de regarder les images de sa dashcam de la nuit dernière.", "Tell him to take a look at his dash cam footage from last night.", 1]]}, "__e": [["Dites-lui de regarder les images de sa dashcam de la nuit dernière.", "Tell him to take a look at his dash cam footage from last night.", 1]]}, "__e": [["Dites-lui de regarder les images de sa dashcam de la nuit dernière.", "Tell him to take a look at his dash cam footage from last night.", 1]]}, "sur": {"__C": 1, "blanc": {"__C": 1, "sprinter": {"__C": 1, "__e": [["Un livreur du quartier de Wilson a filmé hier soir le van Sprinter blanc sur sa dashcam.", "Delivery driver in Wilson's neighborhood last night caught the white Sprinter van on their dash cam.", 1]]}, "__e": [["Un livreur du quartier de Wilson a filmé hier soir le van Sprinter blanc sur sa dashcam.", "Delivery driver in Wilson's neighborhood last night caught the white Sprinter van on their dash cam.", 1]]}, "__e": [["Un livreur du quartier de Wilson a filmé hier soir le van Sprinter blanc sur sa dashcam.", "Delivery driver in Wilson's neighborhood last night caught the white Sprinter van on their dash cam.", 1]]}, "__e": [["Un livreur du quartier de Wilson a filmé hier soir le van Sprinter blanc sur sa dashcam.", "Delivery driver in Wilson's neighborhood last night caught the white Sprinter van on their dash cam.", 1], ["Dites-lui de regarder les images de sa dashcam de la nuit dernière.", "Tell him to take a look at his dash cam footage from last night.", 1], ["Pas de chance, un camion est passé et sa dashcam a tout enregistré.", "Unfortunately for you, a truck drove past the spot and its dash cam recorded everything.", 1]]}, "__e": [["C'est les images d'une dashcam, le 21 mai, près de la maison du Dr Choi.", "This is the dashcam footage from May 21st, near Dr. Choi's house.", 1], ["J'ai regardé la totalité des images de la dashcam du 21, mais je ne l'ai pas vu entrer dans la maison le soir.", "This is the combined dashcam footage of the 21st, and I couldn't find him going into the house in the evening.", 1], ["Il a beaucoup plu cette nuit-là, donc je ne suis pas sûr de ce qui a été pris sur ma dashcam.", "It rained a lot that night, so I'm not sure what got caught on my dashcam.", 1]]}}