{"mensonge": {"__C": 18933, "un": {"__C": 9456, "c'est": {"__C": 2937, "que": {"__C": 283, "sais": {"__C": 29, "__e": [["Je peux pas te dire ça. Tu sais que c'est un mensonge.", "Aw, I can't tell you that, 'cause you know it's a lie.", 1], ["Tu sais que c'est un mensonge.", "You know it's a lie.", 0], ["Je sais que c'est un mensonge.", "I know it's a lie.", 0]]}, "parce": {"__C": 17, "__e": [["Et personne ne pose de questions pour ne pas entendre la réponse parce que c'est un mensonge !", "And nobody questions him, because they don't want to hear the answer because it's a lie!", 1], ["C'est parce que c'est un mensonge qui ne peut pas continuer.", "It's because this is a lie that cannot continue on.", 1], ["Mais regardez, ce n'est pas sa place ici parce que c'est un mensonge.", "But see, this doesn't fit in here because it's lying.", 1]]}, "__e": [["Juste parce que tu n'étais pas au courant ne signifie pas que c'est un mensonge.", "Just because you didn't know about it doesn't mean it is a lie.", 0], ["Je suis sûr que c'est un mensonge.", "I am sure this is a lie.", 0], ["Simplement parce que tu n'en savais rien ne veut pas dire que c'est un mensonge.", "Just because you didn't know about it doesn't mean it is a lie.", 0]]}, "mais": {"__C": 86, "dit": {"__C": 4, "__e": [["Je ne sais pas ce que Gong Ju vous a dit, mais c'est un mensonge.", "I don't know what Ms. Gong Ju told you, but it's a lie.", 1], ["J'ignore ce qu'elle vous a dit, mais c'est un mensonge.", "I don't know what she said but I am sure is a lie.", 1], ["Je sais que c'est ce que nous avions dit, mais c'est un mensonge.", "I know that's what we said, but it's a lie.", 1]]}, "oui": {"__C": 3, "__e": [["Oui, mais c'est un mensonge.", "Yeah, but it's a lie.", 1]]}, "__e": [["\"Il dit que c'est pour mon bien, mais c'est un mensonge.", "He says it's for my own good, but I know it's a lie.", 1], ["Tout le monde dit que tout va bien, mais c'est un mensonge.", "Everyone's pretending it's all okay. But that's a lie.", 1], ["Je me suis dit que c'était lui ou moi, mais c'est un mensonge.", "I told myself it was him or me, but that's a lie.", 1]]}, "__e": [["Juste parce que tu n'étais pas au courant ne signifie pas que c'est un mensonge.", "Just because you didn't know about it doesn't mean it is a lie.", 0], ["Je suis sûr que c'est un mensonge.", "I am sure this is a lie.", 0], ["Simplement parce que tu n'en savais rien ne veut pas dire que c'est un mensonge.", "Just because you didn't know about it doesn't mean it is a lie.", 0]]}, "c'était": {"__C": 794, "que": {"__C": 116, "dit": {"__C": 18, "__e": [["Qui a dit que c'était un mensonge ?", "Who said anything about lying?", 1], ["Je n'ai pas dit que c'était un mensonge.", "I didn't say it was a lie.", 1], ["Parce que personne ne m'a dit que c'était un mensonge.", "Because nobody told me it was a lie.", 1]]}, "dire": {"__C": 5, "__e": [["Donc, on va dire que c'était un mensonge.", "Oh, so we gonna go ahead and call that a lie.", 1], ["Tu vas lui dire que c'était un mensonge et lui rendre l'argent ?", "Now you are going to tell her it was a lie and give it back to her?", 1], ["Tu ne peux pas exactement dire que c'était un mensonge.", "You can't exactly call that a lie.", 1]]}, "__e": [["Je compris que c'était un mensonge qu'elle voulait devenir actrice.", "I understood that it was a great lie that she wanted to become an actress.", 0], ["Nous savons maintenant que c'était un mensonge.", "We now know that was a lie.", 0], ["Je savais que c'était un mensonge.", "I knew it was a lie.", 0]]}, "mais": {"__C": 47, "ferais": {"__C": 1, "__e": [["C'est vrai, j'ai promis que je le ferais, mais c'était un mensonge !", "that's right. I promised to.", 1]]}, "menti": {"__C": 1, "__e": [["Je suis désolé de vous avoir menti mais c'était un mensonge utile et j'assume l'entière responsabilité de mes actes.", "Mr President, I'm sorry for deceiving you, but I assure you it was a benign deception, and I assume complete responsibility for my actions.", 1]]}, "__e": [["Il a dit qu'il n'était pas entré dans la chambre, mais c'était un mensonge.", "He said that he hadn't entered the room, but that was a lie.", 0], ["Elle a dit qu'elle était malade, mais c'était un mensonge.", "She said that she was ill, which was a lie.", 0], ["Il dit que son père était malade, mais c'était un mensonge.", "He said that his father was ill, but it was a lie.", 0]]}, "__e": [["Il a dit qu'il n'était pas entré dans la chambre, mais c'était un mensonge.", "He said that he hadn't entered the room, but that was a lie.", 0], ["Elle a dit qu'elle était malade, mais c'était un mensonge.", "She said that she was ill, which was a lie.", 0], ["Il dit que son père était malade, mais c'était un mensonge.", "He said that his father was ill, but it was a lie.", 0]]}, "est": {"__C": 791, "vie": {"__C": 46, "ma": {"__C": 26, "__e": [["Ma vie est un mensonge, et je veux y mettre fin.", "My life is a lie, and I choose to end it.", 1], ["Toute ma vie est un mensonge, et tu n'as jamais dit un seul mot.", "My entire life was a lie, and you never said one single word.", 1], ["Ma vie est un mensonge.", "My life is a lie.", 0]]}, "ta": {"__C": 10, "__e": [["Mais toi... ta vie est un mensonge.", "But you -- your life is a lie.", 1], ["- Non, parce que ta vie est un mensonge.", "No, Sally, 'cause your life is a lie.", 1], ["Je suis ce que je dois être. Ta vie est un mensonge. Tu as eu tort.", "I am what I was meant to be you live a lie you were wrong", 1]]}, "__e": [["Quand ils sont avec moi, leur vie... leur vie est un mensonge !", "When they're with me, their lives... Their lives are lies!", 1], ["Mais ça ne veut pas dire que sa vie est un mensonge.", "But that doesn't make everything about him a lie.", 1], ["Ma vie est un mensonge.", "My life is a lie.", 0]]}, "tout": {"__C": 18, "si": {"__C": 1, "__e": [["Si tout est un mensonge, on le saura quand le bébé naîtra.", "I mean, if it's all a lie, we're gonna find out when the baby comes out anyway.", 1]]}, "bizut": {"__C": 1, "__e": [["Sa candidature, lui étant un bizut. Tout est un mensonge.", "His being a pledge, it's all a lie to get back at you for spring break.", 1]]}, "__e": [["Tout est un mensonge avec toi.", "Everything about you is just a lie.", 1], ["Pour toi, tout est un mensonge.", "Uh, you know, man, you think everything's a lie.", 1], ["Tu es en train de me dire que tout est un mensonge ?", "Are you telling me this is all a lie?", 1]]}, "__e": [["Chaque mot que tu dis est un mensonge.", "Every single word you say is a lie.", 0], ["Je pense que ce que vous venez de me dire est un mensonge.", "I think what you just told me was a lie.", 0], ["Je pense que ce que tu viens de me dire est un mensonge.", "I think what you just told me was a lie.", 0]]}, "__e": [["Simplement parce que tu n'en savais rien ne veut pas dire que c'est un mensonge.", "Just because you didn't know about it doesn't mean it is a lie.", 0], ["Je pense que ce que vous venez de me dire est un mensonge.", "I think what you just told me was a lie.", 0], ["Je pense que ce que tu viens de me dire est un mensonge.", "I think what you just told me was a lie.", 0]]}, "de": {"__C": 827, "pas": {"__C": 91, "et": {"__C": 8, "drogue": {"__C": 1, "__e": [["Pas d'alcool, pas de drogue et pas de mensonge.", "No drinking, no drugs and no lying.", 1]]}, "__e": [["Pas d'alcool, pas de drogue et pas de mensonge.", "No drinking, no drugs and no lying.", 1], ["Et pas de mensonge.", "And don't tell me.", 1], ["Et pas de mensonge, cette fois.", "And tell me like it really happened.", 1]]}, "a": {"__C": 8, "n'y": {"__C": 8, "__e": [["Bien. Il n'y a pas de mensonge entre nous.", "There are no lies between us.", 1], ["♫  Mais il n'y a pas de mensonge dans tes yeux  ♫", "â\" But, there is no lie in these eyes â\"", 1], ["ils ont pu voir dans mes yeux... qu'il n'y a pas de mensonge.", "they know, they can see it in my eyes... there's no lie there.", 1]]}, "__e": [["Bien. Il n'y a pas de mensonge entre nous.", "There are no lies between us.", 1], ["♫  Mais il n'y a pas de mensonge dans tes yeux  ♫", "â\" But, there is no lie in these eyes â\"", 1], ["ils ont pu voir dans mes yeux... qu'il n'y a pas de mensonge.", "they know, they can see it in my eyes... there's no lie there.", 1]]}, "__e": [["♫  Mais il n'y a pas de mensonge dans tes yeux  ♫", "â\" But, there is no lie in these eyes â\"", 1], ["ils ont pu voir dans mes yeux... qu'il n'y a pas de mensonge.", "they know, they can see it in my eyes... there's no lie there.", 1], ["Ne dis pas de mensonge, sois honnête !", "Don't tell a lie. Be honest.", 0]]}, "détecteur": {"__C": 273, "un": {"__C": 57, "passer": {"__C": 4, "__e": [["Ne peut-on lui faire passer un détecteur de mensonge ?", "C-can we get Kevin to do a polygraph test?", 1], ["Tu lui as fait passer un détecteur de mensonge ?", "You gave him a lie detector test?", 1], ["Je suis ici pour faire passer un détecteur de mensonge sur toi.", "I'm here to conduct a polygraph examination... on you.", 1]]}, "à": {"__C": 6, "__e": [["Pourquoi me soumettre à un détecteur de mensonge ?", "! why am i being given a lie detector test?", 1], ["Je suis sous serment et branché à un détecteur de mensonge", "I'm under oath and hooked up to a lie detector.", 1], ["Vous l'avez branché à un détecteur de mensonge, et vous voulez un nouveau partenaire ?", "You hooked her up to a lie detector, and you want the new partner?", 1]]}, "__e": [["Est ce que tu as déjà du utiliser un détecteur de mensonge.", "Have you ever had to take a polygraph?", 1], ["Je ne peux pas la laisser découvrir que j'ai un détecteur de mensonge.", "Can't let her know I have a polygraph.", 1], ["Je suis ici pour faire passer un détecteur de mensonge sur toi.", "I'm here to conduct a polygraph examination... on you.", 1]]}, "au": {"__C": 86, "passe": {"__C": 6, "__e": [["Elle te passe au détecteur de mensonge chaque semaine ?", "Does she make you take a lie detector test every week?", 1], ["Vous me l'avez caché pour que je passe au détecteur de mensonge.", "And this is what you kept from me so I could take the polygraph test.", 1], ["Tu veux quoi, que je passe au détecteur de mensonge ?", "What do you want me to do, take a polygraph?", 1]]}, "passer": {"__C": 26, "__e": [["PASSER AU DÉTECTEUR DE MENSONGE Trouve \"Comment enlever et tuer des garçons\" et on rentre à la maison.", "Find one called How to Abduct and Murder Young Boys, and we can all go home.", 1], ["Je suis prêt à passer au détecteur de mensonge si vous le voulez.", "I'd be happy to take a polygraph test if you want.", 1], ["Je devais passer au détecteur de mensonge et je l'ai laissé tomber, et c'est arrivé. Plus jamais, d'accord ?", "I was the one that was supposed to take that polygraph test, and then I just turned on him... and then this happened, but never again, okay?", 1]]}, "__e": [["Il leur a fait passer des tests au détecteur de mensonge, eh bien, un des gars, et moi, et, euh, je suis passé, et le gars n'a pas parce qu'il mentait, il a dit qu'il n'a pas fait de copies,", "He had them take lie detector tests, well, one of the guys, and me, and... I passed, and the guy did not because he was lying, he said that he didn't make any copies, and he actually did.", 1], ["Je devais passer au détecteur de mensonge et je l'ai laissé tomber, et c'est arrivé. Plus jamais, d'accord ?", "I was the one that was supposed to take that polygraph test, and then I just turned on him... and then this happened, but never again, okay?", 1], ["Il était suspect, et ils lui ont fait passé au détecteur de mensonge, et il a réussi, mais il y avait...", "He was a suspect, and they had him take a lie detector test, and he passed, but something just...", 1]]}, "__e": [["Je devais passer au détecteur de mensonge et je l'ai laissé tomber, et c'est arrivé. Plus jamais, d'accord ?", "I was the one that was supposed to take that polygraph test, and then I just turned on him... and then this happened, but never again, okay?", 1], ["Il était suspect, et ils lui ont fait passé au détecteur de mensonge, et il a réussi, mais il y avait...", "He was a suspect, and they had him take a lie detector test, and he passed, but something just...", 1], ["Dan a insisté pour passer un test de détecteur de mensonge.", "Dan insisted on taking a lie detector test.", 0]]}, "putain": {"__C": 45, "un": {"__C": 38, "c'est": {"__C": 27, "__e": [["- Non, c'est un putain de mensonge.", "- No, it's a goddamn lie.", 1], ["Mais c'est un putain de mensonge!", "But it was a fucking lie!", 1], ["C'est un putain de mensonge et tu le sais très bien !", "That's a fuckin' lie, and you know it!", 1]]}, "est": {"__C": 4, "__e": [["Tout est un putain de mensonge de toute façon.", "Everything's a fucking lie anyway.", 1], ["- Parce que soudainement, je ne sais plus ce qui est la vérité et ce qui est un putain de mensonge avec toi.", "- Why would you ask me that? - Because I suddenly have no idea what's the truth and what's a fucking lie with you anymore.", 1], ["La moitié de ce que tu viens de dire est un putain de mensonge.", "At least half that fuckin' statement's a fuckin' lie.", 1]]}, "__e": [["Mais je sais que c'était un putain de mensonge.", "But today, I know it was all a fucking lie.", 1], ["La moitié de ce que tu viens de dire est un putain de mensonge.", "At least half that fuckin' statement's a fuckin' lie.", 1], ["C'est un putain de mensonge et tu le sais très bien !", "That's a fuckin' lie, and you know it!", 1]]}, "ce": {"__C": 3, "pour": {"__C": 1, "__e": [["Merci pour ce putain de mensonge.", "Well, bless you for a fucking fibber.", 1]]}, "maintenant": {"__C": 1, "__e": [["Je n'ai pas réfléchi, et maintenant ce putain de mensonge", "I wasn't thinking straight, and let's face it, this fucking lie...", 1]]}, "__e": [["Je n'ai pas réfléchi, et maintenant ce putain de mensonge", "I wasn't thinking straight, and let's face it, this fucking lie...", 1], ["Et si tu veux pas, peut-être devrions-nous aller vers le public et dire au monde entier, la vérité sur ce putain de mensonge ?", "And if you don't want that, maybe we should go to the public and tell the whole world, about this fucking lie?", 1], ["Merci pour ce putain de mensonge.", "Well, bless you for a fucking fibber.", 1]]}, "__e": [["Mais je sais que c'était un putain de mensonge.", "But today, I know it was all a fucking lie.", 1], ["La moitié de ce que tu viens de dire est un putain de mensonge.", "At least half that fuckin' statement's a fuckin' lie.", 1], ["C'est un putain de mensonge et tu le sais très bien !", "That's a fuckin' lie, and you know it!", 1]]}, "__e": [["Je ne dirai plus jamais de mensonge à partir de maintenant.", "I will never tell a lie from now on.", 0], ["Tu ne dois pas dire de mensonge.", "You must not tell a lie.", 0], ["Ce que je crois, c'est qu'elle n'a jamais dit de mensonge.", "My belief is that she has never told a lie.", 0]]}, "du": {"__C": 318, "c'est": {"__C": 9, "mais": {"__C": 1, "jour": {"__C": 1, "__e": [["Tu pries cinq fois par jour mais c'est du mensonge.", "Your prayers five times a day is all lies.", 1]]}, "__e": [["Tu pries cinq fois par jour mais c'est du mensonge.", "Your prayers five times a day is all lies.", 1], ["Ta mère appelle ça de l'imagination, mais c'est du mensonge !", "Your mother may excuse it as imagination, but I call it plain lying I'll have none of it. Understand?", 1]]}, "que": {"__C": 2, "pas": {"__C": 2, "__e": [["Non non ne me dis pas que c'est du mensonge Cette vérité qu'on appelle amour", "No no don't say that truth called love is a lie", 1]]}, "__e": [["Non non ne me dis pas que c'est du mensonge Cette vérité qu'on appelle amour", "No no don't say that truth called love is a lie", 1]]}, "__e": [["Le reste, c'est du mensonge.", "- Anything else is a scam.", 1], ["Non non ne me dis pas que c'est du mensonge Cette vérité qu'on appelle amour", "No no don't say that truth called love is a lie", 1], ["Nous dire les choses. C'est du mensonge, ça.", "Why didn't you come and talk to me or your mother and say what was going on?", 1]]}, "et": {"__C": 9, "superstition": {"__C": 1, "la": {"__C": 1, "__e": [["Et vous adorez les idoles de la superstition et du mensonge.", "Yet you worship the dark gods of superstition and falsehood like so many benighted savages!", 1]]}, "__e": [["Et vous adorez les idoles de la superstition et du mensonge.", "Yet you worship the dark gods of superstition and falsehood like so many benighted savages!", 1]]}, "tromperie": {"__C": 1, "la": {"__C": 1, "__e": [["L'Amour c'est que de la soif de désir, de la tromperie et du mensonge.", "Love is nothing but lust and cheating and lies.", 1]]}, "__e": [["L'Amour c'est que de la soif de désir, de la tromperie et du mensonge.", "Love is nothing but lust and cheating and lies.", 1]]}, "__e": [["Il y a de la retenue et du mensonge, et, oui, même de la trahison.", "There is withholding and lying, and, yes, even treachery.", 1], ["- Et du mensonge !", "- In lies.", 1], ["De ça et du mensonge.", "That's it -- and the lie.", 1]]}, "vérité": {"__C": 9, "la": {"__C": 9, "distinguer": {"__C": 6, "__e": [["Tu dois apprendre à écouter et à distinguer la vérité du mensonge.", "You must learn to listen and distinguish truth from falsehood.", 1], ["Je fais ça depuis assez longtemps pour distinguer la vérité du mensonge.", "I like to think I've been doing this long enough to tell the difference between the truth and a lie.", 1], ["Il est difficile de distinguer la vérité du mensonge.", "It's hard to tell the difference between the truth and lies.", 0]]}, "pas": {"__C": 1, "__e": [["Tu différencies pas la vérité du mensonge.", "Can't tell truth from lie.", 1], ["Si vous ne reconnaissez pas la vérité du mensonge, je crains que votre jugement ne soit altéré.", "If Your Lordship cannot tell what is true from what is not, then I fear his judgment is beyond repair.", 1]]}, "__e": [["Je fais ça depuis assez longtemps pour distinguer la vérité du mensonge.", "I like to think I've been doing this long enough to tell the difference between the truth and a lie.", 1], ["Le passage à la télévision de La Vérité du Mensonge était très attendu.", "There was a big anticipation that Truth of the Lie was coming out on television.", 1], ["Il est difficile de distinguer la vérité du mensonge.", "It's hard to tell the difference between the truth and lies.", 0]]}, "__e": [["Je fais ça depuis assez longtemps pour distinguer la vérité du mensonge.", "I like to think I've been doing this long enough to tell the difference between the truth and a lie.", 1], ["Le passage à la télévision de La Vérité du Mensonge était très attendu.", "There was a big anticipation that Truth of the Lie was coming out on television.", 1], ["Il est difficile de distinguer la vérité du mensonge.", "It's hard to tell the difference between the truth and lies.", 0]]}, "__e": [["Il est difficile de distinguer la vérité du mensonge.", "It's hard to tell the difference between the truth and lies.", 0], ["Il est au-dessus du mensonge.", "He is above telling a lie.", 0], ["Les humains ont besoin du mensonge.", "Humans need the lie.", 0]]}, "ce": {"__C": 697, "à": {"__C": 37, "pas": {"__C": 6, "participerai": {"__C": 2, "__e": [["Je ne participerai pas à ce mensonge.", "You can't involve me in a lie. That's... That's all it is, is a lie.", 1]]}, "crois": {"__C": 3, "__e": [["Je ne crois pas à ce mensonge.", "Of course, I don't believe any of this. It's a lie.", 1]]}, "__e": [["Je ne participerai pas à ce mensonge.", "You can't involve me in a lie. That's... That's all it is, is a lie.", 1], ["Ils ont appelé ça un suicide, mais beaucoup de gens ne croient pas à ce mensonge.", "They called it suicide, but a lot of people don't buy that lie.", 1], ["Je ne crois pas à ce mensonge.", "Of course, I don't believe any of this. It's a lie.", 1]]}, "croire": {"__C": 10, "faire": {"__C": 4, "__e": [["On a pensé que ce serait le genre de détails inattendus qui aiderait à faire croire à ce mensonge.", "We figured it was the kind of unexpected detail that would really help sell the lie.", 1], ["Veux-tu vraiment me faire croire à ce mensonge disant que tu peux le sentir ?", "Do you really want me to believe the lie that says you can feel it?", 1], ["Tu veux me faire croire à ce mensonge ?", "You expect me to believe that lie?", 1]]}, "encore": {"__C": 2, "__e": [["Une partie de moi voudrait encore croire à ce mensonge.", "Part of me wishes I still believed the lie.", 1], ["Et une petite partie de moi veut encore croire à ce mensonge, tout comme tu veux croire que tu es stupide, mais c'est faux.", "And some part of me still wants to believe in that lie. Just like you want to believe you're dumb or whatever. But it's not true!", 1]]}, "__e": [["Veux-tu vraiment me faire croire à ce mensonge disant que tu peux le sentir ?", "Do you really want me to believe the lie that says you can feel it?", 1], ["Tu veux me faire croire à ce mensonge ?", "You expect me to believe that lie?", 1], ["Et une petite partie de moi veut encore croire à ce mensonge, tout comme tu veux croire que tu es stupide, mais c'est faux.", "And some part of me still wants to believe in that lie. Just like you want to believe you're dumb or whatever. But it's not true!", 1]]}, "__e": [["Tu veux me faire croire à ce mensonge ?", "You expect me to believe that lie?", 1], ["Je ne crois pas à ce mensonge.", "Of course, I don't believe any of this. It's a lie.", 1], ["Et une petite partie de moi veut encore croire à ce mensonge, tout comme tu veux croire que tu es stupide, mais c'est faux.", "And some part of me still wants to believe in that lie. Just like you want to believe you're dumb or whatever. But it's not true!", 1]]}, "de": {"__C": 41, "cause": {"__C": 7, "à": {"__C": 7, "__e": [["Cette merde est arrivée à cause de ce mensonge.", "The shit that happened because of that lie.", 1], ["À cause d'où je reviens, ou à cause de ce mensonge ?", "Where I came from or this lie?", 1], ["C'est toute la merde qui me tombe dessus à cause de ce mensonge.", "It's about the avalanche of shit that's come down on me because of that lie.", 1]]}, "__e": [["Cette merde est arrivée à cause de ce mensonge.", "The shit that happened because of that lie.", 1], ["À cause d'où je reviens, ou à cause de ce mensonge ?", "Where I came from or this lie?", 1], ["C'est toute la merde qui me tombe dessus à cause de ce mensonge.", "It's about the avalanche of shit that's come down on me because of that lie.", 1]]}, "l'impact": {"__C": 3, "de": {"__C": 1, "__e": [["De l'impact de ce mensonge, sans aucun doute.", "From the impact of this lie, no doubt. It's nothing, it's nothing.", 1]]}, "__e": [["L'impact de ce mensonge sera encore plus effrayant.", "The impact of this lie will only get scarier.", 1], ["De l'impact de ce mensonge, sans aucun doute.", "From the impact of this lie, no doubt. It's nothing, it's nothing.", 1]]}, "__e": [["Tu fais partie de ce mensonge aussi maintenant.", "You're a part of this lie too now.", 1], ["C'est pas de ce mensonge que je parle.", "That's not the lie I'm talking about.", 1], ["Il est juste que tous de ce mensonge", "It's just that all of this lying", 1]]}, "avec": {"__C": 23, "vis": {"__C": 2, "je": {"__C": 2, "__e": [["Je vis avec ce mensonge depuis 15 ans !", "I have lived this lie for 15 years!", 1], ["Je vis avec ce mensonge depuis si longtemps qu'il fait partie de moi, c'est comme un bras supplémentaire que personne ne voit mais que je sens, et j'en ai marre.", "I've been living with this lie for so long... it feels like it's a pad of me, like it's an extra arm... that nobody can see, but I can feel, and I am tired of it.", 1], ["Et je vis avec ce mensonge depuis !", "And I've been living with this lie ever since!", 1]]}, "__e": [["Je vis avec ce mensonge depuis 15 ans !", "I have lived this lie for 15 years!", 1], ["Je vis avec ce mensonge depuis si longtemps qu'il fait partie de moi, c'est comme un bras supplémentaire que personne ne voit mais que je sens, et j'en ai marre.", "I've been living with this lie for so long... it feels like it's a pad of me, like it's an extra arm... that nobody can see, but I can feel, and I am tired of it.", 1], ["Et je vis avec ce mensonge depuis !", "And I've been living with this lie ever since!", 1]]}, "vivre": {"__C": 5, "plus": {"__C": 1, "__e": [["\"mais je ne peux plus vivre avec ce mensonge sur la conscience.\"", "Well, I can no longer live with my lie.", 1], ["Il ne peut plus vivre avec ce mensonge.", "No, I don't want him to live a lie anymore.", 1], ["Je ne peux plus vivre avec ce mensonge.", "I can't live with this lie anymore", 1]]}, "pas": {"__C": 2, "__e": [["Elle ne pouvait pas vivre avec ce mensonge.", "She couldn't go on living a lie.", 1], ["Je ne peux pas vivre avec ce mensonge.", "Oh, I cannot live with this lie.", 1]]}, "__e": [["Je ne peux plus vivre avec ce mensonge.", "I can't live with this lie anymore", 1], ["Je ne peux pas vivre avec ce mensonge.", "Oh, I cannot live with this lie.", 1], ["Mais depuis, je... j'ai du mal à vivre avec ce mensonge.", "But since then, I... I have a hard time living with this lie.", 1]]}, "__e": [["Je ne peux pas vivre avec ce mensonge.", "Oh, I cannot live with this lie.", 1], ["Mais depuis, je... j'ai du mal à vivre avec ce mensonge.", "But since then, I... I have a hard time living with this lie.", 1], ["Et tout le monde est d'accord avec ce mensonge car ils ont peur.", "And everyone plays along with this lie because they're scared.", 1]]}, "__e": [["Et une petite partie de moi veut encore croire à ce mensonge, tout comme tu veux croire que tu es stupide, mais c'est faux.", "And some part of me still wants to believe in that lie. Just like you want to believe you're dumb or whatever. But it's not true!", 1], ["Et tout le monde est d'accord avec ce mensonge car ils ont peur.", "And everyone plays along with this lie because they're scared.", 1], ["Oui, je veux dire, ce mensonge est idiot, mais ce n'est pas comme lui dire que j'ai acheté mon sac à main alors que je ne l'ai pas fait.", "Yes, very. I mean, that lie has silly, but... This is not how to tell him...", 1]]}, "le": {"__C": 2135, "et": {"__C": 82, "vérité": {"__C": 21, "la": {"__C": 21, "__e": [["Il s'agit de connaître la différence entre le bien et le mal, entre la vérité et le mensonge.", "This is about knowing the difference between right and wrong, between the truth and a lie.", 1], ["La vérité se trouve entre la vérité et le mensonge.", "In Between the Truth and the Lie is Sincerity]", 1], ["Je ne sais pas du tout ce qu'est la vérité et le mensonge.", "I don't know what is the truth and what is a lie.", 1]]}, "__e": [["Il s'agit de connaître la différence entre le bien et le mal, entre la vérité et le mensonge.", "This is about knowing the difference between right and wrong, between the truth and a lie.", 1], ["La vérité se trouve entre la vérité et le mensonge.", "In Between the Truth and the Lie is Sincerity]", 1], ["Je ne sais pas du tout ce qu'est la vérité et le mensonge.", "I don't know what is the truth and what is a lie.", 1]]}, "trahison": {"__C": 3, "la": {"__C": 3, "__e": [["Tu prétendais, et tu as peut-être même cru, comme une sociopathe... que tu étais un genre de sainte sacrée sans péché... alors que tu chiais sur moi... sur notre vie et sur notre famille... la trahison et le mensonge.", "You actually pretended... maybe even believed, like a sociopath... that you were some kind of holy saint without sin... while you shit all over me... our life and our family... with betrayal and lies.", 1], ["La trahison et le mensonge Le péché", "Betrayal and lying and sin.", 1], ["La trahison et le mensonge", "Betrayal and lying...", 1]]}, "__e": [["Tu prétendais, et tu as peut-être même cru, comme une sociopathe... que tu étais un genre de sainte sacrée sans péché... alors que tu chiais sur moi... sur notre vie et sur notre famille... la trahison et le mensonge.", "You actually pretended... maybe even believed, like a sociopath... that you were some kind of holy saint without sin... while you shit all over me... our life and our family... with betrayal and lies.", 1], ["La trahison et le mensonge Le péché", "Betrayal and lying and sin.", 1], ["La trahison et le mensonge", "Betrayal and lying...", 1]]}, "__e": [["Et le mensonge, c'est pas son truc ?", "Rory wouldn't lie, right?", 1], ["Je ne peux pas vous regarder dans le visage et le mensonge.", "I can't look you in the face and lie.", 1], ["Je ne sais pas du tout ce qu'est la vérité et le mensonge.", "I don't know what is the truth and what is a lie.", 1]]}, "dans": {"__C": 385, "vivre": {"__C": 139, "pas": {"__C": 22, "__e": [["On ne va pas vivre dans le mensonge.", "I'd rather break up now than live a life of lies.", 1], ["Je ne veux pas vivre dans le mensonge.", "- I don't want to be in a marriage that's a lie.", 1], ["Tu ne peux pas vivre dans le mensonge et elle ne devrait pas non plus.", "You can't live a lie and you can't expect her to.", 1]]}, "de": {"__C": 35, "__e": [["Je n'ai plus le temps de vivre dans le mensonge.", "I'm not interested in lies.", 1], ["Je sais ce que c'est de vivre dans le mensonge.", "I know what it's like to live inside a lie.", 1], ["Ce n'est pas facile de vivre dans le mensonge, de faire comme si tout était parfait quand ce n'est pas le cas.", "(Sighs) It's not easy living a lie, pretending everything's perfect when it's not.", 1]]}, "__e": [["Les gens comme moi font face à la vérité tous les jours pour que les gens comme toi puisse vivre dans le mensonge.", "People like me face that truth every day so people like you can live the lie.", 1], ["Tu ne peux pas vivre dans le mensonge et elle ne devrait pas non plus.", "You can't live a lie and you can't expect her to.", 1], ["Ce n'est pas facile de vivre dans le mensonge, de faire comme si tout était parfait quand ce n'est pas le cas.", "(Sighs) It's not easy living a lie, pretending everything's perfect when it's not.", 1]]}, "vécu": {"__C": 19, "j'ai": {"__C": 10, "__e": [["Toute ma vie, j'ai vécu dans le mensonge.", "My whole life I've been living a lie.", 1], ["Je sais, mais... je me rends compte que toute ma vie, j'ai vécu dans le mensonge, et... je ne peux pas continuer.", "I know, it's just... I just know that I've spent a lifetime living a lie, and... I can't do it anymore.", 1], ["Mais j'ai vécu dans le mensonge, et je ne veux plus vivre comme ça, tu vois ?", "But it's like I'm living a lie, a-and I don't want to live like this anymore, you know?", 1]]}, "a": {"__C": 5, "__e": [["On a vécu dans le mensonge, chacun à notre façon.", "We've lived a lie. Each in our own way.", 1], ["Ça doit être dur, de découvrir qu'on a vécu dans le mensonge.", "It must be awful to find out that you've spent this whole time living a lie.", 1], ["Elle a vécu dans le mensonge, toute sa vie.", "She's been living a lie all her life.", 1]]}, "__e": [["Non, elle pense que nous avons vécu dans le mensonge.", "No, she thinks we have lived a life of deception.", 1], ["Je sais, mais... je me rends compte que toute ma vie, j'ai vécu dans le mensonge, et... je ne peux pas continuer.", "I know, it's just... I just know that I've spent a lifetime living a lie, and... I can't do it anymore.", 1], ["Mais j'ai vécu dans le mensonge, et je ne veux plus vivre comme ça, tu vois ?", "But it's like I'm living a lie, a-and I don't want to live like this anymore, you know?", 1]]}, "__e": [["Les gens comme moi font face à la vérité tous les jours pour que les gens comme toi puisse vivre dans le mensonge.", "People like me face that truth every day so people like you can live the lie.", 1], ["Tu ne peux pas vivre dans le mensonge et elle ne devrait pas non plus.", "You can't live a lie and you can't expect her to.", 1], ["Ce n'est pas facile de vivre dans le mensonge, de faire comme si tout était parfait quand ce n'est pas le cas.", "(Sighs) It's not easy living a lie, pretending everything's perfect when it's not.", 1]]}, "sur": {"__C": 62, "basée": {"__C": 8, "relation": {"__C": 3, "__e": [["C'est le mariage que vous voulez, une relation basée sur le mensonge ?", "Is that the kind of marriage you want, a relationship based on a lie?", 1], ["Et on ne peut pas avoir une relation basée sur le mensonge.", "And you and I cannot have a relationship based on lies.", 1], ["je ne peux pas être dans une relation basée sur le mensonge", "I can't be in a relationship based on a lie.", 1]]}, "est": {"__C": 3, "__e": [["La magie est basée sur le mensonge.", "But all magic is based on lying.", 1], ["Toute ta vie est basée sur le mensonge.", "Your whole life is based on lying.", 1], ["Bob, toute ta vie est basée sur le mensonge.", "Bob, your whole life is based on lies.", 1]]}, "__e": [["C'est le mariage que vous voulez, une relation basée sur le mensonge ?", "Is that the kind of marriage you want, a relationship based on a lie?", 1], ["Et on ne peut pas avoir une relation basée sur le mensonge.", "And you and I cannot have a relationship based on lies.", 1], ["je ne peux pas être dans une relation basée sur le mensonge", "I can't be in a relationship based on a lie.", 1]]}, "construit": {"__C": 7, "mariage": {"__C": 1, "__e": [["Alors levons nos verres à un mariage construit sur le mensonge et la trahison", "So let's all raise a glass to a marriage built on lies and betrayal.", 1]]}, "est": {"__C": 3, "__e": [["Le Commonwealth est construit sur le mensonge consenti.", "The Commonwealth is built on buying into bullshit.", 1]]}, "__e": [["Toute l'existence de notre espèce ... ..construit sur le mensonge de l'enfant intemporel.", "The whole existence of our species built on the lie of the timeless child.", 1], ["Alors levons nos verres à un mariage construit sur le mensonge et la trahison", "So let's all raise a glass to a marriage built on lies and betrayal.", 1], ["Construit sur le mensonge.", "It was built on lie after lie.", 1]]}, "__e": [["Je ne sais rien sur le mensonge.", "I don't know anything about lying.", 1], ["Je ne sais pas tous les détails, mais il n'y a pas de règles sur le mensonge?", "Well, I don't know all the details about that... but, I mean, there's rules there about lying, right?", 1], ["Je vous ai dit quoi, sur le mensonge ? Hein ?", "What'd I tell you about lying, huh?", 1]]}, "__e": [["Si le vrai est horrible, le mensonge est assassin.", "If the truth is horrible, the lie is murderous.", 0], ["Chez lui, le mensonge est une seconde nature.", "To him, lying is a second nature.", 0], ["Le mensonge n'a pas de pied.", "A lie has no legs.", 0]]}, "qu'un": {"__C": 332, "n'est": {"__C": 118, "ce": {"__C": 31, "et": {"__C": 3, "__e": [["Vous me faites espérer et ce n'est qu'un mensonge.", "You build someone up like that and it's all a lie.", 1], ["Cela ne correspond pas à la réalité, et ce n'est qu'un mensonge.", "This doesn't correspond to reality, and that is just a lie.", 1], ["Mais j'y ai pensé et ce n'est qu'un mensonge.", "But I thought it over and that's all a lie.", 1]]}, "mais": {"__C": 3, "__e": [["Mais ce n'est qu'un mensonge.", "But it's all a lie.", 1]]}, "__e": [["Je pense que ce n'est qu'un mensonge.", "I think it's just a lie.", 1], ["Ce n'est qu'un mensonge de plus pour la faire parler.", "It's just another lie to get her to talk.", 1], ["Ce n'est qu'un mensonge.", "That's just a lie.", 0]]}, "ça": {"__C": 13, "tout": {"__C": 13, "__e": [["- Car tout ça n'est qu'un mensonge.", "- Why? Because it's all a lie.", 1], ["Mais tout ça n'est qu'un mensonge.", "But all of that was a lie.", 1], ["je sais ce que c'est de penser que la vie est un chose, et de découvrir que tout ça n'est qu'un mensonge.", "I know what it's like. To think your life is one thing, then find out it's another, that it's all a lie.", 1]]}, "__e": [["- Car tout ça n'est qu'un mensonge.", "- Why? Because it's all a lie.", 1], ["Mais tout ça n'est qu'un mensonge.", "But all of that was a lie.", 1], ["je sais ce que c'est de penser que la vie est un chose, et de découvrir que tout ça n'est qu'un mensonge.", "I know what it's like. To think your life is one thing, then find out it's another, that it's all a lie.", 1]]}, "__e": [["Je sais que ce que j'ai vu ne peut être vrai parce que ce que j'ai dans mon cœur n'est qu'un mensonge!", "SO FAR ALL I KNOW IS WHAT I SAW. AND WHAT I SAW CAN'T BE TRUE, BECAUSE IT MEANS EVERYTHING I FELT IN MY HEART FOR THE LAST YEAR IS A LIE!", 1], ["Ce n'est qu'un mensonge.", "That's just a lie.", 0], ["Le passé n'est qu'un mensonge.", "The past is nothing but a lie.", 0]]}, "n'était": {"__C": 113, "tout": {"__C": 21, "que": {"__C": 4, "__e": [["- parce que tout n'était qu'un mensonge.", "-because I realized everything was a lie.", 1], ["Et j'ai appris que tout n'était qu'un mensonge.", "Until I found out the whole thing was a lie.", 1], ["Tu m'as dit que tout n'était qu'un mensonge.", "You told me everything was a lie.", 1]]}, "si": {"__C": 1, "__e": [["Tant de choses ont changé d'un coup comme si tout n'était qu'un mensonge. Tout ça à cause de Pil.", "Everything changed overnight... because of Pil.", 1], ["Et si tout n'était qu'un mensonge ?", "What if it was all a lie?", 1]]}, "__e": [["Et si tout n'était qu'un mensonge ?", "What if it was all a lie?", 1], ["Et j'ai appris que tout n'était qu'un mensonge.", "Until I found out the whole thing was a lie.", 1], ["Tu m'as dit que tout n'était qu'un mensonge.", "You told me everything was a lie.", 1]]}, "ce": {"__C": 29, "que": {"__C": 7, "__e": [["Dire que ce n'était qu'un mensonge !", "Not necessarily.", 1], ["Tout ça pour découvrir... Que ce n'était qu'un mensonge.", "Only to find out it was a stone-cold lie.", 1], ["Et maintenant à chaque fois que je te vois, je suis si en colère, parce que ce n'était qu'un mensonge.", "Now, every time I look at you I get so angry, because it was all just a lie!", 1]]}, "et": {"__C": 4, "__e": [["Tu as commis des horreurs en son nom. Et ce n'était qu'un mensonge.", "Every hideous thing you've ever done, in his name... and it was all a lie.", 1], ["- Et ce n'était qu'un mensonge.", "- And now it's a lie", 1], ["Dire que tu m'as laissé croire que je vivais quelque chose de vrai pour la première fois de ma vie et ce n'était qu'un mensonge.", "Hilary. And you let me believe that we had... that I was part of something real for the first time in my life. And the whole goddamn thing was a lie!", 1]]}, "__e": [["Vous avez dit aider ma mère, ce n'était qu'un mensonge.", "You said you were going to help my mom and that all was just a lie.", 1], ["Quand tu as dit que tu voulais changer ma vie... ce n'était qu'un mensonge ?", "Why did you abandon me?", 1], ["Et maintenant à chaque fois que je te vois, je suis si en colère, parce que ce n'était qu'un mensonge.", "Now, every time I look at you I get so angry, because it was all just a lie!", 1]]}, "__e": [["Quand tu as dit que tu voulais changer ma vie... ce n'était qu'un mensonge ?", "Why did you abandon me?", 1], ["Et maintenant à chaque fois que je te vois, je suis si en colère, parce que ce n'était qu'un mensonge.", "Now, every time I look at you I get so angry, because it was all just a lie!", 1], ["Tout cela n'était qu'un mensonge.", "The whole thing was a lie.", 0]]}, "été": {"__C": 9, "n'a": {"__C": 9, "entière": {"__C": 2, "__e": [["Notre vie entière n'a été qu'un mensonge.", "Our whole life is a lie.", 1], ["Ma vie entière n'a été qu'un mensonge.", "My entire life has been one giant lie.", 1]]}, "vie": {"__C": 6, "__e": [["Depuis, ma vie n'a été qu'un mensonge.", "From then on, my life was a lie.", 1], ["Ma vie n'a été qu'un mensonge car tu as essayé de me protéger.", "My whole life has been a lie because you have been trying to protect me.", 1], ["Ça me fait drôle de comprendre que ma vie n'a été qu'un mensonge.", "It's a funny thing to realize your entire life has been a lie.", 1]]}, "__e": [["Mais tout ça n'a été qu'un mensonge.", "But not a single part of that description turned out to be true.", 1], ["Ma vie n'a été qu'un mensonge car tu as essayé de me protéger.", "My whole life has been a lie because you have been trying to protect me.", 1], ["Ça me fait drôle de comprendre que ma vie n'a été qu'un mensonge.", "It's a funny thing to realize your entire life has been a lie.", 1]]}, "__e": [["Mais tout ça n'a été qu'un mensonge.", "But not a single part of that description turned out to be true.", 1], ["Ma vie n'a été qu'un mensonge car tu as essayé de me protéger.", "My whole life has been a lie because you have been trying to protect me.", 1], ["Ça me fait drôle de comprendre que ma vie n'a été qu'un mensonge.", "It's a funny thing to realize your entire life has been a lie.", 1]]}, "__e": [["Tout cela n'était qu'un mensonge.", "The whole thing was a lie.", 0], ["Le passé n'est qu'un mensonge.", "The past is nothing but a lie.", 0], ["Ne jamais dire la vérité tant qu'un mensonge fera l'affaire.", "Never tell the truth when a lie will do.", 0]]}, "__e": [["Tout ce que je dis est mensonge. Et ça, c'est la vérité.", "Everything that I say is a lie. And that's the truth.", 0], ["Je pense que ce que vous venez de me dire est un mensonge.", "I think what you just told me was a lie.", 0], ["Je pense que ce que tu viens de me dire est un mensonge.", "I think what you just told me was a lie.", 0]]}, "problèmes": {"__C": 73297, "des": {"__C": 30064, "a": {"__C": 4225, "y": {"__C": 558, "il": {"__C": 358, "__e": [["En plus, il y a des problèmes à la maison.", "Also, our family is in an emergency right now.", 1], ["Il y a des problèmes que même moi je ne comprends pas.", "There are some problems that I don't even understand.", 1], ["Et si en plus, il y a... des problèmes entre vous, c'est...", "And if there are other problems between you...", 1]]}, "s'il": {"__C": 97, "__e": [["Que faire s'il y a des problèmes ?", "What if there's trouble?", 1], ["S'il y a des problèmes, tu peux me le dire.", "If there's a problem... you can tell me.", 1], ["Tu peux me le dire s'il y a des problèmes.", "You can tell me if there are any issues.", 1]]}, "__e": [["OK, y a des problèmes entre vous, mais... tu peux pas lui dire ce qu'elle doit faire ni me dire ce que je dois faire.", "Okay, I realize you guys got history, but you can't tell her what to do and you definitely can't tell me what to do.", 1], ["Il y a des problèmes que même moi je ne comprends pas.", "There are some problems that I don't even understand.", 1], ["Et si en plus, il y a... des problèmes entre vous, c'est...", "And if there are other problems between you...", 1]]}, "on": {"__C": 400, "mais": {"__C": 15, "__e": [["Je vais bien, mec... mais on a des problèmes.", "I'm all right, man but we got issues.", 1], ["Oui, mais on a des problèmes.", "Yes, but we do have problems.", 1], ["Je ne voulais rien vous dire, mais on a des problèmes.", "Look, I didn't want to tell you this, we got some problems here.", 1]]}, "si": {"__C": 15, "__e": [["Et si on a des problèmes ?", "And if we ran into trouble?", 1], ["Même si on a des problèmes, en ce moment.", "Although we're kinda having problems right now.", 1], ["Si on a des problèmes, il faut me le dire.", "You know, if we're having problems, you should let me know.", 1]]}, "__e": [["Si on a des problèmes, il faut me le dire.", "You know, if we're having problems, you should let me know.", 1], ["Mais quand on a des problèmes, parler à quelqu'un, ça fait du bien.", "But maybe talking through some shit with someone isn't the worst idea.", 1], ["On a des problèmes bien plus importants à régler.", "We've got much bigger problems to deal with.", 0]]}, "__e": [["Elle a des problèmes à l'école.", "She has problems at school.", 0], ["Il a des problèmes.", "He is in trouble.", 0], ["Tout le monde a des problèmes, pas seulement toi.", "Everybody has problems, not just you.", 0]]}, "eu": {"__C": 1940, "a": {"__C": 721, "y": {"__C": 111, "__e": [["Il y a eu des problèmes, par ici...", "There's been a lot of trouble here..", 1], ["C'est toute sa vie. Je sais qu'il y a eu des problèmes, mais...", "He just sits there staring into space.", 1], ["Il y a eu des problèmes mais tout va bien maintenant.", "There were some problems, but it's all good now.", 1]]}, "on": {"__C": 112, "__e": [["On a eu des problèmes, - mais jamais comme ça.", "We've had problems, but nothing like this.", 1], ["Oui. On a eu des problèmes, mais ça va.", "We had some trouble but we're OK.", 1], ["On a eu des problèmes par le passé et je ne sais plus où on en est.", "The painful truth is that, yes, we have had a rocky past and now I'm not sure where we are.", 1]]}, "__e": [["On a eu des problèmes par le passé et je ne sais plus où on en est.", "The painful truth is that, yes, we have had a rocky past and now I'm not sure where we are.", 1], ["Elle a eu des problèmes de dorsalgie des années durant.", "She's been having trouble with back pain for years.", 0], ["Elle a eu des problèmes pour être enceinte.", "She had trouble getting pregnant.", 0]]}, "j'ai": {"__C": 275, "quand": {"__C": 11, "__e": [["- Quand j'ai eu des problèmes, j'ai pensé à ma tante.", "When I was in trouble, I naturally thought of her, my mother's sister.", 1], ["Quand j'ai eu des problèmes, je lui en ai parlé.", "When I've had problems, I've talked to her about them.", 1], ["Quand j'ai eu des problèmes elle m'a dit ça :", "When I caused trouble, she said this.", 1]]}, "que": {"__C": 10, "__e": [["Je vais vous parler de la première fois... que j'ai eu des problèmes.", "Now I will tell you the first time  I got into trouble.", 1], ["Tu sais que j'ai eu des problèmes avec mon passé.", "You know I've had trouble with my past.", 1], ["C'est que j'ai eu des problèmes avec ça...", "Yes, but I have to deal with this.", 1]]}, "__e": [["J'ai eu des problèmes qu'il m'a fallu traiter.", "I had issues I had to deal with.", 0], ["J'ai eu des problèmes dont j'ai dû prendre soin.", "I had some problems to take care of.", 0], ["J'ai eu des problèmes.", "I had some problems.", 0]]}, "__e": [["J'ai eu des problèmes.", "I had some problems.", 0], ["Vous avez eu des problèmes ?", "Did you have any trouble?", 0], ["Tu as eu des problèmes ?", "Did you have any trouble?", 0]]}, "avait": {"__C": 712, "il": {"__C": 80, "et": {"__C": 2, "__e": [["Écoutez, Anne, Marshall Bowman est un très bon docteur. Vous savez que mon ancienne associée est partie quand elle a accouché. Et il avait des problèmes avec les gens avec qui il travaillait,", "Look, Anne, Marshall Bowman is a very good doctor, and you know my old partner left when she had a baby, and he was having issues with the guys he was in practice with, and", 1], ["Et il avait des problèmes de peau.", "And he also had bad skin.", 1], ["Et il avait des problèmes au bureau.", "He had some problems at the office.", 1]]}, "quand": {"__C": 2, "__e": [["Il a opéré quand il n'aurait pas dû, quand il avait des problèmes de santé.", "He operated when he shouldn't have, when he had a physical problem.", 1], ["Carlton n'a pas appelé son ami quand il avait des problèmes car ce n'est pas lui qui a passé l'appel", "See, Carlton never called his friend when he was in trouble because it wasn't him making the call.", 1], ["Quand il avait des problèmes, il disait", "Every time he got into trouble, he'd say,", 1]]}, "__e": [["Oui, il avait des problèmes, mais qui n'en a pas ?", "Did he have problems? Yes. But who doesn't?", 1], ["Il avait des problèmes, c'est tout ce que je sais.", "He was having some troubles, is all I know.", 1], ["Il avait des problèmes respiratoires.", "He had respiratory problems.", 0]]}, "elle": {"__C": 69, "si": {"__C": 9, "__e": [["Est-ce que vous savez si elle avait des problèmes à l'école ?", "To your knowledge, did she have problems at school?", 1], ["Vous savez si elle avait des problèmes ?", "Was Ella having any problems that you know of?", 1], ["Et si elle avait des problèmes ?", "What if she's in trouble?", 1]]}, "qui": {"__C": 3, "__e": [["Et pendant ce temps, elle n'a jamais mentionné quelqu'un dans sa vie avec qui elle avait des problèmes, quelqu'un dont elle pourrait avoir peur à ce point ?", "And through all this, she never mentioned anyone in her waking life she was having trouble with, anyone that might've scared her like that?", 1], ["- Quelqu'un avec qui elle avait des problèmes ?", "- Anybody she had a problem with?", 1], ["Personne avec qui elle avait des problèmes ?", "Anybody she was having a problem with?", 1]]}, "__e": [["Elle avait des problèmes, mais je n'ai jamais pu la faire parler.", "She had some issues and I could never get her to tell me what was wrong.", 1], ["Bien sûr, elle avait des problèmes. Comme tout le monde.", "I mean, she had her personal problems, but who doesn't?", 1], ["Elle avait des problèmes. C'est pour ça que...", "That's right, that ITOE is not a romanji", 1]]}, "__e": [["John avait des problèmes encore plus grands.", "John has bigger problems.", 0], ["Tom avait des problèmes avec sa voiture.", "Tom was having car trouble.", 0], ["Tom m'a dit qu'il avait des problèmes pour dormir.", "Tom told me he was having trouble sleeping.", 0]]}, "__e": [["Je pense que j'ai des problèmes avec ma femme.", "I think I'm in trouble with my wife.", 0], ["Je sais que tu as des problèmes avec ta maman.", "I know that you have issues with your mom.", 0], ["Je sais que vous avez des problèmes avec votre maman.", "I know that you have issues with your mom.", 0]]}, "les": {"__C": 7866, "tous": {"__C": 1128, "de": {"__C": 95, "responsable": {"__C": 6, "__e": [["Je suis responsable de tous les problèmes du gouvernement.", "I'm responsible for anything that goes wrong in this government.", 1], ["Comme si je suis responsable de tous les problèmes entre nous.", "Like I'm to blame for the problems between us.", 1], ["Je sais que vous êtes responsable de tous les problèmes qu'on a !", "I know you're behind all the problems we're having.", 1]]}, "cause": {"__C": 15, "__e": [["C'est la photo cause de tous les problèmes.", "Is that the picture that caused all the trouble?", 1], ["La cause de tous les problèmes ici.", "The cause of all the problems around here.", 1], ["Je crois que c'est la cause de tous les problèmes.", "I think this is what's been causing all the problems.", 1]]}, "__e": [["Il est la raison de tous les problèmes.", "He caused all this trouble.", 1], ["De tous les problèmes qu'il a en ce moment, c'est le plus petit.", "Of all the problems he has right now, this is the smallest.", 1], ["Les garçons sont la source de tous les problèmes au monde.", "Boys are the source of all problems in the world.", 0]]}, "à": {"__C": 66, "solution": {"__C": 27, "__e": [["C'est la cause et la solution à tous les problèmes.", "That's what alcohol is, Billy boy. It's the cause of and solution to all of life's problems.", 1], ["Il y a une solution à tous les problèmes.", "There's a solution to every problem.", 1], ["Ils ont la solution à tous les problèmes du monde ?", "You imagine they've solved the world's problems yet?", 1]]}, "réponse": {"__C": 9, "__e": [["C'est ça ta réponse à tous les problèmes ?", "Motion ? [ Bones Cracking ] [ Sighs, Quacks ]", 1], ["Quelle est la réponse à tous les problèmes de la vie ?", "What's the answer to all of life's problems?", 1], ["C'est la réponse à tous les problèmes de la vie, bien entendu.", "The answer to all life's problems. Of course.", 1]]}, "__e": [["Quelle est la réponse à tous les problèmes de la vie ?", "What's the answer to all of life's problems?", 1], ["C'est la réponse à tous les problèmes de la vie, bien entendu.", "The answer to all life's problems. Of course.", 1], ["Pense à tous les problèmes qu'il a.", "Think about all the problems we had.", 1]]}, "__e": [["Je m'excuse pour tous les problèmes que j'ai pu causer.", "I apologize for any problems I may have caused.", 0], ["La science n'a pas résolu tous les problèmes de la vie.", "Science has not solved all the problems of life.", 0], ["Les garçons sont la source de tous les problèmes au monde.", "Boys are the source of all problems in the world.", 0]]}, "résoudre": {"__C": 425, "pour": {"__C": 89, "violence": {"__C": 3, "__e": [["Pourquoi les humains utilisent-ils la violence pour résoudre les problèmes ?", "Why must humanity settle matters by resorting to violence?", 1], ["Non, y a d'autres moyens que la violence pour résoudre les problèmes, des moyens beaucoup plus démocratiques.", "No, you don't always need violence to solve problems. There are more democratic ways.", 1], ["Il n'y a que la violence pour résoudre les problèmes ?", "Even you've said that he's sure to be disabled with proper medication, Any amount given to him would De useless Alright!", 1]]}, "doué": {"__C": 4, "__e": [["Tu es doué pour résoudre les problèmes.", "You're good at this. You're a problem-solver.", 1], ["Si le maire est aussi doué pour résoudre les problèmes que faire sa campagne, cette conversation n'a pas lieu d'être.", "If the mayor was a good at solving problems as he is at promoting himself, we wouldn't have this conversation.", 1], ["Je suis un mec très doué pour résoudre les problèmes.", "I am a guy who... is really good at solving problems.", 1]]}, "__e": [["Parce que je suis le meilleur pour résoudre les problèmes.", "- Right. I am a world-class problem solver.", 1], ["Je ne veux pas venir ici pour résoudre les problèmes.", "I don't want to come down here and iron anything out.", 1], ["Il n'a pas... ce qu'il faut pour résoudre les problèmes.", "People like him just avoid problems.", 1]]}, "de": {"__C": 72, "moyen": {"__C": 8, "__e": [["Il y a toujours un autre moyen de résoudre les problèmes.", "There's always another way to resolve things, isn't there?", 1], ["Ce ne sont pas le moyen de résoudre les problèmes du monde.", "This is not the way to solve the world's problems.", 1], ["Vous deux, et nous toutes, on doit trouver un autre moyen de résoudre les problèmes.", "Both of you, and everybody, we have to learn a different way to work out problems.", 1]]}, "capable": {"__C": 5, "__e": [["Tu devais être capable de résoudre les problèmes, non ?", "You told me you wasn´t a kid You could solve it by yourself if you were in trouble", 1], ["Ce dont cette ville a besoin, c'est d'un maire capable de résoudre les problèmes.", "What this city needs Is a Mayor capable of solving things within his reach", 1], ["Être capable de résoudre les problèmes du patron est mon devoir et aussi mon travail.", "It's my duty to share your burden with you. It's also part of my job.", 1]]}, "__e": [["- La vérité, c'est qu'en tant que grand frère, il est de mon devoir de prendre sur moi et de résoudre les problèmes de ma sœur.", "-The thing is, as an older brother, I had a duty to bite the bullet and resolve my little sister's alimony issue.", 1], ["Et c'est à vous de résoudre les problèmes que vous avez avec lui", "And it's up to you to solve any problems with him yourself", 1], ["Se battre est une façon de résoudre les problèmes.", "Fighting is a way to solve problems.", 0]]}, "__e": [["Tu veux résoudre les problèmes des gens que tu ne connais pas encore, mais qu'en est-il de mes problèmes, la personne que tu vois tous les jours ?", "Why do you want to help people you can't see? What about my problems? You see me every day.", 1], ["Pour le moment, nous ne faisons que résoudre les problèmes du logiciel. Nous n'acceptons pas les demandes d'améliorations.", "At the moment, we are only fixing problems in the software. We are not accepting enhancement requests.", 0], ["Se battre est une façon de résoudre les problèmes.", "Fighting is a way to solve problems.", 0]]}, "que": {"__C": 187, "là": {"__C": 6, "c'est": {"__C": 6, "__e": [["- C'est là que les problèmes ont commencé.", "That's when all the problems started.", 1], ["Alors, c'est là que les problèmes ont commencé.", "So, you see, that's where the trouble began.", 1], ["C'est là que les problèmes à la maison ont commencé.", "And I think that certainly that set the ground for difficulties in my home.", 1]]}, "__e": [["- C'est là que les problèmes ont commencé.", "That's when all the problems started.", 1], ["Alors, c'est là que les problèmes ont commencé.", "So, you see, that's where the trouble began.", 1], ["C'est là que les problèmes à la maison ont commencé.", "And I think that certainly that set the ground for difficulties in my home.", 1]]}, "pense": {"__C": 4, "je": {"__C": 3, "__e": [["Et c'est là que je pense que les problèmes peuvent augmenter.", "That's where I think problems can arise.", 1], ["Et je pense que les problèmes arrivent quand vous avez une alliance, et que soudain, les gens commencent à partir plus tôt que prévu.", "AND I THINK WHERE PROBLEMS COME IN ANDS WHEN YOU GET YOUR ALLIANCE, AND ALL OF A SUDDEN", 1], ["Je pense que les problèmes sont plus gros que prévu.", "STOFFEL: I think there are, you know, maybe a little bit bigger problems than we expected.", 1]]}, "il": {"__C": 1, "__e": [["Il pense que les problèmes qui se passent à Long Beach ne m'atteindront pas a Wilston.", "He thinks that the problems going on in Long Beach... aren't going to touch me at Wilson.", 1], ["Anatoli sait flairer les problèmes et il pense que les problèmes vous ont suivis jusqu'ici.", "You know, Anatoli's got a nose for trouble and he thinks trouble follows you here.", 1]]}, "__e": [["Et c'est là que je pense que les problèmes peuvent augmenter.", "That's where I think problems can arise.", 1], ["Et je pense que les problèmes arrivent quand vous avez une alliance, et que soudain, les gens commencent à partir plus tôt que prévu.", "AND I THINK WHERE PROBLEMS COME IN ANDS WHEN YOU GET YOUR ALLIANCE, AND ALL OF A SUDDEN", 1], ["Je pense que les problèmes sont plus gros que prévu.", "STOFFEL: I think there are, you know, maybe a little bit bigger problems than we expected.", 1]]}, "__e": [["Qu'est-ce que les problèmes de ses parents ont à voir avec lui ?", "What does his parents' troubles have to do with him?", 1], ["-Est-ce que ça ne veut pas dire que les problèmes sont encore là ?", "Doesn't that mean that the issues are still there?", 1], ["N'ennuie pas les problèmes avant que les problèmes ne viennent t'ennuyer.", "Don't trouble trouble until trouble troubles you.", 0]]}, "__e": [["Les garçons sont la source de tous les problèmes au monde.", "Boys are the source of all problems in the world.", 0], ["Tu ne fais que fuir les problèmes de la vie.", "You're just running away from life's problems.", 0], ["Ne cherche pas les problèmes.", "Don't go looking for trouble.", 0]]}, "de": {"__C": 11221, "pas": {"__C": 3086, "a": {"__C": 193, "n'y": {"__C": 165, "__e": [["Mais si ce n'est pas le cas, il n'y a pas de problèmes.", "While not do it, we will not have problems.", 1], ["Il n'y a pas de problèmes, je sais quoi faire.", "- That's okay, I have an idea.", 1], ["Il n'y a pas de problèmes, il n'y a que des solutions.", "There are no problems; there are only solutions.", 0]]}, "y": {"__C": 23, "__e": [["Tout va bien, là, OK, y a pas de problèmes.", "No... Okay, let me see you.", 1], ["Si vous voulez pas, il y a pas de problèmes.", "You don't have to if you don't want to.", 1], ["Comme ça, tu peux en parler devant tout le monde. Il y a pas de problèmes.", "So you can talk about it in front of anyone without any problems.", 1]]}, "__e": [["Il n'y a pas de problèmes, je sais quoi faire.", "- That's okay, I have an idea.", 1], ["Comme ça, tu peux en parler devant tout le monde. Il y a pas de problèmes.", "So you can talk about it in front of anyone without any problems.", 1], ["Il n'y a pas de problèmes, il n'y a que des solutions.", "There are no problems; there are only solutions.", 0]]}, "veux": {"__C": 185, "ne": {"__C": 134, "__e": [["Il est chez moi et je ne veux pas de problèmes.", "ll is at home and I do not want problems.", 1], ["Faites ce que vous avez à faire, je ne veux pas de problèmes.", "Do what you have to, I don't want any problems.", 1], ["Je ne veux pas de problèmes.", "I don't want any problems.", 0]]}, "je": {"__C": 44, "__e": [["Je veux pas de problèmes. Ça va.", "I don't want problems.", 1], ["je veux pas de problèmes avec vous.", "I don't want no problems with y'all, man.", 1], ["Et je veux pas de problèmes avec toi, c'est juste...", "I don't wanna have any problems with you, I just...", 1]]}, "__e": [["Il est chez moi et je ne veux pas de problèmes.", "ll is at home and I do not want problems.", 1], ["Faites ce que vous avez à faire, je ne veux pas de problèmes.", "Do what you have to, I don't want any problems.", 1], ["Je ne veux pas de problèmes.", "I don't want any problems.", 0]]}, "__e": [["Je ne vous crée pas de problèmes.", "I'm not making any problems for you.", 0], ["Je n'ai pas de problèmes du tout.", "I don't have any problems at all.", 0], ["Je ne veux pas de problèmes.", "I don't want any problems.", 0]]}, "plus": {"__C": 758, "pas": {"__C": 23, "veux": {"__C": 3, "__e": [["Honnêtement, la matinée a été rude, et je ne veux pas plus de problèmes.", "Frankly, it's been a hard morning, and I'd really rather not work up a sweat.", 1], ["Je ne veux pas plus de problèmes, M. Wallace.", "I do not want more problems, Mr. Wallace.", 1], ["Je ne veux pas plus de problèmes.", "I don't want any more problems.", 0]]}, "cause": {"__C": 4, "__e": [["Si tu fais vraiment partie de notre équipe, ne cause pas plus de problèmes.", "If you're a part of our team, don't cause any more trouble!", 1], ["Ne cause pas plus de problèmes !", "Don't make matters worse.", 1], ["S'il te plaît, ne lui cause pas plus de problèmes dans cette vie.", "Please don't make troubles for her life.", 1]]}, "__e": [["- J'ai pas plus de problèmes que toi.", "- I don't have special problems.", 1], ["Ce qu'ils font ne te concerne pas, et tu as déjà assez de problèmes. Ne te mets pas plus de problèmes.", "What they're doing is none of your business, and you've got enough to worry about as it is. Don't borrow trouble.", 0], ["Je ne veux pas plus de problèmes.", "I don't want any more problems.", 0]]}, "encore": {"__C": 34, "avoir": {"__C": 3, "__e": [["Et maintenant elle attire clairement d'autres merdes pour avoir encore plus de problèmes.", "And now she's clearly pulled some other shit to get herself into even more trouble.", 1], ["Cependant, si nous ne faisons pas attention, nous pourrions avoir encore plus de problèmes.", "But if we do not plan our next movement carefully, we will be in bigger danger.", 1], ["On va avoir encore plus de problèmes.", "We are gonna get in more trouble.", 1]]}, "aura": {"__C": 3, "__e": [["Sinon, il y aura encore plus de problèmes dans le futur.", "Otherwise, there will be more problems in the future.", 1], ["Dis-lui qu'il doit venir. Ou il aura encore plus de problèmes que maintenant.", "You tell him to be there or else he gonna have a bigger fucking problem on his hands than he already got.", 1], ["De plus, il y aura encore plus de problèmes de ce genre.", "Moreover, there will be more of such problems.", 1]]}, "__e": [["De plus, il y aura encore plus de problèmes de ce genre.", "Moreover, there will be more of such problems.", 1], ["On va avoir encore plus de problèmes.", "We are gonna get in more trouble.", 1], ["Si tu as encore plus de problèmes, je ne te connais pas.", "Now, if you get into more trouble, I don't know you.", 1]]}, "__e": [["J'ai plus de problèmes que je peux en compter.", "I have more problems than I can count.", 0], ["Ce qu'ils font ne te concerne pas, et tu as déjà assez de problèmes. Ne te mets pas plus de problèmes.", "What they're doing is none of your business, and you've got enough to worry about as it is. Don't borrow trouble.", 0], ["Je ne veux pas plus de problèmes.", "I don't want any more problems.", 0]]}, "beaucoup": {"__C": 1026, "a": {"__C": 150, "il": {"__C": 13, "__e": [["- Voir? Il a beaucoup de problèmes.", "He's got lots of problems.", 1], ["Non, mais il a beaucoup de problèmes.", "No, but he's in a lot of trouble.", 1], ["C'est quelqu'un avec qui j'étais il y a longtemps, et il a beaucoup de problèmes et... et il a besoin de moi.", "It's someone I was involved with many years ago, and he's having a very, very rough time and... and he needs me.", 1]]}, "y": {"__C": 49, "__e": [["Je comprends qu'il y a beaucoup de problèmes dans le monde.", "I realize that there are a lot of serious problems in the world.", 1], ["Il y a beaucoup de problèmes que nous ne pouvons pas éviter.", "There are a lot of problems we can't avoid.", 0], ["Il y a beaucoup de problèmes au pays.", "There are many problems in the country.", 0]]}, "__e": [["Tom a beaucoup de problèmes.", "Tom has a lot of problems.", 0], ["Il y a beaucoup de problèmes que nous ne pouvons pas éviter.", "There are a lot of problems we can't avoid.", 0], ["Il y a beaucoup de problèmes au pays.", "There are many problems in the country.", 0]]}, "eu": {"__C": 70, "j'ai": {"__C": 12, "__e": [["J'ai eu beaucoup de problèmes au travail et... d'autres... choses.", "I've had a lot of problems at work and... some other... stuff.", 1], ["J'ai eu beaucoup de problèmes avec elle.", "I've had to put up with a lot from Carla.", 1], ["J'ai eu beaucoup de problèmes avec ça.", "I got in a lot of trouble for it.", 1]]}, "a": {"__C": 40, "__e": [["Il a eu beaucoup de problèmes dans sa vie, et il n'a personne d'autre, il est tout seul.", "I'm fond of Henry. He's had a lot of trouble in his life, and he doesn't have anyone else, he's here all alone.", 1], ["Il a eu beaucoup de problèmes pour en faire une. Ça lui a pris des années.", "I mean, after all, he's gone to a lot of trouble to make one.", 1], ["C'est pourquoi elle a eu beaucoup de problèmes avec ma mère.", "That caused her conflicts with my mom.", 1]]}, "__e": [["Il a eu beaucoup de problèmes dans sa vie, et il n'a personne d'autre, il est tout seul.", "I'm fond of Henry. He's had a lot of trouble in his life, and he doesn't have anyone else, he's here all alone.", 1], ["Il a eu beaucoup de problèmes pour en faire une. Ça lui a pris des années.", "I mean, after all, he's gone to a lot of trouble to make one.", 1], ["C'est pourquoi elle a eu beaucoup de problèmes avec ma mère.", "That caused her conflicts with my mom.", 1]]}, "__e": [["J'ai déjà beaucoup de problèmes.", "I'm already in a lot of trouble.", 0], ["Il y a beaucoup de problèmes au pays.", "There are many problems in the country.", 0], ["J'ai beaucoup de problèmes pour le moment.", "I have a lot of problems at the moment.", 0]]}, "__e": [["Je ne veux pas avoir de problèmes.", "I don't want to get in trouble.", 0], ["Je ne veux pas de problèmes.", "I don't want any problems.", 0], ["Je ne veux pas plus de problèmes.", "I don't want any more problems.", 0]]}, "mes": {"__C": 1740, "avec": {"__C": 40, "ennuyer": {"__C": 2, "vous": {"__C": 2, "__e": [["Mais je ne devrais pas vous ennuyer avec mes problèmes.", "But I shouldn't be burdening you with my problems.", 1], ["Je ne veux pas vous ennuyer avec mes problèmes avec Ye Seul, donc j'ai pris sur moi-même pour régler ça.", "I didn't want you bothering me with problems about Ye Seul noonim, so I took it upon myself to sort it out ahead of time.", 1], ["Je ne veux pas vraiment vous ennuyer avec mes problèmes.", "I don't really want to bother you with my problems.", 0]]}, "__e": [["Mais je ne devrais pas vous ennuyer avec mes problèmes.", "But I shouldn't be burdening you with my problems.", 1], ["Je ne veux pas vous ennuyer avec mes problèmes avec Ye Seul, donc j'ai pris sur moi-même pour régler ça.", "I didn't want you bothering me with problems about Ye Seul noonim, so I took it upon myself to sort it out ahead of time.", 1], ["Je ne veux pas vraiment vous ennuyer avec mes problèmes.", "I don't really want to bother you with my problems.", 0]]}, "embêter": {"__C": 2, "vous": {"__C": 2, "__e": [["Je ne vais pas vous embêter avec mes problèmes.", "But I don't want to burden you with my troubles.", 1], ["Je ne veux pas vous embêter avec mes problèmes.", "Well, I don't want to burden you with my problems.", 1], ["C'est idiot de ma part, vous n'avez pas à vous en faire. Excusez-moi de vous embêter avec mes problèmes.", "It's so silly, but you don't have to worry, um, and I won't bother you with my problems.", 1]]}, "__e": [["Je ne vais pas vous embêter avec mes problèmes.", "But I don't want to burden you with my troubles.", 1], ["Je ne veux pas vous embêter avec mes problèmes.", "Well, I don't want to burden you with my problems.", 1], ["C'est idiot de ma part, vous n'avez pas à vous en faire. Excusez-moi de vous embêter avec mes problèmes.", "It's so silly, but you don't have to worry, um, and I won't bother you with my problems.", 1]]}, "__e": [["Ça n'a rien à voir avec mes problèmes !", "My hair color Has nothing to do With my psychological problems.", 1], ["Je ne veux pas vraiment t'ennuyer avec mes problèmes.", "I don't really want to bother you with my problems.", 0], ["Je ne veux pas vraiment vous ennuyer avec mes problèmes.", "I don't really want to bother you with my problems.", 0]]}, "tous": {"__C": 157, "résoudre": {"__C": 9, "pourrait": {"__C": 2, "__e": [["Cette chanson pourrait résoudre tous mes problèmes.", "This song would give me to know and solve all my problems.", 1], ["Ca pourrait résoudre tous mes problèmes.", "This could solve all my problems.", 1], ["J'allais refuser mais le gars a sorti cette valise et je me suis dit que ça pourrait résoudre tous mes problèmes...", "I was gonna say no, but then I saw the guy with the briefcase and I was like, and I thought all that dough could solve all my problems - and...", 1]]}, "va": {"__C": 2, "__e": [["Tu crois vraiment qu'il va résoudre tous mes problèmes, hein?", "You really think he's gonna solve all my problems, don't you?", 1]]}, "__e": [["Tu viens de résoudre tous mes problèmes.", "You've just solved all my problems.", 1], ["\"Je sais comment résoudre tous mes problèmes...\"", "\"I think I've found a way to solve all my problems.\"", 1], ["Tu crois vraiment qu'il va résoudre tous mes problèmes, hein?", "You really think he's gonna solve all my problems, don't you?", 1]]}, "à": {"__C": 5, "solution": {"__C": 2, "__e": [["La solution à tous mes problèmes.", "Solve all my problems.", 1], ["C'est la solution à tous mes problèmes.", "I think it may be the solution to all my problems.", 1], ["Votre venue ici pourrait être la solution à tous mes problèmes.", "Your coming here may be the solution to all my problems.", 1]]}, "réponse": {"__C": 2, "__e": [["J'y ai vu la réponse à tous mes problèmes.", "I don't know. lt just seemed like the answer to all my problems.", 1], ["Tu es la réponse à tous mes problèmes.", "You're the answer to all my problems.", 1], ["C'est la réponse à tous mes problèmes.", "That's the answer to all my problems.", 0]]}, "__e": [["J'y ai vu la réponse à tous mes problèmes.", "I don't know. lt just seemed like the answer to all my problems.", 1], ["Tu es la réponse à tous mes problèmes.", "You're the answer to all my problems.", 1], ["C'est la réponse à tous mes problèmes.", "That's the answer to all my problems.", 0]]}, "__e": [["J'aimerais que tous mes problèmes disparaissent.", "I wish all my problems would go away.", 0], ["C'est la réponse à tous mes problèmes.", "That's the answer to all my problems.", 0], ["Tous mes problèmes sont derrière moi.", "All my problems are over.", 0]]}, "de": {"__C": 333, "parler": {"__C": 30, "pour": {"__C": 8, "__e": [["Je ne suis pas venu ce soir pour parler de mes problèmes.", "Well, I didn't come out tonight to talk about my problems.", 1], ["Je suis ici pour parler de mes problèmes.", "I'm here to talk about my problems.", 1], ["Mais on n'est pas là pour parler de mes problèmes.", "But that 's my problem, I'm sorry, and it 's your day. I'm sorry. Where was I?", 1]]}, "de": {"__C": 3, "__e": [["Désolée. C'est bizarre pour toi de parler de mes problèmes de couple.", "It's weird for you to talk to me about my relationship problems.", 1], ["Je n'ai pas le droit de parler de mes problèmes ?", "So I'm not allowed to talk to people about my problems?", 1], ["J'ai besoin de parler de mes problèmes à quelqu'un.", "I need a person to talk to about all of my issues.", 1]]}, "__e": [["Je veux te parler de mes problèmes.", "I want to tell you about my problems.", 0], ["Je veux vous parler de mes problèmes.", "I want to tell you about my problems.", 0], ["Je n'ai personne à qui parler de mes problèmes.", "I have no one to talk about my problems with.", 0]]}, "cause": {"__C": 26, "à": {"__C": 24, "__e": [["Moi, je tiens pas à rentrer à cause de mes problèmes.", "Me, I don't want to go back... Because of my problems.", 1], ["C'est à cause de mes problèmes de travail. Je m'en suis pris à toi.", "Since my work hadn't been going too well...", 1], ["Même si je voulais, à cause de mes problèmes, de mon passé...", "Even if I wanted to, 'cause of my problems, my past...", 1]]}, "la": {"__C": 1, "__e": [["Je pensais que c'était la cause de mes problèmes... de mon ressenti...", "And I always thought the hustle was like the cause of this, like... feeling, but...", 1], ["Il a peur que vous me disiez qu'il est la cause de mes problèmes.", "He's just afraid you'll blame all my problems on him.", 1], ["Tu est sérieusement la cause de mes problèmes.", "You are seriously the cause of all my problems.", 1]]}, "__e": [["Moi, je tiens pas à rentrer à cause de mes problèmes.", "Me, I don't want to go back... Because of my problems.", 1], ["C'est à cause de mes problèmes de travail. Je m'en suis pris à toi.", "Since my work hadn't been going too well...", 1], ["Même si je voulais, à cause de mes problèmes, de mon passé...", "Even if I wanted to, 'cause of my problems, my past...", 1]]}, "__e": [["Je veux te parler de mes problèmes.", "I want to tell you about my problems.", 0], ["Je veux vous parler de mes problèmes.", "I want to tell you about my problems.", 0], ["Je n'ai personne à qui parler de mes problèmes.", "I have no one to talk about my problems with.", 0]]}, "__e": [["Je veux te parler de mes problèmes.", "I want to tell you about my problems.", 0], ["Je veux vous parler de mes problèmes.", "I want to tell you about my problems.", 0], ["Je n'ai personne à qui parler de mes problèmes.", "I have no one to talk about my problems with.", 0]]}, "nos": {"__C": 1305, "tous": {"__C": 288, "a": {"__C": 49, "on": {"__C": 48, "__e": [["C'est rien, on a tous nos problèmes.", "Don't worry, we've all got our problems here.", 1], ["Je ne te demande rien. On a tous nos problèmes.", "You don't need to tell me all these...", 1], ["C'est la vie, on a tous nos problèmes.", "We all have our problems.", 1]]}, "qu'on": {"__C": 1, "__e": [["Il comprend rien, il dit qu'on a tous nos problèmes.", "He says we all have our problems.", 1], ["Je crois qu'on a tous nos problèmes.", "Well, I guess we all have issues.", 1], ["Je sais qu'on a tous nos problèmes....", "I know we've had our troubles...", 1]]}, "__e": [["C'est rien, on a tous nos problèmes.", "Don't worry, we've all got our problems here.", 1], ["Je ne te demande rien. On a tous nos problèmes.", "You don't need to tell me all these...", 1], ["C'est la vie, on a tous nos problèmes.", "We all have our problems.", 1]]}, "à": {"__C": 34, "réponse": {"__C": 10, "__e": [["La voilà, la réponse à tous nos problèmes.", "Yes, here it is, the answer to all of our problems!", 1], ["Elle est la réponse à tous nos problèmes.", "She's the answer to all our problems.", 1], ["Tu veux dire que la réponse à tous nos problèmes se trouve dans...", "So, you're telling me that the answer to all of our problems is sitting right outside in the ca--", 1]]}, "solution": {"__C": 18, "__e": [["J'ai une solution à tous nos problèmes, mais vous devez me laisser parler, ok ?", "I have a solution to all of our problems, but you got to let me talk, okay?", 1], ["Oui, cette nuit même... Je pense avoir trouvé une solution à tous nos problèmes.", "Yes, this very night I think I found a solution to all our problems", 1], ["Je crois que je viens de trouver une solution à tous nos problèmes.", "I think I just thought of a way to solve all of our problems.", 1]]}, "__e": [["Oui, cette nuit même... Je pense avoir trouvé une solution à tous nos problèmes.", "Yes, this very night I think I found a solution to all our problems", 1], ["Je crois que je viens de trouver une solution à tous nos problèmes.", "I think I just thought of a way to solve all of our problems.", 1], ["Tu veux dire que la réponse à tous nos problèmes se trouve dans...", "So, you're telling me that the answer to all of our problems is sitting right outside in the ca--", 1]]}, "__e": [["Cela ne réglera probablement pas tous nos problèmes.", "This probably won't end all of our problems.", 0], ["La science ne résoudra pas tous nos problèmes.", "Science will not solve all of our problems.", 0], ["Nous avons tous nos problèmes.", "We've all got our troubles.", 0]]}, "de": {"__C": 185, "moindre": {"__C": 9, "le": {"__C": 9, "__e": [["Je crois que c'est le moindre de nos problèmes.", "I think that's the least of our problems.", 1], ["Le moindre de nos problèmes, c'est que nous avons peu de temps.", "The very least of our problems is we've run out of time.", 1], ["Ouais, mais en fait il n'y a personne à la ferme en ce moment, mais c'est le moindre de nos problèmes.", "Yeah, well, there's actually no one home at the farm right now, but that's the least of our problems.", 1]]}, "__e": [["Je crois que c'est le moindre de nos problèmes.", "I think that's the least of our problems.", 1], ["Le moindre de nos problèmes, c'est que nous avons peu de temps.", "The very least of our problems is we've run out of time.", 1], ["Ouais, mais en fait il n'y a personne à la ferme en ce moment, mais c'est le moindre de nos problèmes.", "Yeah, well, there's actually no one home at the farm right now, but that's the least of our problems.", 1]]}, "parler": {"__C": 13, "pour": {"__C": 4, "__e": [["Cinq minutes pour parler de nos problèmes.", "We each get five minutes to talk about our problems.", 1], ["Pour parler de nos problèmes.", "- To talk about our issues.", 1], ["On vient pas ici pour parler de nos problèmes?", "Isn't this where we're supposed to talk about our problems?", 1]]}, "de": {"__C": 3, "__e": [["Mais c'était juste un sujet pour éviter de parler de nos problèmes. La grossesse met à l'épreuve toute relation.", "Pregnancy is a stress on any relationship.", 1], ["Merci beaucoup, on est désolé aussi, maintenant... si ça te dérange pas, on arrête de parler de nos problèmes de couple.", "Thank you very much, we're sorry too. Now if you don't mind can we not discuss our marital problems?", 1], ["Tu nous as toujours dit de parler de nos problèmes.", "Yeah. You always taught us to talk about our problems.", 1]]}, "__e": [["On a pris le temps parler de nos problèmes.", "We had that time set aside to talk about our problems.", 1], ["On ne peut même pas parler de nos problèmes ?", "We're both in the middle of tough days, we can't even discuss it?", 1], ["Tu nous as toujours dit de parler de nos problèmes.", "Yeah. You always taught us to talk about our problems.", 1]]}, "__e": [["Tu nous as toujours dit de parler de nos problèmes.", "Yeah. You always taught us to talk about our problems.", 1], ["Ce qui est aussi un de nos problèmes.", "Which is also part of our marital problems.", 1], ["Nous avons discuté de nos problèmes.", "We talked over our problems.", 0]]}, "à": {"__C": 41, "solution": {"__C": 14, "la": {"__C": 9, "__e": [["Voilà, tout le monde, la solution à nos problèmes.", "Okay, guys, so here it is. The solution to all of our problems.", 1], ["A moins que la solution à nos problèmes soit juste en face de nous.", "He knows the footage we've already shot.", 1], ["Je me dis que c'est peut-être la solution à nos problèmes.", "Well, I'm thinking maybe he's the solution to all our little problems.", 1]]}, "une": {"__C": 5, "__e": [["Je crois avoir une solution à nos problèmes.", "I think I have a solution to all our problems.", 1], ["Bonne nouvelle : je crois avoir trouvé une solution à nos problèmes.", "Well, the good news is, I think I found a solution to our problems.", 1], ["Mais ta mère et moi avons trouvé une solution à nos problèmes", "But your mother and I worked it out.", 1]]}, "__e": [["Mais ta mère et moi avons trouvé une solution à nos problèmes", "But your mother and I worked it out.", 1], ["A moins que la solution à nos problèmes soit juste en face de nous.", "He knows the footage we've already shot.", 1], ["Je me dis que c'est peut-être la solution à nos problèmes.", "Well, I'm thinking maybe he's the solution to all our little problems.", 1]]}, "réponse": {"__C": 7, "la": {"__C": 7, "__e": [["Oui, j'ai la réponse à nos problèmes.", "Yeah, got the answer to all our problems.", 1], ["Il est la réponse à nos problèmes.", "He is the answer to our problem.", 1], ["C'est peut-être... la réponse à nos problèmes. Peut-être...", "Maybe that's the answer to all of our problems.", 1]]}, "__e": [["Oui, j'ai la réponse à nos problèmes.", "Yeah, got the answer to all our problems.", 1], ["Il est la réponse à nos problèmes.", "He is the answer to our problem.", 1], ["C'est peut-être... la réponse à nos problèmes. Peut-être...", "Maybe that's the answer to all of our problems.", 1]]}, "__e": [["Je me dis que c'est peut-être la solution à nos problèmes.", "Well, I'm thinking maybe he's the solution to all our little problems.", 1], ["C'est une façon de faire face à nos problèmes, vous ne croyez pas ?", "As long as we have to deal with the problem of conscience, don't you think?", 1], ["On ne parle plus et on ne pense plus à nos problèmes.", "We are not going to talk or think about our problems anymore.", 1]]}, "__e": [["Nous connaissons nos problèmes.", "We know our problems.", 0], ["Nous avons discuté de nos problèmes.", "We talked over our problems.", 0], ["Nous avons tous nos problèmes.", "We've all got our troubles.", 0]]}, "tes": {"__C": 1521, "de": {"__C": 273, "parler": {"__C": 27, "me": {"__C": 7, "__e": [["Je suis ton amie, et tu peux me parler de tes problèmes.", "And I'm your friend, and you can tell me when things are going on.", 1], ["Tu peux toujours me parler de tes problèmes.", "You can still tell me your problems.", 1], ["Merci de ne pas me parler de tes problèmes.", "Please do not tell me your troubles.", 1]]}, "de": {"__C": 8, "__e": [["Tu as le droit de parler de tes problèmes avec tes amis, qu'ils soient beaux ou pas.", "You have every right to talk out your problems with your friends, no matter how good-looking they are.", 1], ["Tu ferais mieux de parler de tes problèmes.", "If you're having problems, try talking about it.", 1], ["J'ai toujours fait attention quand il s'agit de parler de tes problèmes avec ton père.", "You know, I've always been cautious in addressing the issues you have with your father.", 1]]}, "__e": [["Juste quand tu as besoin de quelqu'un à qui parler de tes problèmes", "JUST WHEN YOU NEEDED SOMEONE TO TELL YOUR TROUBLES TO.", 1], ["Je ne veux pas entendre parler de tes problèmes personnels.", "I don't want to hear about your personal problems.", 0], ["J'ai entendu parler de tes problèmes.", "I heard about your problems.", 0]]}, "parlé": {"__C": 8, "a": {"__C": 2, "__e": [["Il nous a parlé de tes problèmes, et on a étudié l'affaire, disons... anonymement.", "When he told us about your troubles, we looked into it, shall we say... anonymously.", 1], ["On a parlé de tes problèmes d'intimité, de leurs causes.", "We've talked about your intimacy problem. What's the core of it?", 1], ["On a parlé de tes problèmes de jeu.", "I asked her about your gambling.", 1]]}, "m'a": {"__C": 2, "__e": [["James m'a parlé de tes problèmes.", "James told us about your problems.", 1], ["Il m'a parlé de tes problèmes, et de ce que tu ressens.", "He told me about your problems, how you feel, your desires.", 1], ["On m'a parlé de tes problèmes.", "I heard about what you said.", 1]]}, "__e": [["On a parlé de tes problèmes de jeu.", "I asked her about your gambling.", 1], ["Pourquoi ne pas avoir parlé de tes problèmes ?", "Emmalin, why didn't you tell us you were having trouble?", 1], ["Pourquoi tu ne m'as pas parlé de tes problèmes avec ta femme ?", "Why didn't you tell me you were having problems in your marriage?", 1]]}, "__e": [["Je suis conscient de tes problèmes.", "I'm aware of your problems.", 0], ["Je ne veux pas entendre parler de tes problèmes personnels.", "I don't want to hear about your personal problems.", 0], ["J'ai entendu parler de tes problèmes.", "I heard about your problems.", 0]]}, "tous": {"__C": 167, "résoudre": {"__C": 19, "pas": {"__C": 5, "__e": [["Oui, mais je ne peux pas résoudre tous tes problèmes aujourd'hui.", "Well, it does, but I can't solve all your problems today.", 1], ["Bon. Tu n'es plus une enfant. Je ne peux pas résoudre tous tes problèmes.", "You're not a child anymore, and I cannot fix all of your problems, especially when I have some big ones of my own.", 1], ["Et tu ne peux pas résoudre tous tes problèmes comme ça.", "And besides, you just can't wish your problems away.", 1]]}, "va": {"__C": 2, "__e": [["- Donc te faire enlever la poitrine et devenir un homme - va résoudre tous tes problèmes?", "So, removing your breasts and changing yourself into a man... is gonna solve all your problems?", 1], ["Ça va résoudre tous tes problèmes.", "It'll take care of all of your problems.", 1], ["Va voir papa, ça va résoudre tous tes problèmes.", "- That's fine. You know what? You run to fucking daddy.", 1]]}, "__e": [["Bon. Tu n'es plus une enfant. Je ne peux pas résoudre tous tes problèmes.", "You're not a child anymore, and I cannot fix all of your problems, especially when I have some big ones of my own.", 1], ["Et tu ne peux pas résoudre tous tes problèmes comme ça.", "And besides, you just can't wish your problems away.", 1], ["Ceci devrait résoudre tous tes problèmes.", "This should solve all your problems.", 0]]}, "de": {"__C": 12, "parlais": {"__C": 2, "__e": [["Avant, tu me parlais de tous tes problèmes.", "There was a time you used to tell me all of your troubles.", 1], ["Pendant deux ans, j'étais celui à qui tu parlais de tous tes problèmes.", "No, I'm fine. For two years, I was the guy you came to with every little problem.", 1]]}, "détache-toi": {"__C": 3, "__e": [["♪ ♬ ♪ Détache-toi de tous tes problèmes ♪ ♬ ♪", "♫ Lay down all your worries ♫", 1]]}, "__e": [["Je ne suis pas responsable de tous tes problèmes.", "You can't hold me responsible for everything bad.", 1], ["Elle est la cause de tous tes problèmes.", "She hates you. She's the cause of all your trouble. She's your enemy.", 1], ["Tu es toi-même responsable de tous tes problèmes.", "You alone are responsible for all your problems.", 0]]}, "__e": [["Tous tes problèmes ont été résolus.", "All your problems have been solved.", 0], ["Ceci devrait résoudre tous tes problèmes.", "This should solve all your problems.", 0], ["Tu es toi-même responsable de tous tes problèmes.", "You alone are responsible for all your problems.", 0]]}, "à": {"__C": 32, "solution": {"__C": 4, "seule": {"__C": 1, "__e": [["Si ton mariage est si précaire et que c'est la seule solution à tes problèmes, bonne chance.", "If your marriage is this shaky... that this is the only solution to your problems, good luck.", 1]]}, "la": {"__C": 2, "__e": [["On est la solution à tes problèmes.", "We're the solution to your life's problems.", 1], ["Si un mariage rapide est la solution à tes problèmes, tu dois tout donner ce soir.", "If a quick marriage is the solution for your problems, you must make the most of tonight.", 1], ["C'est la solution à tes problèmes et tu es trop bête pour le voir !", "It's you! Here's the answer to all your problems in black and white, and you're too dumb to see it!", 1]]}, "__e": [["C'est la solution à tes problèmes et tu es trop bête pour le voir !", "It's you! Here's the answer to all your problems in black and white, and you're too dumb to see it!", 1], ["Je crois que j'ai trouvé une solution à tes problèmes.", "Look, I think I figured out a way to solve your problems. Hmm.", 1], ["Je ne suis pas une solution à tes problèmes.", "I'm not a solution to your problems.", 1]]}, "face": {"__C": 2, "faire": {"__C": 1, "__e": [["Tu peux choisir de faire face à tes problèmes.", "You can choose to face your problems.", 1], ["Tu devrais plutôt faire face à tes problèmes.", "I'd rather you face your problems head on.", 1], ["Tu as besoin de faire face à tes problèmes !", "You need to face your problems!", 1]]}, "pas": {"__C": 1, "__e": [["Mais je sais ce que c'est quand tu ne fais pas face à tes problèmes tout de suite.", "But I know what it is like when you do not face things head-on.", 1]]}, "__e": [["Tu devrais plutôt faire face à tes problèmes.", "I'd rather you face your problems head on.", 1], ["Tu as besoin de faire face à tes problèmes !", "You need to face your problems!", 1], ["Mais je sais ce que c'est quand tu ne fais pas face à tes problèmes tout de suite.", "But I know what it is like when you do not face things head-on.", 1]]}, "__e": [["Ne pense plus à tes problèmes.", "Dude, don't worry about your problems.", 1], ["Tu crois que ça a un rapport avec toi, et que je pense à tes problèmes de coeur ?", "You think this has something to do with you? You think I'm even thinking about your romantic problems?", 1], ["Mais je sais ce que c'est quand tu ne fais pas face à tes problèmes tout de suite.", "But I know what it is like when you do not face things head-on.", 1]]}, "__e": [["J'aimerais avoir tes problèmes.", "I wish I had your problems.", 0], ["Tes problèmes ne font que commencer.", "Your troubles are just beginning.", 0], ["J'ai entendu parler de tes problèmes.", "I heard about your problems.", 0]]}, "__e": [["Je sais que tu as des problèmes avec ta maman.", "I know that you have issues with your mom.", 0], ["Je sais que vous avez des problèmes avec votre maman.", "I know that you have issues with your mom.", 0], ["Je ne veux pas plus de problèmes.", "I don't want any more problems.", 0]]}, "gunga": {"__C": 87, "moi": {"__C": 7, "que": {"__C": 7, "meilleur": {"__C": 2, "êtes": {"__C": 1, "__e": [["Vous êtes meilleur que moi, Gunga Dean.", "You're a better man than I am, Gunga Dean.", 1]]}, "es": {"__C": 1, "__e": [["\"Tu es meilleur que moi, Gunga Din !\"", "\"You're a better man than I am, Gunga Din!\"", 1]]}, "__e": [["\"Tu es meilleur que moi, Gunga Din !\"", "\"You're a better man than I am, Gunga Din!\"", 1], ["Vous êtes meilleur que moi, Gunga Dean.", "You're a better man than I am, Gunga Dean.", 1]]}, "homme": {"__C": 2, "meilleur": {"__C": 2, "__e": [["Parce que si c'est le cas, vous êtes un meilleur homme que moi, Gunga Din.", "Because if you are, you're a better man than I am, Gunga Din.", 1], ["\"Alors je te laisse, et comme dit le poème : 'Tu es un meilleur homme que moi, Gunga Din.'", "\"So I'll leave you knowing that like the poem says, \"you're a better man than I am, gunga din.\"", 1]]}, "__e": [["Parce que si c'est le cas, vous êtes un meilleur homme que moi, Gunga Din.", "Because if you are, you're a better man than I am, Gunga Din.", 1], ["\"Alors je te laisse, et comme dit le poème : 'Tu es un meilleur homme que moi, Gunga Din.'", "\"So I'll leave you knowing that like the poem says, \"you're a better man than I am, gunga din.\"", 1]]}, "__e": [["Tu es un homme plus courageux que moi, Gunga Din.", "You're a braver man than I, Gunga Din.", 1], ["Parce que si c'est le cas, vous êtes un meilleur homme que moi, Gunga Din.", "Because if you are, you're a better man than I am, Gunga Din.", 1], ["\"Alors je te laisse, et comme dit le poème : 'Tu es un meilleur homme que moi, Gunga Din.'", "\"So I'll leave you knowing that like the poem says, \"you're a better man than I am, gunga din.\"", 1]]}, "__e": [["Tu es un homme plus courageux que moi, Gunga Din.", "You're a braver man than I, Gunga Din.", 1], ["Parce que si c'est le cas, vous êtes un meilleur homme que moi, Gunga Din.", "Because if you are, you're a better man than I am, Gunga Din.", 1], ["\"Alors je te laisse, et comme dit le poème : 'Tu es un meilleur homme que moi, Gunga Din.'", "\"So I'll leave you knowing that like the poem says, \"you're a better man than I am, gunga din.\"", 1]]}, "d'après": {"__C": 2, "__e": [["D'après Gunga Din, hein ?", "According to Gunga Din, eh?", 1], ["D'après Gunga Din, il est à l'air libre.", "According to Gunga Din, it's standing right out in the open.", 1]]}, "et": {"__C": 3, "le": {"__C": 1}, "__e": [["Le Solonisateur et Gunga Din.", "The colonialist and Gunga Din.", 1], ["\"Et Gunga Din me donnera à boire en enfer", "\"And I'll get a swig in Hell from Gunga Din", 1], ["Que tu te souciais des autres, de moi. mais tu veux me brûler, ta mère, Skralling et Gunga.", "That you cared about others. About me. But you want to burn me, your mother, Skralling and Gunga.", 1]]}, "de": {"__C": 5, "chameau": {"__C": 1, "vieux": {"__C": 1, "__e": [["\"Vieux chameau de Gunga Din.", "\"You Lazarushian-leather Gunga Din.", 1]]}, "__e": [["\"Vieux chameau de Gunga Din.", "\"You Lazarushian-leather Gunga Din.", 1]]}, "début": {"__C": 1, "le": {"__C": 1, "__e": [["Le début de \"Gunga Din\", déjà ?", "Yeah.", 1]]}, "__e": [["Le début de \"Gunga Din\", déjà ?", "Yeah.", 1]]}, "vie": {"__C": 1, "la": {"__C": 1, "sauvé": {"__C": 1, "__e": [["Père a sauvé la vie de Gunga.", "Father once saved Gunga's life.", 1]]}, "__e": [["Père a sauvé la vie de Gunga.", "Father once saved Gunga's life.", 1]]}, "__e": [["Père a sauvé la vie de Gunga.", "Father once saved Gunga's life.", 1]]}, "__e": [["Tu te souviens de Gunga Din ?", "Yeah, yeah, yeah. You remember that one, Gunga Din?", 1], ["Père a sauvé la vie de Gunga.", "Father once saved Gunga's life.", 1], ["Sur le tournage de Gunga Din, le réalisateur George Stevens et son équipe filment une grande scène d'action en extérieur.", "[man] On location with Gunga Din, theyseedirectorGeorgeStevens and his crew film a bit of action for the big outdoor spectacle.", 1]]}, "allez": {"__C": 2, "__e": [["Allez, Gunga Din.", "Carry on, Gunga Din.", 1], ["Allez, Gunga Din, lève-moi cette main.", "COME ON, GUNGA DIN, GET THAT HAND UP.", 1]]}, "gunga": {"__C": 2, "gunga": {"__C": 1}, "__e": [["\"Gunga glalunga. Gunga gunga da gunga.\"", "Gunga-glalunga Gunga-gunga-da-gunga.", 1]]}, "__e": [["\"Alors je te laisse, et comme dit le poème : 'Tu es un meilleur homme que moi, Gunga Din.'", "\"So I'll leave you knowing that like the poem says, \"you're a better man than I am, gunga din.\"", 1], ["Gunga m'a sauvé la vie en Inde... encore une minute et le tigre m'aurait eu.", "Gunga saved my like over in India... another minute and the tiger would have had me.", 1], ["-Jack, pour l'amour de Dieu, il n'y a qu'une seule raison pour laquelle je suis venue à New York, et c'est parce que Gunga Din ici prend mon assurance.", "- Jack, for God's sake, there's only one reason I came to New York, and that's because Gunga Din here takes my insurance.", 1]]}, "inédite": {"__C": 431, "façon": {"__C": 12, "une": {"__C": 2, "jour": {"__C": 1, "chaque": {"__C": 1, "__e": [["Que mon père s'est tiré et qu'on m'a emmené au bout du monde pour grandir avec un connard qui trouve chaque jour une façon inédite de me traiter de merde sans que ma mère ne bronche ?", "That my dad took off? That I got dragged 10,000 miles away to be raised by a dickhead stepfather that looks for new ways to tell me I'm a piece of shit everyday and that my mom lets him? Yeah.", 1]]}, "__e": [["Que mon père s'est tiré et qu'on m'a emmené au bout du monde pour grandir avec un connard qui trouve chaque jour une façon inédite de me traiter de merde sans que ma mère ne bronche ?", "That my dad took off? That I got dragged 10,000 miles away to be raised by a dickhead stepfather that looks for new ways to tell me I'm a piece of shit everyday and that my mom lets him? Yeah.", 1]]}, "__e": [["Une façon inédite d'utiliser la passe avant.", "Nobody's ever used the forward pass. That is the way Notre Dame is gonna use it.", 1], ["Que mon père s'est tiré et qu'on m'a emmené au bout du monde pour grandir avec un connard qui trouve chaque jour une façon inédite de me traiter de merde sans que ma mère ne bronche ?", "That my dad took off? That I got dragged 10,000 miles away to be raised by a dickhead stepfather that looks for new ways to tell me I'm a piece of shit everyday and that my mom lets him? Yeah.", 1]]}, "de": {"__C": 5, "gens": {"__C": 1, "les": {"__C": 1, "__e": [["Regarder les gens de façon inédite. Ouvrir les yeux sur leur pourriture.", "You get to see people like you never did before, all the rotten things about them you shut your eyes to once.", 1]]}, "__e": [["Regarder les gens de façon inédite. Ouvrir les yeux sur leur pourriture.", "You get to see people like you never did before, all the rotten things about them you shut your eyes to once.", 1]]}, "meurent": {"__C": 1, "gens": {"__C": 1, "__e": [["Les gens meurent de façon inédite.", "People dying like they ain't never died before, son.", 1]]}, "__e": [["Les gens meurent de façon inédite.", "People dying like they ain't never died before, son.", 1]]}, "__e": [["Je peux pas vous donner de détails, mais j'exploite moi-même la puissance d'Internet de façon inédite.", "Look, I can't get into specifics, but I am currently harnessing the power of the Web in a way that has never been done before.", 1], ["Les gens meurent de façon inédite.", "People dying like they ain't never died before, son.", 1], ["Regarder les gens de façon inédite. Ouvrir les yeux sur leur pourriture.", "You get to see people like you never did before, all the rotten things about them you shut your eyes to once.", 1]]}, "d'une": {"__C": 5, "parler": {"__C": 1, "en": {"__C": 1, "__e": [["Ça commence ici, alors on savait qu'on devait en parler d'une façon inédite.", "- We're ground zero for it. - So, we knew we had to cover it - in a way that we hadn't - covered it in the past.", 1]]}, "__e": [["Ça commence ici, alors on savait qu'on devait en parler d'une façon inédite.", "- We're ground zero for it. - So, we knew we had to cover it - in a way that we hadn't - covered it in the past.", 1]]}, "pérou": {"__C": 2, "le": {"__C": 2, "__e": [["Je voulais transmettre ce qu'était le Pérou d'une façon inédite.", "I wanted to communicate Peru in a way that people never seen before.", 1]]}, "__e": [["Je voulais transmettre ce qu'était le Pérou d'une façon inédite.", "I wanted to communicate Peru in a way that people never seen before.", 1]]}, "__e": [["Je voulais transmettre ce qu'était le Pérou d'une façon inédite.", "I wanted to communicate Peru in a way that people never seen before.", 1], ["Quand on entre dans le silo, le moindre souffle se répercute sur les plaques de métal rouillé et nous permet d'entendre le son de notre propre respiration d'une façon inédite.", "When you enter the silo here, even the smallest sound of your breath echoes off the rusted iron plates... allowing you to feel the sound of your own breath in a way you've never felt before.", 1], ["Ça commence ici, alors on savait qu'on devait en parler d'une façon inédite.", "- We're ground zero for it. - So, we knew we had to cover it - in a way that we hadn't - covered it in the past.", 1]]}, "__e": [["Regarder les gens de façon inédite. Ouvrir les yeux sur leur pourriture.", "You get to see people like you never did before, all the rotten things about them you shut your eyes to once.", 1], ["Que mon père s'est tiré et qu'on m'a emmené au bout du monde pour grandir avec un connard qui trouve chaque jour une façon inédite de me traiter de merde sans que ma mère ne bronche ?", "That my dad took off? That I got dragged 10,000 miles away to be raised by a dickhead stepfather that looks for new ways to tell me I'm a piece of shit everyday and that my mom lets him? Yeah.", 1], ["Ça commence ici, alors on savait qu'on devait en parler d'une façon inédite.", "- We're ground zero for it. - So, we knew we had to cover it - in a way that we hadn't - covered it in the past.", 1]]}, "est": {"__C": 22, "europe": {"__C": 1, "en": {"__C": 1, "actuelle": {"__C": 1, "__e": [["La guerre actuelle en Europe est inédite.", "Today, a war is very different... than the last European war was.", 1]]}, "__e": [["La guerre actuelle en Europe est inédite.", "Today, a war is very different... than the last European war was.", 1]]}, "__e": [["La guerre actuelle en Europe est inédite.", "Today, a war is very different... than the last European war was.", 1]]}, "situation": {"__C": 5, "votre": {"__C": 1, "__e": [["- Votre situation est inédite.", "- Know, you position is unique. Why?", 1]]}, "la": {"__C": 4, "mais": {"__C": 2, "__e": [["Normalement, je ne donnerais pas ce conseil, mais la situation est inédite.", "You know, I wouldn't normally give this advice, but things are so weird these days.", 1], ["En d'autres circonstances, ce serait utile, mais la situation est inédite. Ils le savent.", "Under any other circumstances, those things might be helpful... but we're in uncharted territory... and they know it.", 1]]}, "__e": [["Normalement, je ne donnerais pas ce conseil, mais la situation est inédite.", "You know, I wouldn't normally give this advice, but things are so weird these days.", 1], ["La situation est inédite pour moi aussi, laisse-moi du temps.", "The situation is new to me too. Give me some time.", 1], ["En d'autres circonstances, ce serait utile, mais la situation est inédite. Ils le savent.", "Under any other circumstances, those things might be helpful... but we're in uncharted territory... and they know it.", 1]]}, "__e": [["Normalement, je ne donnerais pas ce conseil, mais la situation est inédite.", "You know, I wouldn't normally give this advice, but things are so weird these days.", 1], ["La situation est inédite pour moi aussi, laisse-moi du temps.", "The situation is new to me too. Give me some time.", 1], ["En d'autres circonstances, ce serait utile, mais la situation est inédite. Ils le savent.", "Under any other circumstances, those things might be helpful... but we're in uncharted territory... and they know it.", 1]]}, "elle": {"__C": 4, "__e": [["Elle est inédite.", "Never been played before.", 1]]}, "__e": [["En d'autres circonstances, ce serait utile, mais la situation est inédite. Ils le savent.", "Under any other circumstances, those things might be helpful... but we're in uncharted territory... and they know it.", 1], ["Notre mission est inédite car on emmène des gens pour ainsi dire ordinaire, vous voyez ?", "What is unique about this mission is that, you know, we're taking, you know, more or less ordinary people, right?", 1], ["Je suis un chien errant. Mais si cette chanson est inédite, pourquoi est-ce que je la connais ?", "I know I'm just a stray, but if that was Bark's never-before-heard song, how did I know all the words?", 1]]}, "situation": {"__C": 25, "une": {"__C": 21, "dans": {"__C": 3, "homme": {"__C": 1, "__e": [["Que chaque homme dans une situation inédite est un pari risqué.", "Perhaps every man in an untried situation is a long shot.", 1]]}, "sommes": {"__C": 1, "__e": [["\"Nous sommes dans une situation inédite que la guerre ne peut résoudre.", "\"We are in a completely new situation \"that cannot be resolved by war.", 1]]}, "__e": [["Que chaque homme dans une situation inédite est un pari risqué.", "Perhaps every man in an untried situation is a long shot.", 1], ["\"Nous sommes dans une situation inédite que la guerre ne peut résoudre.", "\"We are in a completely new situation \"that cannot be resolved by war.", 1], ["Me voilà donc dans une situation inédite, à la fois marié et libre.", "So I am in an awkward position right now where I am both married and available.", 1]]}, "c'est": {"__C": 12, "1922": {"__C": 1, "__e": [["Depuis que nous avons pris le pouvoir en octobre 1922, c'est une situation inédite.", "Since October 1922, when we took power, this is a completely new situation.", 1]]}, "mais": {"__C": 1, "__e": [["Je vous assure que personne ne prend ça à la légère, mais c'est une situation inédite qui nécessite une réponse modérée.", "I assure you no one is taking this lightly, but it is an unprecedented situation that requires a measured response.", 1]]}, "__e": [["C'est une situation inédite dans ce genre de championnat!", "This never happened in the history. - What are they talking about? - I don't know.", 1], ["Vous devez comprendre que c'est une situation inédite.", "Guys, you have to realize this is new territory.", 1], ["C'est une situation inédite, donc, la police demande à tout le monde de faire très attention.", "The situation is completely unprecedented. So police are asking the public to take all necessary precautions.", 1]]}, "__e": [["\"Nous sommes dans une situation inédite que la guerre ne peut résoudre.", "\"We are in a completely new situation \"that cannot be resolved by war.", 1], ["Me voilà donc dans une situation inédite, à la fois marié et libre.", "So I am in an awkward position right now where I am both married and available.", 1], ["C'est une situation inédite, donc, la police demande à tout le monde de faire très attention.", "The situation is completely unprecedented. So police are asking the public to take all necessary precautions.", 1]]}, "cette": {"__C": 1, "dans": {"__C": 1, "devenir": {"__C": 1, "__e": [["Qu'allez-vous devenir dans cette situation inédite?", "The sympathy factor... you were sensitive and human, open and honest... we've got the momentum, Professor.", 1]]}, "__e": [["Qu'allez-vous devenir dans cette situation inédite?", "The sympathy factor... you were sensitive and human, open and honest... we've got the momentum, Professor.", 1]]}, "__e": [["Qu'allez-vous devenir dans cette situation inédite?", "The sympathy factor... you were sensitive and human, open and honest... we've got the momentum, Professor.", 1]]}, "d'une": {"__C": 1, "s'agit": {"__C": 1, "il": {"__C": 1, "__e": [["Il s'agit d'une situation inédite.", "This is a new situation.", 1]]}, "__e": [["Il s'agit d'une situation inédite.", "This is a new situation.", 1]]}, "__e": [["Il s'agit d'une situation inédite.", "This is a new situation.", 1]]}, "__e": [["\"Nous sommes dans une situation inédite que la guerre ne peut résoudre.", "\"We are in a completely new situation \"that cannot be resolved by war.", 1], ["Me voilà donc dans une situation inédite, à la fois marié et libre.", "So I am in an awkward position right now where I am both married and available.", 1], ["C'est une situation inédite, donc, la police demande à tout le monde de faire très attention.", "The situation is completely unprecedented. So police are asking the public to take all necessary precautions.", 1]]}, "chose": {"__C": 20, "une": {"__C": 14, "fais": {"__C": 3, "je": {"__C": 1, "__e": [["Je fais une chose inédite dans ce business : une bonne action.", "I am doing what is unheard of in this business. It's called a very nice thing.", 1]]}, "l'impossible": {"__C": 1, "__e": [["Pour accomplir l'impossible, fais une chose inédite.", "In order to accomplish what you've never done, you have to use what you never have.", 1]]}, "__e": [["Fais une chose inédite.", "You have to use what you never have.", 1], ["Pour accomplir l'impossible, fais une chose inédite.", "In order to accomplish what you've never done, you have to use what you never have.", 1], ["Je fais une chose inédite dans ce business : une bonne action.", "I am doing what is unheard of in this business. It's called a very nice thing.", 1]]}, "faire": {"__C": 2, "voulais": {"__C": 1, "__e": [["Je voulais faire une chose inédite, c'est-à-dire lui donner vie à plus grande échelle : les diamants.", "I wanted to do something no one had ever done, bringing her to life on a bigger scale, which is diamonds.", 1]]}, "de": {"__C": 1, "__e": [["J'avais confiance en vous et vous ai permis de faire une chose inédite dans l'histoire de Joseon.", "I trusted you and gave you permission to do something that has never been done in the history of Joseon.", 1]]}, "__e": [["Je voulais faire une chose inédite, c'est-à-dire lui donner vie à plus grande échelle : les diamants.", "I wanted to do something no one had ever done, bringing her to life on a bigger scale, which is diamonds.", 1], ["J'avais confiance en vous et vous ai permis de faire une chose inédite dans l'histoire de Joseon.", "I trusted you and gave you permission to do something that has never been done in the history of Joseon.", 1]]}, "__e": [["J'ai fait une chose inédite, que personne d'autre dans l'industrie adulte n'a jamais fait.", "I've done something unprecedented that nobody else in the adult industry has ever done.", 1], ["J'avais confiance en vous et vous ai permis de faire une chose inédite dans l'histoire de Joseon.", "I trusted you and gave you permission to do something that has never been done in the history of Joseon.", 1], ["C'est vraiment une chose inédite de rassembler ces femmes et leur mère qui, ensemble, ont fait la différence.", "This is unprecedented, to bring these women together, and their moms... that collectively have made such a difference.", 1]]}, "corée": {"__C": 1, "la": {"__C": 1, "quitter": {"__C": 1, "__e": [["D'après nos sources au Pentagone, les troupes américaines au sol ont reçu l'ordre de quitter la Corée, chose inédite depuis 60 ans.", "Our Pentagon sources are now saying that U.S. ground troops have been given the order to withdraw from Korea for the first time in 6O years.", 1]]}, "__e": [["D'après nos sources au Pentagone, les troupes américaines au sol ont reçu l'ordre de quitter la Corée, chose inédite depuis 60 ans.", "Our Pentagon sources are now saying that U.S. ground troops have been given the order to withdraw from Korea for the first time in 6O years.", 1]]}, "__e": [["D'après nos sources au Pentagone, les troupes américaines au sol ont reçu l'ordre de quitter la Corée, chose inédite depuis 60 ans.", "Our Pentagon sources are now saying that U.S. ground troops have been given the order to withdraw from Korea for the first time in 6O years.", 1]]}, "pas": {"__C": 1, "n'est": {"__C": 1, "campus": {"__C": 1, "__e": [["Peu probable, bien que ce soit une école de filles, et se faufiler hors du campus n'est pas chose inédite.", "Unlikely, though it is an all-girls school, so sneaking off campus is not unheard of.", 1]]}, "__e": [["Peu probable, bien que ce soit une école de filles, et se faufiler hors du campus n'est pas chose inédite.", "Unlikely, though it is an all-girls school, so sneaking off campus is not unheard of.", 1]]}, "__e": [["Peu probable, bien que ce soit une école de filles, et se faufiler hors du campus n'est pas chose inédite.", "Unlikely, though it is an all-girls school, so sneaking off campus is not unheard of.", 1]]}, "__e": [["J'avais confiance en vous et vous ai permis de faire une chose inédite dans l'histoire de Joseon.", "I trusted you and gave you permission to do something that has never been done in the history of Joseon.", 1], ["C'est vraiment une chose inédite de rassembler ces femmes et leur mère qui, ensemble, ont fait la différence.", "This is unprecedented, to bring these women together, and their moms... that collectively have made such a difference.", 1], ["Un type bien qui tombe amoureux d'elle. Chose inédite pour elle. Elle devrait pouvoir en profiter sans se sentir coupable.", "Who is a good man who is falling in love with her-- something she's never experienced before-- and she should be able to enjoy that without being made to feel guilty.", 1]]}, "manière": {"__C": 16, "d'une": {"__C": 11, "feu": {"__C": 1, "votre": {"__C": 1, "__e": [["Vous allumerez votre feu d'une manière inédite.", "You'll start your fire in a way you haven't done yet.", 1]]}, "__e": [["Vous allumerez votre feu d'une manière inédite.", "You'll start your fire in a way you haven't done yet.", 1]]}, "gènes": {"__C": 1, "ces": {"__C": 1, "__e": [["J'étudie ces gènes d'une manière inédite.", "I have a novel way of looking at these genes.", 1]]}, "__e": [["J'étudie ces gènes d'une manière inédite.", "I have a novel way of looking at these genes.", 1]]}, "__e": [["Ça m'a poussé à y réfléchir d'une manière inédite.", "It forced me to think about it in a way that I hadn't really thought about it before.", 1], ["Sa Majesté a célébré votre anniversaire [Sa Majesté a célébré l'anniversaire de Sa Majesté] d'une manière inédite à la Tribu de la Créature.", "[His Majesty Celebrated Her Highness's Birthday] His Majesty celebrated your birthday in a brand new way to the Beast Clan.", 1], ["Ce sont de grands enfants qui vivent leur rêve, ils font ce qu'ils veulent, d'une manière inédite.", "They are absolutely grown kids living their dream, doing exactly what they want to do... in a way that no one's done it before.", 1]]}, "de": {"__C": 5, "aventure": {"__C": 1, "leur": {"__C": 1, "__e": [["Et les Survivants débuteront leur aventure de manière inédite. Un événement qui impactera le jeu qui les attend.", "And the survivors will begin their adventure in a whole new way, an event that will impact the entire game ahead of them.", 1]]}, "__e": [["Et les Survivants débuteront leur aventure de manière inédite. Un événement qui impactera le jeu qui les attend.", "And the survivors will begin their adventure in a whole new way, an event that will impact the entire game ahead of them.", 1]]}, "d'hollywood": {"__C": 1, "reconnaissance": {"__C": 1, "__e": [["Mais on venait de gagner la reconnaissance d'Hollywood de manière inédite.", "But this was a validation from Hollywood that we'd never really seen before.", 1]]}, "__e": [["Mais on venait de gagner la reconnaissance d'Hollywood de manière inédite.", "But this was a validation from Hollywood that we'd never really seen before.", 1]]}, "__e": [["Et un groupe, en particulier, s'adapte de manière inédite.", "And one group adapted in a way never seen before.", 1], ["Mais on venait de gagner la reconnaissance d'Hollywood de manière inédite.", "But this was a validation from Hollywood that we'd never really seen before.", 1], ["Et la mission pour Mars, une exploration de la planète rouge, ouvrira les portes de la connaissance de manière inédite.", "And we have lift-off of the Mars mission. an international exploration of the red planet that will broaden humanity's knowledge in ways we can only imagine.", 1]]}, "__e": [["Ça m'a poussé à y réfléchir d'une manière inédite.", "It forced me to think about it in a way that I hadn't really thought about it before.", 1], ["Sa Majesté a célébré votre anniversaire [Sa Majesté a célébré l'anniversaire de Sa Majesté] d'une manière inédite à la Tribu de la Créature.", "[His Majesty Celebrated Her Highness's Birthday] His Majesty celebrated your birthday in a brand new way to the Beast Clan.", 1], ["Ce sont de grands enfants qui vivent leur rêve, ils font ce qu'ils veulent, d'une manière inédite.", "They are absolutely grown kids living their dream, doing exactly what they want to do... in a way that no one's done it before.", 1]]}, "scène": {"__C": 13, "cette": {"__C": 8, "dans": {"__C": 6, "femmes": {"__C": 1, "__e": [["Tandis que sur le camp des jeunes femmes, dans cette scène inédite, la simple ouverture d'une coco était un combat.", "I mean, we all established within two hours of being here we don't have a clue what we were doing.", 1]]}, "jour-là": {"__C": 1, "__e": [["Plus tard ce jour-là, dans cette scène inédite, la situation alimentaire de Casaya devenait critique.", "The funny thing is, these are the people that you guys decided to align with.", 1]]}, "__e": [["Plus tard ce jour-là, dans cette scène inédite, la situation alimentaire de Casaya devenait critique.", "The funny thing is, these are the people that you guys decided to align with.", 1], ["Dans cette scène inédite, la frustration de la défaite fait surface.", "Thatnight,afterthe challenge, things began to deteriorate at Casaya.", 1], ["Tandis que sur le camp des jeunes femmes, dans cette scène inédite, la simple ouverture d'une coco était un combat.", "I mean, we all established within two hours of being here we don't have a clue what we were doing.", 1]]}, "comme": {"__C": 1, "camp": {"__C": 1}, "__e": [["De retour au camp Hiki, comme cette scène inédite le montre, la tribu réfléchissait aux conséquences de cette défaite.", "Backat theHiki camp, as this new footage reveals, the tribe considered the consequences of losing the first challenge.", 1]]}, "__e": [["Dans cette scène inédite, la frustration de la défaite fait surface.", "Thatnight,afterthe challenge, things began to deteriorate at Casaya.", 1], ["Comme le montre cette scène inédite, Nate fut aussi approché.", "And,as seeninthis  new footage, they approached Nate as well. Hey,listen.", 1], ["Tandis que sur le camp des jeunes femmes, dans cette scène inédite, la simple ouverture d'une coco était un combat.", "I mean, we all established within two hours of being here we don't have a clue what we were doing.", 1]]}, "confiance": {"__C": 1, "fais": {"__C": 1, "lui": {"__C": 1, "__e": [["En Corée, on appelle un frère : \"Oppa\", et Yul est comme un grand frère, je lui fais confiance. Scène inédite", "In Korean, you call an older brother an opa, and he seems sort of like an older brother to me, and I trust him a lot.", 1]]}, "__e": [["En Corée, on appelle un frère : \"Oppa\", et Yul est comme un grand frère, je lui fais confiance. Scène inédite", "In Korean, you call an older brother an opa, and he seems sort of like an older brother to me, and I trust him a lot.", 1]]}, "__e": [["En Corée, on appelle un frère : \"Oppa\", et Yul est comme un grand frère, je lui fais confiance. Scène inédite", "In Korean, you call an older brother an opa, and he seems sort of like an older brother to me, and I trust him a lot.", 1]]}, "mieux": {"__C": 1, "le": {"__C": 1, "fais": {"__C": 1, "__e": [["Je vais clairement les draguer, c'est ce que je fais le mieux. Scène inédite", "It's what I do best.", 1]]}, "__e": [["Je vais clairement les draguer, c'est ce que je fais le mieux. Scène inédite", "It's what I do best.", 1]]}, "__e": [["Je vais clairement les draguer, c'est ce que je fais le mieux. Scène inédite", "It's what I do best.", 1]]}, "__e": [["Je vais clairement les draguer, c'est ce que je fais le mieux. Scène inédite", "It's what I do best.", 1], ["En Corée, on appelle un frère : \"Oppa\", et Yul est comme un grand frère, je lui fais confiance. Scène inédite", "In Korean, you call an older brother an opa, and he seems sort of like an older brother to me, and I trust him a lot.", 1], ["Tandis que sur le camp des jeunes femmes, dans cette scène inédite, la simple ouverture d'une coco était un combat.", "I mean, we all established within two hours of being here we don't have a clue what we were doing.", 1]]}, "__e": [["Un type bien qui tombe amoureux d'elle. Chose inédite pour elle. Elle devrait pouvoir en profiter sans se sentir coupable.", "Who is a good man who is falling in love with her-- something she's never experienced before-- and she should be able to enjoy that without being made to feel guilty.", 1], ["Et il va y avoir une info inédite comme quoi il y a eu une attaque à l'arme à feu aux États-Unis.", "And there will be breaking news saying that there was a gun terror in the US.", 1], ["C'est une proposition inédite.", "It's a one-time offer.", 0]]}, "arnaqueur": {"__C": 646, "un": {"__C": 380, "c'est": {"__C": 43, "smith": {"__C": 1, "m": {"__C": 1, "__e": [["Tout un artiste, ton M. Smith. - C'est un arnaqueur.", "He's an artist all right, your Mr Smith - a gyp artist.", 1]]}, "__e": [["Tout un artiste, ton M. Smith. - C'est un arnaqueur.", "He's an artist all right, your Mr Smith - a gyp artist.", 1]]}, "que": {"__C": 4, "crois": {"__C": 1, "__e": [["Big John, estce que tu crois que c'est un arnaqueur ?", "Big John, do you think this boy is a hustler?", 1]]}, "déclarer": {"__C": 1, "__e": [["Si tu as raison, déclarer que c'est un arnaqueur est justifié.", "The balls are bigger than Jennifer Love Hewitt's mouth. If that is true, then your declaration of shenanigans is just.", 1]]}, "__e": [["Si tu as raison, déclarer que c'est un arnaqueur est justifié.", "The balls are bigger than Jennifer Love Hewitt's mouth. If that is true, then your declaration of shenanigans is just.", 1], ["Comment se fait-il il que tu saches aussi que c'est un arnaqueur ?", "How do you also know that he's a scammer?", 1], ["Pourquoi est-ce que tu n'as pas l'œil pour les hommes ? Tu peux dire que c'est un arnaqueur au premier regard.", "You have such low standards for men.", 1]]}, "__e": [["Comment se fait-il il que tu saches aussi que c'est un arnaqueur ?", "How do you also know that he's a scammer?", 1], ["- Écoute, tout va bien. C'est un arnaqueur, je l'ai vu jouer aux dés.", "It's okay, all right, listen, he's a grifter I caught him working the tat.", 1], ["Pourquoi est-ce que tu n'as pas l'œil pour les hommes ? Tu peux dire que c'est un arnaqueur au premier regard.", "You have such low standards for men.", 1]]}, "suis": {"__C": 15, "je": {"__C": 15, "que": {"__C": 3, "__e": [["Que je suis un arnaqueur ?", "That I'm a fake?", 1], ["Dis-lui que je suis un arnaqueur honnête.", "Tell her Frankie, what an honest hustler I am. Frankie!", 1], ["On dit que je suis un arnaqueur chanceux.", "♪ Some say I'm a lucky grifter", 1]]}, "oui": {"__C": 1, "__e": [["- Oui, je suis un arnaqueur.", "-I guess I'm a hustler.", 1]]}, "__e": [["- Je suis un arnaqueur et je le sais.", "I'm a hustler and I know it.", 1], ["Je ne joue pas ici. Je suis un arnaqueur.", "I'm not playing here.", 1], ["Mais... il y a une chose... en réalité, je m'appelle Michael. Et je suis un arnaqueur.", "In reality, my name is Michael, and I'm a con artist.", 1]]}, "__e": [["- Je suis un arnaqueur et je le sais.", "I'm a hustler and I know it.", 1], ["Je ne joue pas ici. Je suis un arnaqueur.", "I'm not playing here.", 1], ["Mais... il y a une chose... en réalité, je m'appelle Michael. Et je suis un arnaqueur.", "In reality, my name is Michael, and I'm a con artist.", 1]]}, "pas": {"__C": 15, "suis": {"__C": 7, "ne": {"__C": 5, "__e": [["Maintenant, je ne suis pas un arnaqueur.", "Now, I'm not a swindler.", 1], ["Je ne suis pas un arnaqueur, et toi non plus.", "How about guys like Rockefeller and Du Pont'?", 1], ["J'ai oublié de la payer, je ne suis pas un arnaqueur.", "I forgot to pay her and I'm not a cheat.", 1]]}, "je": {"__C": 2, "__e": [["Je suis pas un arnaqueur.", "I'm not a fuckin' dog.", 1], ["Je sais que je suis pas un arnaqueur, mais se presser est une erreur.", "Look, I know that I'm no con - but I also know that rushing is a mistake.", 1]]}, "__e": [["Je sais que je suis pas un arnaqueur, mais se presser est une erreur.", "Look, I know that I'm no con - but I also know that rushing is a mistake.", 1], ["Je ne suis pas un arnaqueur, et toi non plus.", "How about guys like Rockefeller and Du Pont'?", 1], ["J'ai oublié de la payer, je ne suis pas un arnaqueur.", "I forgot to pay her and I'm not a cheat.", 1]]}, "on": {"__C": 3}, "__e": [["Je sais que je suis pas un arnaqueur, mais se presser est une erreur.", "Look, I know that I'm no con - but I also know that rushing is a mistake.", 1], ["Je ne suis pas un arnaqueur, et toi non plus.", "How about guys like Rockefeller and Du Pont'?", 1], ["J'ai oublié de la payer, je ne suis pas un arnaqueur.", "I forgot to pay her and I'm not a cheat.", 1]]}, "__e": [["- Tu ne sais pas s'il a été aussi trompé ! - Tu l'as su aussi au premier regard, que c'était un arnaqueur. N'est-ce pas pour ça que tu as essayé de le tuer ?", "The kids who died there... all of them... might have gone in your place.", 1], ["Surtout ne lui achète rien : ce mec est un arnaqueur de première !", "Above all, don't buy anything from him: he's a blithering swindler.", 0], ["Je sais que Tom est un arnaqueur.", "I know Tom is a con artist.", 0]]}, "cet": {"__C": 36, "avec": {"__C": 3, "mise": {"__C": 1, "êtes": {"__C": 1, "__e": [["Alors, vous vous êtes mise avec cet arnaqueur.", "So you tie yourself to a cheap four-flusher.", 1]]}, "__e": [["Alors, vous vous êtes mise avec cet arnaqueur.", "So you tie yourself to a cheap four-flusher.", 1]]}, "d'intéressant": {"__C": 1, "a": {"__C": 1, "__e": [["Qu'est-ce qu'il y a d'intéressant avec cet arnaqueur ?", "What's so interesting about that trickster?", 1]]}, "__e": [["Qu'est-ce qu'il y a d'intéressant avec cet arnaqueur ?", "What's so interesting about that trickster?", 1]]}, "__e": [["Qu'est-ce qu'il y a d'intéressant avec cet arnaqueur ?", "What's so interesting about that trickster?", 1], ["Alors, vous vous êtes mise avec cet arnaqueur.", "So you tie yourself to a cheap four-flusher.", 1], ["C'est pour ça qu'il m'a laissé avec cet arnaqueur.", "That's why he is trying to keep me busy, while some chump robs me blind.", 1]]}, "à": {"__C": 3, "dis": {"__C": 2, "__e": [["Dis à cet arnaqueur que j'ai déjà accéléré les aiguillages de rechange.", "You tell that little con artist I've already got the rail offsets fast-tracked.", 1], ["Dis à cet arnaqueur moitié blanc de se la fermer... ou je lui mets mon pied au cul.", "Tell this half-white trick baby keep his mouth shut or I'm gonna put my foot in his ass.", 1]]}, "quoi": {"__C": 1, "arrivé": {"__C": 1, "__e": [["Il est arrivé quoi à cet arnaqueur avec qui t'étais?", "Inez, whatever happened to that scammer you was fucking with?", 1]]}, "__e": [["Il est arrivé quoi à cet arnaqueur avec qui t'étais?", "Inez, whatever happened to that scammer you was fucking with?", 1]]}, "__e": [["Dis à cet arnaqueur que j'ai déjà accéléré les aiguillages de rechange.", "You tell that little con artist I've already got the rail offsets fast-tracked.", 1], ["Il est arrivé quoi à cet arnaqueur avec qui t'étais?", "Inez, whatever happened to that scammer you was fucking with?", 1], ["Dis à cet arnaqueur moitié blanc de se la fermer... ou je lui mets mon pied au cul.", "Tell this half-white trick baby keep his mouth shut or I'm gonna put my foot in his ass.", 1]]}, "que": {"__C": 2, "entendre": {"__C": 1, "sœur": {"__C": 1, "__e": [["Laisse ta sœur entendre que cet arnaqueur de merde est venu pour m'envoyer à la mort.", "Let her wake up. Let your sister hear this con man, this son of a bitch, come into my home and try to make me die.", 1]]}, "__e": [["Laisse ta sœur entendre que cet arnaqueur de merde est venu pour m'envoyer à la mort.", "Let her wake up. Let your sister hear this con man, this son of a bitch, come into my home and try to make me die.", 1]]}, "su": {"__C": 1, "j'avais": {"__C": 1, "__e": [["Si j'avais su que cet arnaqueur m'avait sauvé je ne serais pas venu aujourd'hui !", "If I knew that this conman saved me I wouldn't have came today!", 1]]}, "__e": [["Si j'avais su que cet arnaqueur m'avait sauvé je ne serais pas venu aujourd'hui !", "If I knew that this conman saved me I wouldn't have came today!", 1]]}, "__e": [["Si j'avais su que cet arnaqueur m'avait sauvé je ne serais pas venu aujourd'hui !", "If I knew that this conman saved me I wouldn't have came today!", 1], ["Laisse ta sœur entendre que cet arnaqueur de merde est venu pour m'envoyer à la mort.", "Let her wake up. Let your sister hear this con man, this son of a bitch, come into my home and try to make me die.", 1]]}, "__e": [["Si j'avais su que cet arnaqueur m'avait sauvé je ne serais pas venu aujourd'hui !", "If I knew that this conman saved me I wouldn't have came today!", 1], ["Laisse ta sœur entendre que cet arnaqueur de merde est venu pour m'envoyer à la mort.", "Let her wake up. Let your sister hear this con man, this son of a bitch, come into my home and try to make me die.", 1], ["Dis à cet arnaqueur moitié blanc de se la fermer... ou je lui mets mon pied au cul.", "Tell this half-white trick baby keep his mouth shut or I'm gonna put my foot in his ass.", 1]]}, "d'un": {"__C": 16, "victime": {"__C": 1, "été": {"__C": 1, "a": {"__C": 1, "__e": [["- Il a été victime d'un arnaqueur.", "-He's the victim of a conman.", 1]]}, "__e": [["- Il a été victime d'un arnaqueur.", "-He's the victim of a conman.", 1]]}, "__e": [["- Il a été victime d'un arnaqueur.", "-He's the victim of a conman.", 1]]}, "travail": {"__C": 1, "du": {"__C": 1, "pas": {"__C": 1, "__e": [["Si jamais le 17 ressort après ça, je serai d'accord avec vous qu'il s'agit de sorcellerie et non pas du travail d'un arnaqueur.", "If number 17 comes out afterthis I'll agree with you. It's witchcraft, not a swindlefs job.", 1]]}, "__e": [["Si jamais le 17 ressort après ça, je serai d'accord avec vous qu'il s'agit de sorcellerie et non pas du travail d'un arnaqueur.", "If number 17 comes out afterthis I'll agree with you. It's witchcraft, not a swindlefs job.", 1]]}, "__e": [["Si jamais le 17 ressort après ça, je serai d'accord avec vous qu'il s'agit de sorcellerie et non pas du travail d'un arnaqueur.", "If number 17 comes out afterthis I'll agree with you. It's witchcraft, not a swindlefs job.", 1]]}, "pauses": {"__C": 1, "les": {"__C": 1, "juste": {"__C": 1, "__e": [["Oh, juste les pauses d'un arnaqueur, je suppose.", "Oh, just the breaks of a hustler, I guess.", 1]]}, "__e": [["Oh, juste les pauses d'un arnaqueur, je suppose.", "Oh, just the breaks of a hustler, I guess.", 1]]}, "__e": [["Oh, juste les pauses d'un arnaqueur, je suppose.", "Oh, just the breaks of a hustler, I guess.", 1]]}, "__e": [["La manière de vivre d'un arnaqueur le rattrape tôt ou tard.", "Life of the hustle catches up with everyone sooner or later.", 1], ["Si jamais le 17 ressort après ça, je serai d'accord avec vous qu'il s'agit de sorcellerie et non pas du travail d'un arnaqueur.", "If number 17 comes out afterthis I'll agree with you. It's witchcraft, not a swindlefs job.", 1], ["Un souvenir de presque 10 ans d'un arnaqueur qui a fait peter sa propre maison.", "A memory from years ago, from a swindler who blew up his own back yard?", 1]]}, "petit": {"__C": 29, "de": {"__C": 2, "espèce": {"__C": 1, "ecoutez": {"__C": 1, "__e": [["Ecoutez, espèce de petit arnaqueur, je ne veux aucun service, petit ou grand, de votre part.", "What? Listen, you small-time chiseler. I don't want any small favors, or any big favors, from you, or anything else you use to buy with.", 1]]}, "__e": [["Ecoutez, espèce de petit arnaqueur, je ne veux aucun service, petit ou grand, de votre part.", "What? Listen, you small-time chiseler. I don't want any small favors, or any big favors, from you, or anything else you use to buy with.", 1]]}, "et": {"__C": 1, "minable": {"__C": 1, "__e": [["Sinon, on a les médias grand public sur le dos. Ils sentent l'odeur du sang et s'en prennent à vous en vous traitant de minable et de petit arnaqueur qui n'a rien d'intéressant.", "Okay, once you do that, the mainstream media, they smell blood in the water and that's when they really go after you and they say that you're just a loser scam artist who doesn't have anything.", 1]]}, "__e": [["Sinon, on a les médias grand public sur le dos. Ils sentent l'odeur du sang et s'en prennent à vous en vous traitant de minable et de petit arnaqueur qui n'a rien d'intéressant.", "Okay, once you do that, the mainstream media, they smell blood in the water and that's when they really go after you and they say that you're just a loser scam artist who doesn't have anything.", 1]]}, "__e": [["Sinon, on a les médias grand public sur le dos. Ils sentent l'odeur du sang et s'en prennent à vous en vous traitant de minable et de petit arnaqueur qui n'a rien d'intéressant.", "Okay, once you do that, the mainstream media, they smell blood in the water and that's when they really go after you and they say that you're just a loser scam artist who doesn't have anything.", 1], ["Ecoutez, espèce de petit arnaqueur, je ne veux aucun service, petit ou grand, de votre part.", "What? Listen, you small-time chiseler. I don't want any small favors, or any big favors, from you, or anything else you use to buy with.", 1]]}, "ce": {"__C": 3, "chemin": {"__C": 1, "du": {"__C": 1, "__e": [["Il en a fait du chemin, ce petit arnaqueur.", "SURE COME A LONG WAY FROM HUSTLING STREET CORNERS", 1]]}, "__e": [["Il en a fait du chemin, ce petit arnaqueur.", "SURE COME A LONG WAY FROM HUSTLING STREET CORNERS", 1]]}, "et": {"__C": 2, "oui": {"__C": 1, "__e": [["Oui, et ce petit arnaqueur de merde s'appelle Lars. N'est-ce pas ?", "Yeah, and this little scam artist, shithead is Lars, isn't that right?", 1]]}, "poilue": {"__C": 1, "__e": [["Arrêtez cette personne poilue et ce petit arnaqueur !", "Let's stop that darn fur person -and the little con man! -[clamoring]", 1]]}, "__e": [["Arrêtez cette personne poilue et ce petit arnaqueur !", "Let's stop that darn fur person -and the little con man! -[clamoring]", 1], ["Oui, et ce petit arnaqueur de merde s'appelle Lars. N'est-ce pas ?", "Yeah, and this little scam artist, shithead is Lars, isn't that right?", 1]]}, "__e": [["Arrêtez cette personne poilue et ce petit arnaqueur !", "Let's stop that darn fur person -and the little con man! -[clamoring]", 1], ["Oui, et ce petit arnaqueur de merde s'appelle Lars. N'est-ce pas ?", "Yeah, and this little scam artist, shithead is Lars, isn't that right?", 1], ["Il en a fait du chemin, ce petit arnaqueur.", "SURE COME A LONG WAY FROM HUSTLING STREET CORNERS", 1]]}, "un": {"__C": 18, "c'est": {"__C": 2, "__e": [["C'est un petit arnaqueur appelé Danny Blue.", "He's a short con artist called Danny Blue.", 1], ["C'est un petit arnaqueur dont on peut très bien se passer.", "He's a disposable, part-time hustler.", 1]]}, "était": {"__C": 2, "père": {"__C": 2, "__e": [["Voyez-vous... mon père était un petit arnaqueur de Las Vegas, Nevada.", "You see...' my father was a small-time con man from Las Vegas, Nevada.", 1], ["Mon père était un petit arnaqueur de Las vegas.", "-My father was a small-time con man from Las Vegas.", 1]]}, "__e": [["Voyez-vous... mon père était un petit arnaqueur de Las Vegas, Nevada.", "You see...' my father was a small-time con man from Las Vegas, Nevada.", 1], ["Mon père était un petit arnaqueur de Las vegas.", "-My father was a small-time con man from Las Vegas.", 1]]}, "__e": [["Vous êtes quelqu'un, mais si vous repartez avec eux... dans le monde réel, un petit arnaqueur de votre genre ne pourra jamais rivaliser avec un chirurgien réputé.", "You're someone, but if you left with them back in the real world a lowlife scam artist like you could never compete with a first-class surgeon.", 1], ["Je suis parti quelque temps faire proviseur à Springfield, mais au fond de moi, j'ai toujours été un petit arnaqueur.", "Oh, sure, I left briefly to take that principal's job in Springfield. But in my heart, I've always been a smalltime hustler.", 1], ["C'est un petit arnaqueur dont on peut très bien se passer.", "He's a disposable, part-time hustler.", 1]]}, "__e": [["C'est un petit arnaqueur dont on peut très bien se passer.", "He's a disposable, part-time hustler.", 1], ["Sinon, on a les médias grand public sur le dos. Ils sentent l'odeur du sang et s'en prennent à vous en vous traitant de minable et de petit arnaqueur qui n'a rien d'intéressant.", "Okay, once you do that, the mainstream media, they smell blood in the water and that's when they really go after you and they say that you're just a loser scam artist who doesn't have anything.", 1], ["Ecoutez, espèce de petit arnaqueur, je ne veux aucun service, petit ou grand, de votre part.", "What? Listen, you small-time chiseler. I don't want any small favors, or any big favors, from you, or anything else you use to buy with.", 1]]}, "qu'un": {"__C": 12, "n'es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu n'es qu'un arnaqueur.", "- You're a scoundrel, Stubby.", 1]]}, "__e": [["Tu n'es qu'un arnaqueur.", "- You're a scoundrel, Stubby.", 1]]}, "suis": {"__C": 2, "je": {"__C": 1, "__e": [["Je suis qu'un arnaqueur, Tom !", "I'm just a grifter, Tom.", 1]]}, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne suis qu'un arnaqueur de Los Angeles.", "I mean, I'm just a hustler from la.", 1]]}, "__e": [["Je ne suis qu'un arnaqueur de Los Angeles.", "I mean, I'm just a hustler from la.", 1]]}, "__e": [["Je suis qu'un arnaqueur, Tom !", "I'm just a grifter, Tom.", 1], ["Je ne suis qu'un arnaqueur de Los Angeles.", "I mean, I'm just a hustler from la.", 1]]}, "t'es": {"__C": 2, "vue": {"__C": 1, "de": {"__C": 1, "__e": [["- De mon point de vue, t'es qu'un arnaqueur fauché qui profite des autres.", "- Well, from where I'm standing, you look like another broke-ass hustler Trying to get over on somebody. But I'm smarter than that.", 1]]}, "__e": [["- De mon point de vue, t'es qu'un arnaqueur fauché qui profite des autres.", "- Well, from where I'm standing, you look like another broke-ass hustler Trying to get over on somebody. But I'm smarter than that.", 1]]}, "__e": [["- T'es qu'un arnaqueur.", "- Scam and come back broke.", 1], ["- De mon point de vue, t'es qu'un arnaqueur fauché qui profite des autres.", "- Well, from where I'm standing, you look like another broke-ass hustler Trying to get over on somebody. But I'm smarter than that.", 1]]}, "__e": [["Je ne suis qu'un arnaqueur de Los Angeles.", "I mean, I'm just a hustler from la.", 1], ["Son rituel ne colle pas avec ce qu'un arnaqueur ferait.", "His ritual didn't match what a typical grifter would do.", 1], ["- De mon point de vue, t'es qu'un arnaqueur fauché qui profite des autres.", "- Well, from where I'm standing, you look like another broke-ass hustler Trying to get over on somebody. But I'm smarter than that.", 1]]}, "vrai": {"__C": 8, "un": {"__C": 6, "est": {"__C": 2, "garde": {"__C": 1, "__e": [["Ce garde est un vrai arnaqueur.", "That guard is such a money-grubbing pig.", 1]]}, "__e": [["Gomu est un vrai arnaqueur.", "Gomu is a real con man.", 1], ["Ce garde est un vrai arnaqueur.", "That guard is such a money-grubbing pig.", 1]]}, "gangster": {"__C": 1, "un": {"__C": 1, "__e": [["Mon beau-père était un gangster, un vrai arnaqueur.", "My stepfather was a gangster, a straight-up street hustler.", 1]]}, "__e": [["Mon beau-père était un gangster, un vrai arnaqueur.", "My stepfather was a gangster, a straight-up street hustler.", 1]]}, "__e": [["Mon beau-père était un gangster, un vrai arnaqueur.", "My stepfather was a gangster, a straight-up street hustler.", 1], ["Ce garde est un vrai arnaqueur.", "That guard is such a money-grubbing pig.", 1], ["C'était un vrai arnaqueur et un bel enfoiré. Allez savoir pourquoi, j'ai succombé.", "He was a real hustler and an asshole piece of shit, but I found him intoxicating, for some unknown reason.", 1]]}, "le": {"__C": 2, "t'es": {"__C": 1, "et": {"__C": 1, "__e": [["Et t'es le vrai arnaqueur.", "And you're the real hustler.", 1]]}, "__e": [["Et t'es le vrai arnaqueur.", "And you're the real hustler.", 1]]}, "et": {"__C": 1, "jouais": {"__C": 1, "__e": [["J'ai vu beaucoup de supers parties quand je jouais, et le vrai arnaqueur sait comment dépouiller un mec sans même qu'il le sache.", "I saw a lot of really great games when I was playing, and the real hustlers know how to clear a guy out without the mark even knowing.", 1]]}, "__e": [["J'ai vu beaucoup de supers parties quand je jouais, et le vrai arnaqueur sait comment dépouiller un mec sans même qu'il le sache.", "I saw a lot of really great games when I was playing, and the real hustlers know how to clear a guy out without the mark even knowing.", 1]]}, "__e": [["Et t'es le vrai arnaqueur.", "And you're the real hustler.", 1], ["J'ai vu beaucoup de supers parties quand je jouais, et le vrai arnaqueur sait comment dépouiller un mec sans même qu'il le sache.", "I saw a lot of really great games when I was playing, and the real hustlers know how to clear a guy out without the mark even knowing.", 1]]}, "__e": [["Ce garde est un vrai arnaqueur.", "That guard is such a money-grubbing pig.", 1], ["C'était un vrai arnaqueur et un bel enfoiré. Allez savoir pourquoi, j'ai succombé.", "He was a real hustler and an asshole piece of shit, but I found him intoxicating, for some unknown reason.", 1], ["J'ai vu beaucoup de supers parties quand je jouais, et le vrai arnaqueur sait comment dépouiller un mec sans même qu'il le sache.", "I saw a lot of really great games when I was playing, and the real hustlers know how to clear a guy out without the mark even knowing.", 1]]}, "__e": [["- Tu ne sais pas s'il a été aussi trompé ! - Tu l'as su aussi au premier regard, que c'était un arnaqueur. N'est-ce pas pour ça que tu as essayé de le tuer ?", "The kids who died there... all of them... might have gone in your place.", 1], ["Surtout ne lui achète rien : ce mec est un arnaqueur de première !", "Above all, don't buy anything from him: he's a blithering swindler.", 0], ["Je sais que Tom est un arnaqueur.", "I know Tom is a con artist.", 0]]}, "fertilité": {"__C": 1135, "la": {"__C": 458, "pour": {"__C": 71, "traitements": {"__C": 9, "les": {"__C": 4, "__e": [["Les traitements pour la fertilité sont un mélange, et vous continuez d'ajuster le mélange jusqu'à ce que vous tombiez enceinte.", "Fertility drugs are a cocktail, and you keep remixing the cocktail until you get pregnant.", 1], ["Non, Megan, vous savez que de légères contractions sont normales après les traitements pour la fertilité.", "No, Megan, you know that mild cramping is normal after fertility treatments.", 1], ["Depuis que Genevieve a commencé les traitements pour la fertilité, c'est la seule chose dont on parle.", "Since Genevieve started fertility treatments, it's all we talk about.", 1]]}, "des": {"__C": 2, "__e": [["Je pensais que tu faisais des traitements pour la fertilité.", "I thought you were doing fertility treatments.", 1], ["Ma femme et moi avons suivi des traitements pour la fertilité.", "My wife and I have undergone years of fertility treatment.", 1]]}, "__e": [["Je pensais que tu faisais des traitements pour la fertilité.", "I thought you were doing fertility treatments.", 1], ["Ma femme et moi avons suivi des traitements pour la fertilité.", "My wife and I have undergone years of fertility treatment.", 1], ["Mr et Mme Chase, on dirait que ces traitements pour la fertilité ont porté leurs fruits.", "Well, mr. And mrs. Chase, looks like those fertility drugs paid off.", 1]]}, "traitement": {"__C": 19, "d'un": {"__C": 1, "__e": [["Si votre patiente a besoin d'un traitement pour la fertilité, qu'elle m'appelle.", "If your patient wants fertility treatments, have her give me a call.", 1]]}, "un": {"__C": 10, "__e": [["Je suis un traitement pour la fertilité. Ce stress à votre sujet est insupportable.", "I am having fertility treatment and this stress over you and Rupert is really unacceptable.", 1], ["Et un traitement pour la fertilité, ça demande beaucoup au corps.", "And fertility treatments post-cancer, it's a lot on the body.", 1], ["Je peux commencer un traitement pour la fertilité si vous voulez, mais pourquoi est-ce aussi pressé ?", "Well, I can start you on fertility drugs if you like,", 1]]}, "__e": [["Si votre patiente a besoin d'un traitement pour la fertilité, qu'elle m'appelle.", "If your patient wants fertility treatments, have her give me a call.", 1], ["Et un traitement pour la fertilité, ça demande beaucoup au corps.", "And fertility treatments post-cancer, it's a lot on the body.", 1], ["Je peux commencer un traitement pour la fertilité si vous voulez, mais pourquoi est-ce aussi pressé ?", "Well, I can start you on fertility drugs if you like,", 1]]}, "__e": [["Vous n'êtes pas mon médecin pour la fertilité même si vous êtes le meilleur.", "I'm not using you as a fertility doctor despite the fact that you're the best in the city.", 1], ["Ensuite on a dû prendre quelques médicaments pour la fertilité et comme vous le voyez, ça fonctionne !", "And we started using fertility drugs and, as you can see, it worked!", 1], ["J'ai une amie qui ne voit pas bien et... elle pense que peut être les médicaments pour la fertilité...", "I've got a friend who can't see, and, uh, she thinks that maybe her, uh, fertility meds...", 1]]}, "de": {"__C": 210, "déesse": {"__C": 33, "une": {"__C": 5, "__e": [["Une déesse de la fertilité?", "A fertility goddess?", 1], ["- C'est une déesse de la fertilité.", "- That is a fertility goddess.", 1], ["On dirait une déesse de la fertilité.", "You are some kind of serious fertility goddess.", 1]]}, "la": {"__C": 21, "__e": [["C'est un peu moi, la déesse de la fertilité avec les deux...", "Kind of like me, I'm a fertility goddess, with those two...", 1], ["Elle a vu un couple comme ça pour qui la déesse de la fertilité a sonné la cloche de l'amour.", "She saw a human-monster couple that the fertility goddess's love bell rang for.", 1], ["Quand je me suis marié, Sa Majesté m'a donné une statue de la déesse de la fertilité comme cadeau.", "When I got married, Her Majesty gave me a statue of the Fertility Goddess as a gift.", 1]]}, "__e": [["C'est un peu moi, la déesse de la fertilité avec les deux...", "Kind of like me, I'm a fertility goddess, with those two...", 1], ["Elle a vu un couple comme ça pour qui la déesse de la fertilité a sonné la cloche de l'amour.", "She saw a human-monster couple that the fertility goddess's love bell rang for.", 1], ["Quand je me suis marié, Sa Majesté m'a donné une statue de la déesse de la fertilité comme cadeau.", "When I got married, Her Majesty gave me a statue of the Fertility Goddess as a gift.", 1]]}, "spécialiste": {"__C": 29, "un": {"__C": 14, "__e": [["Peut être que nous avons besoin de voir un spécialiste de la fertilité.", "Maybe we need to see somebody, like a fertility specialist.", 1], ["Tu as été voir un spécialiste de la fertilité ? Nous essayons depuis plusieurs mois sans succès. Oui.", "You went to a fertility doctor?", 1], ["J'ai vu un spécialiste de la fertilité et suivi des traitements, et quand on a commencé les tests, le médecin m'a dit : \"Vous êtes enceinte.\"", "I went to a fertility doctor, got on treatments, and when I went, we were already starting the testing, and the doctor was like, \"You're pregnant.\"", 1]]}, "une": {"__C": 3, "__e": [["Une spécialiste de la fertilité m'a prescrit des hormones... mes émotions bouillonnent.", "I started seeing a fertility doctor and she has me taking hormones to help with ovulation and my emotions are in overdrive.", 1], ["Et on fuit une spécialiste de la fertilité nord-coréenne. Alors, faites-nous de la place, on s'installe.", "And we're hiding from a North Korean fertility specialist, so make room.", 1], ["J'ai vu une spécialiste de la fertilité.", "I went to the fertility doctor today.", 1]]}, "__e": [["Tu as été voir un spécialiste de la fertilité ? Nous essayons depuis plusieurs mois sans succès. Oui.", "You went to a fertility doctor?", 1], ["J'ai vu un spécialiste de la fertilité et suivi des traitements, et quand on a commencé les tests, le médecin m'a dit : \"Vous êtes enceinte.\"", "I went to a fertility doctor, got on treatments, and when I went, we were already starting the testing, and the doctor was like, \"You're pregnant.\"", 1], ["Je n'ai pas les moyens d'avoir un rendez-vous avec spécialiste de la fertilité, mais je vais aller à Paris avec un jet magique.", "Sure, the girl who can't even afford to talk to her fertility doctor is just going to summon her golden magical Lear jet and fly to Europe.", 1]]}, "__e": [["Un soir, on fait une danse de la fertilité dans un loft en construction, et le lendemain, on voit un médecin pour parler d'un bébé à trois parents.", "It's like one night you're prancing around an unfinished loft doing a fertility dance, and the next day, you're sitting across a professional talking about a three-parent baby.", 1], ["Je n'arrive pas à croire à quel point le monde de la fertilité est compliqué.", "I can't believe how complicated the fertility world is.", 1], ["Le rouge est la couleur de l'amour, de la passion, de la fertilité et du pouvoir.", "Red is the color of love, passion, fertility and power.", 0]]}, "à": {"__C": 17, "droit": {"__C": 1, "du": {"__C": 1, "__e": [["C'est la moitié du droit à la fertilité.", "Isn't it part of fertility right.", 1]]}, "__e": [["C'est la moitié du droit à la fertilité.", "Isn't it part of fertility right.", 1]]}, "d'aide": {"__C": 2, "centre": {"__C": 1, "__e": [["Mlle Scroggs, heureuse de vous dire que le Centre d'aide à la fertilité vous trouve apte à vous aider.", "So Ms. Scroggs, I am happy to say that comprehensive baby solutions finds you qualified for our assistance.", 1]]}, "pilule": {"__C": 1, "__e": [["Pilule d'aide à la fertilité Le selenium et le zinc permettent d'augmenter le nombre de spermatozoïdes.", "Fertil-aid... the selenium and zinc increase sperm count.", 1]]}, "__e": [["Pilule d'aide à la fertilité Le selenium et le zinc permettent d'augmenter le nombre de spermatozoïdes.", "Fertil-aid... the selenium and zinc increase sperm count.", 1], ["Mlle Scroggs, heureuse de vous dire que le Centre d'aide à la fertilité vous trouve apte à vous aider.", "So Ms. Scroggs, I am happy to say that comprehensive baby solutions finds you qualified for our assistance.", 1]]}, "__e": [["Et on pourrait porter un toast à la fertilité.", "TOAST FERTILITY...", 1], ["C'est la moitié du droit à la fertilité.", "Isn't it part of fertility right.", 1], ["Quand elle en aura fini avec ça, elle sera dans la course à la fertilité.", "After she's done with that, she'll be on the fertility fast track.", 1]]}, "__e": [["J'ai une amie qui ne voit pas bien et... elle pense que peut être les médicaments pour la fertilité...", "I've got a friend who can't see, and, uh, she thinks that maybe her, uh, fertility meds...", 1], ["La Terre Mère représente la fertilité, la maternité et la création. C'est le grand sein sacré d'où nous venons et auquel nous retournerons après notre existence actuelle.", "Mother Earth represents fertility, motherhood and creation. She is the great sacred womb from which we came and to which we will return after our present existence.", 0], ["Le rouge est la couleur de l'amour, de la passion, de la fertilité et du pouvoir.", "Red is the color of love, passion, fertility and power.", 0]]}, "de": {"__C": 501, "test": {"__C": 27, "un": {"__C": 12, "fait": {"__C": 5, "__e": [["- Non. As-tu fait un test de fertilité?", "Did they do a fertility check?", 1], ["On a fait un test de fertilité.", "We recently took a fertility test.", 1], ["Tu as déjà fait un test de fertilité?", "Jerry, you ever have your sperm count checked?", 1]]}, "faire": {"__C": 1, "__e": [["Tu m'avais traîné pour aller faire un test de fertilité.", "You dragged me to do fertility test before.", 1], ["Pourquoi tu veux faire un test de fertilité ?", "Why are you getting a fertility test?", 1]]}, "__e": [["Ça me dérangerait moins d'attendre, je serais plus à l'aise si on faisait un test de fertilité, par exemple.", "I would just feel more comfortable and secure in waiting if we did something like a fertility test or something.", 1], ["Donc, je suis allée acheter un test de fertilité pour homme.", "So I went to the store and I got a male fertility test.", 1], ["Et comme ça ne donnait rien, je suis allé passer un test de fertilité...", "And nothing was happening. So, on my own, I went to see this doctor to get my sperm checked.", 1]]}, "ce": {"__C": 2, "fais": {"__C": 1, "__e": [["C'est juste que si je fais ce test de fertilité, je découvrirai peut-être que j'ai raté le bon moment pour avoir un enfant. Je ne m'en pardonnerai jamais.", "If I take that fertility test and I find out that I missed my window to have a kid I'll never forgive myself.", 1]]}, "faire": {"__C": 1, "__e": [["Et bien, on va faire ce test de fertilité.", "Well, let's get you that fertility test.", 1]]}, "__e": [["Mais si ce test de fertilité peut l'aider à patienter, alors je suis partante.", "But if he'll feel more comfortable with us waiting if I take this fertility test, then let's do it.", 1], ["Et bien, on va faire ce test de fertilité.", "Well, let's get you that fertility test.", 1], ["C'est juste que si je fais ce test de fertilité, je découvrirai peut-être que j'ai raté le bon moment pour avoir un enfant. Je ne m'en pardonnerai jamais.", "If I take that fertility test and I find out that I missed my window to have a kid I'll never forgive myself.", 1]]}, "__e": [["Donc, je suis allée acheter un test de fertilité pour homme.", "So I went to the store and I got a male fertility test.", 1], ["C'est juste que si je fais ce test de fertilité, je découvrirai peut-être que j'ai raté le bon moment pour avoir un enfant. Je ne m'en pardonnerai jamais.", "If I take that fertility test and I find out that I missed my window to have a kid I'll never forgive myself.", 1], ["Et comme ça ne donnait rien, je suis allé passer un test de fertilité...", "And nothing was happening. So, on my own, I went to see this doctor to get my sperm checked.", 1]]}, "clinique": {"__C": 75, "la": {"__C": 28, "de": {"__C": 5, "__e": [["LABO DE LA CLINIQUE DE FERTILITÉ 78 MADISON AVENUE", "Dr. Amy Solwey?", 1], ["J'ai trouvé toutes les lois pertinentes en ligne, et j'ai lu toutes les brochures de la clinique de fertilité.", "I found all the relevant statutes online, and I've read all the pamphlets from the fertility clinic.", 1], ["Pas de cigarettes, bien sûr, car tous ses revenus. viennent de la clinique de fertilité qui contrôle le tabagisme, donc le briquet ne doit pas être à elle.", "No cigarettes; of course not, because her entire income comes from the fertility clinic which monitors smoking, so the lighter was probably not hers.", 1]]}, "à": {"__C": 8, "__e": [["Tu es la plus jeune à la clinique de fertilité.", "You're the youngest person at the fertility clinic.", 1], ["Je suis allée à la clinique de fertilité et j'ai dépensé une partie de l'argent.", "I went to the fertility clinic, and I spent some of the money.", 1], ["Avant de te précipiter à la clinique de fertilité, tu devrais peut-être penser à, pourquoi pas, passer du temps avec elle ?", "Look, Sheldon, before you race off to the fertility clinic you might wanna think about gee, I don't know, maybe actually spending some time with her.", 1]]}, "__e": [["Je suis allée à la clinique de fertilité et j'ai dépensé une partie de l'argent.", "I went to the fertility clinic, and I spent some of the money.", 1], ["Mieux vaut attendre que tu aies 40 ans, se ruiner pour payer la clinique de fertilité - et prier pour la santé du bébé.", "It's better to wait until you're 40, spend all our money on fertility treatments and just hope the baby's healthy.", 1], ["Avant de te précipiter à la clinique de fertilité, tu devrais peut-être penser à, pourquoi pas, passer du temps avec elle ?", "Look, Sheldon, before you race off to the fertility clinic you might wanna think about gee, I don't know, maybe actually spending some time with her.", 1]]}, "une": {"__C": 25, "c'est": {"__C": 3, "__e": [["C'est une clinique de fertilité. Obstétrique, gynécologie.", "It's a fertility clinic, an OB/GYN.", 1], ["C'est une clinique de fertilité.", "Fertility clinic.", 1], ["Ok, c'est une clinique de fertilité, c'est ça ?", "Now, this is a fertility clinic, right?", 1]]}, "dans": {"__C": 12, "__e": [["Dans une clinique de fertilité. Ils ne voulaient même pas de toi.", "You were at the fetility clinic, and they wouldn't even take you.", 1], ["Si je suis pas enceinte, je prends rendez-vous dans une clinique de fertilité.", "I'll telling you, if I'm not pregnant, I'm gonna call that fertility place and make an appointment. Stop it.", 1], ["Oui mais je ne lui ai pas dis dans une clinique de fertilité, cinq minutes avant qu'elle ne se fasse enlever ses oeufs.", "Yeah, but I didn't say it to her face in a fertility clinic five minutes before she had her eggs extracted.", 1]]}, "__e": [["Si je suis pas enceinte, je prends rendez-vous dans une clinique de fertilité.", "I'll telling you, if I'm not pregnant, I'm gonna call that fertility place and make an appointment. Stop it.", 1], ["Oui mais je ne lui ai pas dis dans une clinique de fertilité, cinq minutes avant qu'elle ne se fasse enlever ses oeufs.", "Yeah, but I didn't say it to her face in a fertility clinic five minutes before she had her eggs extracted.", 1], ["Ils font le lien avec une clinique de fertilité et avec les femmes grâce à qui vous aurez votre enfant.", "They connect you with fertility clinics and with the women who'll help you to have your child.", 1]]}, "__e": [["Vous êtes la première femme à donner naissance grâce à l'aide de ma clinique de fertilité.", "You are the first woman to give birth with the help of my fertility clinic.", 1], ["Oui mais je ne lui ai pas dis dans une clinique de fertilité, cinq minutes avant qu'elle ne se fasse enlever ses oeufs.", "Yeah, but I didn't say it to her face in a fertility clinic five minutes before she had her eggs extracted.", 1], ["Ils font le lien avec une clinique de fertilité et avec les femmes grâce à qui vous aurez votre enfant.", "They connect you with fertility clinics and with the women who'll help you to have your child.", 1]]}, "problèmes": {"__C": 31, "des": {"__C": 17, "j'ai": {"__C": 3, "__e": [["On va devoir faire une FIV car j'ai des problèmes de fertilité.", "We will have to go through IVF because I have fertility issues.", 1], ["J'ai des problèmes de fertilité.", "I have fertility issues.", 1], ["J'ai des problèmes de fertilité. J'ignorais si je pouvais tomber enceinte.", "I've had fertility issues, so I didn't even know if I could get pregnant.", 1]]}, "avait": {"__C": 2, "__e": [["Si elle avait des problèmes de fertilité avant son opération, on pourra peut être réduire les dommages.", "If she had fertility issues prior to her operation, we may be able to mitigate the damages.", 1], ["Si seulement je connaissais un couple qui avait des problèmes de fertilité.", "If only I knew but one couple that was having fertility problems.", 1]]}, "__e": [["Si seulement je connaissais un couple qui avait des problèmes de fertilité.", "If only I knew but one couple that was having fertility problems.", 1], ["Ça peut être dû à votre poids et causer des problèmes de fertilité.", "It could be linked to your weight and causing fertility problems.", 1], ["Si cette personne est mariée, il y aurait des problèmes de fertilité.", "If that person is married, there will be a problem with fertility.", 1]]}, "les": {"__C": 4, "comme": {"__C": 1, "__e": [["Ben nous a fait perdre notre temps sur des broutilles, comme les problèmes de fertilité.", "Ben has been wasting our time with novelties like fertility problems.", 1]]}, "tous": {"__C": 2, "__e": [["Seras-tu jaloux quand je serai dans mon labo à transformer des embryons en fœtus, puis en bébés, résolvant tous les problèmes de fertilité?", "So, how jealous will you be when I'm in my lab and I'm growing embryos into fetuses and fetuses into babies and solving all the fertility issues that have ever been?", 1], ["Seras-tu jaloux quand je serai dans mon labo à transformer des embryons en fœtus, puis en bébés, à résoudre tous les problèmes de fertilité?", "How jealous will you be when I'm in my lab and I'm growing embryos into fetuses and fetuses into babies and solving all the fertility issues that have ever been?", 1]]}, "__e": [["Non, je lisais un livre sur les problèmes de fertilité.", "No, it's just I was reading up on fertility issues.", 1], ["Les problèmes de fertilité ne sont pas les vôtres.", "The fertility issue doesn't lie with you.", 1], ["Tu es médecin, tu connais les problèmes.. ..de fertilité..", "And as a doctor you know age can cause problems of fertility,", 1]]}, "__e": [["Si cette personne est mariée, il y aurait des problèmes de fertilité.", "If that person is married, there will be a problem with fertility.", 1], ["Quand vous vous êtes confiée sur vos problèmes de fertilité, ça m'a fait me sentir vue et moins seule à avoir fait une fausse couche.", "When she talked about her fertility problems ... I felt ... understood and ... Less alone about my abortion.", 1], ["Je suis navrée que ça se soit mal passé entre vous, avec tous ces problèmes de fertilité.", "Yeah, I'm sorry stuff got so bad with you guys, with all the fertility problems.", 1]]}, "__e": [["Et j'ai besoin de savoir que Je peux compter sur toi, surtout après les résultats des tests qu'on a récupéré du médecin de fertilité.", "A-and I need to know that I can depend on you, especially after the test results we got back from the fertility doctor.", 1], ["On ne dit pas que vous père a causé la crise de fertilité, mais on pense qu'il savait qu'elle allait arriver.", "We're not saying that your father caused the fertility crisis, but we do believe he knew it was coming.", 1], ["Je fais un calcul en fonction du cycle de fertilité. Je peux vous dire si c'est un garçon ou une fille. D'après la date de naissance de la mère et, du premier enfant, je peux vous dire s'il sera du même sexe.", "I am able to predict whether it's going to be a boy or a girl... even before conception based on calculations that follow women's... fertility cycle.", 1]]}, "sa": {"__C": 24, "de": {"__C": 6, "bénir": {"__C": 1, "me": {"__C": 1, "__e": [["Ton enfant peut-il me bénir de sa fertilité ?", "Your child can me to bless of his fecundity?", 1]]}, "__e": [["Ton enfant peut-il me bénir de sa fertilité ?", "Your child can me to bless of his fecundity?", 1]]}, "début": {"__C": 1, "au": {"__C": 1, "__e": [["Ta partenaire doit être au début de sa fertilité... saine, forte... maternelle.", "Your mate needs to be in the prime of her fertility... healthy, strong... maternal.", 1]]}, "__e": [["Ta partenaire doit être au début de sa fertilité... saine, forte... maternelle.", "Your mate needs to be in the prime of her fertility... healthy, strong... maternal.", 1]]}, "__e": [["Ta partenaire doit être au début de sa fertilité... saine, forte... maternelle.", "Your mate needs to be in the prime of her fertility... healthy, strong... maternal.", 1], ["Ce qui m'a choqué c'était à quelle vitesse la conversation est passée des complications de la grossesse de Carole au contrôle de sa fertilité.", "What shocked me was how quickly the conversation turned from complications with Carole's pregnancy to controlling her fertility.", 1], ["Quelqu'un d'autre veut nous parler de sa fertilité ?", "Would anyone else care to share their fertility status?", 1]]}, "sur": {"__C": 4, "radotes": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est toi qui radotes sur sa fertilité.", "You're the one who keeps telling me how fertile she is.", 1]]}, "__e": [["C'est toi qui radotes sur sa fertilité.", "You're the one who keeps telling me how fertile she is.", 1]]}, "mentir": {"__C": 2, "osé": {"__C": 2, "__e": [["Je suis content qu'elle ait été franche et qu'elle t'ait demandé pardon, mais c'est vrai qu'elle a osé mentir sur sa fertilité.", "I'm glad she told you everything and asked for forgiveness, but it's true that she lied... about being infertile. - Oh, my goodness.", 1], ["Et je m'excuse aussi. Je suis content qu'elle ait été franche et qu'elle t'ait demandé pardon, mais c'est vrai qu'elle a osé mentir sur sa fertilité.", "I'm glad she told you everything and asked for forgiveness, but it's true that she lied... about being infertile.", 1]]}, "__e": [["Je suis content qu'elle ait été franche et qu'elle t'ait demandé pardon, mais c'est vrai qu'elle a osé mentir sur sa fertilité.", "I'm glad she told you everything and asked for forgiveness, but it's true that she lied... about being infertile. - Oh, my goodness.", 1], ["Et je m'excuse aussi. Je suis content qu'elle ait été franche et qu'elle t'ait demandé pardon, mais c'est vrai qu'elle a osé mentir sur sa fertilité.", "I'm glad she told you everything and asked for forgiveness, but it's true that she lied... about being infertile.", 1]]}, "__e": [["Craignant des ravages sur sa fertilité, il congela des échantillons de Sperme au cas où il veuille un autre enfant.", "Fearing damage to his fertility, he froze a specimen of his reproductive material in case he ever wanted another child.", 1], ["Je suis content qu'elle ait été franche et qu'elle t'ait demandé pardon, mais c'est vrai qu'elle a osé mentir sur sa fertilité.", "I'm glad she told you everything and asked for forgiveness, but it's true that she lied... about being infertile. - Oh, my goodness.", 1], ["Et je m'excuse aussi. Je suis content qu'elle ait été franche et qu'elle t'ait demandé pardon, mais c'est vrai qu'elle a osé mentir sur sa fertilité.", "I'm glad she told you everything and asked for forgiveness, but it's true that she lied... about being infertile.", 1]]}, "préserver": {"__C": 2, "de": {"__C": 2, "essayer": {"__C": 1, "__e": [["Ils ont retiré seulement un ovaire pour essayer de préserver sa fertilité.", "They only removed one ovary to try and preserve fertility.", 1]]}, "raisons": {"__C": 1, "__e": [["D'un autre côté, il y a de très bonnes raisons de préserver sa fertilité future.", "On the other hand, there's very good reason to preserve future fertility.", 1]]}, "__e": [["Ils ont retiré seulement un ovaire pour essayer de préserver sa fertilité.", "They only removed one ovary to try and preserve fertility.", 1], ["D'un autre côté, il y a de très bonnes raisons de préserver sa fertilité future.", "On the other hand, there's very good reason to preserve future fertility.", 1]]}, "__e": [["Ils ont retiré seulement un ovaire pour essayer de préserver sa fertilité.", "They only removed one ovary to try and preserve fertility.", 1], ["D'un autre côté, il y a de très bonnes raisons de préserver sa fertilité future.", "On the other hand, there's very good reason to preserve future fertility.", 1]]}, "__e": [["Je suis content qu'elle ait été franche et qu'elle t'ait demandé pardon, mais c'est vrai qu'elle a osé mentir sur sa fertilité.", "I'm glad she told you everything and asked for forgiveness, but it's true that she lied... about being infertile. - Oh, my goodness.", 1], ["Et je m'excuse aussi. Je suis content qu'elle ait été franche et qu'elle t'ait demandé pardon, mais c'est vrai qu'elle a osé mentir sur sa fertilité.", "I'm glad she told you everything and asked for forgiveness, but it's true that she lied... about being infertile.", 1], ["Sa mère a entendu dire qu'à cet âge cela aurait des conséquences sur sa croissance et sa fertilité.", "His mother heard that if he were to start at this age, he wouldn't grow tall or have any kids.", 1]]}, "votre": {"__C": 12, "améliorer": {"__C": 1, "pouvez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous pouvez améliorer votre fertilité.", "There are measures you can take to improve fertility.", 1]]}, "__e": [["Vous pouvez améliorer votre fertilité.", "There are measures you can take to improve fertility.", 1]]}, "__e": [["Vous pouvez améliorer votre fertilité.", "There are measures you can take to improve fertility.", 1]]}, "de": {"__C": 1, "baisse": {"__C": 1, "la": {"__C": 1, "__e": [["Et la baisse de votre fertilité ?", "And the reduction in your fertility?", 1]]}, "__e": [["Et la baisse de votre fertilité ?", "And the reduction in your fertility?", 1]]}, "__e": [["Et la baisse de votre fertilité ?", "And the reduction in your fertility?", 1]]}, "qui": {"__C": 1, "rajeunissement": {"__C": 1, "de": {"__C": 1}}}, "__e": [["Vous êtes assureur, vous devez le savoir. Vous préférez donc réduire votre fertilité... à cause de votre liaison.", "Being in the insurance industry, my guess is you're aware of this... and your fertility restriction is by design.", 1], ["Et la baisse de votre fertilité ?", "And the reduction in your fertility?", 1], ["Je ne met pas en doute votre fertilité, madame, mais une mère célibataire à un anévrisme près de la présidence?", "I'm not doubting your fertility, ma'am, but an unwed mother one aneurism away from the presidency?", 1]]}, "en": {"__C": 37, "spécialiste": {"__C": 11, "une": {"__C": 3, "est": {"__C": 1, "__e": [["Ma meilleure amie, Naomi, de la fac de médecine, est une spécialiste en fertilité là-bas, une femme remarquable.", "My best friend, Naomi, from med school. She's a fertility specialist there, she's an amazing woman.", 1]]}, "chez": {"__C": 1, "__e": [["Mon patient est mort lors d'une visite chez une spécialiste en fertilité.", "My patient died while visiting a fertility specialist.", 1]]}, "__e": [["C'est une spécialiste en fertilité.", "She's a fertility specialist.", 1], ["Ma meilleure amie, Naomi, de la fac de médecine, est une spécialiste en fertilité là-bas, une femme remarquable.", "My best friend, Naomi, from med school. She's a fertility specialist there, she's an amazing woman.", 1], ["Mon patient est mort lors d'une visite chez une spécialiste en fertilité.", "My patient died while visiting a fertility specialist.", 1]]}, "un": {"__C": 2, "vu": {"__C": 1, "__e": [["Alors j'ai vu un spécialiste en fertilité.", "So I'm meeting with a fertility specialist.", 1]]}, "était": {"__C": 1, "__e": [["Attendez, le Dr Fuller était un spécialiste en fertilité.", "Wait a minute, Dr. Fuller's a fertility specialist.", 1]]}, "__e": [["Attendez, le Dr Fuller était un spécialiste en fertilité.", "Wait a minute, Dr. Fuller's a fertility specialist.", 1], ["Alors j'ai vu un spécialiste en fertilité.", "So I'm meeting with a fertility specialist.", 1]]}, "__e": [["Ma meilleure amie, Naomi, de la fac de médecine, est une spécialiste en fertilité là-bas, une femme remarquable.", "My best friend, Naomi, from med school. She's a fertility specialist there, she's an amazing woman.", 1], ["Mon patient est mort lors d'une visite chez une spécialiste en fertilité.", "My patient died while visiting a fertility specialist.", 1], ["J'ai pris rendez-vous avec le meilleur spécialiste en fertilité - du pays. - Tu penses vraiment", "I made an appointment with the top fertility specialist in the country.", 1]]}, "spécialistes": {"__C": 3, "des": {"__C": 1, "a": {"__C": 1, "__e": [["On a des spécialistes en fertilité.", "We have fertility specialists.", 1]]}, "__e": [["On a des spécialistes en fertilité.", "We have fertility specialists.", 1]]}, "quelques": {"__C": 1, "connais": {"__C": 1, "__e": [["Je connais quelques spécialistes en fertilité à Kansas City mais j'aurais tout aussi bien pu te recommander en passant un coup de fil.", "I do know a few fertility specialists in Kansas City, but I could easily have made a recommendation over the phone.", 1]]}, "__e": [["Je connais quelques spécialistes en fertilité à Kansas City mais j'aurais tout aussi bien pu te recommander en passant un coup de fil.", "I do know a few fertility specialists in Kansas City, but I could easily have made a recommendation over the phone.", 1]]}, "__e": [["On a des spécialistes en fertilité.", "We have fertility specialists.", 1], ["Vous avez un alibi pour hier, entre 10 h et 12 h 30 ? Une réunion à Staten Island avec trois spécialistes en fertilité différents.", "Gillian, do you know when that was?", 1], ["Je connais quelques spécialistes en fertilité à Kansas City mais j'aurais tout aussi bien pu te recommander en passant un coup de fil.", "I do know a few fertility specialists in Kansas City, but I could easily have made a recommendation over the phone.", 1]]}, "docteur": {"__C": 3, "le": {"__C": 2, "c'était": {"__C": 1, "__e": [["C'était le docteur en fertilité.", "That was the fertility doctor.", 1]]}, "__e": [["C'était le docteur en fertilité.", "That was the fertility doctor.", 1], ["Le docteur en fertilité, vous n'avez jamais entendu parler de lui ?", "The fertility doctor, you guys never heard of him?", 1]]}, "__e": [["DOCTEUR EN FERTILITÉ ... vos follicules devraient faire 16 à 20 mm.", "Mmm-hmm.", 1], ["C'était le docteur en fertilité.", "That was the fertility doctor.", 1], ["Le docteur en fertilité, vous n'avez jamais entendu parler de lui ?", "The fertility doctor, you guys never heard of him?", 1]]}, "__e": [["J'ai pris rendez-vous avec le meilleur spécialiste en fertilité - du pays. - Tu penses vraiment", "I made an appointment with the top fertility specialist in the country.", 1], ["Je peux faire toutes mes injections tu peux lire tous les meilleurs livres, on peut voir les meilleurs docteurs en fertilité de la ville, mais parfois les trucs ne marchent pas.", "You know, I can take all my shots and you can read all the best books, we can go to the best fertility doctors in the city... But just sometimes stuff doesn't work out. You know?", 1], ["Le docteur en fertilité, vous n'avez jamais entendu parler de lui ?", "The fertility doctor, you guys never heard of him?", 1]]}, "ma": {"__C": 14, "j'augmente": {"__C": 1, "parties": {"__C": 1, "mes": {"__C": 1, "__e": [["En refroidissant mes parties, j'augmente ma fertilité.", "By chilling my loins, I increase the chances of impregnating my wife.", 1]]}, "__e": [["En refroidissant mes parties, j'augmente ma fertilité.", "By chilling my loins, I increase the chances of impregnating my wife.", 1]]}, "__e": [["En refroidissant mes parties, j'augmente ma fertilité.", "By chilling my loins, I increase the chances of impregnating my wife.", 1]]}, "sur": {"__C": 4, "agit": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça agit sur ma fertilité ?", "Why? Does it affect my fertility?", 1]]}, "__e": [["Ça agit sur ma fertilité ?", "Why? Does it affect my fertility?", 1]]}, "rappel": {"__C": 1, "un": {"__C": 1, "__e": [["Un rappel sur ma fertilité.", "A reminder of my ebbing fertility.", 1]]}, "__e": [["Un rappel sur ma fertilité.", "A reminder of my ebbing fertility.", 1]]}, "__e": [["Ça agit sur ma fertilité ?", "Why? Does it affect my fertility?", 1], ["J'ai menti sur ma fertilité.", "I lied that I was infertile.", 1], ["- Aucun doute sur ma fertilité.", "- No doubt about my fertility.", 1]]}, "de": {"__C": 2, "question": {"__C": 1, "la": {"__C": 1, "__e": [["Je me suis tout d'abord dit qu'avec le départ de ma femme, la question de ma fertilité était, une simple question théorique, donc j'ai mis ce sujet de côté, pour me concentrer sur mon travail.", "Well, first I, uh, I reasoned with myself that with my wife gone, the question of my fertility was, well, an academic one at best, so I pushed the subject aside, concentrated on my work.", 1]]}, "__e": [["Je me suis tout d'abord dit qu'avec le départ de ma femme, la question de ma fertilité était, une simple question théorique, donc j'ai mis ce sujet de côté, pour me concentrer sur mon travail.", "Well, first I, uh, I reasoned with myself that with my wife gone, the question of my fertility was, well, an academic one at best, so I pushed the subject aside, concentrated on my work.", 1]]}, "fin": {"__C": 1, "la": {"__C": 1, "__e": [["Comment j'ai pu finir dans cette foutue Croydon à la fin de ma fertilité!", "How did I end up in this fucking Croydon at the fag-end of my fertility!", 1]]}, "__e": [["Comment j'ai pu finir dans cette foutue Croydon à la fin de ma fertilité!", "How did I end up in this fucking Croydon at the fag-end of my fertility!", 1]]}, "__e": [["Comment j'ai pu finir dans cette foutue Croydon à la fin de ma fertilité!", "How did I end up in this fucking Croydon at the fag-end of my fertility!", 1], ["Je me suis tout d'abord dit qu'avec le départ de ma femme, la question de ma fertilité était, une simple question théorique, donc j'ai mis ce sujet de côté, pour me concentrer sur mon travail.", "Well, first I, uh, I reasoned with myself that with my wife gone, the question of my fertility was, well, an academic one at best, so I pushed the subject aside, concentrated on my work.", 1]]}, "__e": [["J'ai appris ma fertilité risques de Lance.", "I learned about my fertility risks from Lance.", 1], ["Je vais faire comme si tu ne venais pas de comparer ma fertilité à une épave de voiture.", "I'm gonna pretend you didn't just compare my fertility to a car wreck.", 1], ["Je me suis tout d'abord dit qu'avec le départ de ma femme, la question de ma fertilité était, une simple question théorique, donc j'ai mis ce sujet de côté, pour me concentrer sur mon travail.", "Well, first I, uh, I reasoned with myself that with my wife gone, the question of my fertility was, well, an academic one at best, so I pushed the subject aside, concentrated on my work.", 1]]}, "__e": [["Je fais un calcul en fonction du cycle de fertilité. Je peux vous dire si c'est un garçon ou une fille. D'après la date de naissance de la mère et, du premier enfant, je peux vous dire s'il sera du même sexe.", "I am able to predict whether it's going to be a boy or a girl... even before conception based on calculations that follow women's... fertility cycle.", 1], ["La Terre Mère représente la fertilité, la maternité et la création. C'est le grand sein sacré d'où nous venons et auquel nous retournerons après notre existence actuelle.", "Mother Earth represents fertility, motherhood and creation. She is the great sacred womb from which we came and to which we will return after our present existence.", 0], ["Le rouge est la couleur de l'amour, de la passion, de la fertilité et du pouvoir.", "Red is the color of love, passion, fertility and power.", 0]]}, "fletch": {"__C": 345, "et": {"__C": 6, "toi": {"__C": 2, "que": {"__C": 1, "avant": {"__C": 1, "__e": [["Je ne me marierai pas avant que toi et Fletch soyez assez grands pour ne plus vous bagarrer.", "I wouldn't think of getting married until you and Fletch are old enough to stop fighting.", 1]]}, "__e": [["Je ne me marierai pas avant que toi et Fletch soyez assez grands pour ne plus vous bagarrer.", "I wouldn't think of getting married until you and Fletch are old enough to stop fighting.", 1]]}, "__e": [["Je ne me marierai pas avant que toi et Fletch soyez assez grands pour ne plus vous bagarrer.", "I wouldn't think of getting married until you and Fletch are old enough to stop fighting.", 1], ["Toi et Fletch vous comportez comme dans un saloon, alors j'ai pensé que tu serais comme chez toi, papa.", "Both you and Fletch act like you're in a saloon, so I just thought I'd make you feel at home, dad.", 1]]}, "martin": {"__C": 1, "dave": {"__C": 1, "cas": {"__C": 1, "__e": [["Le groupe, en tout cas Dave, Martin et Fletch, avaient réservé des vacances et on devenait très nerveux, très tendus, parce que l'album n'était pas fini et les vacances approchaient.", "The band, certainly Dave, Martin and Fletch, had booked holidays and it was getting very nervous, getting very tense, cos the album wasn't finished and the holiday period was coming up.", 1]]}, "__e": [["Le groupe, en tout cas Dave, Martin et Fletch, avaient réservé des vacances et on devenait très nerveux, très tendus, parce que l'album n'était pas fini et les vacances approchaient.", "The band, certainly Dave, Martin and Fletch, had booked holidays and it was getting very nervous, getting very tense, cos the album wasn't finished and the holiday period was coming up.", 1]]}, "__e": [["Le groupe, en tout cas Dave, Martin et Fletch, avaient réservé des vacances et on devenait très nerveux, très tendus, parce que l'album n'était pas fini et les vacances approchaient.", "The band, certainly Dave, Martin and Fletch, had booked holidays and it was getting very nervous, getting very tense, cos the album wasn't finished and the holiday period was coming up.", 1]]}, "alma": {"__C": 1, "avec": {"__C": 1, "une": {"__C": 1, "__e": [["Tu feras la une avec Alma et Fletch.", "You're going off the front in a package with Alma and Fletch.", 1]]}, "__e": [["Tu feras la une avec Alma et Fletch.", "You're going off the front in a package with Alma and Fletch.", 1]]}, "__e": [["Tu feras la une avec Alma et Fletch.", "You're going off the front in a package with Alma and Fletch.", 1]]}, "__e": [["Le groupe, en tout cas Dave, Martin et Fletch, avaient réservé des vacances et on devenait très nerveux, très tendus, parce que l'album n'était pas fini et les vacances approchaient.", "The band, certainly Dave, Martin and Fletch, had booked holidays and it was getting very nervous, getting very tense, cos the album wasn't finished and the holiday period was coming up.", 1], ["Je ne me marierai pas avant que toi et Fletch soyez assez grands pour ne plus vous bagarrer.", "I wouldn't think of getting married until you and Fletch are old enough to stop fighting.", 1], ["Toi et Fletch vous comportez comme dans un saloon, alors j'ai pensé que tu serais comme chez toi, papa.", "Both you and Fletch act like you're in a saloon, so I just thought I'd make you feel at home, dad.", 1]]}, "à": {"__C": 4, "j'apprends": {"__C": 1, "__e": [["J'apprends à Fletch à être un bon vacher.", "So I'm learnin' Fletch how to be a good cowhand.", 1]]}, "demander": {"__C": 1, "j'vais": {"__C": 1, "__e": [["J'vais demander à Fletch de venir.", "I'm going to have Fletch come with us.", 1]]}, "__e": [["J'vais demander à Fletch de venir.", "I'm going to have Fletch come with us.", 1]]}, "parler": {"__C": 1, "être": {"__C": 1, "peut": {"__C": 1, "__e": [["Et bien, tu devrais peut être parler à Fletch.", "Well, maybe you should talk to Fletch.", 1]]}, "__e": [["Et bien, tu devrais peut être parler à Fletch.", "Well, maybe you should talk to Fletch.", 1]]}, "__e": [["Et bien, tu devrais peut être parler à Fletch.", "Well, maybe you should talk to Fletch.", 1]]}, "__e": [["Et bien, tu devrais peut être parler à Fletch.", "Well, maybe you should talk to Fletch.", 1], ["Personne ne manque de respect à Fletch et son épée en forme de bite.", "No one messes with the Fletchmeister and his cock sword.", 1], ["Ce qui est arrivé à Fletch est horrible, mais je ne l'ai pas tué.", "What happened to Fletch is awful, but I didn't kill him.", 1]]}, "est": {"__C": 4, "où": {"__C": 3, "__e": [["- Où est Fletch ?", "Where's Fletch?", 1]]}, "préféré": {"__C": 1, "film": {"__C": 1, "ton": {"__C": 1, "__e": [["Ton film préféré est Fletch.", "No, it's not. Fletch is in my top five.", 1]]}, "__e": [["Ton film préféré est Fletch.", "No, it's not. Fletch is in my top five.", 1]]}, "__e": [["Ton film préféré est Fletch.", "No, it's not. Fletch is in my top five.", 1]]}, "__e": [["- Où est Fletch ?", "Where's Fletch?", 1], ["Ton film préféré est Fletch.", "No, it's not. Fletch is in my top five.", 1]]}, "de": {"__C": 7, "dire": {"__C": 2, "que": {"__C": 1, "__e": [["Que dire de Fletch ?", "Hey, how about Fletch?", 1]]}, "puis-je": {"__C": 1, "que": {"__C": 1, "__e": [["Que puis-je dire de Fletch ?", "What can I say about Fletch?", 1]]}, "__e": [["Que puis-je dire de Fletch ?", "What can I say about Fletch?", 1]]}, "__e": [["Que dire de Fletch ?", "Hey, how about Fletch?", 1], ["Que puis-je dire de Fletch ?", "What can I say about Fletch?", 1]]}, "besoin": {"__C": 1, "j'ai": {"__C": 1, "__e": [["- J'ai besoin de Fletch.", "I need Fletch for a second.", 1]]}, "__e": [["- J'ai besoin de Fletch.", "I need Fletch for a second.", 1]]}, "l'exemplaire": {"__C": 1, "6": {"__C": 1, "n°": {"__C": 1, "__e": [["Tu as mon Journal du Punisseur n° 6, l'exemplaire de Fletch, et la télécommande de ma télé.", "- You have my Punisher WarJournal 6... ..and the remote control to my TV.", 1]]}, "__e": [["Tu as mon Journal du Punisseur n° 6, l'exemplaire de Fletch, et la télécommande de ma télé.", "- You have my Punisher WarJournal 6... ..and the remote control to my TV.", 1]]}, "__e": [["Tu as mon Journal du Punisseur n° 6, l'exemplaire de Fletch, et la télécommande de ma télé.", "- You have my Punisher WarJournal 6... ..and the remote control to my TV.", 1]]}, "__e": [["Que puis-je dire de Fletch ?", "What can I say about Fletch?", 1], ["Les gosses ont volé un des chevaux de Fletch !", "Looks like those kids stole one of Fletch's horses!", 1], ["C'est à propos de Fletch et moi, n'est-ce pas ?", "This is about me and Fletch, isn't it?", 1]]}, "m": {"__C": 10, "vie": {"__C": 1, "la": {"__C": 1, "dans": {"__C": 1, "__e": [["Et que faites-vous dans la vie, M. Fletch.", "And what do you do for a living, Mr. Fletch?", 1]]}, "__e": [["Et que faites-vous dans la vie, M. Fletch.", "And what do you do for a living, Mr. Fletch?", 1]]}, "__e": [["Et que faites-vous dans la vie, M. Fletch.", "And what do you do for a living, Mr. Fletch?", 1]]}, "ça": {"__C": 2, "faites-vous": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi faites-vous ça, M. Fletch ?", "Why are you doing this, Mr. Fletch?", 1]]}, "__e": [["Pourquoi faites-vous ça, M. Fletch ?", "Why are you doing this, Mr. Fletch?", 1]]}, "pas": {"__C": 1, "veux": {"__C": 1, "__e": [["Et je ne veux pas ça, M. Fletch.", "And I can't have that, Mr. Fletch.", 1]]}, "__e": [["Et je ne veux pas ça, M. Fletch.", "And I can't have that, Mr. Fletch.", 1]]}, "__e": [["Pourquoi faites-vous ça, M. Fletch ?", "Why are you doing this, Mr. Fletch?", 1], ["Et je ne veux pas ça, M. Fletch.", "And I can't have that, Mr. Fletch.", 1]]}, "ici": {"__C": 1, "finir": {"__C": 1, "en": {"__C": 1, "__e": [["Peut-on en finir ici, M. Fletch ?", "Can you finish up here, Mr. Fletch?", 1]]}, "__e": [["Peut-on en finir ici, M. Fletch ?", "Can you finish up here, Mr. Fletch?", 1]]}, "__e": [["Peut-on en finir ici, M. Fletch ?", "Can you finish up here, Mr. Fletch?", 1]]}, "__e": [["Je ne peux lui courir après et lui transpercer le coeur, M. Fletch.", "Can't just walk up to him and stab him through the heart, Mr. Fletch.", 1], ["Et que faites-vous dans la vie, M. Fletch.", "And what do you do for a living, Mr. Fletch?", 1], ["Et je ne veux pas ça, M. Fletch.", "And I can't have that, Mr. Fletch.", 1]]}, "c'est": {"__C": 5, "nom": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon nom, c'est Fletch.", "The name's Fletch.", 1]]}, "__e": [["Mon nom, c'est Fletch.", "The name's Fletch.", 1]]}, "que": {"__C": 2, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["\"Drôle d'embrouille\" Non, je crois que c'est \"Fletch\".", "No, I think it's \"Fletch\".", 1]]}, "__e": [["\"Drôle d'embrouille\" Non, je crois que c'est \"Fletch\".", "No, I think it's \"Fletch\".", 1]]}, "dites": {"__C": 1, "__e": [["- Dites que c'est Fletch.", "No, just tell him Fletch is here.", 1]]}, "__e": [["\"Drôle d'embrouille\" Non, je crois que c'est \"Fletch\".", "No, I think it's \"Fletch\".", 1], ["- Dites que c'est Fletch.", "No, just tell him Fletch is here.", 1]]}, "__e": [["\"Drôle d'embrouille\" Non, je crois que c'est \"Fletch\".", "No, I think it's \"Fletch\".", 1], ["- Dites que c'est Fletch.", "No, just tell him Fletch is here.", 1], ["Mon nom, c'est Fletch.", "The name's Fletch.", 1]]}, "__e": [["Je sais que tu ne veux pas te mettre les autres à dos, surtout Fletch.", "I know you don't want to get offside with the others, particularly Fletch.", 1], ["Samedi, au jardin public, hier soir elle a regardé Fletch avec nous au garage, après que tout le monde soit parti.", "Saturday, the arboretum; Last night she watched Fletch with us in the garage, after everyone else left.", 1], ["Tu sais, Fletch, je dois te dire, le jour où tu es venu avec cette folle idée de garder ouverte la Division, je ...", "You know, Fletch, I gotta tell you, the day that you came up with your crazy idea to keep Division open, I...", 1]]}, "stoppée": {"__C": 218, "été": {"__C": 52, "a": {"__C": 40, "l'inondation": {"__C": 2, "__e": [["L'inondation a été stoppée.", "All flooding has been contained.", 1], ["L'inondation a été stoppée au barrage du moulin.", "- Nope. The flood stopped at the Old Mill Dam.", 1]]}, "l'hémorragie": {"__C": 3, "et": {"__C": 1, "__e": [["Heureusement, grâce aux médicaments, la numération sanguine est en hausse et l'hémorragie a été stoppée.", "Fortunately, due to medication, her blood count is rising and hemorraging has stopped.", 1]]}, "__e": [["L'hémorragie a été stoppée, pourtant.", "But he's not bleeding as much as before...", 1], ["Heureusement, grâce aux médicaments, la numération sanguine est en hausse et l'hémorragie a été stoppée.", "Fortunately, due to medication, her blood count is rising and hemorraging has stopped.", 1], ["L'hémorragie a été stoppée et la transplantation a réussi.", "Her bleeding has stopped with the shunt, and we did a successful transplant.", 1]]}, "__e": [["Je n'ai pas connaissance des détails, mais l'enquête a été stoppée.", "I don't know the details, but the investigation has stopped.", 1], ["Mon enquête a été stoppée par Washington, l'an dernier, alors on doit faire preuve d'une grande...", "My investigation was kiboshed last year from DC, so, we should proceed with the utmost...", 1], ["- Non. Sa tentative pour se tuer à petit feu a été stoppée par un seul tir - à la tête.", "His attempt to abuse himself to death was interrupted by a single gunshot to the head.", 1]]}, "pas": {"__C": 3, "n'a": {"__C": 2, "l'hémorragie": {"__C": 2, "__e": [["L'hémorragie n'a pas été stoppée à temps", "She bled to death in the chapel.", 1], ["Elle aurait pu s'en sortir, mais l'hémorragie n'a pas été stoppée à temps", "Actually might have made it, but she bled to death in the chapel.", 1]]}, "__e": [["L'hémorragie n'a pas été stoppée à temps", "She bled to death in the chapel.", 1], ["Elle aurait pu s'en sortir, mais l'hémorragie n'a pas été stoppée à temps", "Actually might have made it, but she bled to death in the chapel.", 1]]}, "n'avais": {"__C": 1, "je": {"__C": 1, "__e": [["Mais j'ai compris que si je n'avais pas été stoppée, j'aurais fait encore plus d'erreurs et je serais tombée encore plus profondément.", "But I understood that if I wasn't stopped I would have made more mistakes, and fallen even deeper.", 1]]}, "__e": [["Mais j'ai compris que si je n'avais pas été stoppée, j'aurais fait encore plus d'erreurs et je serais tombée encore plus profondément.", "But I understood that if I wasn't stopped I would have made more mistakes, and fallen even deeper.", 1]]}, "__e": [["L'hémorragie n'a pas été stoppée à temps", "She bled to death in the chapel.", 1], ["Elle aurait pu s'en sortir, mais l'hémorragie n'a pas été stoppée à temps", "Actually might have made it, but she bled to death in the chapel.", 1], ["Mais j'ai compris que si je n'avais pas été stoppée, j'aurais fait encore plus d'erreurs et je serais tombée encore plus profondément.", "But I understood that if I wasn't stopped I would have made more mistakes, and fallen even deeper.", 1]]}, "avait": {"__C": 4, "japon": {"__C": 1, "du": {"__C": 1, "__e": [["L'expansion du Japon avait été stoppée.", "And I expected that was what it was going to be - we'd fly over the fleet and then we'd go home and land.", 1]]}, "__e": [["L'expansion du Japon avait été stoppée.", "And I expected that was what it was going to be - we'd fly over the fleet and then we'd go home and land.", 1]]}, "pacifique": {"__C": 1, "le": {"__C": 1, "__e": [["L'avancée du Japon dans le Pacifique avait été stoppée à Midway et à Guadalcanal,", "But it became clear to me that what the captain said was very correct - it's going to be a long struggle.", 1]]}, "__e": [["L'avancée du Japon dans le Pacifique avait été stoppée à Midway et à Guadalcanal,", "But it became clear to me that what the captain said was very correct - it's going to be a long struggle.", 1]]}, "__e": [["L'avancée du Japon dans le Pacifique avait été stoppée à Midway et à Guadalcanal,", "But it became clear to me that what the captain said was very correct - it's going to be a long struggle.", 1], ["Votre Majesté, j'ai fait des recherches dans les archives et trouvé que, dans le comté de Lan, l'épidémie de variole avait été stoppée une fois.", "Your Majesty, I have looked through the archives and found that in Lan County, there has previously been a way to stop smallpox.", 1], ["- et maintenant c'est tellement fou de le regarder dans ce court laps de temps grandir et rattraper le temps comme si sa croissance avait été stoppée les choses dont ils n'avait aucune idée de comment ça marche avant", "- And now it's so crazy watching you know him in this short amount of time grow up and make up for the time where his growth was like really stunted", 1]]}, "__e": [["Mais j'ai compris que si je n'avais pas été stoppée, j'aurais fait encore plus d'erreurs et je serais tombée encore plus profondément.", "But I understood that if I wasn't stopped I would have made more mistakes, and fallen even deeper.", 1], ["- Non. Sa tentative pour se tuer à petit feu a été stoppée par un seul tir - à la tête.", "His attempt to abuse himself to death was interrupted by a single gunshot to the head.", 1], ["- et maintenant c'est tellement fou de le regarder dans ce court laps de temps grandir et rattraper le temps comme si sa croissance avait été stoppée les choses dont ils n'avait aucune idée de comment ça marche avant", "- And now it's so crazy watching you know him in this short amount of time grow up and make up for the time where his growth was like really stunted", 1]]}, "est": {"__C": 30, "cie": {"__C": 1, "baker": {"__C": 1, "la": {"__C": 1, "__e": [["La Baker Cie. est stoppée.", "Baker company's been held up.", 1]]}, "__e": [["La Baker Cie. est stoppée.", "Baker company's been held up.", 1]]}, "__e": [["La Baker Cie. est stoppée.", "Baker company's been held up.", 1]]}, "croissance": {"__C": 2, "leur": {"__C": 1, "__e": [["Leur croissance est stoppée pour l'Eau de la Vie.", "Keep them stunted for Water of Life.", 1]]}, "sa": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, sa croissance est stoppée ?", "So, my maggot was stunt ed?", 1]]}, "__e": [["Alors, sa croissance est stoppée ?", "So, my maggot was stunt ed?", 1]]}, "__e": [["Alors, sa croissance est stoppée ?", "So, my maggot was stunt ed?", 1], ["Leur croissance est stoppée pour l'Eau de la Vie.", "Keep them stunted for Water of Life.", 1]]}, "l'hémorragie": {"__C": 9, "__e": [["- L'hémorragie est stoppée, ça ira.", "The bleeding has stopped. It's nothing serious.", 1], ["L'hémorragie est stoppée, mais... il a une tumeur à la thyroïde.", "They've stopped the bleeding, he's gonna be fine, but they found a tumour in his thyroid.", 1], ["L'hémorragie est stoppée, mais c'est pas passé loin du rein.", "The bleeding stopped, but that wasn't far off the kidney.", 1]]}, "__e": [["La fuite est stoppée. Mais il faut condamner la salle.", "The leak's contained for now, but we need to seal off the area in case it doesn't hold.", 1], ["Cependant, si ces enfants réussissent à vivre sans développer la maladie, sa transmission en est stoppée.", "If, however, those children manage to go through life and never manifest, the thread is broken.", 1], ["Notre poursuite est stoppée si l'on ne peut mettre la main sur un camarade qui a le don de passer à travers les frontières.", "I'm afraid our pursuit is over unless we can happen upon a comrade... who knows their way around borders.", 1]]}, "pas": {"__C": 10, "n'était": {"__C": 1, "elle": {"__C": 1, "﻿si": {"__C": 1, "__e": [["﻿Si elle n'était pas stoppée,", "Unless we were able to stop it,", 1]]}, "__e": [["﻿Si elle n'était pas stoppée,", "Unless we were able to stop it,", 1]]}, "__e": [["﻿Si elle n'était pas stoppée,", "Unless we were able to stop it,", 1]]}, "n'est": {"__C": 2, "taylor": {"__C": 1, "si": {"__C": 1, "__e": [["Si Taylor n'est pas stoppée, qui sait jusqu'où ira son planning diabolique?", "If Taylor isn't stopped, who knows how far she'll take her evil agenda?", 1]]}, "__e": [["Si Taylor n'est pas stoppée, qui sait jusqu'où ira son planning diabolique?", "If Taylor isn't stopped, who knows how far she'll take her evil agenda?", 1]]}, "biologique": {"__C": 1, "horloge": {"__C": 1, "__e": [["Mais ça fait plusieurs jours, Ton horloge biologique n'est pas stoppée", "But it's been several days, and that biological sundial of yours continues to grow long", 1]]}, "__e": [["Mais ça fait plusieurs jours, Ton horloge biologique n'est pas stoppée", "But it's been several days, and that biological sundial of yours continues to grow long", 1]]}, "__e": [["Si Taylor n'est pas stoppée, qui sait jusqu'où ira son planning diabolique?", "If Taylor isn't stopped, who knows how far she'll take her evil agenda?", 1], ["Mais ça fait plusieurs jours, Ton horloge biologique n'est pas stoppée", "But it's been several days, and that biological sundial of yours continues to grow long", 1]]}, "l'a": {"__C": 1, "ne": {"__C": 1, "nettoyage": {"__C": 1, "__e": [["L'arrêt du nettoyage ne l'a pas stoppée.", "- Stopping a thermal cleaning didn't slow her down.", 1]]}, "__e": [["L'arrêt du nettoyage ne l'a pas stoppée.", "- Stopping a thermal cleaning didn't slow her down.", 1]]}, "__e": [["L'arrêt du nettoyage ne l'a pas stoppée.", "- Stopping a thermal cleaning didn't slow her down.", 1]]}, "__e": [["Mais ça fait plusieurs jours, Ton horloge biologique n'est pas stoppée", "But it's been several days, and that biological sundial of yours continues to grow long", 1], ["Si vous ne l'aviez pas stoppée, vous seriez arrivé ici mort.", "If you wouldn't have stopped her, you would've come in here D.O.A.", 1], ["Bien, donc quand j'étais contre ce mariage, pourquoi ne m'as-tu pas stoppée ?", "Why did you stop me when I tried to break up this marriage? This wouldn't be happening if you didn't stop me.", 1]]}, "être": {"__C": 47, "doit": {"__C": 21, "elle": {"__C": 4, "si": {"__C": 1, "__e": [["- Si elle doit être stoppée, il y en a d'autres qui devront stopper la dérive dans laquelle sombre le pays.", "Then others should also stop the drift this country is experiencing.", 1]]}, "__e": [["Elle doit être stoppée.", "It must be cut away.", 1], ["- Si elle doit être stoppée, il y en a d'autres qui devront stopper la dérive dans laquelle sombre le pays.", "Then others should also stop the drift this country is experiencing.", 1]]}, "qui": {"__C": 2, "situation": {"__C": 1, "__e": [["Écoutez, j'ai peut-être merdé, mais ce livre parle de vraies victimes, d'une situation qui doit être stoppée.", "Look, I may have screwed up, but this book is about real victims, about a situation that needs to be stopped.", 1]]}, "menace": {"__C": 1, "__e": [["Une menace qui doit être stoppée.", "A threat that must be forcibly stopped.", 1]]}, "__e": [["Une menace qui doit être stoppée.", "A threat that must be forcibly stopped.", 1], ["Écoutez, j'ai peut-être merdé, mais ce livre parle de vraies victimes, d'une situation qui doit être stoppée.", "Look, I may have screwed up, but this book is about real victims, about a situation that needs to be stopped.", 1]]}, "__e": [["Écoutez, j'ai peut-être merdé, mais ce livre parle de vraies victimes, d'une situation qui doit être stoppée.", "Look, I may have screwed up, but this book is about real victims, about a situation that needs to be stopped.", 1], ["Votre inspecteur principal nous tiendra informés de chaque progrès de l'enquête, et la mise sur écoute de ce numéro doit être stoppée immédiatement.", "YOUR LEAD DETECTIVE WILL KEEP US UP TO SPEED ON ANY DEVELOPMENTS IN THE CASE. AND ALBUQUERQUE E.S.U.WILL TAKE DOWN THE WIRETAP ON THIS NUMBER IMMEDIATELY.", 1], ["La fuite doit être stoppée immédiatement.", "The leak needs to be stopped immediately.", 0]]}, "peut": {"__C": 10, "ne": {"__C": 4, "l'invasion": {"__C": 1, "__e": [["\"L'invasion ne peut être stoppée que par notre armée et son chef.", "\"No invasion can be repelled but by our force wielded by a righteous arm.", 1]]}, "l'évolution": {"__C": 1, "__e": [["J'en suis pas sur mais je crois qu'il a dit que la guerre entre nos espèces est inévitable et que l'évolution ne peut être stoppée et que les chats se soulèveront.", "I'm not sure but I think it said war between our species is inevitable and evolution cannot be stopped and cats will rise.", 1]]}, "__e": [["J'en suis pas sur mais je crois qu'il a dit que la guerre entre nos espèces est inévitable et que l'évolution ne peut être stoppée et que les chats se soulèveront.", "I'm not sure but I think it said war between our species is inevitable and evolution cannot be stopped and cats will rise.", 1], ["Perdre la trône est une réalité qui ne peut être stoppée.", "Losing the throne is a reality that can't be stopped.", 1], ["Le 19 août, le Général Sir John French envoie un télégramme à Downing Street, pour leur expliquer que l'armée extra-terrestre ne peut être stoppée, que Paris va tomber, que le continent est perdu et que la seule chose que la Grande-Bretagne peut faire,", "On the 19th of August, General Sir John French wires Downing Street, and he tells them that the alien force cannot be stopped, that Paris will fall, the continent is lost, and the only thing Britain can do is prepare for imminent invasion.", 1]]}, "armée": {"__C": 2, "notre": {"__C": 2, "__e": [["Notre armée peut être stoppée au bouchon du Darién, mais nous avons des amis en Amérique centrale.", "The answer to your question is yes. I am back full-time.", 1]]}, "__e": [["Notre armée peut être stoppée au bouchon du Darién, mais nous avons des amis en Amérique centrale.", "The answer to your question is yes. I am back full-time.", 1]]}, "__e": [["Perdre la trône est une réalité qui ne peut être stoppée.", "Losing the throne is a reality that can't be stopped.", 1], ["Le 19 août, le Général Sir John French envoie un télégramme à Downing Street, pour leur expliquer que l'armée extra-terrestre ne peut être stoppée, que Paris va tomber, que le continent est perdu et que la seule chose que la Grande-Bretagne peut faire,", "On the 19th of August, General Sir John French wires Downing Street, and he tells them that the alien force cannot be stopped, that Paris will fall, the continent is lost, and the only thing Britain can do is prepare for imminent invasion.", 1], ["La production d'un drama peut être stoppée en cours de route et même une fois terminé, il pourrait ne pas être diffusé.", "Drama production can be stopped during the process, and even when its completed, it might not air.", 1]]}, "pas": {"__C": 3, "peut": {"__C": 2, "ne": {"__C": 2, "__e": [["La surcharge ne peut pas être stoppée.", "The overload can't be stopped.", 1], ["Et une fois que son ascension a commencé, elle ne peut pas être stoppée.", "And that once his ascension has started, it cannot be stopped.", 1]]}, "__e": [["La surcharge ne peut pas être stoppée.", "The overload can't be stopped.", 1], ["Et une fois que son ascension a commencé, elle ne peut pas être stoppée.", "And that once his ascension has started, it cannot be stopped.", 1]]}, "voulais": {"__C": 1, "ne": {"__C": 1, "__e": [["Parce que je savais qu'il essayerait de me stopper, et je ne voulais pas être stoppée.", "Because I knew he'd try to stop me, and I didn't want to be stopped.", 1]]}, "__e": [["Parce que je savais qu'il essayerait de me stopper, et je ne voulais pas être stoppée.", "Because I knew he'd try to stop me, and I didn't want to be stopped.", 1]]}, "__e": [["La surcharge ne peut pas être stoppée.", "The overload can't be stopped.", 1], ["Parce que je savais qu'il essayerait de me stopper, et je ne voulais pas être stoppée.", "Because I knew he'd try to stop me, and I didn't want to be stopped.", 1], ["Et une fois que son ascension a commencé, elle ne peut pas être stoppée.", "And that once his ascension has started, it cannot be stopped.", 1]]}, "__e": [["Votre inspecteur principal nous tiendra informés de chaque progrès de l'enquête, et la mise sur écoute de ce numéro doit être stoppée immédiatement.", "YOUR LEAD DETECTIVE WILL KEEP US UP TO SPEED ON ANY DEVELOPMENTS IN THE CASE. AND ALBUQUERQUE E.S.U.WILL TAKE DOWN THE WIRETAP ON THIS NUMBER IMMEDIATELY.", 1], ["La production d'un drama peut être stoppée en cours de route et même une fois terminé, il pourrait ne pas être diffusé.", "Drama production can be stopped during the process, and even when its completed, it might not air.", 1], ["La fuite doit être stoppée immédiatement.", "The leak needs to be stopped immediately.", 0]]}, "soit": {"__C": 7, "l'inflation": {"__C": 1, "que": {"__C": 1, "__e": [["-Que l'inflation soit stoppée ?", "An end to inflation?", 1]]}, "__e": [["-Que l'inflation soit stoppée ?", "An end to inflation?", 1]]}, "cible": {"__C": 1, "la": {"__C": 1, "que": {"__C": 1, "__e": [["Je veux que la cible soit stoppée net.", "I want this target stopped in his tracks.", 1]]}, "__e": [["Je veux que la cible soit stoppée net.", "I want this target stopped in his tracks.", 1]]}, "__e": [["Je veux que la cible soit stoppée net.", "I want this target stopped in his tracks.", 1]]}, "ne": {"__C": 2, "mal": {"__C": 1, "du": {"__C": 1, "__e": [["Et huit ans de connivences se sont écoulés sans que ma quête du mal ne soit stoppée.", "And before I knew it, my exploration of the depths of evil had been ignored for eight whole years.", 1]]}, "__e": [["Et huit ans de connivences se sont écoulés sans que ma quête du mal ne soit stoppée.", "And before I knew it, my exploration of the depths of evil had been ignored for eight whole years.", 1]]}, "ligne": {"__C": 1, "la": {"__C": 1, "__e": [["Prévoir de changer de travail juste avant que la ligne ne soit stoppée.", "Planning to change jobs before the line is stopped.", 1]]}, "__e": [["Prévoir de changer de travail juste avant que la ligne ne soit stoppée.", "Planning to change jobs before the line is stopped.", 1]]}, "__e": [["Et huit ans de connivences se sont écoulés sans que ma quête du mal ne soit stoppée.", "And before I knew it, my exploration of the depths of evil had been ignored for eight whole years.", 1], ["Prévoir de changer de travail juste avant que la ligne ne soit stoppée.", "Planning to change jobs before the line is stopped.", 1]]}, "__e": [["Prévoir de changer de travail juste avant que la ligne ne soit stoppée.", "Planning to change jobs before the line is stopped.", 1], ["Il semble qu'il a été un patient pendant 14 mois avant que l'étude soit stoppée.", "It is not. Ok, so it looks like he was a patient for 14 months before the study was stopped.", 1], ["J'étais celle qui a demandé à Daniella de garder un oeil sur toi, parce que j'avais peur que la section des crimes psy soit stoppée trop vite.", "I was the one who asked Daniella to keep an eye on you, because I was afraid Psych Crimes could be your last stop.", 1]]}, "m'a": {"__C": 7, "soit": {"__C": 1, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["L'idée que Miranda puisse simuler quoi que ce soit m'a stoppée net.", "The idea that Miranda would fake anything stopped me cold.", 1]]}, "__e": [["L'idée que Miranda puisse simuler quoi que ce soit m'a stoppée net.", "The idea that Miranda would fake anything stopped me cold.", 1]]}, "__e": [["L'idée que Miranda puisse simuler quoi que ce soit m'a stoppée net.", "The idea that Miranda would fake anything stopped me cold.", 1]]}, "on": {"__C": 2, "__e": [["On m'a stoppée.", "I was stopped.", 1]]}, "khan": {"__C": 1, "__e": [["Khan m'a stoppée.", "Khan stopped me.", 1]]}, "__e": [["J'étais pressée mais la tempête de neige m'a stoppée.", "I was in a great hurry, but alas encountered a blizzard.", 1], ["L'idée que Miranda puisse simuler quoi que ce soit m'a stoppée net.", "The idea that Miranda would fake anything stopped me cold.", 1], ["Mon amie m'a dit un truc qui m'a stoppée net.", "My friend was telling me something that literally stopped me in my tracks.", 1]]}, "__e": [["Notre poursuite est stoppée si l'on ne peut mettre la main sur un camarade qui a le don de passer à travers les frontières.", "I'm afraid our pursuit is over unless we can happen upon a comrade... who knows their way around borders.", 1], ["- et maintenant c'est tellement fou de le regarder dans ce court laps de temps grandir et rattraper le temps comme si sa croissance avait été stoppée les choses dont ils n'avait aucune idée de comment ça marche avant", "- And now it's so crazy watching you know him in this short amount of time grow up and make up for the time where his growth was like really stunted", 1], ["La fuite doit être stoppée immédiatement.", "The leak needs to be stopped immediately.", 0]]}, "clubhouse": {"__C": 116, "du": {"__C": 23, "tournant": {"__C": 3, "au": {"__C": 1, "o": {"__C": 1}, "__e": [["Man O' War's au tournant du clubhouse", "Man O' War's at the clubhouse turn", 1]]}, "le": {"__C": 2, "vers": {"__C": 1, "__e": [["Ils volent vers le tournant du clubhouse.", "They fly toward the clubhouse turn.", 1]]}, "dans": {"__C": 1, "__e": [["Mais dans le tournant du Clubhouse, ils s'écroulaient.", "But right around the... clubhouse turn, they all faded down the stretch.", 1]]}, "__e": [["Mais dans le tournant du Clubhouse, ils s'écroulaient.", "But right around the... clubhouse turn, they all faded down the stretch.", 1], ["Ils volent vers le tournant du clubhouse.", "They fly toward the clubhouse turn.", 1]]}, "__e": [["Man O' War's au tournant du clubhouse", "Man O' War's at the clubhouse turn", 1], ["Mais dans le tournant du Clubhouse, ils s'écroulaient.", "But right around the... clubhouse turn, they all faded down the stretch.", 1], ["Ils volent vers le tournant du clubhouse.", "They fly toward the clubhouse turn.", 1]]}, "virage": {"__C": 4, "au": {"__C": 3, "__e": [["Au virage du clubhouse, Fougueux est en tête, Chancing à une demie longueur, Larouge, une, suivie de L'élu, Bifteck, Kerry Patch et Note Bleue.", "Around the clubhouse turn, it's Bubblesome ahead Chancing a half, Lady Higloss by one followed by Vote Boy, Beefsteak, Kerry Patch and Blue Note.", 1], ["Au virage du clubhouse, Le Chanceux est en tête, Dr Twink a une longueur, Orkin une demie, suivi de Rêveur, Josie G, Chi Chi et Étoile Filante.", "Around the clubhouse turn, it's Lucky Dan ahead Dr. Twink a length, Orkin a half followed by Ima Dreamer, Josie G., Chi Chi and Little Star.", 1], ["Au virage du Clubhouse, Broadway Bill est en tête de quatre longueurs.", "At the clubhouse turn, Broadway Bill is in the lead by four lengths.", 1]]}, "le": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans le virage du Clubhouse.", "The clubhouse turn.", 1]]}, "__e": [["Dans le virage du Clubhouse.", "The clubhouse turn.", 1]]}, "__e": [["Dans le virage du Clubhouse.", "The clubhouse turn.", 1], ["Au virage du clubhouse, Le Chanceux est en tête, Dr Twink a une longueur, Orkin une demie, suivi de Rêveur, Josie G, Chi Chi et Étoile Filante.", "Around the clubhouse turn, it's Lucky Dan ahead Dr. Twink a length, Orkin a half followed by Ima Dreamer, Josie G., Chi Chi and Little Star.", 1], ["Au virage du Clubhouse, Broadway Bill est en tête de quatre longueurs.", "At the clubhouse turn, Broadway Bill is in the lead by four lengths.", 1]]}, "décoration": {"__C": 2, "de": {"__C": 2, "astuces": {"__C": 2, "__e": [["\"Les astuces de décoration du clubhouse, par Ginny Baker\"", "\"Ginny Baker's clubhouse decorating tips.\"", 1]]}, "__e": [["\"Les astuces de décoration du clubhouse, par Ginny Baker\"", "\"Ginny Baker's clubhouse decorating tips.\"", 1]]}, "__e": [["\"Les astuces de décoration du clubhouse, par Ginny Baker\"", "\"Ginny Baker's clubhouse decorating tips.\"", 1]]}, "__e": [["J'ai besoin de savoir qui était de service au bar du clubhouse hier soir.", "Look, I need to know who was on duty At the clubhouse bar last night.", 1], ["Ça commence avec Jerry, et ça va jusqu'à Joe Lee, le gérant du clubhouse depuis 25 ans.", "It starts with Jerry, and it goes down all the way to Joe Lee, our clubhouse guy who's been here 25 years.", 1], ["J'arrive juste du clubhouse des Bons Gars... et je serai ton ami jusqu'à la fin. Vraiment ?", "I've just come from the Good Guy Clubhouse, and I'll be your friend to the end.", 1]]}, "le": {"__C": 28, "sur": {"__C": 1, "travailler": {"__C": 1, "veut": {"__C": 1, "__e": [["VEUT TRAVAILLER SUR LE CLUBHOUSE?", "WANT TO WORK ON THE CLUBHOUSE?", 1]]}, "__e": [["VEUT TRAVAILLER SUR LE CLUBHOUSE?", "WANT TO WORK ON THE CLUBHOUSE?", 1]]}, "__e": [["VEUT TRAVAILLER SUR LE CLUBHOUSE?", "WANT TO WORK ON THE CLUBHOUSE?", 1]]}, "dans": {"__C": 7, "nus": {"__C": 2, "pieds": {"__C": 2, "__e": [["Pieds nus dans le clubhouse.", "Barefoot in the clubhouse?", 1], ["\"Le candidat Kramer était pieds nus dans le clubhouse.\"", "Yeah, \"Candidate Cosmo Kramer, caught barefoot in clubhouse.\"", 1]]}, "__e": [["Pieds nus dans le clubhouse.", "Barefoot in the clubhouse?", 1], ["\"Le candidat Kramer était pieds nus dans le clubhouse.\"", "Yeah, \"Candidate Cosmo Kramer, caught barefoot in clubhouse.\"", 1]]}, "pas": {"__C": 1, "retourne": {"__C": 1, "__e": [["Ne retourne pas dans le clubhouse.", "Just do not go back in the clubhouse.", 1]]}, "__e": [["Ne retourne pas dans le clubhouse.", "Just do not go back in the clubhouse.", 1]]}, "__e": [["Parce que je suis arrivée dans le clubhouse.", "Because I walked into that clubhouse.", 1], ["Donc, tu as renversé ton père, tu l'as envoyé en Afrique, et invité une fille dans le clubhouse ?", "♪ I certainly, certainly do. ♪ So, you overthrow your father, sent him to Africa, and brought a girl into the clubhouse?", 1], ["Le temps est écoulé, vous savez comment ça marche... pas presse dans le clubhouse 2 heures avant le match.", "Time's up, you know how this works... no press in the clubhouse two hours before game time.", 1]]}, "pour": {"__C": 3, "compte": {"__C": 1, "de": {"__C": 1, "__e": [["Une nouvelle route d'accès, un livre de compte pour le clubhouse.", "A new access road, A.C. for the clubhouse.", 1]]}, "__e": [["Une nouvelle route d'accès, un livre de compte pour le clubhouse.", "A new access road, A.C. for the clubhouse.", 1]]}, "sait": {"__C": 1, "on": {"__C": 1, "__e": [["- On sait, pour le clubhouse.", "- We know about the Clubhouse.", 1]]}, "__e": [["- On sait, pour le clubhouse.", "- We know about the Clubhouse.", 1]]}, "__e": [["C'est toi qui as cafté, pour le clubhouse ?", "Wait, you're the one who fucking narc'd about the Clubhouse?", 1], ["- On sait, pour le clubhouse.", "- We know about the Clubhouse.", 1], ["Une nouvelle route d'accès, un livre de compte pour le clubhouse.", "A new access road, A.C. for the clubhouse.", 1]]}, "__e": [["Même si la résolution sur ces moniteurs est vraiment mauvaise, vous pouvez voir comment le clubhouse est sous surveillance constante par la police et les services secrets danois.", "Even though the resolution on these monitors is really poor, you can make out how the clubhouse is under constant surveillance by the police and Danish intelligence.", 1], ["Donc, tu as renversé ton père, tu l'as envoyé en Afrique, et invité une fille dans le clubhouse ?", "♪ I certainly, certainly do. ♪ So, you overthrow your father, sent him to Africa, and brought a girl into the clubhouse?", 1], ["Le temps est écoulé, vous savez comment ça marche... pas presse dans le clubhouse 2 heures avant le match.", "Time's up, you know how this works... no press in the clubhouse two hours before game time.", 1]]}, "un": {"__C": 6, "construire": {"__C": 1, "pour": {"__C": 1, "pas": {"__C": 1, "__e": [["Sûrement pas pour CONSTRUIRE UN CLUBHOUSE.", "SURE ISN'T FOR BUILDING A CLUBHOUSE.", 1]]}, "__e": [["Sûrement pas pour CONSTRUIRE UN CLUBHOUSE.", "SURE ISN'T FOR BUILDING A CLUBHOUSE.", 1]]}, "__e": [["Sûrement pas pour CONSTRUIRE UN CLUBHOUSE.", "SURE ISN'T FOR BUILDING A CLUBHOUSE.", 1]]}, "piscine": {"__C": 1, "une": {"__C": 1, "chambres": {"__C": 1, "__e": [["Deux chambres, une piscine, un clubhouse, une buanderie...", "It's a two-bedroom. Got a pool, clubhouse, a laundry...", 1]]}, "__e": [["Deux chambres, une piscine, un clubhouse, une buanderie...", "It's a two-bedroom. Got a pool, clubhouse, a laundry...", 1]]}, "__e": [["Deux chambres, une piscine, un clubhouse, une buanderie...", "It's a two-bedroom. Got a pool, clubhouse, a laundry...", 1]]}, "qu'à": {"__C": 1, "klan": {"__C": 1, "klux": {"__C": 1, "__e": [["Tu sais, cet endroit commence à ressembler plus à une maison de Ku Klux Klan qu'à un clubhouse.", "You know, this spot's beginning to look more like a Klan house than a clubhouse.", 1]]}, "__e": [["Tu sais, cet endroit commence à ressembler plus à une maison de Ku Klux Klan qu'à un clubhouse.", "You know, this spot's beginning to look more like a Klan house than a clubhouse.", 1]]}, "__e": [["Tu sais, cet endroit commence à ressembler plus à une maison de Ku Klux Klan qu'à un clubhouse.", "You know, this spot's beginning to look more like a Klan house than a clubhouse.", 1]]}, "__e": [["À présent, cet immeuble est un clubhouse d'élite avec 29 appartements.", "Now this building is an elite clubhouse with 29 apartments.", 1], ["Tu sais, cet endroit commence à ressembler plus à une maison de Ku Klux Klan qu'à un clubhouse.", "You know, this spot's beginning to look more like a Klan house than a clubhouse.", 1], ["La villa à la maison de Kenny donne aussi accès à un centre privé de fitness, un clubhouse, et tellement plus encore.", "The Villas At Kenny's House will also feature access to a private fitness center, clubhouse, and so much more.", 1]]}, "au": {"__C": 29, "est": {"__C": 2, "il": {"__C": 2, "d'habitude": {"__C": 1, "__e": [["D'habitude il est au clubhouse Surtout depuis que sa femme a eu les couilles de le jeter dehors.", "Well, he's usually at the clubhouse, especially since the wife grew some grapes and kicked him out.", 1]]}, "__e": [["Il est au clubhouse.", "He's staying at the clubhouse.", 1], ["D'habitude il est au clubhouse Surtout depuis que sa femme a eu les couilles de le jeter dehors.", "Well, he's usually at the clubhouse, especially since the wife grew some grapes and kicked him out.", 1]]}, "__e": [["Il est au clubhouse.", "He's staying at the clubhouse.", 1], ["D'habitude il est au clubhouse Surtout depuis que sa femme a eu les couilles de le jeter dehors.", "Well, he's usually at the clubhouse, especially since the wife grew some grapes and kicked him out.", 1]]}, "fête": {"__C": 2, "une": {"__C": 1, "avait": {"__C": 1, "__e": [["Il y avait une fête au clubhouse.", "There was a party in the clubhouse.", 1]]}, "__e": [["Il y avait une fête au clubhouse.", "There was a party in the clubhouse.", 1]]}, "la": {"__C": 1, "fait": {"__C": 1, "__e": [["Donc l'autre jour, vous et Danny avez mis le feu au terrain, vous avez fait la fête au clubhouse et puis quoi ?", "So the other day, you and danny Set fire to the course, You partied at the clubhouse,", 1]]}, "__e": [["Donc l'autre jour, vous et Danny avez mis le feu au terrain, vous avez fait la fête au clubhouse et puis quoi ?", "So the other day, you and danny Set fire to the course, You partied at the clubhouse,", 1]]}, "__e": [["Il y avait une fête au clubhouse.", "There was a party in the clubhouse.", 1], ["Donc l'autre jour, vous et Danny avez mis le feu au terrain, vous avez fait la fête au clubhouse et puis quoi ?", "So the other day, you and danny Set fire to the course, You partied at the clubhouse,", 1]]}, "monde": {"__C": 2, "le": {"__C": 2, "tous": {"__C": 1, "__e": [["J'ai besoin de tous le monde au clubhouse.", "Need everybody at the clubhouse.", 1]]}, "tout": {"__C": 1, "__e": [["J'ai besoin que tu rassembles tout le monde au clubhouse.", "I need you to get everyone to meet me at the clubhouse.", 1]]}, "__e": [["J'ai besoin que tu rassembles tout le monde au clubhouse.", "I need you to get everyone to meet me at the clubhouse.", 1], ["J'ai besoin de tous le monde au clubhouse.", "Need everybody at the clubhouse.", 1]]}, "__e": [["J'ai besoin que tu rassembles tout le monde au clubhouse.", "I need you to get everyone to meet me at the clubhouse.", 1], ["J'ai besoin de tous le monde au clubhouse.", "Need everybody at the clubhouse.", 1]]}, "__e": [["Je ne veux pas parler travail en jouant au golf mais venez me voir après au clubhouse.", "I don't want to start talking business while we still have a whole tournament to play, but... I'd love to connect about your ideas in the clubhouse.", 1], ["D'habitude il est au clubhouse Surtout depuis que sa femme a eu les couilles de le jeter dehors.", "Well, he's usually at the clubhouse, especially since the wife grew some grapes and kicked him out.", 1], ["Donc l'autre jour, vous et Danny avez mis le feu au terrain, vous avez fait la fête au clubhouse et puis quoi ?", "So the other day, you and danny Set fire to the course, You partied at the clubhouse,", 1]]}, "leur": {"__C": 2, "dans": {"__C": 1, "indien": {"__C": 1, "non": {"__C": 1, "__e": [["Je n'étais pas autorisé à jouer dans aucune équipe, et c'est goras (non indien) dans leur clubhouse se moquait de mon turban et m'ont envoyé bouler dehors!", "I was not allowed to play in any team, and the bloody goras in their clubhouses made fun of my turban and sent me off packing!", 1]]}, "__e": [["Je n'étais pas autorisé à jouer dans aucune équipe, et c'est goras (non indien) dans leur clubhouse se moquait de mon turban et m'ont envoyé bouler dehors!", "I was not allowed to play in any team, and the bloody goras in their clubhouses made fun of my turban and sent me off packing!", 1]]}, "__e": [["Je n'étais pas autorisé à jouer dans aucune équipe, et c'est goras (non indien) dans leur clubhouse se moquait de mon turban et m'ont envoyé bouler dehors!", "I was not allowed to play in any team, and the bloody goras in their clubhouses made fun of my turban and sent me off packing!", 1]]}, "et": {"__C": 1, "__e": [["- Et leur clubhouse ?", "- What about their clubhouse?", 1]]}, "__e": [["- Et leur clubhouse ?", "- What about their clubhouse?", 1], ["Je n'étais pas autorisé à jouer dans aucune équipe, et c'est goras (non indien) dans leur clubhouse se moquait de mon turban et m'ont envoyé bouler dehors!", "I was not allowed to play in any team, and the bloody goras in their clubhouses made fun of my turban and sent me off packing!", 1]]}, "ce": {"__C": 2, "dans": {"__C": 1, "chose": {"__C": 1, "quelque": {"__C": 1, "__e": [["Ça veut dire quelque chose. Dans ce clubhouse et aussi dans cette ville.", "And that means something in this clubhouse and in this town.", 1]]}, "__e": [["Ça veut dire quelque chose. Dans ce clubhouse et aussi dans cette ville.", "And that means something in this clubhouse and in this town.", 1]]}, "__e": [["Ça veut dire quelque chose. Dans ce clubhouse et aussi dans cette ville.", "And that means something in this clubhouse and in this town.", 1]]}, "de": {"__C": 1, "vip": {"__C": 1, "carte": {"__C": 1, "__e": [["C'est la carte VIP de ce clubhouse.", "This is the VIP card of that clubhouse.", 1]]}, "__e": [["C'est la carte VIP de ce clubhouse.", "This is the VIP card of that clubhouse.", 1]]}, "__e": [["C'est la carte VIP de ce clubhouse.", "This is the VIP card of that clubhouse.", 1]]}, "__e": [["C'est la carte VIP de ce clubhouse.", "This is the VIP card of that clubhouse.", 1], ["Ça veut dire quelque chose. Dans ce clubhouse et aussi dans cette ville.", "And that means something in this clubhouse and in this town.", 1]]}, "__e": [["Le temps est écoulé, vous savez comment ça marche... pas presse dans le clubhouse 2 heures avant le match.", "Time's up, you know how this works... no press in the clubhouse two hours before game time.", 1], ["D'habitude il est au clubhouse Surtout depuis que sa femme a eu les couilles de le jeter dehors.", "Well, he's usually at the clubhouse, especially since the wife grew some grapes and kicked him out.", 1], ["Donc l'autre jour, vous et Danny avez mis le feu au terrain, vous avez fait la fête au clubhouse et puis quoi ?", "So the other day, you and danny Set fire to the course, You partied at the clubhouse,", 1]]}, "berto": {"__C": 254, "garage": {"__C": 4, "au": {"__C": 3, "travaille": {"__C": 1, "il": {"__C": 1, "__e": [["Il travaille au garage Berto.", "He works at Berto's Garage.", 1]]}, "__e": [["Il travaille au garage Berto.", "He works at Berto's Garage.", 1]]}, "garnier": {"__C": 1, "à": {"__C": 1, "__e": [["Cette femme parlait à Garnier au garage Berto.", "This woman was talking to the man Garnier at Berto's Garage.", 1]]}, "__e": [["Cette femme parlait à Garnier au garage Berto.", "This woman was talking to the man Garnier at Berto's Garage.", 1]]}, "__e": [["Au garage Berto ?", "At Berto's Garage?", 1], ["Cette femme parlait à Garnier au garage Berto.", "This woman was talking to the man Garnier at Berto's Garage.", 1], ["Il travaille au garage Berto.", "He works at Berto's Garage.", 1]]}, "le": {"__C": 1, "__e": [["Le garage Berto, rue du Bognet.", "- Berto's Garage, Rue du Bognet. - Mmm-hmm.", 1]]}, "__e": [["Au garage Berto ?", "At Berto's Garage?", 1], ["Cette femme parlait à Garnier au garage Berto.", "This woman was talking to the man Garnier at Berto's Garage.", 1], ["Il travaille au garage Berto.", "He works at Berto's Garage.", 1]]}, "de": {"__C": 12, "parle": {"__C": 1, "qu'il": {"__C": 1, "crois": {"__C": 1, "__e": [["- Je crois qu'il parle de Berto.", "He's trying to tell us something about Berto.", 1]]}, "__e": [["- Je crois qu'il parle de Berto.", "He's trying to tell us something about Berto.", 1]]}, "__e": [["- Je crois qu'il parle de Berto.", "He's trying to tell us something about Berto.", 1]]}, "nouvelles": {"__C": 1, "des": {"__C": 1, "__e": [["- Des nouvelles de Berto ?", "- You heard from Berto? - I did, yeah.", 1]]}, "__e": [["- Des nouvelles de Berto ?", "- You heard from Berto? - I did, yeah.", 1]]}, "cendres": {"__C": 3, "les": {"__C": 3, "répandre": {"__C": 1, "__e": [["Mais votre liste disait : \"Répandre les cendres de Berto à Cuba.\"", "But on your bouquet list, you say, \"Spread Berto's ashes in Cuba.\"", 1]]}, "verser": {"__C": 1, "__e": [["Enfaite, c'était l'idée de Leslie de verser les cendres de Berto dans le jardin qui est sur le rooftop.", "‐Actually, it was Leslie's idea to spread Berto's ashes in the rooftop garden.", 1]]}, "__e": [["Enfaite, c'était l'idée de Leslie de verser les cendres de Berto dans le jardin qui est sur le rooftop.", "‐Actually, it was Leslie's idea to spread Berto's ashes in the rooftop garden.", 1], ["Mais votre liste disait : \"Répandre les cendres de Berto à Cuba.\"", "But on your bouquet list, you say, \"Spread Berto's ashes in Cuba.\"", 1], ["Les cendres de Berto étaient à la fin de ma liste.", "So, Berto's ashes was the last thing on my list.", 1]]}, "__e": [["Enfaite, c'était l'idée de Leslie de verser les cendres de Berto dans le jardin qui est sur le rooftop.", "‐Actually, it was Leslie's idea to spread Berto's ashes in the rooftop garden.", 1], ["Mais votre liste disait : \"Répandre les cendres de Berto à Cuba.\"", "But on your bouquet list, you say, \"Spread Berto's ashes in Cuba.\"", 1], ["Les cendres de Berto étaient à la fin de ma liste.", "So, Berto's ashes was the last thing on my list.", 1]]}, "__e": [["Depuis le premier jour où j'ai rencontré Lydia, Elle parlait toujours avec tendresse de la parfaite courgette de Berto.", "‐Since the first day I met Lydia, she always spoke so lovingly of Berto's perfect zucchini.", 1], ["Mais votre liste disait : \"Répandre les cendres de Berto à Cuba.\"", "But on your bouquet list, you say, \"Spread Berto's ashes in Cuba.\"", 1], ["Les cendres de Berto étaient à la fin de ma liste.", "So, Berto's ashes was the last thing on my list.", 1]]}, "avec": {"__C": 9, "gabrielle": {"__C": 1, "et": {"__C": 1, "consul": {"__C": 1, "__e": [["Juliette est partie avec le consul et Gabrielle avec Berto. Nous allons être seuls.", "Juliette went with the Consul and Gabrielle with Berto.", 1]]}, "__e": [["Juliette est partie avec le consul et Gabrielle avec Berto. Nous allons être seuls.", "Juliette went with the Consul and Gabrielle with Berto.", 1]]}, "__e": [["Juliette est partie avec le consul et Gabrielle avec Berto. Nous allons être seuls.", "Juliette went with the Consul and Gabrielle with Berto.", 1]]}, "couché": {"__C": 4, "t'as": {"__C": 3, "que": {"__C": 1, "__e": [["- Tu vas vraiment pas reconnaître que t'as couché avec Berto ?", "You're seriously not gonna acknowledge that you slept with berto?", 1]]}, "__e": [["- T'as couché avec Berto.", "You slept with Berto.", 1], ["- Tu vas vraiment pas reconnaître que t'as couché avec Berto ?", "You're seriously not gonna acknowledge that you slept with berto?", 1]]}, "j'ai": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi j'ai couché avec Berto ?", "- I didn't even ask that. - I was pissed at you, okay?", 1]]}, "__e": [["Pourquoi j'ai couché avec Berto ?", "- I didn't even ask that. - I was pissed at you, okay?", 1]]}, "__e": [["- T'as couché avec Berto.", "You slept with Berto.", 1], ["Pourquoi j'ai couché avec Berto ?", "- I didn't even ask that. - I was pissed at you, okay?", 1], ["- Tu vas vraiment pas reconnaître que t'as couché avec Berto ?", "You're seriously not gonna acknowledge that you slept with berto?", 1]]}, "voir": {"__C": 1, "à": {"__C": 1, "rien": {"__C": 1, "__e": [["Ça n'avait rien à voir avec Berto.", "But it wasn't about berto.", 1]]}, "__e": [["Ça n'avait rien à voir avec Berto.", "But it wasn't about berto.", 1]]}, "__e": [["Ça n'avait rien à voir avec Berto.", "But it wasn't about berto.", 1]]}, "__e": [["- avec Berto ? Ça n'a pas de sens.", "It still doesn't make sense.", 1], ["Juliette est partie avec le consul et Gabrielle avec Berto. Nous allons être seuls.", "Juliette went with the Consul and Gabrielle with Berto.", 1], ["- Tu vas vraiment pas reconnaître que t'as couché avec Berto ?", "You're seriously not gonna acknowledge that you slept with berto?", 1]]}, "que": {"__C": 6, "sure": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis sure que Berto prendra gentiment un message", "I'm sure Berto will kindly take a message.", 1]]}, "__e": [["Je suis sure que Berto prendra gentiment un message", "I'm sure Berto will kindly take a message.", 1]]}, "__e": [["Je suis sure que Berto prendra gentiment un message", "I'm sure Berto will kindly take a message.", 1]]}, "dommage": {"__C": 1, "presque": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est presque dommage que Berto et moi n'ayons pas été filmés.", "If anything, it is a shame that Berto and I went unrecorded. - ¡Dame esa cosa!", 1]]}, "__e": [["C'est presque dommage que Berto et moi n'ayons pas été filmés.", "If anything, it is a shame that Berto and I went unrecorded. - ¡Dame esa cosa!", 1]]}, "__e": [["C'est presque dommage que Berto et moi n'ayons pas été filmés.", "If anything, it is a shame that Berto and I went unrecorded. - ¡Dame esa cosa!", 1]]}, "sais": {"__C": 2, "je": {"__C": 1, "__e": [["Je sais que Berto est l'amour de votre vie.", "And I know that Berto is the love of your life. I get that.", 1]]}, "tu": {"__C": 1, "__e": [["Tu sais que Berto et moi sommes venus ici pour être libres et pour que nos enfants suivent leurs rêves.", "You know that Berto and I came to this country in search of freedom and for our children to pursue their dreams.", 1]]}, "__e": [["Je sais que Berto est l'amour de votre vie.", "And I know that Berto is the love of your life. I get that.", 1], ["Tu sais que Berto et moi sommes venus ici pour être libres et pour que nos enfants suivent leurs rêves.", "You know that Berto and I came to this country in search of freedom and for our children to pursue their dreams.", 1]]}, "__e": [["Je sais que Berto est l'amour de votre vie.", "And I know that Berto is the love of your life. I get that.", 1], ["Je suis sur que Berto pourra trouver cette voiture et en trouver les plaques.", "I'm sure Berto will be able to find that car and pull the plates.", 1], ["Tu sais que Berto et moi sommes venus ici pour être libres et pour que nos enfants suivent leurs rêves.", "You know that Berto and I came to this country in search of freedom and for our children to pursue their dreams.", 1]]}, "al": {"__C": 41, "nuit": {"__C": 1, "bonne": {"__C": 1, "__e": [["Bonne nuit, Al Berto.", "Good night, Al Berto.", 1]]}, "__e": [["Bonne nuit, Al Berto.", "Good night, Al Berto.", 1]]}, "maître": {"__C": 4, "l'instant": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour l'instant, Maître Al Berto, il ne s'agit pas de vouloir.", "Now, Master Al Berto, it's not a question of wanting.", 1]]}, "__e": [["Pour l'instant, Maître Al Berto, il ne s'agit pas de vouloir.", "Now, Master Al Berto, it's not a question of wanting.", 1]]}, "ville": {"__C": 1, "la": {"__C": 1, "__e": [["C'était toute la ville, Maître Al Berto.", "It was the whole town, Master Al Berto.", 1]]}, "__e": [["C'était toute la ville, Maître Al Berto.", "It was the whole town, Master Al Berto.", 1]]}, "__e": [["Maître Al Berto, ils entrent par la cuisine !", "Master Al Berto, they're coming in through the kitchen!", 1], ["C'était toute la ville, Maître Al Berto.", "It was the whole town, Master Al Berto.", 1], ["Pour l'instant, Maître Al Berto, il ne s'agit pas de vouloir.", "Now, Master Al Berto, it's not a question of wanting.", 1]]}, "arrête": {"__C": 3, "porc": {"__C": 1, "sale": {"__C": 1, "__e": [["- Sale porc ! - Arrête, Al Berto !", "- Stop it, Al Berto!", 1]]}, "__e": [["- Sale porc ! - Arrête, Al Berto !", "- Stop it, Al Berto!", 1]]}, "__e": [["- Arrête, Al Berto !", "- Stop it, Al Berto!", 1], ["- Sale porc ! - Arrête, Al Berto !", "- Stop it, Al Berto!", 1]]}, "__e": [["Monsieur Al Berto n'est pas propriétaire de cette propriété, Madame.", "Mr Al Berto is not the owner of this property, madam.", 1], ["Al Berto, toi seul peut dire des choses comme ça !", "Al Berto, only you would say something like that!", 1], ["Pour l'instant, Maître Al Berto, il ne s'agit pas de vouloir.", "Now, Master Al Berto, it's not a question of wanting.", 1]]}, "salut": {"__C": 5, "__e": [["Salut, Berto.", "- Hey. - Hey, Berto.", 1], ["Salut, Berto, quoi de neuf ?", "Hey, Berto, what's up?", 1], ["Salut, Berto, le labo a eu une correspondance ADN sur la tâche de sang provenant de l'unité de stockage ?", "Hey, Berto, did the lab get a DNA match on the bloodstain from the storage space?", 1]]}, "__e": [["Mon cher Berto  il n'y a rien que je ne ferais pas pour toi.", "‐My dearest Berto there is nothing I would not do for you.", 1], ["Tu sais que Berto et moi sommes venus ici pour être libres et pour que nos enfants suivent leurs rêves.", "You know that Berto and I came to this country in search of freedom and for our children to pursue their dreams.", 1], ["Et tu n'as pas vraiment de contact avec la communauté gay. Même si oncle Berto n'est pas célibataire depuis 60 ans sans raison.", "And... you feel like you don't have much experience with gay people, even though uncle Berto hasn't been single for for 60 years for no reason.", 1]]}, "marionette": {"__C": 57, "une": {"__C": 17, "est": {"__C": 4, "pinocchio": {"__C": 1, "__e": [["Pinocchio est une marionette, une poupée en bois.", "\"Pinocchio\" is a marionette - made of wood.", 1]]}, "usa": {"__C": 1, "des": {"__C": 1, "__e": [["Il faut aussi se souvenir que le président des USA est une marionette.", "The other thing about the American presidency, you've got to remember, is that this is a puppet post.", 1]]}, "__e": [["Il faut aussi se souvenir que le président des USA est une marionette.", "The other thing about the American presidency, you've got to remember, is that this is a puppet post.", 1]]}, "__e": [["Pinocchio est une marionette, une poupée en bois.", "\"Pinocchio\" is a marionette - made of wood.", 1], ["Tout ça est la preuve qu'il est une marionette.", "All this is the mark of a puppet, and that means that he is a puppet.", 1], ["Il faut aussi se souvenir que le président des USA est une marionette.", "The other thing about the American presidency, you've got to remember, is that this is a puppet post.", 1]]}, "c'est": {"__C": 2, "que": {"__C": 1, "__e": [["- ... que c'est une marionette. OK, je vais faire ça.", "DO WHATEVER YOU WANT THEM TO", 1]]}, "__e": [["C'est une marionette.", "- He's a puppet. He always has been.", 1], ["- ... que c'est une marionette. OK, je vais faire ça.", "DO WHATEVER YOU WANT THEM TO", 1]]}, "juste": {"__C": 2, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis juste une marionette apres tout.", "I'm just a marionette, after all.", 1]]}, "__e": [["Je suis juste une marionette apres tout.", "I'm just a marionette, after all.", 1]]}, "c'est": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais c'est juste une marionette.", "But he's just a puppet.", 1]]}, "__e": [["Mais c'est juste une marionette.", "But he's just a puppet.", 1]]}, "__e": [["Mais c'est juste une marionette.", "But he's just a puppet.", 1], ["Je suis juste une marionette apres tout.", "I'm just a marionette, after all.", 1]]}, "__e": [["Tu vas devoir faire bien plus que kidnapper une marionette et allumer quelques bûches pour que l'on te dise tout.", "You're gonna have to do a lot more than just kidnap a marionette and torch a few logs for us to tell you everything.", 1], ["Je veux sentir votre poing dans mon cul pour faire de moi une marionette.", "I want you to shove your fist up my ass and work me like a puppet.", 1], ["Les gens ont dit que je n'étais plus une marionette, et je me suis sentie confiant.", "People said that I wasn't a puppet anymore and I felt confident.", 1]]}, "cette": {"__C": 2, "où": {"__C": 1, "trouvé": {"__C": 1, "l'as": {"__C": 1, "__e": [["- Tu l'as trouvé où cette marionette?", "Where did you find this figure Simos?", 1]]}, "__e": [["- Tu l'as trouvé où cette marionette?", "Where did you find this figure Simos?", 1]]}, "__e": [["- Tu l'as trouvé où cette marionette?", "Where did you find this figure Simos?", 1]]}, "tuer": {"__C": 1, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Premièrement, je vais tuer cette marionette si elle me parle encore.", "First, I will murder that puppet if he speaks to me again.", 1]]}, "__e": [["Premièrement, je vais tuer cette marionette si elle me parle encore.", "First, I will murder that puppet if he speaks to me again.", 1]]}, "__e": [["Premièrement, je vais tuer cette marionette si elle me parle encore.", "First, I will murder that puppet if he speaks to me again.", 1]]}, "__e": [["- Tu l'as trouvé où cette marionette?", "Where did you find this figure Simos?", 1], ["Premièrement, je vais tuer cette marionette si elle me parle encore.", "First, I will murder that puppet if he speaks to me again.", 1]]}, "ma": {"__C": 3, "peut-être": {"__C": 1, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu es peut-être ma marionette à moi.", "Well, maybe you're my puppet.", 1]]}, "__e": [["Tu es peut-être ma marionette à moi.", "Well, maybe you're my puppet.", 1]]}, "__e": [["Tu es peut-être ma marionette à moi.", "Well, maybe you're my puppet.", 1]]}, "pas": {"__C": 1, "n'est": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce n'est pas ma marionette.", "I'm not anything like... a heavyweight.", 1]]}, "__e": [["Ce n'est pas ma marionette.", "I'm not anything like... a heavyweight.", 1]]}, "__e": [["Ce n'est pas ma marionette.", "I'm not anything like... a heavyweight.", 1]]}, "__e": [["Ce n'est pas ma marionette.", "I'm not anything like... a heavyweight.", 1], ["Tu es peut-être ma marionette à moi.", "Well, maybe you're my puppet.", 1], ["Ma marionette avec cette baguette, je la contrôle comment... en sautant ?", "My puppet with this wand I control it how... by jumping?", 1]]}, "qu'une": {"__C": 4, "n'est": {"__C": 3, "ce": {"__C": 2, "que": {"__C": 1, "__e": [["Je sais que ce n'est qu'une marionette...", "I know it's only a puppet...", 1]]}, "__e": [["Ce n'est qu'une marionette.", "He is a puppet.", 1], ["Je sais que ce n'est qu'une marionette...", "I know it's only a puppet...", 1]]}, "elle": {"__C": 1, "__e": [["Elle n'est qu'une marionette.", "She's a puppet.", 1]]}, "__e": [["Elle n'est qu'une marionette.", "She's a puppet.", 1], ["Ce n'est qu'une marionette.", "He is a puppet.", 1], ["Je sais que ce n'est qu'une marionette...", "I know it's only a puppet...", 1]]}, "n'était": {"__C": 1, "prison": {"__C": 1, "en": {"__C": 1, "__e": [["Et l'homme qui a passé un an en prison n'était qu'une marionette.", "And the guy who went in for a year was a dummy.", 1]]}, "__e": [["Et l'homme qui a passé un an en prison n'était qu'une marionette.", "And the guy who went in for a year was a dummy.", 1]]}, "__e": [["Et l'homme qui a passé un an en prison n'était qu'une marionette.", "And the guy who went in for a year was a dummy.", 1]]}, "__e": [["Ce n'est qu'une marionette.", "He is a puppet.", 1], ["Je sais que ce n'est qu'une marionette...", "I know it's only a puppet...", 1], ["Et l'homme qui a passé un an en prison n'était qu'une marionette.", "And the guy who went in for a year was a dummy.", 1]]}, "la": {"__C": 6, "loni": {"__C": 1, "de": {"__C": 1, "poupée": {"__C": 1, "__e": [["La poupée de Loni la marionette de Loni  j'ai entendu toutes les blagues possibles.", "Loni's great, toupee's great- heard all the jokes.", 1]]}, "__e": [["La poupée de Loni la marionette de Loni  j'ai entendu toutes les blagues possibles.", "Loni's great, toupee's great- heard all the jokes.", 1]]}, "__e": [["La poupée de Loni la marionette de Loni  j'ai entendu toutes les blagues possibles.", "Loni's great, toupee's great- heard all the jokes.", 1]]}, "comme": {"__C": 1, "bart": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est Bart, comme la marionette.", "It's bert, like the muppet.", 1]]}, "__e": [["C'est Bart, comme la marionette.", "It's bert, like the muppet.", 1]]}, "__e": [["C'est Bart, comme la marionette.", "It's bert, like the muppet.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est la marionette de Taylor !", "He's Taylor's puppet!", 1]]}, "__e": [["C'est la marionette de Taylor !", "He's Taylor's puppet!", 1], ["La poupée de Loni la marionette de Loni  j'ai entendu toutes les blagues possibles.", "Loni's great, toupee's great- heard all the jokes.", 1], ["Par conséquent, tu dois également cesser d'être la marionette de cet homme.", "Hence, you shall also stop playing puppet to a man like him.", 1]]}, "nouvelle": {"__C": 2, "une": {"__C": 2, "j'aurais": {"__C": 1, "__e": [["\" -J'aurais une nouvelle marionette.", "\"-l`d have a new puppet.", 1]]}, "mettront": {"__C": 1, "élites": {"__C": 1, "__e": [["A ce moment, les élites mettront une nouvelle marionette dans le siège du pouvoir cérémoniel et le présenteront comme le sauveur puis le détruiront également.", "At that point the elite will put a new puppet in the ceremonial seat of power and build him up as the savior, only to tear them down again.", 1]]}, "__e": [["A ce moment, les élites mettront une nouvelle marionette dans le siège du pouvoir cérémoniel et le présenteront comme le sauveur puis le détruiront également.", "At that point the elite will put a new puppet in the ceremonial seat of power and build him up as the savior, only to tear them down again.", 1]]}, "__e": [["\" -J'aurais une nouvelle marionette.", "\"-l`d have a new puppet.", 1], ["A ce moment, les élites mettront une nouvelle marionette dans le siège du pouvoir cérémoniel et le présenteront comme le sauveur puis le détruiront également.", "At that point the elite will put a new puppet in the ceremonial seat of power and build him up as the savior, only to tear them down again.", 1]]}, "__e": [["\" -J'aurais une nouvelle marionette.", "\"-l`d have a new puppet.", 1], ["A ce moment, les élites mettront une nouvelle marionette dans le siège du pouvoir cérémoniel et le présenteront comme le sauveur puis le détruiront également.", "At that point the elite will put a new puppet in the ceremonial seat of power and build him up as the savior, only to tear them down again.", 1]]}, "__e": [["Je veux sentir votre poing dans mon cul pour faire de moi une marionette.", "I want you to shove your fist up my ass and work me like a puppet.", 1], ["Les gens ont dit que je n'étais plus une marionette, et je me suis sentie confiant.", "People said that I wasn't a puppet anymore and I felt confident.", 1], ["Il y a une rumeur comme quoi le président n'est que ta marionette et je n'aime pas ça.", "I heard the rumor that you're the CEO's heavyweight. But I don't care about that.", 1]]}, "branlé": {"__C": 442, "suis": {"__C": 70, "me": {"__C": 69, "je": {"__C": 67, "que": {"__C": 4, "__e": [["La première fois que je me suis branlé, c'était le 11 septembre 2001.", "The first time I ever jerked off, it was... on 9/11/2001.", 1], ["Parce que je me suis branlé avec hier soir.", "Because I beat off with it last night.", 1], ["À part que je me suis branlé un coup, là où t'es, pour me calmer un peu.", "Except maybe the fact that I rubbed one out right where you're sitting just to calm down a bit.", 1]]}, "et": {"__C": 6, "__e": [["J'ai emprunté l'ordi de Lip pour aller sur le net, et je suis tombé sur ce porno qu'on a fait, et je me suis branlé dessus.", "I borrowed Lip's school computer to get online, and I found that porn that we made, and then I jerked off to it.", 1], ["J'ai regardé le ciel, les arbres, et je me suis branlé.", "I stared at the sky and trees, and began to masturbate.", 1], ["Tes parents faisaient à manger, je suis allé pisser, j'ai vu le maillot de bain de Leah, donc j'ai eu la gaule, - et je me suis branlé. - Quoi ?", "I see Leah's bathing suit there, right, so I get hard and I start masturbating to it.", 1]]}, "__e": [["Mon frère a ramené des cassettes de la fac, je me suis branlé dessus et j'ai découvert qu'il y avait une fille de sa fac.", "My brother brought these tapes from his college. I jerked off to them, and I found out that one of the videos is actually a girl from his school.", 1], ["Je me suis branlé devant cette fille. c'était vous. Je ne sais pas ce qu'ils vont faire, mais ces gens ont des plans bien sombres.", "We are united as brothers because just as handicar's taken away jobs from honest, hard-working cab drivers, it's also taking food from the mouths of the children of car salesmen!", 1], ["Il y a deux jours, je me suis... je me suis branlé devant un miroir, et je n'arrive pas à savoir si j'étais excité parce que... j'étais dans l'action, ou si c'était le fait de me regarder, quoi.", "Two days ago, I... I jacked off in front of a mirror. I can't tell if I was turned on because", 1]]}, "et": {"__C": 2, "cramé": {"__C": 1, "__e": [["Je l'ai cramé et me suis branlé dans ses cendres.", "I burned him down, and bagged his ashes.", 1]]}, "ramené": {"__C": 1, "__e": [["Je les ai ramené et me suis branlé avec.", "I took it home and masturbated with it.", 1]]}, "__e": [["Je l'ai cramé et me suis branlé dans ses cendres.", "I burned him down, and bagged his ashes.", 1], ["Je les ai ramené et me suis branlé avec.", "I took it home and masturbated with it.", 1]]}, "__e": [["Mon frère a ramené des cassettes de la fac, je me suis branlé dessus et j'ai découvert qu'il y avait une fille de sa fac.", "My brother brought these tapes from his college. I jerked off to them, and I found out that one of the videos is actually a girl from his school.", 1], ["Je me suis branlé devant cette fille. c'était vous. Je ne sais pas ce qu'ils vont faire, mais ces gens ont des plans bien sombres.", "We are united as brothers because just as handicar's taken away jobs from honest, hard-working cab drivers, it's also taking food from the mouths of the children of car salesmen!", 1], ["Il y a deux jours, je me suis... je me suis branlé devant un miroir, et je n'arrive pas à savoir si j'étais excité parce que... j'étais dans l'action, ou si c'était le fait de me regarder, quoi.", "Two days ago, I... I jacked off in front of a mirror. I can't tell if I was turned on because", 1]]}, "je": {"__C": 1, "__e": [["- Je suis branlé au bureau.", "- I beat off to her at work today.", 1]]}, "__e": [["Mon frère a ramené des cassettes de la fac, je me suis branlé dessus et j'ai découvert qu'il y avait une fille de sa fac.", "My brother brought these tapes from his college. I jerked off to them, and I found out that one of the videos is actually a girl from his school.", 1], ["Je me suis branlé devant cette fille. c'était vous. Je ne sais pas ce qu'ils vont faire, mais ces gens ont des plans bien sombres.", "We are united as brothers because just as handicar's taken away jobs from honest, hard-working cab drivers, it's also taking food from the mouths of the children of car salesmen!", 1], ["Il y a deux jours, je me suis... je me suis branlé devant un miroir, et je n'arrive pas à savoir si j'étais excité parce que... j'étais dans l'action, ou si c'était le fait de me regarder, quoi.", "Two days ago, I... I jacked off in front of a mirror. I can't tell if I was turned on because", 1]]}, "j'ai": {"__C": 21, "que": {"__C": 4, "dirait": {"__C": 1, "on": {"__C": 1, "__e": [["- On dirait que j'ai branlé un éléphant !", "I look like I just jacked off an elephant!", 1]]}, "__e": [["- On dirait que j'ai branlé un éléphant !", "I look like I just jacked off an elephant!", 1]]}, "ce": {"__C": 2, "c'est": {"__C": 1}, "pas": {"__C": 1, "__e": [["Je sais pas ce que j'ai branlé.", "No idea how I screwed up.", 1]]}, "__e": [["Je sais pas ce que j'ai branlé.", "No idea how I screwed up.", 1]]}, "__e": [["- On dirait que j'ai branlé un éléphant !", "I look like I just jacked off an elephant!", 1], ["Il ressemble au type que j'ai branlé.", "Who looks like the guy I gave a hand job to.", 1], ["Je sais pas ce que j'ai branlé.", "No idea how I screwed up.", 1]]}, "fois": {"__C": 1, "une": {"__C": 1, "__e": [["Une fois, j'ai branlé Errol Flynn dans une décapotable.", "I once gave Errol Flynn a hand-job in a convertible.", 1]]}, "__e": [["Une fois, j'ai branlé Errol Flynn dans une décapotable.", "I once gave Errol Flynn a hand-job in a convertible.", 1]]}, "mais": {"__C": 1, "merci": {"__C": 1, "__e": [["Merci. Mais j'ai branlé son pote avec mes pieds.", "Thank you, but I did jerk off his roommate with my feet.", 1]]}, "__e": [["Merci. Mais j'ai branlé son pote avec mes pieds.", "Thank you, but I did jerk off his roommate with my feet.", 1]]}, "__e": [["Je sais pas ce que j'ai branlé.", "No idea how I screwed up.", 1], ["Merci. Mais j'ai branlé son pote avec mes pieds.", "Thank you, but I did jerk off his roommate with my feet.", 1], ["J'ai branlé 4 mecs en 4e, sucé 2 mecs en 3e. Dont un qui m'a forcé à le faire.", "I gave four hand jobs in eighth grade, two blow jobs in ninth, one of which I was emotionally coerced into.", 1]]}, "s'est": {"__C": 40, "il": {"__C": 13, "et": {"__C": 3, "sexe": {"__C": 1, "__e": [["Il a sorti son sexe et il s'est branlé devant Barbara.", "He took out his wanker and shook it at Barbara.", 1]]}, "voiture": {"__C": 1, "__e": [["Une fois, un type m'a plaquée sur le capot d'une voiture.. ..et il s'est branlé sur moi.", "Once, a guy in the street grabbed me, pushed me up against a car and jerked off on me.", 1]]}, "__e": [["Une fois, un type m'a plaquée sur le capot d'une voiture.. ..et il s'est branlé sur moi.", "Once, a guy in the street grabbed me, pushed me up against a car and jerked off on me.", 1], ["Michael Moore est venu et il s'est branlé dans nos toilettes.", "Michael Moore came in here and J'd off in our bathroom.", 1], ["Il a sorti son sexe et il s'est branlé devant Barbara.", "He took out his wanker and shook it at Barbara.", 1]]}, "homo": {"__C": 1, "était": {"__C": 1, "__e": [["Le mec était homo, il s'est branlé, et la fille a introduit le sperme dans son vagin, avec une petite cuiller.", "The guy was gay. He jerked off, and the girl put the sperm in her vagina with a spoon.", 1]]}, "__e": [["Le mec était homo, il s'est branlé, et la fille a introduit le sperme dans son vagin, avec une petite cuiller.", "The guy was gay. He jerked off, and the girl put the sperm in her vagina with a spoon.", 1]]}, "__e": [["Non, avec moi, il s'est branlé sur une plante.", "No, with me, he just jacked off into a plant.", 1], ["Michael Moore est venu et il s'est branlé dans nos toilettes.", "Michael Moore came in here and J'd off in our bathroom.", 1], ["Il a sorti son sexe et il s'est branlé devant Barbara.", "He took out his wanker and shook it at Barbara.", 1]]}, "qui": {"__C": 4, "jeff": {"__C": 1, "donc": {"__C": 1, "__e": [["C'est donc Jeff qui s'est branlé?", "Ho ho ho! So it's Jeff been jacking' off?", 1]]}, "__e": [["C'est donc Jeff qui s'est branlé?", "Ho ho ho! So it's Jeff been jacking' off?", 1]]}, "hein": {"__C": 1, "__e": [["Hein? Qui s'est branlé sur mes tongs?", "Who wanked... in my flipflop?", 1]]}, "__e": [["C'est donc Jeff qui s'est branlé?", "Ho ho ho! So it's Jeff been jacking' off?", 1], ["Je n'ai jamais envié personne autant que j'envie cet enfoiré qui s'est branlé dans un gobelet et est à l'origine de ça.", "I've never in my life envied anyone like I envy the son of a bitch that jerked it into a cup and made this happen.", 1], ["Carl est flippant, Mark. Et c'est dit par un gars qui s'est branlé 60 fois de suite pour gagner un pari.", "And that's coming from a guy who jerked off 60 times to win a bet.", 1]]}, "père": {"__C": 3, "ton": {"__C": 3, "sander": {"__C": 1, "__e": [["Sander, ton père s'est branlé en ligne hier.", "Hey, Sander. I saw your dad's dick on Chatroulette last night.", 1]]}, "que": {"__C": 2, "__e": [["Je serais en taule parce que ton père s'est branlé dans une boîte de Petri ?", "You think that I'm doing time because your father jerked off into a petri dish?", 1], ["Je serais en taule parce que ton père s'est branlé dans un bocal ?", "You think that I'm doing time because your father jerked off into a petri dish?", 1]]}, "__e": [["Sander, ton père s'est branlé en ligne hier.", "Hey, Sander. I saw your dad's dick on Chatroulette last night.", 1], ["Je serais en taule parce que ton père s'est branlé dans une boîte de Petri ?", "You think that I'm doing time because your father jerked off into a petri dish?", 1], ["Je serais en taule parce que ton père s'est branlé dans un bocal ?", "You think that I'm doing time because your father jerked off into a petri dish?", 1]]}, "__e": [["Sander, ton père s'est branlé en ligne hier.", "Hey, Sander. I saw your dad's dick on Chatroulette last night.", 1], ["Je serais en taule parce que ton père s'est branlé dans une boîte de Petri ?", "You think that I'm doing time because your father jerked off into a petri dish?", 1], ["Je serais en taule parce que ton père s'est branlé dans un bocal ?", "You think that I'm doing time because your father jerked off into a petri dish?", 1]]}, "__e": [["Carl est flippant, Mark. Et c'est dit par un gars qui s'est branlé 60 fois de suite pour gagner un pari.", "And that's coming from a guy who jerked off 60 times to win a bet.", 1], ["Quand un acteur dit qu'il a fait des recherches, ça signifie qu'il a ouvert l'ordinateur, mis son nom sur Google et s'est branlé en vitesse.", "Yeah, but when an actor tells you he's done the research it means he's switched on his computer, googled his own name and had a quick wank.", 1], ["- Il n'était pas si moche mais dans le bus, un mec s'est branlé sur ma jambe. J'étais sous le choc et j'ai écrasé le gâteau.", "Oh, it didn't look so bad before, but then I was on the bus, and a guy wanked on my leg, and I got a bit of a shock, and I smushed the cake.", 1]]}, "t'es": {"__C": 33, "tu": {"__C": 33, "que": {"__C": 4, "fois": {"__C": 1, "__e": [["Bien, je veux que tu nous racontes, en 20 mots ou plus, à quoi tu pensais la dernière fois que tu t'es branlé.", "All right, I want you to tell us, in 20 words or more, what you were thinking the last time you beat off.", 1]]}, "pas": {"__C": 1, "__e": [["Me dis pas que tu t'es branlé devant The Warriors. Une star du ciné et une star de la télé... réunis en une famille.", "Don't tell me you whack off to \"The Warriors.\" There they are, a movie star and a TV star... all in one family.", 1]]}, "__e": [["- que tu t'es branlé sur elles à l'église.", "- that you jerked off to them in church.", 1], ["Me dis pas que tu t'es branlé devant The Warriors. Une star du ciné et une star de la télé... réunis en une famille.", "Don't tell me you whack off to \"The Warriors.\" There they are, a movie star and a TV star... all in one family.", 1], ["Bien, je veux que tu nous racontes, en 20 mots ou plus, à quoi tu pensais la dernière fois que tu t'es branlé.", "All right, I want you to tell us, in 20 words or more, what you were thinking the last time you beat off.", 1]]}, "quoi": {"__C": 3, "sur": {"__C": 1, "__e": [["Et toi, Ramy, sur quoi tu t'es branlé ce week-end ?", "Yeah, so, Ramy, what'd you jerk off to this weekend?", 1]]}, "__e": [["Et toi, Ramy, sur quoi tu t'es branlé ce week-end ?", "Yeah, so, Ramy, what'd you jerk off to this weekend?", 1], ["- Quoi, tu t'es branlé pour Sarah?", "- What, you jerked off over Sarah?", 1], ["Quoi, tu t'es branlé c'est ça ?", "What, did you go jerk off or something?", 1]]}, "__e": [["Elle est tombée enceinte du siège des toilettes sur lequel tu t'es branlé!", "She got pregnant off the toilet seat you jerked off onto!", 1], ["La fois en cours de bio, où tu t'es branlé dans un tube à essai pour ton projet de sciences?", "THE TIME IN BIOLOGY CLASS WHEN YOU BEAT OFF IN A TEST TUBE FOR YOUR SCIENCE PROJECT?", 1], ["Bien, je veux que tu nous racontes, en 20 mots ou plus, à quoi tu pensais la dernière fois que tu t'es branlé.", "All right, I want you to tell us, in 20 words or more, what you were thinking the last time you beat off.", 1]]}, "__e": [["Elle est tombée enceinte du siège des toilettes sur lequel tu t'es branlé!", "She got pregnant off the toilet seat you jerked off onto!", 1], ["La fois en cours de bio, où tu t'es branlé dans un tube à essai pour ton projet de sciences?", "THE TIME IN BIOLOGY CLASS WHEN YOU BEAT OFF IN A TEST TUBE FOR YOUR SCIENCE PROJECT?", 1], ["Bien, je veux que tu nous racontes, en 20 mots ou plus, à quoi tu pensais la dernière fois que tu t'es branlé.", "All right, I want you to tell us, in 20 words or more, what you were thinking the last time you beat off.", 1]]}, "pas": {"__C": 18, "t'es": {"__C": 3, "tu": {"__C": 2, "pourquoi": {"__C": 1, "__e": [["Pourquoi tu t'es pas branlé avant ?", "Why didn't you have one before he came in?", 1]]}, "mais": {"__C": 1, "__e": [["Mais tu t'es pas branlé depuis presque 36 heures.", "But you haven't jerked off in nearly 36 hours.", 1]]}, "__e": [["Pourquoi tu t'es pas branlé avant ?", "Why didn't you have one before he came in?", 1], ["Mais tu t'es pas branlé depuis presque 36 heures.", "But you haven't jerked off in nearly 36 hours.", 1]]}, "ne": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu ne t'es pas branlé depuis un moment, non ?", "You haven't beat yourself off in a while, have you?", 1]]}, "__e": [["Tu ne t'es pas branlé depuis un moment, non ?", "You haven't beat yourself off in a while, have you?", 1]]}, "__e": [["Pourquoi tu t'es pas branlé avant ?", "Why didn't you have one before he came in?", 1], ["Mais tu t'es pas branlé depuis presque 36 heures.", "But you haven't jerked off in nearly 36 hours.", 1], ["Tu ne t'es pas branlé depuis un moment, non ?", "You haven't beat yourself off in a while, have you?", 1]]}, "même": {"__C": 2, "suis": {"__C": 1, "me": {"__C": 1, "__e": [["Non ! Je ne me suis même pas branlé depuis Pâques !", "I haven't even jerked off since Easter!", 1]]}, "__e": [["Non ! Je ne me suis même pas branlé depuis Pâques !", "I haven't even jerked off since Easter!", 1]]}, "t'a": {"__C": 1, "ne": {"__C": 1, "__e": [["Elle ne t'a même pas branlé ?", "She didn't even jerk you off?", 1]]}, "__e": [["Elle ne t'a même pas branlé ?", "She didn't even jerk you off?", 1]]}, "__e": [["Elle ne t'a même pas branlé ?", "She didn't even jerk you off?", 1], ["Non ! Je ne me suis même pas branlé depuis Pâques !", "I haven't even jerked off since Easter!", 1]]}, "suis": {"__C": 3, "me": {"__C": 3, "ne": {"__C": 2, "__e": [["Je ne me suis pas branlé !", "I didn't spank anything!", 1], ["Je ne me suis pas branlé depuis plus de deux semaines.", "I haven't jacked off in over two weeks.", 1], ["Je suis à cran. Je ne me suis pas branlé depuis un mois.", "I'm horny as fuck, haven't jerked off in, like, a month.", 1]]}, "je": {"__C": 1, "__e": [["Je me suis pas branlé en pensant à Carmen Electra depuis un moment.", "- I don't even know! I haven't had a jam session to fuckin' Carmen Electra in a while.", 1], ["J'ai viré personne, je me suis pas branlé devant quelqu'un.", "I didn't rape anybody! I didn't fire anybody. I didn't jizz into a plant in front of somebody.", 1]]}, "__e": [["J'ai viré personne, je me suis pas branlé devant quelqu'un.", "I didn't rape anybody! I didn't fire anybody. I didn't jizz into a plant in front of somebody.", 1], ["Je ne me suis pas branlé depuis plus de deux semaines.", "I haven't jacked off in over two weeks.", 1], ["Je suis à cran. Je ne me suis pas branlé depuis un mois.", "I'm horny as fuck, haven't jerked off in, like, a month.", 1]]}, "__e": [["J'ai viré personne, je me suis pas branlé devant quelqu'un.", "I didn't rape anybody! I didn't fire anybody. I didn't jizz into a plant in front of somebody.", 1], ["Je ne me suis pas branlé depuis plus de deux semaines.", "I haven't jacked off in over two weeks.", 1], ["Je suis à cran. Je ne me suis pas branlé depuis un mois.", "I'm horny as fuck, haven't jerked off in, like, a month.", 1]]}, "__e": [["Tout a commencé quand mon mari DeVon a divorcé parce que je ne l'ai pas branlé.", "Gayle, it all started when my husband Devon divorced me because I wouldn't give him a hand job.", 1], ["Je ne me suis pas branlé depuis plus de deux semaines.", "I haven't jacked off in over two weeks.", 1], ["Je suis à cran. Je ne me suis pas branlé depuis un mois.", "I'm horny as fuck, haven't jerked off in, like, a month.", 1]]}, "l'ai": {"__C": 20, "je": {"__C": 19, "puis": {"__C": 1, "__e": [["Puis, je l'ai branlé même s'il était mort, pour faire comme si il y avait eu du sexe, et qu'elle l'avait tué.", "Then I jerked him off even though he was dead... to make it look like there was come everywhere... to make it look like it was her.", 1]]}, "et": {"__C": 2, "tête": {"__C": 1, "__e": [["Ensuite je lui ai foutu un sac plastique sur la tête et je l'ai branlé pendant qu'il étouffait.", "Then he puts a plastic bag over his head while I jerk him off.", 1]]}, "pénis": {"__C": 1, "__e": [["Par pitié ou par ennui, j'ai ouvert sa braguette, j'ai sorti son pénis et je l'ai branlé sur le banc.", "Out of pity, or boredom, I unzipped his slacks. I pulled out his penis and I gave him a hand job in the back pew.", 1]]}, "__e": [["Ensuite je lui ai foutu un sac plastique sur la tête et je l'ai branlé pendant qu'il étouffait.", "Then he puts a plastic bag over his head while I jerk him off.", 1], ["Par pitié ou par ennui, j'ai ouvert sa braguette, j'ai sorti son pénis et je l'ai branlé sur le banc.", "Out of pity, or boredom, I unzipped his slacks. I pulled out his penis and I gave him a hand job in the back pew.", 1]]}, "__e": [["Je l'ai branlé, mais je crois que je lui faisais mal.", "I gave him a hand job but I think I hurt him.", 1], ["Mais le fait est que je l'ai branlé et il te l'a dit.", "BUT THE FACT IS I JERKED HIM OFF AND HE TOLD YOU.", 1], ["Puis, je l'ai branlé même s'il était mort, pour faire comme si il y avait eu du sexe, et qu'elle l'avait tué.", "Then I jerked him off even though he was dead... to make it look like there was come everywhere... to make it look like it was her.", 1]]}, "qui": {"__C": 1, "moi": {"__C": 1, "c'est": {"__C": 1, "__e": [["Ou c'est moi qui l'ai branlé ?", "Or did I give one?", 1]]}, "__e": [["Ou c'est moi qui l'ai branlé ?", "Or did I give one?", 1]]}, "__e": [["Ou c'est moi qui l'ai branlé ?", "Or did I give one?", 1]]}, "__e": [["Je l'ai branlé, mais je crois que je lui faisais mal.", "I gave him a hand job but I think I hurt him.", 1], ["Mais le fait est que je l'ai branlé et il te l'a dit.", "BUT THE FACT IS I JERKED HIM OFF AND HE TOLD YOU.", 1], ["Puis, je l'ai branlé même s'il était mort, pour faire comme si il y avait eu du sexe, et qu'elle l'avait tué.", "Then I jerked him off even though he was dead... to make it look like there was come everywhere... to make it look like it was her.", 1]]}, "__e": [["Puis, je l'ai branlé même s'il était mort, pour faire comme si il y avait eu du sexe, et qu'elle l'avait tué.", "Then I jerked him off even though he was dead... to make it look like there was come everywhere... to make it look like it was her.", 1], ["Bien, je veux que tu nous racontes, en 20 mots ou plus, à quoi tu pensais la dernière fois que tu t'es branlé.", "All right, I want you to tell us, in 20 words or more, what you were thinking the last time you beat off.", 1], ["Il y a deux jours, je me suis... je me suis branlé devant un miroir, et je n'arrive pas à savoir si j'étais excité parce que... j'étais dans l'action, ou si c'était le fait de me regarder, quoi.", "Two days ago, I... I jacked off in front of a mirror. I can't tell if I was turned on because", 1]]}, "compète": {"__C": 285, "la": {"__C": 100, "pour": {"__C": 11, "prochain": {"__C": 1, "l'an": {"__C": 1, "__e": [["Comptez pas sur moi l'an prochain pour la compète. Fini !", "Don't count on me next year for the race, I'm done!", 1]]}, "__e": [["Comptez pas sur moi l'an prochain pour la compète. Fini !", "Don't count on me next year for the race, I'm done!", 1]]}, "là": {"__C": 2, "est": {"__C": 1, "__e": [["Elle est là pour la compète.", "Must be here for the contest.", 1]]}, "serai": {"__C": 1, "__e": [["Mais j'ai négocié, et je serai là pour la compète.", "But I talked to my boss, and I'm gonna be in time for the Individuals.", 1]]}, "__e": [["Elle est là pour la compète.", "Must be here for the contest.", 1], ["Mais j'ai négocié, et je serai là pour la compète.", "But I talked to my boss, and I'm gonna be in time for the Individuals.", 1]]}, "__e": [["Alors, le petit moteur décida qu'il n'était pas fait pour la compète.", "And then, the little engine decided that he just wasn't the competitive type.", 1], ["Comptez pas sur moi l'an prochain pour la compète. Fini !", "Don't count on me next year for the race, I'm done!", 1], ["Je vois où est Charlotte, je reviens pour la compète, puis je file à l'hôpital.", "Listen, I'm just gonna go situate Charlotte, then come back for the performance, and then get back to the hospital before the baby is born.", 1]]}, "de": {"__C": 16, "fait": {"__C": 6, "j'ai": {"__C": 4, "__e": [["C'est une intégrale. J'ai fait de la compète.", "It's a skin suit. I raced in college.", 1], ["J'ai fait de la compète.", "It used to be a lot better when I was competing.", 1], ["J'ai fait de la compète à la fac, méfie-toi !", "You know, I ran college track. Watch out.", 1]]}, "avez": {"__C": 1, "__e": [["Vous avez fait de la compète ?\"", "\"Were you pro before?\"", 1]]}, "__e": [["Vous avez fait de la compète ?\"", "\"Were you pro before?\"", 1], ["J'ai fait de la compète à la fac, méfie-toi !", "You know, I ran college track. Watch out.", 1], ["Ça se voit qu'elle a fait de la compète.", "You can tell she's used to competing.", 1]]}, "faire": {"__C": 2, "veux": {"__C": 1, "__e": [["Tu veux faire de la compète, tu veux ta liberté, et tu veux qu'on te prenne au sérieux.", "You want to compete, and you want your freedom, and you want to be taken seriously.", 1]]}, "voulu": {"__C": 1, "__e": [["-Il est né avec des skis au pied et une carabine à la main. Il a jamais voulu faire de la compète à haut niveau.", "He was born with skis on his feet and a rifle in his hand, but he always refused to compete at an elite level.", 1]]}, "__e": [["-Il est né avec des skis au pied et une carabine à la main. Il a jamais voulu faire de la compète à haut niveau.", "He was born with skis on his feet and a rifle in his hand, but he always refused to compete at an elite level.", 1], ["Tu veux faire de la compète, tu veux ta liberté, et tu veux qu'on te prenne au sérieux.", "You want to compete, and you want your freedom, and you want to be taken seriously.", 1]]}, "__e": [["Elle a raté la moitié de la compète. Ça ira.", "But Alkira's already missed half the competition.", 1], ["-Il est né avec des skis au pied et une carabine à la main. Il a jamais voulu faire de la compète à haut niveau.", "He was born with skis on his feet and a rifle in his hand, but he always refused to compete at an elite level.", 1], ["Tu veux faire de la compète, tu veux ta liberté, et tu veux qu'on te prenne au sérieux.", "You want to compete, and you want your freedom, and you want to be taken seriously.", 1]]}, "à": {"__C": 8, "verra": {"__C": 1, "se": {"__C": 1, "__e": [["- On se verra à la compète. - Okay.", "We'll see you at the contest.", 1]]}, "__e": [["- On se verra à la compète. - Okay.", "We'll see you at the contest.", 1]]}, "avant": {"__C": 1, "à": {"__C": 1, "__e": [["Quand je repense à avant, à la compète, à l'équipe, j'ai l'impression", "Think about what it used to feel like. Be able to compete, be able to be a part of something, you know?", 1]]}, "__e": [["Quand je repense à avant, à la compète, à l'équipe, j'ai l'impression", "Think about what it used to feel like. Be able to compete, be able to be a part of something, you know?", 1]]}, "__e": [["Quand je repense à avant, à la compète, à l'équipe, j'ai l'impression", "Think about what it used to feel like. Be able to compete, be able to be a part of something, you know?", 1], ["J'aurais dû te tuer quand je pouvais à la compète de natation.", "I should have killed you when I had the chance at that swim meet.", 1], ["Pardon, je pensais à la compète, et à ma tenue trop moche.", "I'm just thinking about the competition and that boring-ass outfit I have to wear.", 1]]}, "__e": [["Bon, le type au téléphone il avait pas une voix de comique La compète va être très très dure.", "The guy on the phone wasn't funny.", 1], ["Tu veux faire de la compète, tu veux ta liberté, et tu veux qu'on te prenne au sérieux.", "You want to compete, and you want your freedom, and you want to be taken seriously.", 1], ["Je savais qu'un jour, la compète, ce serait fini, mais je pensais pas que ça arriverait si tôt et si vite.", "I mean, I knew that one day I wouldn't be able to compete anymore, but I never thought it would happen so soon and so fast.", 1]]}, "de": {"__C": 64, "peu": {"__C": 2, "un": {"__C": 2, "donné": {"__C": 1, "__e": [["Je t'ai donné un peu de compète.", "IHE I gave a little work.", 1]]}, "fait": {"__C": 1, "__e": [["J'ai fait un peu de compète mais maman a voulu que j'abandonne.", "I had some amateur fights, went to nationals, but Mom made me quit.", 1]]}, "__e": [["Je t'ai donné un peu de compète.", "IHE I gave a little work.", 1], ["J'ai fait un peu de compète mais maman a voulu que j'abandonne.", "I had some amateur fights, went to nationals, but Mom made me quit.", 1]]}, "__e": [["Je t'ai donné un peu de compète.", "IHE I gave a little work.", 1], ["J'ai fait un peu de compète mais maman a voulu que j'abandonne.", "I had some amateur fights, went to nationals, but Mom made me quit.", 1]]}, "esprit": {"__C": 3, "incroyable": {"__C": 1, "quel": {"__C": 1, "__e": [["Une femme charmante, mais quel incroyable esprit de compète !", "What a lovely woman, but unbelievably competitive.", 1]]}, "__e": [["Une femme charmante, mais quel incroyable esprit de compète !", "What a lovely woman, but unbelievably competitive.", 1]]}, "sans": {"__C": 1, "__e": [["Sans esprit de compète.", "I have warm up.", 1]]}, "__e": [["Sans esprit de compète.", "I have warm up.", 1], ["J'aime ton esprit de compète.", "I always loved your competitive spirit.", 1], ["Une femme charmante, mais quel incroyable esprit de compète !", "What a lovely woman, but unbelievably competitive.", 1]]}, "chieur": {"__C": 3, "un": {"__C": 2, "d'être": {"__C": 1, "__e": [["Evitez d'être un chieur de compète.", "Just don't be a not-so-clever cunt, Karl.", 1]]}, "__e": [["Un chieur de compète.", "- I said you were a clever cunt.", 1], ["Evitez d'être un chieur de compète.", "Just don't be a not-so-clever cunt, Karl.", 1]]}, "surnom": {"__C": 1, "un": {"__C": 1, "__e": [["Bowden m'a trouvé un surnom : Chieur de Compète.", "Bowden's favourite nickname for me is Clever Cunt.", 1]]}, "__e": [["Bowden m'a trouvé un surnom : Chieur de Compète.", "Bowden's favourite nickname for me is Clever Cunt.", 1]]}, "__e": [["Un chieur de compète.", "- I said you were a clever cunt.", 1], ["Evitez d'être un chieur de compète.", "Just don't be a not-so-clever cunt, Karl.", 1], ["Bowden m'a trouvé un surnom : Chieur de Compète.", "Bowden's favourite nickname for me is Clever Cunt.", 1]]}, "__e": [["T'as une bière de compète, les gens seront prêts à mettre le prix.", "-You made a fucking sick ass beer, -Right. and the customers are gonna like it.", 1], ["Mais avec un taureau star, on peut en obtenir 500. Merde, c'est du foutre de compète.", "50 ‐ a shot from a film‐star bull can produce as many as... 500.", 1], ["Seuls les meilleurs y vont. Mais avec toi et ta bite de compète, j'ai bon espoir.", "Only the great and near-great get Chicago, but I got a hunch that you and your swinging dick might be my ticket to the big leagues.", 1]]}, "une": {"__C": 55, "pas": {"__C": 9, "pourquoi": {"__C": 2, "__e": [["Pourquoi pas une compète de rollers ?", "Oh, why don't you take him to the roller derby?", 1]]}, "c'est": {"__C": 5, "m'intrigue": {"__C": 1, "__e": [["Ça m'intrigue. C'est pas une compète.", "Curious myself.", 1]]}, "__e": [["- C'est pas une compète.", "Not a competition.", 1], ["Ça m'intrigue. C'est pas une compète.", "Curious myself.", 1], ["C'est pas une compète de danse.", "No, look, that's it. You don't have to be the best dancer.", 1]]}, "__e": [["C'est pas une compète de danse.", "No, look, that's it. You don't have to be the best dancer.", 1], ["- Moi. - Ce n'est pas une compète.", "Not a competition.", 1], ["Tu gagnes rien. C'était pas une compète.", "Okay, but you can't win because it wasn't a competition.", 1]]}, "à": {"__C": 6, "fois": {"__C": 1, "une": {"__C": 1, "__e": [["Don était dans Butt Sweat. lls ont joué une fois, à une compète de skate.", "Don was in Butt Sweat and, uh, they played at one skate contest.", 1]]}, "__e": [["Don était dans Butt Sweat. lls ont joué une fois, à une compète de skate.", "Don was in Butt Sweat and, uh, they played at one skate contest.", 1]]}, "équipes": {"__C": 1, "en": {"__C": 1, "__e": [["Absolument, je pense que c'est un état d'esprit différent car on passe d'une compète en équipes, à une compète individuelle.", "Mostdefinitely. I think it is a different mindset because you're coming from competing as a group entity to competing one-on-one.", 1]]}, "__e": [["Absolument, je pense que c'est un état d'esprit différent car on passe d'une compète en équipes, à une compète individuelle.", "Mostdefinitely. I think it is a different mindset because you're coming from competing as a group entity to competing one-on-one.", 1]]}, "__e": [["On s'est déjà vus à une compète.", "I think we met at some competition.", 1], ["Tu dois aller à une compète, non ?", "- You got a contest to go, don't ya? - Yeah.", 1], ["Absolument, je pense que c'est un état d'esprit différent car on passe d'une compète en équipes, à une compète individuelle.", "Mostdefinitely. I think it is a different mindset because you're coming from competing as a group entity to competing one-on-one.", 1]]}, "c'est": {"__C": 8, "comme": {"__C": 1, "mais": {"__C": 1, "__e": [["Socialement, j'aimerais bosser et être avec eux. Mais comme c'est une compète, je veux tous les battre.", "Psychologically,I wantto  outwork them, I want to outperform them, and when it comes to competition, I want to beat them all.", 1]]}, "__e": [["Socialement, j'aimerais bosser et être avec eux. Mais comme c'est une compète, je veux tous les battre.", "Psychologically,I wantto  outwork them, I want to outperform them, and when it comes to competition, I want to beat them all.", 1]]}, "séminaire": {"__C": 1, "un": {"__C": 1, "__e": [["Rappelez-vous, on est pas là pour un séminaire c'est une compète !", "And remember, this is not a retreat. It's an event! All right, come on!", 1]]}, "__e": [["Rappelez-vous, on est pas là pour un séminaire c'est une compète !", "And remember, this is not a retreat. It's an event! All right, come on!", 1]]}, "__e": [["C'est une compète à la con.", "It's just a stupid contest.", 1], ["Rappelez-vous, on est pas là pour un séminaire c'est une compète !", "And remember, this is not a retreat. It's an event! All right, come on!", 1], ["Socialement, j'aimerais bosser et être avec eux. Mais comme c'est une compète, je veux tous les battre.", "Psychologically,I wantto  outwork them, I want to outperform them, and when it comes to competition, I want to beat them all.", 1]]}, "__e": [["Donner un nom à chaque tour puis organiser comme une compète.", "Give each tower its own name, right? Then we do, like, some fake competing.", 1], ["Socialement, j'aimerais bosser et être avec eux. Mais comme c'est une compète, je veux tous les battre.", "Psychologically,I wantto  outwork them, I want to outperform them, and when it comes to competition, I want to beat them all.", 1], ["C'est un peu comme la fois où j'ai pris l'avion pour une compète de natation. J'étais morte de trouille.", "Uh, it's like the one time I was on a plane for a swim meet, and I was terrified.", 1]]}, "en": {"__C": 16, "pas": {"__C": 1, "n'est": {"__C": 1, "on": {"__C": 1, "__e": [["C'est vrai. Après tout, on n'est pas en compète.", "After all, this isn't a competition.", 1]]}, "__e": [["C'est vrai. Après tout, on n'est pas en compète.", "After all, this isn't a competition.", 1]]}, "__e": [["C'est vrai. Après tout, on n'est pas en compète.", "After all, this isn't a competition.", 1]]}, "bandeaux": {"__C": 2, "les": {"__C": 2, "pas": {"__C": 2, "__e": [["À quoi ça sert, on aura pas les bandeaux en compète.", "What's the point?", 1]]}, "__e": [["À quoi ça sert, on aura pas les bandeaux en compète.", "What's the point?", 1]]}, "__e": [["À quoi ça sert, on aura pas les bandeaux en compète.", "What's the point?", 1]]}, "est": {"__C": 2, "on": {"__C": 2, "quand": {"__C": 2, "__e": [["Il y a pas mal de tensions. Surtout quand on est en compète.", "There was a lot of tension, especially when we were competing.", 1]]}, "__e": [["Il y a pas mal de tensions. Surtout quand on est en compète.", "There was a lot of tension, especially when we were competing.", 1]]}, "__e": [["Il y a pas mal de tensions. Surtout quand on est en compète.", "There was a lot of tension, especially when we were competing.", 1]]}, "__e": [["C'est vrai. Après tout, on n'est pas en compète.", "After all, this isn't a competition.", 1], ["Il y a pas mal de tensions. Surtout quand on est en compète.", "There was a lot of tension, especially when we were competing.", 1], ["Je ne suis pas bon en compète et je me fais vieux, donc c'était le moment.", "Well, I'm not performing well in matches and I'm getting old, so it's about time.", 1]]}, "cette": {"__C": 12, "à": {"__C": 4, "d'aller": {"__C": 1, "inutile": {"__C": 1, "__e": [["sans Trish Peverell, inutile d'aller à cette compète.", "Without Trish Peverell, we shouldn't bother showing up next week.", 1]]}, "__e": [["sans Trish Peverell, inutile d'aller à cette compète.", "Without Trish Peverell, we shouldn't bother showing up next week.", 1]]}, "m'emmener": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi m'emmener à cette compète ?", "Why are you so determined to bring me to this competition?", 1]]}, "__e": [["Pourquoi m'emmener à cette compète ?", "Why are you so determined to bring me to this competition?", 1]]}, "__e": [["T'as entendu parler de mon pétage de plomb à cette compète, hein ?", "Yeah, well, you heard about my freak-out at the swim meet... right?", 1], ["Pourquoi m'emmener à cette compète ?", "Why are you so determined to bring me to this competition?", 1], ["Je participe à cette compète depuis 4 ans.", "I've been going to this contest for four years.", 1]]}, "faire": {"__C": 1, "pas": {"__C": 1, "même": {"__C": 1, "__e": [["Tu veux même pas faire cette compète.", "You don't even wanna be in the fucking contest, Andy.", 1]]}, "__e": [["Tu veux même pas faire cette compète.", "You don't even wanna be in the fucking contest, Andy.", 1]]}, "__e": [["Tu veux même pas faire cette compète.", "You don't even wanna be in the fucking contest, Andy.", 1]]}, "feuj": {"__C": 1, "producteur": {"__C": 1, "__e": [["Producteur feuj, cette compète est ridicule.", "Jew Producer, this competition is ridiculous.", 1]]}, "__e": [["Producteur feuj, cette compète est ridicule.", "Jew Producer, this competition is ridiculous.", 1]]}, "__e": [["Tu veux même pas faire cette compète.", "You don't even wanna be in the fucking contest, Andy.", 1], ["J'ai besoin d'être vraiment concentrée pour cette compète. Et avoir Claire comme coloc, ça n'aide pas.", "I need real focus for this meet... and rooming with Claire isn't helping.", 1], ["Écoutez, on est désolés d'avoir perdu la tête avec cette compète. Pour nous rattraper, on a prévu le déjeuner.", "Hey, everyone, we would like to say we're sorry for letting this competition get the best of us, and to make it up to you, we figured out what to do for lunch.", 1]]}, "première": {"__C": 5, "ma": {"__C": 3, "c'est": {"__C": 2, "__e": [["C'est ma première compète, chéri.", "[laughs] It's my first competition, love.", 1], ["C'est ma première compète depuis.", "It is my first competition back.", 1]]}, "__e": [["C'est ma première compète, chéri.", "[laughs] It's my first competition, love.", 1], ["C'est ma première compète depuis.", "It is my first competition back.", 1], ["Ma première compète de coach. Ça va être intéressant.", "My first comp as a coach, this'll be interesting.", 1]]}, "sa": {"__C": 1, "fait": {"__C": 1, "a": {"__C": 1, "__e": [["Il y a deux semaines, elle a fait sa première compète.", "About two weeks ago, she competed in her first powerlifting competition.", 1]]}, "__e": [["Il y a deux semaines, elle a fait sa première compète.", "About two weeks ago, she competed in her first powerlifting competition.", 1]]}, "__e": [["Il y a deux semaines, elle a fait sa première compète.", "About two weeks ago, she competed in her first powerlifting competition.", 1]]}, "jour": {"__C": 1, "premier": {"__C": 1, "__e": [["Premier jour, première compète.", "Guys, first day, first competition.", 1]]}, "__e": [["Premier jour, première compète.", "Guys, first day, first competition.", 1]]}, "__e": [["C'est ma première compète depuis.", "It is my first competition back.", 1], ["Ma première compète de coach. Ça va être intéressant.", "My first comp as a coach, this'll be interesting.", 1], ["Il y a deux semaines, elle a fait sa première compète.", "About two weeks ago, she competed in her first powerlifting competition.", 1]]}, "__e": [["Je ne suis pas bon en compète et je me fais vieux, donc c'était le moment.", "Well, I'm not performing well in matches and I'm getting old, so it's about time.", 1], ["Tu veux faire de la compète, tu veux ta liberté, et tu veux qu'on te prenne au sérieux.", "You want to compete, and you want your freedom, and you want to be taken seriously.", 1], ["Je savais qu'un jour, la compète, ce serait fini, mais je pensais pas que ça arriverait si tôt et si vite.", "I mean, I knew that one day I wouldn't be able to compete anymore, but I never thought it would happen so soon and so fast.", 1]]}, "gameboy": {"__C": 65, "mon": {"__C": 7, "rends-moi": {"__C": 1, "__e": [["Rends-moi mon gameboy.", "Give me my gameboy.", 1]]}, "mettre": {"__C": 1, "puisse": {"__C": 1, "je": {"__C": 1, "__e": [["Pour que je puisse mettre mon GameBoy... mon ordinateur...", "So I can put my Game Boy, Playstation, my computer...", 1]]}, "__e": [["Pour que je puisse mettre mon GameBoy... mon ordinateur...", "So I can put my Game Boy, Playstation, my computer...", 1]]}, "__e": [["Pour que je puisse mettre mon GameBoy... mon ordinateur...", "So I can put my Game Boy, Playstation, my computer...", 1]]}, "prendre": {"__C": 2, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["- Je vais prendre mon Gameboy.", "- I'm going to go play my Gameboy.", 1]]}, "__e": [["- Je vais prendre mon Gameboy.", "- I'm going to go play my Gameboy.", 1]]}, "__e": [["- Prendre mon Gameboy.", "- Looking for my Gameboy.", 1], ["- Je vais prendre mon Gameboy.", "- I'm going to go play my Gameboy.", 1]]}, "__e": [["- Où est mon Gameboy?", "- Where's my Gameboy?", 1], ["- Je vais prendre mon Gameboy.", "- I'm going to go play my Gameboy.", 1], ["Pour que je puisse mettre mon GameBoy... mon ordinateur...", "So I can put my Game Boy, Playstation, my computer...", 1]]}, "la": {"__C": 9, "mentionné": {"__C": 1, "j'ai": {"__C": 1, "__e": [["- J'ai mentionné la Gameboy ?", "- Did I mention I wanted a Gameboy?", 1]]}, "__e": [["- J'ai mentionné la Gameboy ?", "- Did I mention I wanted a Gameboy?", 1]]}, "que": {"__C": 1, "prix": {"__C": 1, "même": {"__C": 1, "__e": [["Le même prix que la gameboy de Benny.", "Same as Benny's gameboy.", 1]]}, "__e": [["Le même prix que la gameboy de Benny.", "Same as Benny's gameboy.", 1]]}, "__e": [["Le même prix que la gameboy de Benny.", "Same as Benny's gameboy.", 1]]}, "récupérer": {"__C": 1, "viens": {"__C": 1, "je": {"__C": 1, "__e": [["Je viens récupérer la GameBoy de ma sœur.", "Sam jacked my sister's GameBoy, yeah, I'm just here to take it back.", 1]]}, "__e": [["Je viens récupérer la GameBoy de ma sœur.", "Sam jacked my sister's GameBoy, yeah, I'm just here to take it back.", 1]]}, "__e": [["Je viens récupérer la GameBoy de ma sœur.", "Sam jacked my sister's GameBoy, yeah, I'm just here to take it back.", 1]]}, "__e": [["Je viens récupérer la GameBoy de ma sœur.", "Sam jacked my sister's GameBoy, yeah, I'm just here to take it back.", 1], ["Toi, tu restais assise là, larguée, à jouer à la Gameboy.", "..while you just sat there, clueless... ..playing Game Boy.", 1], ["Et c'est pas pour ça que je pique la Gameboy des autres !", "And that's why I don't steal other people's Game Boys!", 1]]}, "une": {"__C": 7, "c'est": {"__C": 1, "__e": [["C'est une Gameboy.", "It's a Gameboy.", 1]]}, "j'aurai": {"__C": 1, "pars": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu pars, j'aurai une Gameboy ?", "If you go, I get a new Gameboy.", 1]]}, "__e": [["Si tu pars, j'aurai une Gameboy ?", "If you go, I get a new Gameboy.", 1]]}, "__e": [["Si tu pars, j'aurai une Gameboy ?", "If you go, I get a new Gameboy.", 1]]}, "apporté": {"__C": 1, "a": {"__C": 1, "ahjumma": {"__C": 1, "__e": [["Tu sais cette ahjumma...cette ahjumma a apporté une Gameboy.", "He has a habit of wearing his shoes on the wrong foot.", 1]]}, "__e": [["Tu sais cette ahjumma...cette ahjumma a apporté une Gameboy.", "He has a habit of wearing his shoes on the wrong foot.", 1]]}, "__e": [["Tu sais cette ahjumma...cette ahjumma a apporté une Gameboy.", "He has a habit of wearing his shoes on the wrong foot.", 1]]}, "__e": [["Tu sais cette ahjumma...cette ahjumma a apporté une Gameboy.", "He has a habit of wearing his shoes on the wrong foot.", 1], ["Si tu pars, j'aurai une Gameboy ?", "If you go, I get a new Gameboy.", 1], ["Je te suce même pour une Gameboy !", "I could even blow you for a Game Boy!", 1]]}, "de": {"__C": 8, "modèle": {"__C": 1, "dernier": {"__C": 1, "le": {"__C": 1, "__e": [["C'est le dernier modèle de GameBoy ?", "Hey, is that Game Boy, or Game Boy Advance?", 1]]}, "__e": [["C'est le dernier modèle de GameBoy ?", "Hey, is that Game Boy, or Game Boy Advance?", 1]]}, "__e": [["C'est le dernier modèle de GameBoy ?", "Hey, is that Game Boy, or Game Boy Advance?", 1]]}, "pas": {"__C": 2, "dit": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai dit pas de Gameboy.", "I said no Game Boy.", 1]]}, "__e": [["J'ai dit pas de Gameboy.", "I said no Game Boy.", 1]]}, "__e": [["J'ai dit pas de Gameboy.", "I said no Game Boy.", 1]]}, "cartouche": {"__C": 3, "en": {"__C": 3, "corps": {"__C": 2, "__e": [["J'ai tué Yumyulack et transformé son corps en cartouche de GameBoy!", "I killed Yumyulack and turned his body into a Game Boy cartridge!", 1], ["J'ai tué Yumyulack et changé son corps en cartouche de GameBoy.", "I killed Yumyulack and turned his body into a Game Boy cartridge.", 1]]}, "transforme": {"__C": 1, "__e": [["T'as le truc qui transforme en cartouche de GameBoy?", "Do you have the thing that turns them into Game Boy cartridges?", 1]]}, "__e": [["J'ai tué Yumyulack et transformé son corps en cartouche de GameBoy!", "I killed Yumyulack and turned his body into a Game Boy cartridge!", 1], ["J'ai tué Yumyulack et changé son corps en cartouche de GameBoy.", "I killed Yumyulack and turned his body into a Game Boy cartridge.", 1], ["T'as le truc qui transforme en cartouche de GameBoy?", "Do you have the thing that turns them into Game Boy cartridges?", 1]]}, "__e": [["J'ai tué Yumyulack et changé son corps en cartouche de GameBoy.", "I killed Yumyulack and turned his body into a Game Boy cartridge.", 1], ["T'as le truc qui transforme en cartouche de GameBoy?", "Do you have the thing that turns them into Game Boy cartridges?", 1], ["Dans cette école d'informatique, ils ont programmé un jeu vidéo en assembleur qu'ils ont ensuite mis dans une cartouche de GameBoy et maintenant, on peut y jouer !", "In this computer school they programmed a video game in assembler that they then put on a Game Boy cartridge, and now we can play it!", 0]]}, "__e": [["T'as le truc qui transforme en cartouche de GameBoy?", "Do you have the thing that turns them into Game Boy cartridges?", 1], ["Je ne veux pas du tout de Gameboy", "♪ DON'T WANT NO GAME BOY AT ALL ♪", 1], ["Dans cette école d'informatique, ils ont programmé un jeu vidéo en assembleur qu'ils ont ensuite mis dans une cartouche de GameBoy et maintenant, on peut y jouer !", "In this computer school they programmed a video game in assembler that they then put on a Game Boy cartridge, and now we can play it!", 0]]}, "un": {"__C": 4, "vu": {"__C": 1, "pas": {"__C": 1, "n'as": {"__C": 1, "__e": [["Tu n'as pas vu un Gameboy par ici?", "Have you seen a Gameboy anywhere around here?", 1]]}, "__e": [["Tu n'as pas vu un Gameboy par ici?", "Have you seen a Gameboy anywhere around here?", 1]]}, "__e": [["Tu n'as pas vu un Gameboy par ici?", "Have you seen a Gameboy anywhere around here?", 1]]}, "acheter": {"__C": 1, "ailles": {"__C": 1, "tu": {"__C": 1, "__e": [["Elle veut aussi que tu ailles acheter un Gameboy à Jake.", "And she wants you to take Jake out and buy him a new Gameboy.", 1]]}, "__e": [["Elle veut aussi que tu ailles acheter un Gameboy à Jake.", "And she wants you to take Jake out and buy him a new Gameboy.", 1]]}, "__e": [["Elle veut aussi que tu ailles acheter un Gameboy à Jake.", "And she wants you to take Jake out and buy him a new Gameboy.", 1]]}, "choix": {"__C": 1, "au": {"__C": 1, "gagnez": {"__C": 1, "__e": [["Vous gagnez, au choix, un Gameboy Advance... ou un rendez-vous avec la star de M:", "You win your choice of a Gameboy Advance... or a date with M:", 1]]}, "__e": [["Vous gagnez, au choix, un Gameboy Advance... ou un rendez-vous avec la star de M:", "You win your choice of a Gameboy Advance... or a date with M:", 1]]}, "__e": [["Vous gagnez, au choix, un Gameboy Advance... ou un rendez-vous avec la star de M:", "You win your choice of a Gameboy Advance... or a date with M:", 1]]}, "__e": [["Vous gagnez, au choix, un Gameboy Advance... ou un rendez-vous avec la star de M:", "You win your choice of a Gameboy Advance... or a date with M:", 1], ["Tu n'as pas vu un Gameboy par ici?", "Have you seen a Gameboy anywhere around here?", 1], ["Elle veut aussi que tu ailles acheter un Gameboy à Jake.", "And she wants you to take Jake out and buy him a new Gameboy.", 1]]}, "ma": {"__C": 6, "retrouver": {"__C": 1, "pas": {"__C": 1, "peux": {"__C": 1, "__e": [["Je ne peux pas retrouver ma Gameboy.", "I can't find my Gameboy.", 1]]}, "__e": [["Je ne peux pas retrouver ma Gameboy.", "I can't find my Gameboy.", 1]]}, "__e": [["Je ne peux pas retrouver ma Gameboy.", "I can't find my Gameboy.", 1]]}, "et": {"__C": 1, "papa": {"__C": 1, "__e": [["- Papa, et ma Gameboy?", "- Dad, what about my Gameboy?", 1]]}, "__e": [["- Papa, et ma Gameboy?", "- Dad, what about my Gameboy?", 1]]}, "c'est": {"__C": 1, "__e": [["C'est ma GameBoy ?", "- That's where your GameBoy is.", 1]]}, "__e": [["Lisa, elle a cassé ma Gameboy.", "Lisa, she broke my Gameboy.", 1], ["Je ne peux pas retrouver ma Gameboy.", "I can't find my Gameboy.", 1], ["Euh... pour faire le point, t'as pas besoin de ma Gameboy ?", "Uh... to focus do you need my Game Boy?", 1]]}, "__e": [["Et petit Pete ne veux pas que tu joues avec ton Gameboy.", "And, Little Pete, I hope you brought your Gameboy 'cause I don't want to hear no whinin' in the car.", 1], ["Il n'y a pas longtemps, je croyais que \"gameboy\" ça voulait dire \"cowboy\" en Japonais.", "I am the big idiot who thought Lolicon stood for RollingComputer until just now.", 1], ["Dans cette école d'informatique, ils ont programmé un jeu vidéo en assembleur qu'ils ont ensuite mis dans une cartouche de GameBoy et maintenant, on peut y jouer !", "In this computer school they programmed a video game in assembler that they then put on a Game Boy cartridge, and now we can play it!", 0]]}}