{"ça": {"__C": 4620683, "que": {"__C": 335454, "qu'est-ce": {"__C": 25864, "et": {"__C": 535, "oui": {"__C": 6, "__e": [["- Oui. Et qu'est-ce que ça veut dire ?", "Yes, what does it mean?", 1], ["Oui, et qu'est-ce que ça a voir?", "Yeah, what does that got to do with anything?", 1], ["Oui, et qu'est-ce que ça vous fait ?", "-Yes, and how do you feel about that?", 1]]}, "et": {"__C": 2, "__e": [["Alors qu'est ce qu'est un foutu homme aux peau ? et... et qu'est-ce que ça a à faire avec les boucles d'oreilles?", "So what the hell is a skin guy, and... and what does it have to do with this earring?", 1], ["Ta femme est morte... et... et qu'est-ce que ça veut dire, en fait ?", "Your wife has died and what does this really mean?", 1]]}, "__e": [["Et qu'est-ce que ça fait de vous ?", "What does that make you?", 1], ["Et qu'est-ce que ça signifie ?", "So what does it mean?", 0], ["Et qu'est-ce que ça peut faire ?", "And what can that do?", 0]]}, "mais": {"__C": 567, "oui": {"__C": 12, "__e": [["Oui, mais qu'est-ce que ça peut te faire ?", "Really, what's it to you?", 1], ["- Oui, mais qu'est-ce que ça fait ?", "-Yes, but what's that got to do", 1], ["Oui, mais qu'est-ce que ça a à voir avec tout ça ?", "Yes, but what does that have to do with anything?", 1]]}, "non": {"__C": 11, "__e": [["Non mais, qu'est-ce que ça fait là ?", "Why was that there?", 1], ["Non, mais qu'est-ce que ça a à voir ?", "No, but what does that have to do with it?", 1], ["Non, mais qu'est-ce que ça fait ?", "Not too many but what's the difference?", 1]]}, "__e": [["Mais qu'est-ce que ça veut dire ?", "What the heck is that supposed to mean?", 0], ["Mais qu'est-ce que ça peut bien vouloir dire ?", "What the heck is that supposed to mean?", 0], ["C'est exact, mais qu'est-ce que ça vous fait ?", "That's right, but what's it to you?", 0]]}, "__e": [["Qu'est-ce que ça te fait ?", "How does that make you feel?", 0], ["Qu'est-ce que ça fait ?", "How does it feel?", 0], ["Qu'est-ce que ça vous fait ?", "How does that make you feel?", 0]]}, "ce": {"__C": 27597, "sais": {"__C": 4522, "tu": {"__C": 3166, "__e": [["Tu sais ce que ça.", "You know what that means.", 1], ["Tu sais ce que ça fait de vous ?", "You know what that makes you and your lawyer?", 1], ["Est-ce que tu sais ce que ça veut dire ?", "Do you know what this means?", 0]]}, "je": {"__C": 1344, "__e": [["Je sais ce que ça fait d'être pauvre.", "I know what it's like to be poor.", 0], ["Je sais ce que ça fait d'être le petit nouveau.", "I know what it's like to be the new guy.", 0], ["Je sais ce que ça fait d'être tout seul.", "I know what it feels like to be all alone.", 0]]}, "__e": [["Je sais ce que ça fait d'être le petit nouveau.", "I know what it's like to be the new guy.", 0], ["Je sais ce que ça fait d'être tout seul.", "I know what it feels like to be all alone.", 0], ["Est-ce que tu sais ce que ça veut dire ?", "Do you know what this means?", 0]]}, "pas": {"__C": 1926, "sais": {"__C": 934, "__e": [["Tu ne sais pas ce que ça signifie pour nous.", "You don't know what this means to us.", 0], ["Je ne sais pas ce que ça voulait dire.", "I don't know what that meant.", 0], ["Je ne sais pas ce que ça dit.", "I don't know what it says there.", 0]]}, "même": {"__C": 137, "__e": [["Je ne sais même pas ce que ça fait.", "I don't even know what they do.", 1], ["Tom ne comprend même pas ce que ça veut dire.", "Tom doesn't even get what it means.", 0], ["Je ne sais même pas ce que ça signifie.", "I don't even know what that means.", 0]]}, "__e": [["Ce n'est pas ce que ça veut dire.", "That's not what it means.", 0], ["Je ne vois pas ce que ça a à voir avec ça.", "I don't see what that has to do with this.", 0], ["Je ne sais pas ce que ça dit.", "I don't know what it says there.", 0]]}, "__e": [["Je ne suis pas sûr de ce que ça veut dire.", "I'm not sure what this means.", 0], ["Je ne vois pas ce que ça a à voir avec ça.", "I don't see what that has to do with this.", 0], ["Je ne sais pas ce que ça dit.", "I don't know what it says there.", 0]]}, "est-ce": {"__C": 20193, "quand": {"__C": 402, "alors": {"__C": 10, "__e": [["Alors, quand est-ce que ça s'est passé exactement ?", "So, when exactly did this happen?", 1], ["Alors, quand est-ce que ça a commencé ?", "Then when did all this start?", 1], ["- Alors, quand est-ce que ça serait bon ?", "- So when will be good?", 1]]}, "et": {"__C": 20, "__e": [["Et quand est-ce que ça sera ?", "And when is that?", 1], ["Et quand est-ce que ça vous a pris?", "And when exactly did you stumble upon it?", 1], ["Et quand est-ce que ça s'est fait ?", "So... when did it happen?", 1]]}, "__e": [["Quand est-ce que ça s'arrête ?", "When's it going to stop?", 0], ["Quand est-ce que ça ouvre ?", "When does it open?", 0], ["Quand est-ce que ça commence ?", "When will it begin?", 0]]}, "pourquoi": {"__C": 355, "mais": {"__C": 13, "__e": [["Mais pourquoi est-ce que ça fait autant mal ?", "But why does it hurt so much?", 1], ["Mais pourquoi est-ce que ça doit être du travail ?", "-But why does it have to be work?", 1], ["Mais pourquoi est-ce que ça fait si mal ?", "A huge inheritance can make many people lose their senses. For your safety, let's not go anywhere tonight.", 1]]}, "alors": {"__C": 5, "__e": [["Alors pourquoi est-ce que ça a été retrouvé là ?", "Then why was this found there?", 1], ["Alors, pourquoi est-ce que ça ne pourrait pas être encore ton rêve?", "So, why can't that still be your dream?", 1], ["Alors pourquoi est-ce que ça ne me fait pas me sentir bien ?", "Then why don't I feel good about it?", 1]]}, "__e": [["Pourquoi est-ce que ça fait ça ?", "Why is this happening? Why is this happening?", 1], ["Pourquoi est-ce que ça nous arrive ?", "Why is this happening to us?", 0], ["Pourquoi est-ce que ça a un intérêt ?", "Why is that of interest?", 0]]}, "__e": [["Est-ce que ça va bien pour tout le monde ?", "Is everybody okay?", 0], ["Est-ce que ça vous va ?", "Are you alright with this?", 0], ["Est-ce que ça te fait du bien?", "Does this make you feel good?", 0]]}, "__e": [["Je ne peux pas faire plus que ça.", "I can't do any more than that.", 0], ["Je ne sais pas ce que ça dit.", "I don't know what it says there.", 0], ["Je ne sais que ça.", "I only know that.", 0]]}, "tout": {"__C": 135330, "de": {"__C": 17312, "rien": {"__C": 4601, "sais": {"__C": 192, "__e": [["Mais je ne sais rien de tout ça.", "But I don't know anything about it.", 1], ["- Et je ne sais rien de tout ça.", "And I know nothing about it.", 1], ["Je ne sais pas, je ne sais rien de tout ça.", "Well, I really don't know anything about this,", 1]]}, "que": {"__C": 128, "__e": [["Je crois que rien de tout ça était qui elle était vraiment.", "I DON'T THINK ANY OF THIS WAS WHO SHE REALLY WAS.", 1], ["Je sais que rien de tout ça n'est vrai.", "I know that none of that is true.", 1], ["Et tu sais que rien de tout ça n'est vrai.", "I knew him. And you know very well it's not true.", 1]]}, "__e": [["Rien de tout ça n'a aucun sens pour moi.", "None of this makes any sense to me.", 0], ["Rien de tout ça n'a de sens.", "The whole thing doesn't make sense.", 0], ["Je ne voulais rien de tout ça.", "I didn't want any of that.", 0]]}, "parler": {"__C": 269, "te": {"__C": 18, "__e": [["Je dois te parler de tout ça.", "I need to talk to you about this.", 1], ["Je veux te parler de tout ça.", "Well, I want to talk to you about all this.", 1], ["Mais je ne vais pas te parler de tout ça maintenant.", "Anyway, I'm not gonna tell you about any of that now.", 1]]}, "de": {"__C": 32, "__e": [["-C'est bon de parler de tout ça...", "It's nice to talk about these things.", 1], ["- On a pas besoin de parler de tout ça.", "- What? - We don't have to do a whole thing.", 1], ["Ça fait du bien de parler de tout ça.", "Actually, I think it helps to talk about these things, don't you, Sir?", 1]]}, "__e": [["Ne pas parler de tout ça.", "He is my hero.", 1], ["Tu ne veux pas parler de tout ça ?", "Hold on. Don't you think we should talk about what happened?", 1], ["Je ne veux pas parler de tout ça.", "Oh, I don't want to talk about this stuff.", 1]]}, "__e": [["Rien de tout ça n'a de sens.", "The whole thing doesn't make sense.", 0], ["Je ne comprends pas le sens de tout ça.", "I don't get the meaning of all of this.", 0], ["Je ne voulais rien de tout ça.", "I didn't want any of that.", 0]]}, "à": {"__C": 4041, "fin": {"__C": 385, "mettre": {"__C": 237, "__e": [["C'est pour ça que je vais mettre fin à tout ça.", "That's why I'm going to finish things.", 1], ["Je ne le veux même pas. Je veux mettre fin à tout ça, c'est pourquoi je fais ça.", "I'm doing this because I want to end everything.", 1], ["C'est à toi de le dire à tout le monde et de mettre fin à tout ça.", "Now it's up to you to go out there and tell everyone. Put an end to this once and for all.", 1]]}, "mets": {"__C": 17, "__e": [["Comment je mets fin à tout ça ?", "How do I stop all this?", 1], ["Je mets fin à tout ça ce soir.", "I'm ending it all tonight.", 1], ["- Tu fais quoi ? - Je mets fin à tout ça.", "- What the hell are you doing?", 1]]}, "__e": [["C'est pour ça que je vais mettre fin à tout ça.", "That's why I'm going to finish things.", 1], ["Je ne le veux même pas. Je veux mettre fin à tout ça, c'est pourquoi je fais ça.", "I'm doing this because I want to end everything.", 1], ["C'est à toi de le dire à tout le monde et de mettre fin à tout ça.", "Now it's up to you to go out there and tell everyone. Put an end to this once and for all.", 1]]}, "terme": {"__C": 243, "un": {"__C": 243, "__e": [["Je peux mettre un terme à tout ça pour de bon cette fois.", "We can put an end to everything for good this time.", 1], ["J'aurais mis un terme à tout ça, ce que je vais faire maintenant. - Bien, on est deux.", "I would have put a stop to it, which I'm gonna do right now.", 1], ["Si c'est le cas, et je suis sûr que c'est le cas, on va mettre un terme à tout ça et partir chacun de son côté.", "If that's the case, and I know that's case, then we can just end this thing right here and go our separate ways.", 1]]}, "__e": [["Je peux mettre un terme à tout ça pour de bon cette fois.", "We can put an end to everything for good this time.", 1], ["J'aurais mis un terme à tout ça, ce que je vais faire maintenant. - Bien, on est deux.", "I would have put a stop to it, which I'm gonna do right now.", 1], ["Si c'est le cas, et je suis sûr que c'est le cas, on va mettre un terme à tout ça et partir chacun de son côté.", "If that's the case, and I know that's case, then we can just end this thing right here and go our separate ways.", 1]]}, "__e": [["Elle a mis le holà à tout ça.", "She put the kibosh on that.", 0], ["Décidément, ça doit être dur pour vous. Comment faites-vous face à tout ça ?", "Geez, that must be tough on you. How do you put up with it?", 0], ["Je dois réfléchir à tout ça sérieusement.", "I have to think this over carefully.", 0]]}, "et": {"__C": 4934, "famille": {"__C": 6, "la": {"__C": 4, "__e": [["A cause de la famille et tout ça.", "Because of my family and all that.", 1], ["Tu as raison sur la famille et tout ça.", "- Family and all that.", 1], ["La famille et tout ça...", "Family, you know?", 1]]}, "petite": {"__C": 1, "__e": [["JUSTE probablement en fin de DÉMARRAGE Une petite famille et tout ça.", "JUST PROBABLY EVENTUALLY STARTING A LITTLE FAMILY AND STUFF.", 1]]}, "__e": [["J'ai entendu que du bien sur vous, être comme une famille et tout ça.", "I've heard really great things about you guys, the whole family vibe and all that.", 1], ["La famille et tout ça...", "Family, you know?", 1], ["Elle a une famille et tout ça.", "She's got a family and stuff.", 1]]}, "vie": {"__C": 8, "la": {"__C": 3, "__e": [["Le cercle de la vie et tout ça.", "Circle of life and all that.", 1], ["Le cercle de la vie et tout ça. Non.", "Circle of life and all that.", 1], ["Le sens de la vie et tout ça.", "I mean this is meaning of life stuff...", 1]]}, "ma": {"__C": 2, "__e": [["Tu as gâché ma vie, et tout ça.", "I really do. All this time I've been blaming you for everything.", 1], ["Je gère pas mal ma vie et tout ça.", "I can handle life pretty well.", 1], ["Je veux montrer aux gens comme ma vie et tout ça, c'est grâce à ces vies et ces morts.", "I want to show people how my life and all of this is made possible by those lives and those deaths.", 1]]}, "__e": [["Une belle vie et tout ça...", "A nice life.", 1], ["Et je veux vraiment que tu sois avec l'amour de ta vie, et tout ça...", "And I really want you to be With the love of your life and stuff.", 1], ["Le sens de la vie et tout ça.", "I mean this is meaning of life stuff...", 1]]}, "__e": [["Et tout ça, c'est à vous !", "And all this belongs to you?", 1], ["Il faut que tu achètes du lait, des œufs, du beurre et tout ça.", "You must buy milk, eggs, butter, and so on.", 0], ["Je vous souhaite du bonheur. Pas de la chance et tout ça, mais tout ira sûrement bien quoi qu'il arrive.", "I wish you your happiness. Not like fortunes and such, but everything will surely be all right no matter what happens.", 0]]}, "__e": [["Merci de faire tout ça.", "Thanks for doing all this.", 0], ["Pourquoi tout ça ?", "Why all this?", 0], ["Je sais tout ça.", "I know all that.", 0]]}, "comme": {"__C": 330445, "c'est": {"__C": 35776, "mais": {"__C": 800, "oui": {"__C": 11, "__e": [["Oui? Mais c'est comme ça que je le vois.", "Well, I do look at it like that.", 1], ["- Bien. Oui, mais c'est comme ça.", "- Fine, I'm slow but I'm not going back.", 1], ["Oui, mais c'est comme ça.", "Yeah. I thought of that. But there it is.", 1]]}, "pas": {"__C": 16, "__e": [["Ça ne va pas mais c'est comme ça.", "It's not okay. It's just how it is.", 1], ["Tu ne sais pas, mais c'est comme ça.", "You don't know what they do.", 1], ["Je ne sais pas, mais c'est comme ça.", "Oh, I don't know, but it does.", 1]]}, "__e": [["- Je ne sais pas ce que c'est, mais c'est comme ça.", "- I don't know what is, but that's what it's like.", 1], ["C'est en effet étrange, mais c'est comme ça.", "It is indeed strange, but that's the way it is.", 0], ["C'est peut-être en effet étrange, mais c'est comme ça.", "It may indeed be strange, but that's the way it is.", 0]]}, "et": {"__C": 1160, "toi": {"__C": 5, "__e": [["Tu m'as dit que tu avais peur que je devienne plus ami avec lui qu'avec toi, et c'est comme ça", "You told me you were afraid that I was gonna become better friends with him than you, and that's what this is.", 1], ["ils voient ça pour toi, et c'est comme ça que ça va se passer.", "I mean, that is the plan. Looks like it's going to happen.", 1], ["J'avais confiance en toi, et c'est comme ça que tu me le rends !", "I fucking trusted you, and this is how you repay me?", 1]]}, "maman": {"__C": 3, "__e": [["Tu me rappelles ma maman et c'est comme ça que ca va être.", "You're my remind me of mama and that's how it's going to be.", 1], ["Mais c'est la décision de maman et c'est comme ça que ça va se passer.", "But this is Mom's decision, and that is how it's gonna be.", 1], ["- Et tu es ma nouvelle maman et c'est comme ça que ca va être.", "- And you're my new momma and noose just how it's going to be.", 1]]}, "__e": [["Je t'ai tout donné et c'est comme ça que tu me remercies ?", "I have given you everything and this is how you repay me?", 0], ["Et c'est comme ça que je l'ai connue.", "That's how I came to know her.", 0], ["Et c'est comme ça qu'il a échappé au danger.", "And that is how he got himself out of danger.", 0]]}, "__e": [["C'est comme ça la vie.", "Such is life.", 0], ["C'est comme ça que tu fais !", "That's how you do it!", 0], ["C'est comme ça.", "That's the way it is.", 0]]}, "pas": {"__C": 34186, "n'est": {"__C": 3562, "il": {"__C": 208, "__e": [["Et il n'est pas comme ça.", "And that's not who he is.", 1], ["Il n'est pas comme ça. Il est...", "He's not like that, he has values...", 1], ["- Il n'est pas comme ça, je le sais !", "-No way! Nebby's not like that!", 1]]}, "ce": {"__C": 2409, "__e": [["Ce n'est pas comme ça que ça s'est passé.", "That's not how it happened.", 0], ["Ce n'est pas comme ça qu'on fait.", "That's not how you do it.", 0], ["Ce n'est pas comme ça.", "That's not how.", 0]]}, "__e": [["Ce n'est pas comme ça que ça s'est passé.", "That's not how it happened.", 0], ["Ce n'est pas comme ça qu'on fait.", "That's not how you do it.", 0], ["Ce n'est pas comme ça.", "That's not how.", 0]]}, "marche": {"__C": 1390, "ne": {"__C": 928, "__e": [["Mais tu sais aussi bien que moi que ça ne marche pas comme ça.", "But you know as well as I do that's not how the business works.", 1], ["Et je sais très bien que ça ne marche pas comme ça pour toi non plus.", "And I know damn well that it doesn't work for you, either.", 1], ["Ça ne marche pas comme ça.", "It doesn't work that way.", 0]]}, "ça": {"__C": 428, "__e": [["Tu sais bien que ça marche pas comme ça.", "You know that's not how this works.", 1], ["Ça marche pas comme ça, tu le sais bien.", "Well, that's not how this works, Gordo. You know that.", 1], ["Ça marche pas comme ça. Et tu le sais.", "It won't work, and you know it.", 1]]}, "__e": [["Mais tu sais aussi bien que moi que ça ne marche pas comme ça.", "But you know as well as I do that's not how the business works.", 1], ["Et je sais très bien que ça ne marche pas comme ça pour toi non plus.", "And I know damn well that it doesn't work for you, either.", 1], ["Ça ne marche pas comme ça.", "It doesn't work that way.", 0]]}, "__e": [["Ce n'est pas comme ça qu'on fait.", "That's not how you do it.", 0], ["Ce n'est pas comme ça.", "That's not how.", 0], ["Je ne suis pas comme ça.", "I'm not like that.", 0]]}, "chose": {"__C": 9831, "quelque": {"__C": 9511, "ou": {"__C": 2915, "__e": [["Vous n'allez pas vous faire arrêter ou quelque chose comme ça !", "It's not like you're going to get arrested or anything.", 0], ["Je ne suis pas en colère ou quelque chose comme ça.", "I'm not mad or anything.", 0], ["Tu ne vas pas te faire arrêter ou quelque chose comme ça !", "It's not like you're going to get arrested or anything.", 0]]}, "faire": {"__C": 321, "__e": [["J'aimerais pouvoir faire quelque chose comme ça aussi.", "I'd like to be able to make something like this, too.", 0], ["Je ne te ferais jamais faire quelque chose comme ça.", "I'd never make you do something like that.", 0], ["Je ne pourrais jamais faire quelque chose comme ça.", "I could never do anything like that.", 0]]}, "__e": [["Cela fait longtemps que je n'ai pas fait quelque chose comme ça.", "It's been a while since I've done something like this.", 0], ["C'est la première fois que quelqu'un a fait quelque chose comme ça.", "This is the first time anybody's ever done something like this.", 0], ["Je n'ai jamais vu quelque chose comme ça.", "I've never seen anything like this before.", 0]]}, "une": {"__C": 178, "faire": {"__C": 22, "__e": [["Je ne peux pas faire une chose comme ça, j'ai peur.", "I can't do the fearful thing.", 1], ["Qui peut faire une chose comme ça ?", "Imagine anyone doing a thing like that.", 1], ["pour faire une chose comme ça.", "to do such a thing.", 1]]}, "fait": {"__C": 9, "__e": [["Je n'ai jamais fait une chose comme ça avant.", "I've never done nothing like this before.", 1], ["Personne n'a fait une chose comme ça pour nous.", "No one's ever done something like this for us.", 1], ["Pourquoi tu as fait une chose comme ça?", "Why would you do something like that?", 1]]}, "__e": [["Une chose comme ça n'arriverait pas en Australie.", "Something like this wouldn't happen in Australia.", 0], ["Il était réticent à dépenser de l'argent pour une chose comme ça.", "He grudged spending money on such a thing.", 0], ["Une chose comme ça ne m'est jamais arrivée.", "Such a thing has never happened to me.", 0]]}, "__e": [["Cela fait longtemps que je n'ai pas fait quelque chose comme ça.", "It's been a while since I've done something like this.", 0], ["C'est la première fois que quelqu'un a fait quelque chose comme ça.", "This is the first time anybody's ever done something like this.", 0], ["Je n'ai jamais vu quelque chose comme ça.", "I've never seen anything like this before.", 0]]}, "__e": [["Je suis comme ça.", "That's how I am.", 0], ["Je ne veux pas le faire comme ça.", "I don't want to do it that way.", 0], ["Je ne suis pas comme ça.", "I'm not like that.", 0]]}, "c'est": {"__C": 136047, "oui": {"__C": 8170, "oui": {"__C": 131, "oui": {"__C": 11, "__e": [["Oui, oui. Oui, c'est ça, c'est ça, continue.", "Oh yeah, yeah, yeah, yeah.", 1], ["Ici... Oui, oui. Oui, oui, c'est ça.", "Yes, Lemmy, yes, that's it.", 1], ["Oui, oui, oui, c'est ça.", "- He's right. - Yes, yes.", 1]]}, "oh": {"__C": 3, "__e": [["Oh ! Oui, oui, c'est ça.", "Oh, yeah, yeah, yeah, right.", 1]]}, "__e": [["Oui, oui, oui, c'est ça.", "- He's right. - Yes, yes.", 1], ["Oui, oui, c'est ça.", "Yeah, yeah, that's right.", 1], ["Oui, oui, c'est ça, c'est ça.", "Yeah, yeah, yeah, right, right.", 1]]}, "mais": {"__C": 142, "ah": {"__C": 3, "__e": [["Ah, mais oui, c'est ça, naturellement.", "Oh, yes! That must be it!", 1], ["- Ah mais oui, c'est ça. - C'est un week-end de 4 jours !", "- It's a four-day weekend.", 1], ["Ah, mais oui, c'est ça.", "Yeah.", 1]]}, "peu": {"__C": 2, "__e": [["Il faut juste enlever les feuilles et ranger un peu, mais oui, c'est ça.", "I mean, yeah, we just gotta brush off some of these leaves and stuff, but... this is it.", 1]]}, "__e": [["Je me suis dit : \"Mais oui, c'est ça ! C'est ce qu'on va faire.", "\"and still have the challenging aspects that make gaming great.\"", 1], ["Et il a dit : \"Non, c'est vraiment moi.\" et j'ai dit : \"Mais oui, c'est ça.\"", "And he said, \"No, it's really me.\" And I said, \"Well, all right.\"", 1], ["Mais oui, c'est ça.", "Sure, sure.", 1]]}, "__e": [["Oui, c'est ça. Je...", "Yeah, that's right. I...", 1], ["Oui, C'est ça que c'est.", "Yeah, that's what we're about.", 1], ["Oui, c'est ça. Je ne...", "Yeah, right.", 1]]}, "que": {"__C": 3185, "qu'est-ce": {"__C": 854, "et": {"__C": 13, "__e": [["Oh ! Et qu'est-ce que c'est ça ?", "And what does he do?", 1], ["\"et qu'est-ce que c'est ça ?\"", "quot; and what is this? quot;", 1], ["- Et qu'est-ce que c'est, ça ?", "- And what is that?", 1]]}, "mais": {"__C": 13, "__e": [["D'accord, mais qu'est-ce que c'est, ça ?", "What the hell is this?", 1], ["Mais qu'est-ce que c'est ça, maintenant ?", "But what the heck is this?", 1], ["Mais qu'est-ce que c'est, ça?", "Mais qu'est-ce que c'est, ça?", 1]]}, "__e": [["Je... qu'est-ce que c'est ça ?", "I-I... What's that?", 1], ["Et ça, qu'est-ce que c'est, ça ?", "What on earth is that?", 1], ["Ça, ça, ça. Qu'est-ce que c'est, ça ?", "This, this, this... what is this?", 1]]}, "crois": {"__C": 247, "je": {"__C": 176, "__e": [["En fait, je crois que c'est ça.", "Actually, I think this is.", 1], ["Mais je crois que c'est ça.", "I think that's exactly what they're doing.", 1], ["Et je crois que c'est ça.", "And I think it's that one.", 1]]}, "tu": {"__C": 70, "__e": [["- Tu crois que c'est ça?", "- Is that what they are?", 1], ["Et tu crois que c'est ça?", "Why does that strike me as not right?", 1], ["Tu crois que c'est ça que je veux?", "You think I want that?", 1]]}, "__e": [["Et tu crois que c'est ça?", "Why does that strike me as not right?", 1], ["Et je crois que c'est ça.", "And I think it's that one.", 1], ["Tu crois que c'est ça que je veux?", "You think I want that?", 1]]}, "__e": [["C'est ce que c'est, ça ?", "That's what this is?", 1], ["Que c'est ça?", "What is this?", 1], ["Est-ce que c'est ça le futur ?", "Is that the future?", 0]]}, "ouais": {"__C": 2196, "ouais": {"__C": 32, "oh": {"__C": 2, "__e": [["Oh, ouais, ouais, c'est ça.", "Oh, yeah, yeah, that's it.", 1]]}, "ouais": {"__C": 2, "__e": [["- Ouais, ouais, ouais. - Ouais, c'est ça, ouais !", "Have it your way!", 1], ["Ouais, ouais ouais, c'est ça", "Yeah. Yeah. Yeah, it is.", 1]]}, "__e": [["Ouais, ouais, c'est ça.", "Yeah, yeah, sure.", 1], ["J'ai dit, \"Ouais ouais, c'est ça.\"", "I said, \"Oh, yeah, right.\"", 1], ["Ouais, ouais, c'est ça ce que je dis.", "Yeah, yeah, that's what I'm saying.", 1]]}, "ça": {"__C": 6, "c'est": {"__C": 2, "__e": [["C'est ça, ouais c'est ça le putain de procès.", "That's what, yeah that's what the fuck the trial is.", 1], ["-Ouais, c'est ça. -\"Ouais, c'est ça.\"", "Yeah right...", 1], ["c'est ça. ouais, c'est ça.", "Right. Yeah, you're right.", 1]]}, "comment": {"__C": 2, "__e": [["Comment ça, \"Ouais, c'est ça\" ?", "What do you mean, \"yeah, right\"? It means you're wasting my time.", 1]]}, "__e": [["- Qui ça ? Ouais, c'est ça.", "Yeah, right.", 1], ["c'est ça. ouais, c'est ça.", "Right. Yeah, you're right.", 1], ["Elle ne fait pas ça. Ouais, c'est ça...", "-My daughter doesn't do that.", 1]]}, "__e": [["Ouais, c'est ça - Et vous?", "- Mmmm, yes, that.", 1], ["Ouais, c'est ça, c'est bien ça.", "Yeah, that's it. That's it.", 1], ["Elle ne fait pas ça. Ouais, c'est ça...", "-My daughter doesn't do that.", 1]]}, "__e": [["C'est ça que je veux dire.", "What I want to say is this.", 0], ["C'est ça que je veux.", "That's what I want.", 0], ["C'est ça.", "That's it.", 0]]}, "comment": {"__C": 91072, "pas": {"__C": 811, "sais": {"__C": 377, "ne": {"__C": 259, "__e": [["Je ne sais pas comment ça se dit en français.", "I don't know how to say that in French.", 0], ["Je ne sais pas comment ça a pu arriver.", "I don't know how this could've happened.", 0], ["Je ne sais pas comment ça marche.", "I don't know how it works.", 0]]}, "je": {"__C": 104, "__e": [["Je sais pas comment ça se fait.", "I don't know how that happened.", 1], ["Pour toi, je sais pas. - Comment ça ?", "I don't know about you.", 1], ["- Je sais pas. - Comment ça?", "- What do you mean?", 1]]}, "__e": [["Je ne sais pas comment ça se dit en français.", "I don't know how to say that in French.", 0], ["Je ne sais pas comment ça a pu arriver.", "I don't know how this could've happened.", 0], ["Je ne sais pas comment ça marche.", "I don't know how it works.", 0]]}, "vois": {"__C": 53, "ne": {"__C": 44, "__e": [["Je ne vois pas comment ça peut bien se terminer.", "I don't see how it can end well.", 0], ["Je ne vois pas comment ça change quoi que ce soit.", "I don't see how this changes anything.", 0], ["Je ne vois pas comment ça pourrait être possible.", "I don't see how that could be possible.", 0]]}, "je": {"__C": 6, "__e": [["Mais je vois pas comment ça peut changer.", "I'm just not clear on how that's supposed to happen.", 1], ["Je vois pas comment ça pourrait être le cas.", "I don't see how you could be.", 1], ["Je vois pas comment ça peut vous aider.", "I don't see how this could help you.", 1]]}, "__e": [["Je ne vois pas comment ça peut bien se terminer.", "I don't see how it can end well.", 0], ["Je ne vois pas comment ça change quoi que ce soit.", "I don't see how this changes anything.", 0], ["Je ne vois pas comment ça pourrait être possible.", "I don't see how that could be possible.", 0]]}, "__e": [["Je ne vois pas comment ça pourrait être possible.", "I don't see how that could be possible.", 0], ["Je ne sais pas comment ça a pu arriver.", "I don't know how this could've happened.", 0], ["Je ne sais pas comment ça marche.", "I don't know how it works.", 0]]}, "sais": {"__C": 1047, "tu": {"__C": 583, "et": {"__C": 18, "__e": [["Tu sais qui est mort, et tu sais comment ça s'est passé.", "You know who died, and you know how it happened.", 1], ["Et tu sais comment ça se passe ?", "Know what it be like when you jump the broom?", 1], ["Et tu sais comment ça c'était fait?", "And do you know how that was done?", 1]]}, "mais": {"__C": 14, "__e": [["Mais tu sais comment ça se passe, ici.", "But you know how it works.", 1], ["Oui mais tu sais comment ça se passe.", "Yeah, yeah, well, you know how it is.", 1], ["Non, je l'ai pas fait, mais tu sais comment ça se passe.", "No, I didn't, but you know how it goes.", 1]]}, "__e": [["Tu sais comment ça fait ?", "Do you know what that's like?", 1], ["Tu sais comment ça...", "You know how it...", 1], ["Tu sais comment ça s'appelle ?", "Do you know what this thing's called?", 0]]}, "je": {"__C": 454, "et": {"__C": 7, "__e": [["Et je sais comment ça s'appelle !", "-♪Learn new words for a word party -Word party ♪", 1], ["Je suis une grande fille, et je sais comment ça marche.", "I am a big girl, and I know how these things work.", 1], ["Et je sais comment ça marche.", "And I know how it works.", 1]]}, "mais": {"__C": 13, "__e": [["Mais je sais comment ça se passe entre nous", "But I know how it goes with us.", 1], ["Tu dis ça maintenant, mais je sais comment ça se passe.", "Well, you say that now, but it is not my first time at the rodeo.", 1], ["Mais je sais comment ça se passe.", "But I do know what happens.", 1]]}, "__e": [["- Je sais. Comment ça tu sais ?", "What do you mean you know?", 1], ["Je sais comment ça s'appelle.", "I know what it's called.", 0], ["Je sais comment ça a commencé.", "I know how it started.", 0]]}, "__e": [["Tu sais comment ça s'appelle ?", "Do you know what this thing's called?", 0], ["Je sais comment ça s'appelle.", "I know what it's called.", 0], ["Je sais comment ça a commencé.", "I know how it started.", 0]]}, "alors": {"__C": 1222, "et": {"__C": 9, "♪": {"__C": 1, "__e": [["♪ Et alors ? Comment ça se fait ?", "Then how...?", 1]]}, "oui": {"__C": 1, "__e": [["-Ah oui ? Et alors, comment ça s'est passé ?", "And what was it like?", 1]]}, "__e": [["Et alors ? Comment ça ?", "- So we'll never see him again.", 1], ["- Et alors ? - Comment ça \"et alors \" ?", "So?", 1], ["- Et alors ? - Comment ça ? Et alors ?", "Stop, Van, he's running around on you, girl.", 1]]}, "bon": {"__C": 6, "__e": [["Bon alors, comment ça s'est passé ?", "Tell us what happened.", 1], ["Bon, alors, comment ça se passe ?", "All right! So, how do we do this?", 1], ["Bon, alors, comment ça va?", "So, tell me, how are things going?", 1]]}, "__e": [["Alors, comment ça va pour vous ?", "So, how are things?", 1], ["Alors, comment ça se fait que tu ne sais pas ça ?", "Well, how come you don't know this shit?", 1], ["« Tom ? Qu’est-ce que tu fous là ? » « Et toi, alors ? Comment ça se fait que t’es là ? »", "\"Tom? What the hell are you doing here?\" \"What about you? How come you're here?\"", 0]]}, "__e": [["Salut, comment ça va ?", "Hi, how are you?", 0], ["Comment ça va ?", "How is life treating you?", 0], ["Comment ça va avec toi ? Tout va bien ?", "How are things with you? Everything all right?", 0]]}, "pour": {"__C": 137084, "c'est": {"__C": 60966, "et": {"__C": 2411, "oui": {"__C": 28, "__e": [["Oui, et c'est pour ça qu'on est là.", "Yeah, would you and that's why we're here.", 1], ["Oui, et c'est pour ça...", "Yeah, that's, erm...", 1], ["Oui ! Et c'est pour ça que...", "And the reason why I focused...", 1]]}, "sais": {"__C": 11, "__e": [["Je sais, et c'est pour ça que j'ai besoin de vous.", "I understand that. That's why I need your help.", 1], ["Je sais, et c'est pour ça que je suis là.", "I know that, and that's why I'm here.", 1], ["Je le sais et c'est pour ça que je suis là.", "I am running because I know that.", 1]]}, "__e": [["- Et c'est pour ça que...", "- And that accounts for...", 1], ["- et c'est pour ça que tu...", "- and that's why you--", 1], ["Et c'est pour ça que je...", "And that's why I...", 1]]}, "que": {"__C": 1339, "pense": {"__C": 139, "__e": [["Je pense que c'est pour ça que...", "I think that's why I got...", 1], ["et je pense que c'est pour ça que je suis là.", "and I think that's why I'm here.", 1], ["Je pense que c'est pour ça que Tom est là.", "I think that's why Tom is here.", 0]]}, "crois": {"__C": 114, "__e": [["Tu crois que c'est pour ça que je suis ici?", "You think that's why I stayed in Mexico, huh?", 1], ["Je crois que c'est pour ça que je suis ici.", "Well, I think that's why I'm here.", 1], ["Je crois que c'est pour ça que...", "And because of that, I think,", 1]]}, "__e": [["J'imagine que c'est pour ça que je t'aime.", "I guess that's why I love you.", 0], ["Je pense que c'est pour ça que Tom est là.", "I think that's why Tom is here.", 0], ["Est-ce que c'est pour ça que tu n'as pas voulu venir avec moi ?", "Is this the reason you didn't want to come with me?", 0]]}, "__e": [["C'est pour ça que je suis là.", "That's why I'm here.", 0], ["C'est pour ça que je suis ici.", "That's what I'm here for.", 0], ["C'est pour ça.", "That's why.", 0]]}, "là": {"__C": 2897, "suis": {"__C": 520, "je": {"__C": 519, "__e": [["Et je suis là pour ça.", "That's what I'm here for.", 1], ["Je sais pas, je suis là pour ça.", "I don't know.That's why i'm here.", 1], ["C'est ce que je suis là pour ça.", "That's what I'm here for.", 1]]}, "pos(192,240)}je": {"__C": 1, "__e": [["{\\pos(192,240)}Je suis là pour ça ?", "So that's why I'm here?", 1]]}, "__e": [["Et je suis là pour ça.", "That's what I'm here for.", 1], ["Je sais pas, je suis là pour ça.", "I don't know.That's why i'm here.", 1], ["C'est ce que je suis là pour ça.", "That's what I'm here for.", 1]]}, "pas": {"__C": 678, "suis": {"__C": 374, "__e": [["Je ne suis pas là pour ça\".", "This isn't what I'm here for.\"", 1], ["Je suis pas là pour ça, mais pour vous.", "I don't want that. I want you.", 1], ["Je ne suis pas là pour ça et tu le sais.", "That is not why I'm here, and you know it. Aw.", 1]]}, "n'est": {"__C": 93, "__e": [["- Il n'est pas là pour ça.", "- He's not here on business. - Oh?", 1], ["Mais on n'est pas là pour ça.", "Yes, but we are not here for that harvest, are we?", 1], ["Bien, mais on n'est pas là pour ça.", "That's good. But it's not why we're here.", 1]]}, "__e": [["Je ne suis pas là pour ça\".", "This isn't what I'm here for.\"", 1], ["Je suis pas là pour ça, mais pour vous.", "I don't want that. I want you.", 1], ["Je ne suis pas là pour ça et tu le sais.", "That is not why I'm here, and you know it. Aw.", 1]]}, "__e": [["C'est ce que je suis là pour ça.", "That's what I'm here for.", 1], ["Je suis pas là pour ça, mais pour vous.", "I don't want that. I want you.", 1], ["Je ne suis pas là pour ça et tu le sais.", "That is not why I'm here, and you know it. Aw.", 1]]}, "pas": {"__C": 8025, "t'inquiète": {"__C": 1466, "ne": {"__C": 1150, "__e": [["Ce n'est pas pour ça que... Ne t'inquiète pas pour ça", "That's not why I- don't worry about it.", 1], ["Ne t'inquiète pas pour ça.", "Don't worry about that.", 0], ["Ne t'inquiète pas pour ça. Ce n'est pas important.", "Don't worry. It's not important.", 0]]}, "non": {"__C": 5, "__e": [["Non, t'inquiète pas pour ça.", "You don't have to worry about that.", 1], ["Oh, non, t'inquiète pas pour ça.", "Oh, no, don't worry about that!", 1], ["Non, non, t'inquiète pas pour ça.", "No, no, don't Worry about it.", 1]]}, "__e": [["Ce n'est pas pour ça que... Ne t'inquiète pas pour ça", "That's not why I- don't worry about it.", 1], ["Ne t'inquiète pas pour ça.", "Don't worry about that.", 0], ["Ne t'inquiète pas pour ça. Ce n'est pas important.", "Don't worry. It's not important.", 0]]}, "n'est": {"__C": 1099, "ce": {"__C": 1084, "__e": [["Ce n'est pas pour ça que je t'appelle.", "That's not why I'm calling you.", 0], ["Ce n'est pas pour ça que je suis venu.", "That's not why I came here.", 0], ["Ce n'est pas pour ça que je suis ici.", "That's not what I'm here for.", 0]]}, "ça": {"__C": 11, "__e": [["Ça n'est pas pour ça.", "No, that's not it.", 1], ["Mais ça n'est pas pour ça que je suis ici.", "But that's not why I'm here.", 1], ["Et ça n'est pas pour ça que je suis ici.", "And that's not what I'm after here.", 1]]}, "__e": [["Ce n'est pas pour ça que je t'appelle.", "That's not why I'm calling you.", 0], ["Ce n'est pas pour ça que je suis venu.", "That's not why I came here.", 0], ["Ce n'est pas pour ça que je suis ici.", "That's not what I'm here for.", 0]]}, "__e": [["Ce n'est pas pour ça que je suis venu.", "That's not why I came here.", 0], ["Ce n'est pas pour ça que je suis ici.", "That's not what I'm here for.", 0], ["Je sais que c'est pas pour ça que tu es ici.", "I know that's not why you're here.", 0]]}, "__e": [["C'est pour ça que je suis là.", "That's why I'm here.", 0], ["C'est pour ça que je suis ici.", "That's what I'm here for.", 0], ["C'est pour ça.", "That's why.", 0]]}, "__e": [["Je ne veux pas de ça !", "I don't want that.", 0], ["C'est pour ça.", "That's why.", 0], ["C'est ça.", "That's it.", 0]]}, "chauffeurs": {"__C": 1416, "les": {"__C": 506, "tous": {"__C": 41, "et": {"__C": 6, "blake": {"__C": 1, "__e": [["Faites venir Travis, Blake, et tous les chauffeurs.", "Get Travis, Blake and all the other drivers up here right away.", 1]]}, "camions": {"__C": 1, "__e": [["Je veux tous les camions et tous les chauffeurs arrêtés et mis en sécurité maintenant !", "I want every truck, every driver, stopped and secured, now!", 1]]}, "__e": [["Faites venir Travis, Blake, et tous les chauffeurs.", "Get Travis, Blake and all the other drivers up here right away.", 1], ["Et tous les chauffeurs avaient des papiers en règle !", "And all the drivers had proper papers!", 1], ["Je veux tous les camions et tous les chauffeurs arrêtés et mis en sécurité maintenant !", "I want every truck, every driver, stopped and secured, now!", 1]]}, "à": {"__C": 5, "parlez": {"__C": 1, "__e": [["Analysons la caméra de sécurité et les cassettes des bus... et parlez à tous les chauffeurs de taxi de la zone.", "Get all the security camera tapes from those buses and let's look into the taxis in the nearby areas.", 1]]}, "parler": {"__C": 1, "__e": [["Tu dois parler à tous les chauffeurs de limousine, Holder.", "You have to talk to all the limo drivers, Holder.", 1]]}, "__e": [["À tous les chauffeurs.", "Attention all drivers. Attention all drivers.", 1], ["Demande la vidéosurveillance de l'arrêt des Trois Fourches et demande à tous les chauffeurs de bus s'ils ont vu Maya il y a deux jours.", "Get the video footage of the Trois Fourches bus stop, and ask all the drivers if they saw Maya two days ago.", 1], ["Analysons la caméra de sécurité et les cassettes des bus... et parlez à tous les chauffeurs de taxi de la zone.", "Get all the security camera tapes from those buses and let's look into the taxis in the nearby areas.", 1]]}, "__e": [["Désolé de te le dire, mais tous les chauffeurs parlent de toi.", "I hate to tell you this, but all the drivers are talking about you.", 1], ["Je veux que tous les chauffeurs de bus et de taxi de la ville la voient.", "Let's get this photo on the wire. I want it seen by every bus driver, train conductor, cab, and car service in town.", 1], ["J'ai entendu dire que vous aviez rencontré tous les chauffeurs de camion en une semaine.", "I heard you met all the truck drivers within a week.", 1]]}, "pour": {"__C": 16, "tables": {"__C": 1, "3": {"__C": 1, "__e": [["2, 3 tables pour les chauffeurs des grandes dames, ...le personnel, les parapluies, les oiseaux...", "There'll be a few tables for the chauffeurs, the staff, umbrellas and birds.", 1]]}, "__e": [["2, 3 tables pour les chauffeurs des grandes dames, ...le personnel, les parapluies, les oiseaux...", "There'll be a few tables for the chauffeurs, the staff, umbrellas and birds.", 1]]}, "d'attente": {"__C": 2, "salle": {"__C": 2, "__e": [["C'est ainsi que nous avons pu faire une salle d'attente pour les chauffeurs.", "That's how we were able to make a waiting room for the drivers.", 1], ["Mais ce qui est intéressant, c'est que... elle a utilisé l'argent pour faire une salle d'attente pour les chauffeurs.... et gérer les accidents du travail.", "But what's interesting is... she used the money to make a waiting room for the drivers... and handle industrial accidents.", 1]]}, "__e": [["C'est ainsi que nous avons pu faire une salle d'attente pour les chauffeurs.", "That's how we were able to make a waiting room for the drivers.", 1], ["Mais ce qui est intéressant, c'est que... elle a utilisé l'argent pour faire une salle d'attente pour les chauffeurs.... et gérer les accidents du travail.", "But what's interesting is... she used the money to make a waiting room for the drivers... and handle industrial accidents.", 1]]}, "__e": [["Je l'ai faite tout à l'heure pour les chauffeurs.", "I made it a while ago for the trainmen", 1], ["C'est ainsi que nous avons pu faire une salle d'attente pour les chauffeurs.", "That's how we were able to make a waiting room for the drivers.", 1], ["Mais ce qui est intéressant, c'est que... elle a utilisé l'argent pour faire une salle d'attente pour les chauffeurs.... et gérer les accidents du travail.", "But what's interesting is... she used the money to make a waiting room for the drivers... and handle industrial accidents.", 1]]}, "et": {"__C": 26, "l'immigration": {"__C": 1, "l'hôtel": {"__C": 1, "__e": [["Mais pour l'hôtel, l'immigration et les chauffeurs de taxis, je suis ici pour acheter produits en acier spécial.", "But, so far as the hotel, immigration and taxi drivers are concerned, I'm here to buy special steel products.", 1]]}, "__e": [["Mais pour l'hôtel, l'immigration et les chauffeurs de taxis, je suis ici pour acheter produits en acier spécial.", "But, so far as the hotel, immigration and taxi drivers are concerned, I'm here to buy special steel products.", 1]]}, "disparu": {"__C": 2, "a": {"__C": 1, "__e": [["La cargaison a disparu, et les chauffeurs aussi.", "The cargo's missing, along with the drivers.", 1]]}, "ont": {"__C": 1, "__e": [["Dani est morte, ses parents ont disparu et les chauffeurs...", "Dani's dead, her parents disappeared, and the drivers...", 1]]}, "__e": [["La cargaison a disparu, et les chauffeurs aussi.", "The cargo's missing, along with the drivers.", 1], ["Dani est morte, ses parents ont disparu et les chauffeurs...", "Dani's dead, her parents disappeared, and the drivers...", 1]]}, "__e": [["Nous venons littéralement de rentrer et nous étions assis là à attendre, moi et les chauffeurs.", "We drove right in and we were sitting there waiting, me and the drivers.", 1], ["Un accord a été signé hier soir, et les chauffeurs vont reprendre le volant - Oui !", "An agreement was signed last night, and truckers will be back on the road", 1], ["à 6 heures ce sont tous les gens sortant du travail et les chauffeurs de taxi.", "6 o'clock is all about people getting off work and taxi drivers.", 1]]}, "__e": [["Les chauffeurs de bus sont en grève.", "Bus drivers are on strike.", 0], ["Aujourd'hui, les chauffeurs de bus sont en grève.", "Today the bus drivers are striking.", 0], ["J'ai entendu dire que même les chauffeurs de taxi se perdent souvent dans Tokyo.", "I hear that even taxi drivers often get lost in Tokyo.", 0]]}, "des": {"__C": 278, "l'un": {"__C": 9, "à": {"__C": 1, "demander": {"__C": 1, "__e": [["Je vais demander à l'un des chauffeurs de Mr. Murdock de les détacher.", "I'll get one of Mr. Murdock's drivers unhitch them if I need to.", 1]]}, "__e": [["Je vais demander à l'un des chauffeurs de Mr. Murdock de les détacher.", "I'll get one of Mr. Murdock's drivers unhitch them if I need to.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est l'un des chauffeurs ?", "He was one of those drivers?", 1]]}, "__e": [["Et malheureusement, l'un des chauffeurs a été tué.", "And, sadly, one of the drivers was killed in the explosion.", 1], ["Elle aurait été utilisée lors d'un braquage dans le New Jersey, où un vigile a été tué. J'ai appris que Kim était l'un des chauffeurs de la voiture de fuite.", "Turns out it was used in an armed robbery in New Jersey where a security guard was killed, and I found out that Kim was ID'd as one of the getaway drivers.", 1], ["Mais j'ai dit à mon père que c'était l'un des chauffeurs.", "But I told my dad it was one of the drivers.", 1]]}, "pas": {"__C": 7, "fréquente": {"__C": 1, "ne": {"__C": 1, "__e": [["On ne fréquente pas des chauffeurs étrangers.", "We do not socialise with foreign drivers.", 1]]}, "__e": [["On ne fréquente pas des chauffeurs étrangers.", "We do not socialise with foreign drivers.", 1]]}, "sont": {"__C": 1, "ne": {"__C": 1, "__e": [["Ce ne sont pas des chauffeurs et des gardes du corps ?", "Aren't they just his chauffeurs and bodyguards?", 1]]}, "__e": [["Ce ne sont pas des chauffeurs et des gardes du corps ?", "Aren't they just his chauffeurs and bodyguards?", 1]]}, "__e": [["On est pas des chauffeurs de salle.", "We're not some fucking warm-up act.\"", 1], ["\"Nous ne sommes pas des chauffeurs de bus.", "\"We are not bus drivers.", 1], ["Ce ne sont pas des chauffeurs et des gardes du corps ?", "Aren't they just his chauffeurs and bodyguards?", 1]]}, "un": {"__C": 11, "à": {"__C": 1, "parlé": {"__C": 1, "__e": [["J'ai parlé à un des chauffeurs de camions.", "I've talked to one of the truck drivers. These are paintings.", 1]]}, "__e": [["J'ai parlé à un des chauffeurs de camions.", "I've talked to one of the truck drivers. These are paintings.", 1]]}, "si": {"__C": 1, "savoir": {"__C": 1, "__e": [["Savoir si un des chauffeurs a déjà conduit Neville.", "See if any of the drivers picked up the Neville guy.", 1]]}, "__e": [["Savoir si un des chauffeurs a déjà conduit Neville.", "See if any of the drivers picked up the Neville guy.", 1]]}, "__e": [["J'ai parlé à un des chauffeurs de camions.", "I've talked to one of the truck drivers. These are paintings.", 1], ["Un des chauffeurs de taxi a vu un homme en imperméable attendre ici, au garage, avant l'arrivée du bateau.", "One of the cab drivers saw a man waiting in a trench coat here, in the garage, before the boat came in.", 1], ["Mon homme, il a la même femme avec un des chauffeurs de camion.", "My man, got that same lady with one of the lorry drivers.", 1]]}, "__e": [["Mon homme, il a la même femme avec un des chauffeurs de camion.", "My man, got that same lady with one of the lorry drivers.", 1], ["On a une partie sur les vélo, un truc sur le stress des chauffeurs de poids lourds qui font beaucoup de route et le reste, ben il ressemble un peu à ça.", "We've a piece on bicycles, we've something on the stresses of long-distance lorry driving... ..and the rest of it sort of looks like this.", 1], ["Nous sommes des chauffeurs de taxi aussi.", "We're taxi drivers, too.", 0]]}, "deux": {"__C": 40, "et": {"__C": 5, "jardiniers": {"__C": 1, "trois": {"__C": 1, "__e": [["Il vous faudra une gouvernante, un cuisinier, deux majordomes, une femme de chambre, trois jardiniers et deux chauffeurs.", "Well, you'll need a housekeeper, and a cook, two butlers an upstairs maid, three gardeners and a couple of chauffeurs.", 1]]}, "__e": [["Il vous faudra une gouvernante, un cuisinier, deux majordomes, une femme de chambre, trois jardiniers et deux chauffeurs.", "Well, you'll need a housekeeper, and a cook, two butlers an upstairs maid, three gardeners and a couple of chauffeurs.", 1]]}, "bas": {"__C": 1, "en": {"__C": 1, "__e": [["Un de ces jours, il y aura une énorme limousine garée en bas et deux chauffeurs en lévriers. En livrée.", "One of these days there's going to be a big limousine parked down below with two lizardy coachmen- liveried.", 1]]}, "__e": [["Un de ces jours, il y aura une énorme limousine garée en bas et deux chauffeurs en lévriers. En livrée.", "One of these days there's going to be a big limousine parked down below with two lizardy coachmen- liveried.", 1]]}, "__e": [["Et deux chauffeurs par taxi.", "And two drivers alternating shifts for each.", 1], ["Un taxi, une plaque, un permis. (En coréen) Et deux chauffeurs.", "One taxi, one license, one permit, but 2 drivers!", 1], ["Vous avez deux voitures et deux chauffeurs ?", "I see you have two cars, sir, but do you have two drivers?", 1]]}, "les": {"__C": 6, "arrachée": {"__C": 1, "crac": {"__C": 1, "__e": [["Alors, toute l'aile était, crac, arrachée. Les deux chauffeurs qui ont commencé à s'insulter.", "Then the two drivers started shouting at each other.", 1]]}, "__e": [["Alors, toute l'aile était, crac, arrachée. Les deux chauffeurs qui ont commencé à s'insulter.", "Then the two drivers started shouting at each other.", 1]]}, "survécu": {"__C": 1, "ont": {"__C": 1, "__e": [["Deux ont survécu. Les deux chauffeurs.", "Two survived, you know.", 1]]}, "__e": [["Deux ont survécu. Les deux chauffeurs.", "Two survived, you know.", 1]]}, "__e": [["Deux ont survécu. Les deux chauffeurs.", "Two survived, you know.", 1], ["Les deux chauffeurs, mais on peut leur faire confiance.", "The two drivers, but we can trust them.", 1], ["Vous ne pensez plus que c'est lui qui a tué les deux chauffeurs ?", "You no longer think he's the one who killed the truckers?", 1]]}, "a": {"__C": 3, "y": {"__C": 2, "il": {"__C": 2, "__e": [["Il y a deux chauffeurs.", "There are two drivers.", 1], ["Il y a deux chauffeurs et sa petite fille.", "There's a couple of drivers, and you have his little daughter.", 1]]}, "__e": [["Y a deux chauffeurs ?", "They got two bus drivers in there?", 1], ["Il y a deux chauffeurs.", "There are two drivers.", 1], ["Il y a deux chauffeurs et sa petite fille.", "There's a couple of drivers, and you have his little daughter.", 1]]}, "on": {"__C": 1, "__e": [["On a deux chauffeurs.", "So we've got... two drivers.", 1]]}, "__e": [["On a deux chauffeurs.", "So we've got... two drivers.", 1], ["Il y a deux chauffeurs.", "There are two drivers.", 1], ["Il y a deux chauffeurs et sa petite fille.", "There's a couple of drivers, and you have his little daughter.", 1]]}, "__e": [["Concernant vos deux chauffeurs, j'ai du mal à croire qu'ils aient trouvé un trésor sans que personne ne le sache.", "About your truckers... how could they find a treasure and nobody heard of it?", 1], ["Vous ne pensez plus que c'est lui qui a tué les deux chauffeurs ?", "You no longer think he's the one who killed the truckers?", 1], ["Ecoutez, j'ai eu deux chauffeurs qui se sont fait porter malades aujourd'hui et un qui est porté disparu depuis plus d'une heure.", "Look, I've had two drivers call in sick today and one's gone missing for over an hour.", 1]]}, "aux": {"__C": 41, "demandez": {"__C": 3, "__e": [["Demandez aux chauffeurs.", "- Why don't you ask one of those drivers? - Well, thanks.", 1], ["Demandez aux chauffeurs du Royal.", "Ask the boys at the Royal Hotel. They might have seen him.", 1], ["Demandez aux chauffeurs de rester en attente.", "Ask the drivers to stay.", 1]]}, "demander": {"__C": 2, "et": {"__C": 1, "france": {"__C": 1, "__e": [["Vous voulez que je stoppe toutes les Mercedes du sud de la France et... demander aux chauffeurs s'ils ont essayé de tuer quelqu'un récemment ?", "Do you want me to stop every white Mercedes in the south of France and... ask the driver if he tried to murder anyone lately?", 1]]}, "__e": [["Vous voulez que je stoppe toutes les Mercedes du sud de la France et... demander aux chauffeurs s'ils ont essayé de tuer quelqu'un récemment ?", "Do you want me to stop every white Mercedes in the south of France and... ask the driver if he tried to murder anyone lately?", 1]]}, "allé": {"__C": 1, "est": {"__C": 1, "__e": [["M. Amanjit est allé demander aux chauffeurs de patienter. -Où est Eunice ?", "Mr Amanjit has gone to ask the drivers to wait.", 1]]}, "__e": [["M. Amanjit est allé demander aux chauffeurs de patienter. -Où est Eunice ?", "Mr Amanjit has gone to ask the drivers to wait.", 1]]}, "__e": [["M. Amanjit est allé demander aux chauffeurs de patienter. -Où est Eunice ?", "Mr Amanjit has gone to ask the drivers to wait.", 1], ["Vous voulez que je stoppe toutes les Mercedes du sud de la France et... demander aux chauffeurs s'ils ont essayé de tuer quelqu'un récemment ?", "Do you want me to stop every white Mercedes in the south of France and... ask the driver if he tried to murder anyone lately?", 1]]}, "parler": {"__C": 2, "de": {"__C": 1, "essayé": {"__C": 1, "__e": [["Lorsque je suis arrivé, j'ai essayé de parler aux chauffeurs, mais ils n'ont pas répondu.", "When I arrived, I tried to speak to the drivers, but they didn't answer.", 1]]}, "__e": [["Lorsque je suis arrivé, j'ai essayé de parler aux chauffeurs, mais ils n'ont pas répondu.", "When I arrived, I tried to speak to the drivers, but they didn't answer.", 1]]}, "blancs": {"__C": 1, "les": {"__C": 1, "__e": [["Wilhelm n'aurait pas laissé les Blancs parler aux chauffeurs, mais Grace insista. Elle leur faisait confiance.", "and thereby ruin it all wilhelm had been highly skeptical about letting the whites talk to the drivers at alI but Grace had insisted, she trusted them", 1]]}, "__e": [["Wilhelm n'aurait pas laissé les Blancs parler aux chauffeurs, mais Grace insista. Elle leur faisait confiance.", "and thereby ruin it all wilhelm had been highly skeptical about letting the whites talk to the drivers at alI but Grace had insisted, she trusted them", 1]]}, "__e": [["Wilhelm n'aurait pas laissé les Blancs parler aux chauffeurs, mais Grace insista. Elle leur faisait confiance.", "and thereby ruin it all wilhelm had been highly skeptical about letting the whites talk to the drivers at alI but Grace had insisted, she trusted them", 1], ["Lorsque je suis arrivé, j'ai essayé de parler aux chauffeurs, mais ils n'ont pas répondu.", "When I arrived, I tried to speak to the drivers, but they didn't answer.", 1]]}, "__e": [["Demande aux chauffeurs si quelqu'un a remarqué quelque chose.", "Ask the drivers if anybody had noticed anything.", 1], ["Il n'y a que ça mais attention aux chauffeurs !", "- We'll need about 12 trucks. Say what you need and receive.", 1], ["Lorsque je suis arrivé, j'ai essayé de parler aux chauffeurs, mais ils n'ont pas répondu.", "When I arrived, I tried to speak to the drivers, but they didn't answer.", 1]]}, "de": {"__C": 89, "pas": {"__C": 11, "n'ai": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis désolé, je n'ai pas de chauffeurs en ce moment.", "I'm sorry, sir, got no drivers in just now. Oh.", 1]]}, "__e": [["Je suis désolé, je n'ai pas de chauffeurs en ce moment.", "I'm sorry, sir, got no drivers in just now. Oh.", 1]]}, "a": {"__C": 3, "y": {"__C": 2, "__e": [["Ici, y a pas de chauffeurs pour reconduire les clients.", "I have to drive. No drivers-for-hire here.", 1], ["Ils sont en grève. Y a pas de chauffeurs, rien.", "There aren't any there's a strike, there are no taxis, nothing", 1]]}, "n'y": {"__C": 1, "__e": [["Il n'y a pas de chauffeurs à la campagne !", "You won't find a chauffeur in this countryside!", 1]]}, "__e": [["Ici, y a pas de chauffeurs pour reconduire les clients.", "I have to drive. No drivers-for-hire here.", 1], ["Ils sont en grève. Y a pas de chauffeurs, rien.", "There aren't any there's a strike, there are no taxis, nothing", 1], ["Il n'y a pas de chauffeurs à la campagne !", "You won't find a chauffeur in this countryside!", 1]]}, "__e": [["Il n'y a pas de chauffeurs à la campagne !", "You won't find a chauffeur in this countryside!", 1], ["Je suis désolé, je n'ai pas de chauffeurs en ce moment.", "I'm sorry, sir, got no drivers in just now. Oh.", 1], ["- Ça sera pas possible. J'ai pas de chauffeurs. On peut pas être à tes ordres.", "You can't expect us to drop everything in the middle of the evening.", 1]]}, "besoin": {"__C": 10, "avons": {"__C": 2, "nous": {"__C": 2, "__e": [["Nous avons besoin de chauffeurs de camion expérimentés.", "We now need experienced truck drivers... men who are willing to do a dangerous job.", 1], ["Nous avons besoin de chauffeurs.", "We need truck drivers.", 1]]}, "__e": [["Nous avons besoin de chauffeurs de camion expérimentés.", "We now need experienced truck drivers... men who are willing to do a dangerous job.", 1], ["Nous avons besoin de chauffeurs.", "We need truck drivers.", 1]]}, "a": {"__C": 3, "on": {"__C": 3, "__e": [["Aux livraisons, on a besoin de chauffeurs et de main-d'œuvre.", "The dailies need drivers and guys on the loading dock.", 1], ["On a besoin de chauffeurs.", "We're looking for hot drivers.", 1]]}, "__e": [["Aux livraisons, on a besoin de chauffeurs et de main-d'œuvre.", "The dailies need drivers and guys on the loading dock.", 1], ["On a besoin de chauffeurs.", "We're looking for hot drivers.", 1]]}, "__e": [["J'ai aussi besoin de chauffeurs, ainsi qu'un accès aux fréquences de la police.", "I'll also need drivers, as well as access to police frequencies.", 1], ["Une armée a toujours besoin de chauffeurs.", "An Army always needs drivers.", 1], ["On n'a pas besoin de chauffeurs ici.", "We don't need any drivers here.", 1]]}, "beaucoup": {"__C": 10, "a": {"__C": 2, "y": {"__C": 2, "__e": [["Y a beaucoup de chauffeurs fatigués.", "A lot of tired drivers, you know?", 1], ["Il y a beaucoup de chauffeurs de taxi là-bas.", "There are many taxi drivers there.", 1]]}, "__e": [["Y a beaucoup de chauffeurs fatigués.", "A lot of tired drivers, you know?", 1], ["Il y a beaucoup de chauffeurs de taxi là-bas.", "There are many taxi drivers there.", 1]]}, "et": {"__C": 2, "ça": {"__C": 1, "__e": [["J'ai 15 vans comme ça et beaucoup de chauffeurs américains, mais je ne le connais pas.", "I have 15 vans like that and lots of drivers from the States, but I don't know him.", 1]]}, "__e": [["J'ai 15 vans comme ça et beaucoup de chauffeurs américains, mais je ne le connais pas.", "I have 15 vans like that and lots of drivers from the States, but I don't know him.", 1], ["Et beaucoup de chauffeurs aussi. Je pense que c'est tout à fait acceptable, étant donné les épreuves que tu as traversé.", "And I think that it was perfectly acceptable given everything that you've been through.", 1]]}, "__e": [["J'ai eu beaucoup de chauffeurs, mais ils n'étaient pas si bons.", "I've experienced many people's driving, but it's never been so pleasant.", 1], ["Et beaucoup de chauffeurs aussi. Je pense que c'est tout à fait acceptable, étant donné les épreuves que tu as traversé.", "And I think that it was perfectly acceptable given everything that you've been through.", 1], ["pendant que vous étiez là, le métro à ouvert Beaucoup de chauffeurs de taxi se sont mis en colère.", "After you got the subway built, taxi drivers have had a real hard time.", 1]]}, "__e": [["pendant que vous étiez là, le métro à ouvert Beaucoup de chauffeurs de taxi se sont mis en colère.", "After you got the subway built, taxi drivers have had a real hard time.", 1], ["- Ça sera pas possible. J'ai pas de chauffeurs. On peut pas être à tes ordres.", "You can't expect us to drop everything in the middle of the evening.", 1], ["Je rentre à la maison là, mais on était à court de chauffeurs, donc, j'ai dû conduire un camion aujourd'hui et j'adore ça.", "I'm on my way home now, but we were down a driver, so I got to drive a truck today, and I'm loving it.", 1]]}, "nos": {"__C": 45, "de": {"__C": 10, "un": {"__C": 7, "c'est": {"__C": 1, "__e": [["Oui, Sean Webster. C'est un de nos chauffeurs.", "(Donaghue) Yeah, it's Sean Webster.", 1]]}, "c'était": {"__C": 1, "__e": [["C'était un de nos chauffeurs.", "He's, uh, one of our drivers.", 1]]}, "__e": [["Un de nos chauffeurs a tué un enfant.", "One of our Uber drivers killed a child in Ohio.", 1], ["Un de nos chauffeurs est à sa porte.", "Ah.", 1], ["La police est en bas. Écoute, envoie une voiture avec trois filles et un de nos chauffeurs.", "I'll tell you what, send a car over with three girls and one of our drivers.", 1]]}, "autre": {"__C": 1, "un": {"__C": 1, "__e": [["Non, elle y a été conduite par un autre de nos chauffeurs.", "No,she was driven by another one of our chauffeurs.", 1]]}, "__e": [["Non, elle y a été conduite par un autre de nos chauffeurs.", "No,she was driven by another one of our chauffeurs.", 1]]}, "__e": [["Un de nos chauffeurs est à sa porte.", "Ah.", 1], ["Non, elle y a été conduite par un autre de nos chauffeurs.", "No,she was driven by another one of our chauffeurs.", 1], ["La police est en bas. Écoute, envoie une voiture avec trois filles et un de nos chauffeurs.", "I'll tell you what, send a car over with three girls and one of our drivers.", 1]]}, "avec": {"__C": 2, "livraison": {"__C": 1, "une": {"__C": 1, "__e": [["Demain on se servira de la femme de l'homme kidnappé, Pour organiser une livraison avec nos chauffeurs", "Tomorrow we're gonna leverage the kidnapped man's wife, into scheduling a pick-up, but with our drivers.", 1]]}, "__e": [["Demain on se servira de la femme de l'homme kidnappé, Pour organiser une livraison avec nos chauffeurs", "Tomorrow we're gonna leverage the kidnapped man's wife, into scheduling a pick-up, but with our drivers.", 1]]}, "danger": {"__C": 1, "en": {"__C": 1, "__e": [["Nous sommes plus en danger avec nos chauffeurs.", "We're in more danger from our drivers.", 1]]}, "__e": [["Nous sommes plus en danger avec nos chauffeurs.", "We're in more danger from our drivers.", 1]]}, "__e": [["Demain on se servira de la femme de l'homme kidnappé, Pour organiser une livraison avec nos chauffeurs", "Tomorrow we're gonna leverage the kidnapped man's wife, into scheduling a pick-up, but with our drivers.", 1], ["Nous sommes plus en danger avec nos chauffeurs.", "We're in more danger from our drivers.", 1]]}, "tous": {"__C": 3, "de": {"__C": 1, "celles": {"__C": 1, "__e": [["Votre responsabilité, et notre devoir, c'est de protéger sa famille et celles de tous nos chauffeurs.", "Your responsibility, and our duty, is to protect his family, and the families of all our drivers.", 1]]}, "__e": [["Votre responsabilité, et notre devoir, c'est de protéger sa famille et celles de tous nos chauffeurs.", "Your responsibility, and our duty, is to protect his family, and the families of all our drivers.", 1]]}, "disent": {"__C": 1, "ils": {"__C": 1, "__e": [["Je déteste les pubs où ils disent : \"Tous nos chauffeurs ne sont pas des violeurs.\"", "And I hate those commercials where they say, \"Not all of our drivers are rapists.\"", 1]]}, "__e": [["Je déteste les pubs où ils disent : \"Tous nos chauffeurs ne sont pas des violeurs.\"", "And I hate those commercials where they say, \"Not all of our drivers are rapists.\"", 1]]}, "__e": [["Je déteste les pubs où ils disent : \"Tous nos chauffeurs ne sont pas des violeurs.\"", "And I hate those commercials where they say, \"Not all of our drivers are rapists.\"", 1], ["Tous nos chauffeurs sont formés pour identifier les victimes de trafic sexuel, leur proposer de l'aide.", "All our drivers are trained to identify victims of sex trafficking, offer them help.", 1], ["Votre responsabilité, et notre devoir, c'est de protéger sa famille et celles de tous nos chauffeurs.", "Your responsibility, and our duty, is to protect his family, and the families of all our drivers.", 1]]}, "__e": [["Votre responsabilité, et notre devoir, c'est de protéger sa famille et celles de tous nos chauffeurs.", "Your responsibility, and our duty, is to protect his family, and the families of all our drivers.", 1], ["Je ne peux pas vous donnez leurs noms car se ne sont pas nos chauffeurs.", "I can't give you the names because they're not our drivers.", 1], ["La police est en bas. Écoute, envoie une voiture avec trois filles et un de nos chauffeurs.", "I'll tell you what, send a car over with three girls and one of our drivers.", 1]]}, "__e": [["Aujourd'hui, les chauffeurs de bus sont en grève.", "Today the bus drivers are striking.", 0], ["Nous sommes des chauffeurs de taxi aussi.", "We're taxi drivers, too.", 0], ["J'ai entendu dire que même les chauffeurs de taxi se perdent souvent dans Tokyo.", "I hear that even taxi drivers often get lost in Tokyo.", 0]]}, "t'absentes": {"__C": 59, "tu": {"__C": 57, "que": {"__C": 15, "dirai": {"__C": 1, "lui": {"__C": 1, "__e": [["Je lui dirai que tu t'absentes quelques jours.", "I'll call from outside and tell her I sent you out of town for a few days.", 1]]}, "__e": [["Je lui dirai que tu t'absentes quelques jours.", "I'll call from outside and tell her I sent you out of town for a few days.", 1]]}, "garage": {"__C": 1, "au": {"__C": 1, "__e": [["Tu devras dire au garage que tu t'absentes mercredi.", "You'd better tell 'em down at the garage that you won't be in on Wednesday. Get a toothache in the afternoon.", 1]]}, "__e": [["Tu devras dire au garage que tu t'absentes mercredi.", "You'd better tell 'em down at the garage that you won't be in on Wednesday. Get a toothache in the afternoon.", 1]]}, "__e": [["Je veux que tu rentres chez toi, que tu prépares un petit sac et que tu préviennes tes épouses que tu t'absentes pour deux jours.", "What I want you to do is to go home, pack a small bag and tell your wives you'll be gone for two days.", 1], ["Ils attendront que tu t'absentes pour pouvoir dire au juge que le témoin était disponible, mais pas toi.", "Yeah. They'll probably wait until you're out get breakfast or something, then they'll tell the judge the witness was available, but they couldn't find you.", 1], ["Ne t'en fais pas, j'en ai parlé à maman et elle sait que tu t'absentes", "Don't worry. I talked to Mum and she knows you will be going", 1]]}, "si": {"__C": 6, "s'évaporer": {"__C": 1, "pas": {"__C": 1, "__e": [["Il ne va pas s'évaporer si tu t'absentes.", "What, do you think he's going to evaporate if you go one day without seeing him?", 1]]}, "__e": [["Il ne va pas s'évaporer si tu t'absentes.", "What, do you think he's going to evaporate if you go one day without seeing him?", 1]]}, "aller": {"__C": 1, "va": {"__C": 1, "__e": [["Ça va aller si tu t'absentes de l'hôpital ?", "Is it fine for you to be absent in the hospital?", 1]]}, "__e": [["Ça va aller si tu t'absentes de l'hôpital ?", "Is it fine for you to be absent in the hospital?", 1]]}, "__e": [["Le casino va fermer si tu t'absentes deux jours ?", "The casino would shut down if you called in sick for just a couple of days?", 1], ["Si tu t'absentes plus d'un mois, envoie une carte.", "If you'll be gonna be gone more than a month, drop a line.", 1], ["Si tu t'absentes 10 minutes pour aller chercher une brique de lait, tu préviens quelqu'un.", "If you leave your house for 10 minutes to get a container of milk... you tell somebody where you went.", 1]]}, "quand": {"__C": 6, "préviens": {"__C": 1, "__e": [["Préviens quand tu t'absentes une journée !", "If you're gonna take a day off, you've got to tell me!", 1]]}, "bien": {"__C": 1, "eh": {"__C": 1, "__e": [["Eh bien... Quand tu t'absentes...", "Because when you're out...", 1]]}, "__e": [["Eh bien... Quand tu t'absentes...", "Because when you're out...", 1]]}, "__e": [["Je ne supporte pas quand tu t'absentes.", "- Matthew, I can't stand it when you stay away so long.", 1], ["*Je vais pas laisser Daniel seul quand tu t'absentes.", "I'm not just going to leave Daniel alone because you're off doing your own thing.", 1], ["Ne devrais-tu pas prendre des nouvelles de ta famille quand tu t'absentes ?", "Shouldn't you call to check on your family if you leave home for two days?", 1]]}, "__e": [["Ne t'en fais pas, j'en ai parlé à maman et elle sait que tu t'absentes", "Don't worry. I talked to Mum and she knows you will be going", 1], ["Tu t'absentes 20 ans, puis tu reviens le jour de mon anniversaire pour me donner un miroir ?", "You're absent for 20 years, then you come back on my birthday to give me a mirror?", 1], ["Comme tu t'absentes souvent ces derniers temps, je me suis dit que la maison avait besoin d'un nettoyage de printemps.", "Yeah, well, you haven't been around much... so I figure that this place could use a little bit of a spring clean.", 1]]}, "ne": {"__C": 2, "tu": {"__C": 2, "si": {"__C": 1, "__e": [["Si tu ne t'absentes pas trop longtemps.", "Yeah, if you don't stay away too long.", 1]]}, "que": {"__C": 1, "tant": {"__C": 1, "__e": [["Tant que tu ne t'absentes pas trop, il n'y a pas de problème.", "Don't let the attendance rate get too low, it'll be fine.", 1]]}, "__e": [["Tant que tu ne t'absentes pas trop, il n'y a pas de problème.", "Don't let the attendance rate get too low, it'll be fine.", 1]]}, "__e": [["Si tu ne t'absentes pas trop longtemps.", "Yeah, if you don't stay away too long.", 1], ["Tant que tu ne t'absentes pas trop, il n'y a pas de problème.", "Don't let the attendance rate get too low, it'll be fine.", 1]]}, "__e": [["Si tu ne t'absentes pas trop longtemps.", "Yeah, if you don't stay away too long.", 1], ["Tant que tu ne t'absentes pas trop, il n'y a pas de problème.", "Don't let the attendance rate get too low, it'll be fine.", 1]]}, "__e": [["Ne t'en fais pas, j'en ai parlé à maman et elle sait que tu t'absentes", "Don't worry. I talked to Mum and she knows you will be going", 1], ["Tu t'absentes 20 ans, puis tu reviens le jour de mon anniversaire pour me donner un miroir ?", "You're absent for 20 years, then you come back on my birthday to give me a mirror?", 1], ["Comme tu t'absentes souvent ces derniers temps, je me suis dit que la maison avait besoin d'un nettoyage de printemps.", "Yeah, well, you haven't been around much... so I figure that this place could use a little bit of a spring clean.", 1]]}, "routier": {"__C": 1259, "un": {"__C": 147, "dans": {"__C": 12, "mangent": {"__C": 1, "ils": {"__C": 1, "__e": [["Et puis ils mangent dans un routier de l'autre côté de la route.", "Oh, by the way, there's a pull-in across the street where they eat.", 1]]}, "__e": [["Et puis ils mangent dans un routier de l'autre côté de la route.", "Oh, by the way, there's a pull-in across the street where they eat.", 1]]}, "coup": {"__C": 1, "un": {"__C": 1, "__e": [["Le soir, il boira un coup dans un routier et quelqu'un le ramènera aux Halles.", "In the evening he'll buy a truckie a drink and get a lift back to the markets.", 1]]}, "__e": [["Le soir, il boira un coup dans un routier et quelqu'un le ramènera aux Halles.", "In the evening he'll buy a truckie a drink and get a lift back to the markets.", 1]]}, "__e": [["J'étais fatigué, donc je me suis arrêté dans un routier.", "I got tired, so I pulled into a truck stop.", 1], ["Et puis ils mangent dans un routier de l'autre côté de la route.", "Oh, by the way, there's a pull-in across the street where they eat.", 1], ["Quand tu auras 14 ans, il faudra... faire la route en stop, entrer dans un \"routier\". T'y arrêter.", "When you're 14 I think you oughta... hitchhike across the country, go into a truckstop, stop there.", 1]]}, "a": {"__C": 6, "y": {"__C": 6, "il": {"__C": 5, "__e": [["Il y a un routier pas loin.", "Now there's a truck stop just up the way.", 1], ["Il y a un routier à côté.", "There's a pull-in over the way.", 1], ["Si tu as faim, il y a un routier qui a des steaks super...", "You know, if you're hungry, there's a great place up here for good steak.", 1]]}, "qu'il": {"__C": 1, "__e": [["Est-ce qu'il y a un routier sympa dans le secteur ?", "'Is there any 18-wheelers out there westbound who can read me? 'Come on.'", 1]]}, "__e": [["Il y a un routier à côté.", "There's a pull-in over the way.", 1], ["Si tu as faim, il y a un routier qui a des steaks super...", "You know, if you're hungry, there's a great place up here for good steak.", 1], ["Est-ce qu'il y a un routier sympa dans le secteur ?", "'Is there any 18-wheelers out there westbound who can read me? 'Come on.'", 1]]}, "__e": [["Il y a un routier à côté.", "There's a pull-in over the way.", 1], ["Si tu as faim, il y a un routier qui a des steaks super...", "You know, if you're hungry, there's a great place up here for good steak.", 1], ["Est-ce qu'il y a un routier sympa dans le secteur ?", "'Is there any 18-wheelers out there westbound who can read me? 'Come on.'", 1]]}, "avec": {"__C": 8, "était": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle était avec un routier.", "She might have been with a trucker. Trucker?", 1]]}, "__e": [["Elle était avec un routier.", "She might have been with a trucker. Trucker?", 1]]}, "filé": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Ta mère a vraiment filé avec un routier ?", "Hyde, your mom really just ran off with some trucker?", 1]]}, "__e": [["Ta mère a vraiment filé avec un routier ?", "Hyde, your mom really just ran off with some trucker?", 1]]}, "__e": [["Ta mère a vraiment filé avec un routier ?", "Hyde, your mom really just ran off with some trucker?", 1], ["Elle est encore partie avec un routier.", "She's off with another trucker.", 1], ["Mais c'est comme vivre avec un routier.", "But she does behave like a trucker.", 1]]}, "__e": [["Une fille se présente, elle a été violée en faisant du stop et vous ne pensez pas à un routier ?", "A girl says hitchhiking and it was raped ... but you do not believe that It has been a driver?", 1], ["Un garçon qui avait vendu une vache à la foire de Hereford, fut pris en embuscade par un routier, qui, à un endroit approprié, exigea l'argent ; sur ce, le garçon prit ses jambes à son cou et s'enfuit mais, étant rattrapé par le routier, qui descendit de cheval, il sortit l'argent de sa poche et l'éparpilla autour, et tandis que le routier le ramassait, le garçon sauta sur le cheval et galopa jusqu'à chez lui.", "A boy having sold a cow at the fair at Hereford, was way-laid by a highwayman, who at a convenient place demanded the money; on this the boy took to his heels and ran away but being overtaken by the highwayman, who dismounted, he pulled the money out of his pocket and strewed it about, and while the highwayman was picking it up, the boy jumped upon the horse and rode home.", 0], ["Tom était un routier avant.", "Tom used to be a truck driver.", 0]]}, "relais": {"__C": 170, "un": {"__C": 55, "dans": {"__C": 15, "s'arrêter": {"__C": 2, "__e": [["Et s'arrêter dans un relais routier ?", "And drive in it to a roadhouse?", 1], ["On devrait peut-être s'arrêter dans un relais routier et demander comment marche ce truc.", "Maybe we should go to a truck stop and really find out how to work this.", 1]]}, "est": {"__C": 2, "__e": [["Il est dans un relais routier sur la 163.", "The truck stop on Highway 163.", 1], ["Il fait chaud ici et on est dans un relais routier.", "It's hot in here, and we're at a truck stop.", 1]]}, "__e": [["Dans un relais routier en dehors de la ville, je crois.", "I think a‐a truck stop outside Helena.", 1], ["On devrait peut-être s'arrêter dans un relais routier et demander comment marche ce truc.", "Maybe we should go to a truck stop and really find out how to work this.", 1], ["Je suis dans un relais routier.", "I'm at a truck stop.", 0]]}, "à": {"__C": 7, "laisses": {"__C": 1, "__e": [["Je voulais pas que tu me laisses à un relais routier.", "I didn't want to be dumped at any old truck stop.", 1]]}, "toilette": {"__C": 1, "__e": [["Une fois, je me suis assis sur un siège de toilette à un relais routier et j'ai attrapé des hémorroïdes.", "Once I sat on a toilet seat at a truck stop and caught hemorrhoids.", 1]]}, "__e": [["Tu as eu ça à un relais routier ?", "You get that at a truck stop?", 1], ["J'ai marché et marché, avant d'arriver à un relais routier.", "I walked and I walked and I walked, and I finally made it to a truck stop.", 1], ["Je voulais pas que tu me laisses à un relais routier.", "I didn't want to be dumped at any old truck stop.", 1]]}, "__e": [["Dans un relais routier en dehors de la ville, je crois.", "I think a‐a truck stop outside Helena.", 1], ["On devrait peut-être s'arrêter dans un relais routier et demander comment marche ce truc.", "Maybe we should go to a truck stop and really find out how to work this.", 1], ["Je suis dans un relais routier.", "I'm at a truck stop.", 0]]}, "le": {"__C": 13, "que": {"__C": 2, "dit": {"__C": 1, "__e": [["- Ouais, et ils ont dit que le relais routier est à toi... si tu nous aides à éliminer Anna et les garçons.", "Yeah, they said the truck stop is yours-- if you help us knock off Anna and the boys.", 1]]}, "entendu": {"__C": 1, "__e": [["J'ai entendu que le relais routier servait du ketchup avec leurs samoussas.", "I hear the truck stop is serving ketchup with their samosas.", 1]]}, "__e": [["J'ai entendu que le relais routier servait du ketchup avec leurs samoussas.", "I hear the truck stop is serving ketchup with their samosas.", 1], ["- Ouais, et ils ont dit que le relais routier est à toi... si tu nous aides à éliminer Anna et les garçons.", "Yeah, they said the truck stop is yours-- if you help us knock off Anna and the boys.", 1]]}, "appelé": {"__C": 1, "as": {"__C": 1, "__e": [["Tu as appelé le Relais Routier ?", "Did you call the Roadhouse?", 1]]}, "__e": [["Tu as appelé le Relais Routier ?", "Did you call the Roadhouse?", 1]]}, "__e": [["Michael, Sarah est dans le garage de Chang, derrière le relais routier.", "Michael,sarah is in the Changs' garage Located behind the roadhouse.", 1], ["Il est sur cette route, devant le relais routier.", "The bus stop is on this road, in front of the truck stop.", 1], ["- Ouais, et ils ont dit que le relais routier est à toi... si tu nous aides à éliminer Anna et les garçons.", "Yeah, they said the truck stop is yours-- if you help us knock off Anna and the boys.", 1]]}, "au": {"__C": 38, "aller": {"__C": 2, "si": {"__C": 1, "__e": [["C'est juste que je ne sais pas si aller au relais routier est la meilleure des idées.", "Don't know if going to the Roadhouse is smart.", 1]]}, "va": {"__C": 1, "__e": [["[Adèle] On va aller au relais routier.", "Know what we'll do?", 1]]}, "__e": [["[Adèle] On va aller au relais routier.", "Know what we'll do?", 1], ["C'est juste que je ne sais pas si aller au relais routier est la meilleure des idées.", "Don't know if going to the Roadhouse is smart.", 1]]}, "cadeau": {"__C": 2, "un": {"__C": 2, "__e": [["Susan m'a fait un cadeau, au relais routier.", "Susan Reynolds gave me a present at the Truck Stop.", 1], ["Susan m'a fait un cadeau, au relais routier. Elle l'a mis dans ma poche avant qu'on sorte.", "Susan Reynolds gave me a present, and at the truck stop she put it in my pocket, and we went outside.", 1]]}, "__e": [["Susan m'a fait un cadeau, au relais routier.", "Susan Reynolds gave me a present at the Truck Stop.", 1], ["Susan m'a fait un cadeau, au relais routier. Elle l'a mis dans ma poche avant qu'on sorte.", "Susan Reynolds gave me a present, and at the truck stop she put it in my pocket, and we went outside.", 1]]}, "__e": [["Il faut qu'on sorte d'ici, qu'on se rende au relais routier, pour prévenir les gens de ce qui arrive.", "We've got to get out of here, get to the Roadhouse, somewhere, - let people know what's coming.", 1], ["Je suis à peine arrivé au relais routier et j'ai trouvé un de nos hommes", "I barely arrived to the truck stop and I found one of our men", 1], ["C'est juste que je ne sais pas si aller au relais routier est la meilleure des idées.", "Don't know if going to the Roadhouse is smart.", 1]]}, "__e": [["C'est juste que je ne sais pas si aller au relais routier est la meilleure des idées.", "Don't know if going to the Roadhouse is smart.", 1], ["Il sert dans un bar 4 jours par semaine, sur ce relais routier, il a un petit appartement juste derrière.", "Now, he bartends 4 days a week, this roadhouse, has a little apartment behind it.", 1], ["Je suis dans un relais routier.", "I'm at a truck stop.", 0]]}, "contrôle": {"__C": 62, "le": {"__C": 10, "ici": {"__C": 1, "__e": [["Ici, le contrôle routier 229.", "This is chopper 2-9er-2 to ground control.", 1]]}, "utilisé": {"__C": 1, "a": {"__C": 1, "__e": [["Donc le tueur avait tout prévu, il a utilisé le contrôle routier pour mettre son piège en place et a attiré l'officier vers sa mort.", "so, the unsub planned ahead, used the dui stop to set his trap, and then lured the officer to his death.", 1]]}, "__e": [["Donc le tueur avait tout prévu, il a utilisé le contrôle routier pour mettre son piège en place et a attiré l'officier vers sa mort.", "so, the unsub planned ahead, used the dui stop to set his trap, and then lured the officer to his death.", 1]]}, "__e": [["Quelqu'un qui sait comment le contrôle routier marche.", "Someone who knows what a traffic stop is really all about.", 1], ["Vous savez que le contrôle routier est la seule responsabilité du gouvernement.", "You do know that traffic control is the sole responsibility of government.", 1], ["Donc le tueur avait tout prévu, il a utilisé le contrôle routier pour mettre son piège en place et a attiré l'officier vers sa mort.", "so, the unsub planned ahead, used the dui stop to set his trap, and then lured the officer to his death.", 1]]}, "un": {"__C": 24, "c'est": {"__C": 4, "moi": {"__C": 1, "__e": [["Parce que si vous n'en êtes pas capable, ce que je vois moi, c'est un contrôle routier qui se termine en fusillade, et je vous demande \"pourquoi ?\"", "Because if you can't, what I see is a traffic stop that ended in a massive shootout, and I've got to ask, \"why?\"", 1]]}, "__e": [["C'est un contrôle routier.", "It's just a road inspection.", 1], ["C'est un contrôle routier d'il y a deux ans.", "- Video - of a car stop Jenkins did two years ago.", 1], ["Parce que si vous n'en êtes pas capable, ce que je vois moi, c'est un contrôle routier qui se termine en fusillade, et je vous demande \"pourquoi ?\"", "Because if you can't, what I see is a traffic stop that ended in a massive shootout, and I've got to ask, \"why?\"", 1]]}, "pendant": {"__C": 3, "c'était": {"__C": 1, "__e": [["C'était pendant un contrôle routier de routine, Nat.", "It was during a routine traffic stop, Nat.", 1]]}, "arrive": {"__C": 1, "__e": [["Comme ça, si quelque chose arrive, pendant un contrôle routier, vous en aurez une trace.", "That way, if anything happens during a traffic stop, you'll have record of it.", 1]]}, "__e": [["C'était pendant un contrôle routier de routine, Nat.", "It was during a routine traffic stop, Nat.", 1], ["Un moment un peu effrayant pendant un contrôle routier.", "Fine. Just a bit of a scary moment during a traffic stop.", 1], ["Comme ça, si quelque chose arrive, pendant un contrôle routier, vous en aurez une trace.", "That way, if anything happens during a traffic stop, you'll have record of it.", 1]]}, "__e": [["Les enfants veulent savoir comment se passe un contrôle routier.", "The children want to know how a traffic check works...", 1], ["Comme ça, si quelque chose arrive, pendant un contrôle routier, vous en aurez une trace.", "That way, if anything happens during a traffic stop, you'll have record of it.", 1], ["Parce que si vous n'en êtes pas capable, ce que je vois moi, c'est un contrôle routier qui se termine en fusillade, et je vous demande \"pourquoi ?\"", "Because if you can't, what I see is a traffic stop that ended in a massive shootout, and I've got to ask, \"why?\"", 1]]}, "d'un": {"__C": 9, "cours": {"__C": 1, "au": {"__C": 1, "__e": [["Le fugitif Orlean Abbot a été arrêté à 4 h du matin au cours d'un contrôle routier à Albuquerque.", "The fugitive, Orlean Abbot, was arrested overnight at 4 a.m during a routine traffic stop in Albuquerque.", 1]]}, "__e": [["Le fugitif Orlean Abbot a été arrêté à 4 h du matin au cours d'un contrôle routier à Albuquerque.", "The fugitive, Orlean Abbot, was arrested overnight at 4 a.m during a routine traffic stop in Albuquerque.", 1]]}, "lors": {"__C": 7, "arrêté": {"__C": 1, "__e": [["Il a été arrêté lors d'un contrôle routier, et ils ont trouvé de l'Oxycodone.", "Coleman was pulled over for a traffic violation, and they found OxyContin in his car.", 1]]}, "fois": {"__C": 1, "__e": [["Une fois, il y a 22 ans, à Filipinotown pour un mandat d'arrêt, une fois lors d'un contrôle routier à North Hollywood, deux fois en 2008 et la 5e fois, c'était il y a deux mois.", "Yep. Once, 22 years ago in Filipinotown, I was Traffic stop in North Hollywood, the second time.", 1]]}, "__e": [["Le sang de Jill a été prélevé du coffre d'une voiture lors d'un contrôle routier.", "Jill's blood was swabbed from the trunk of a car during a traffic stop.", 1], ["Un agent du LAPD a été blessé lors d'un contrôle routier à Hollywood.", "An LAPD officer has been shot following a traffic stop in Hollywood.", 1], ["Un policier l'a tué lors d'un contrôle routier et son père était avec lui.", "Uh, a police officer killed him in a routine traffic stop, and his dad was in the car.", 1]]}, "__e": [["Un agent du LAPD a été blessé lors d'un contrôle routier à Hollywood.", "An LAPD officer has been shot following a traffic stop in Hollywood.", 1], ["Parce qu'il s'agit d'un contrôle routier ?", "Is it because we're aiding a DUI checkpoint?", 1], ["Un policier l'a tué lors d'un contrôle routier et son père était avec lui.", "Uh, a police officer killed him in a routine traffic stop, and his dad was in the car.", 1]]}, "__e": [["Comme ça, si quelque chose arrive, pendant un contrôle routier, vous en aurez une trace.", "That way, if anything happens during a traffic stop, you'll have record of it.", 1], ["Donc le tueur avait tout prévu, il a utilisé le contrôle routier pour mettre son piège en place et a attiré l'officier vers sa mort.", "so, the unsub planned ahead, used the dui stop to set his trap, and then lured the officer to his death.", 1], ["Parce que si vous n'en êtes pas capable, ce que je vois moi, c'est un contrôle routier qui se termine en fusillade, et je vous demande \"pourquoi ?\"", "Because if you can't, what I see is a traffic stop that ended in a massive shootout, and I've got to ask, \"why?\"", 1]]}, "le": {"__C": 58, "et": {"__C": 2, "jefty": {"__C": 1, "part": {"__C": 1, "__e": [["- À part Jefty et le routier ?", "- I mean besides Jefty and the roadhouse?", 1]]}, "__e": [["- À part Jefty et le routier ?", "- I mean besides Jefty and the roadhouse?", 1]]}, "__e": [["- À part Jefty et le routier ?", "- I mean besides Jefty and the roadhouse?", 1], ["- Et le routier.", "- And the truck driver. - It's your fault, Charlie.", 1]]}, "va": {"__C": 2, "comment": {"__C": 2, "voir": {"__C": 1, "__e": [["Je dois aller voir comment va le routier.", "I gotta see how that truck-driver fella's doing.", 1]]}, "__e": [["Comment va le routier ?", "Say, how's that truck-driver fellow?", 1], ["Je dois aller voir comment va le routier.", "I gotta see how that truck-driver fella's doing.", 1]]}, "__e": [["Comment va le routier ?", "Say, how's that truck-driver fellow?", 1], ["Je dois aller voir comment va le routier.", "I gotta see how that truck-driver fella's doing.", 1]]}, "avec": {"__C": 3, "dépanneuse": {"__C": 1, "la": {"__C": 1, "__e": [["J'attendais la dépanneuse avec le routier.", "Me and the trucker are waiting on the tow truck driver.", 1]]}, "__e": [["J'attendais la dépanneuse avec le routier.", "Me and the trucker are waiting on the tow truck driver.", 1]]}, "bagarré": {"__C": 1, "êtes": {"__C": 1, "__e": [["Vous vous êtes bagarré avec le routier ?", "Is it because you had a fight with the truck driver?", 1]]}, "__e": [["Vous vous êtes bagarré avec le routier ?", "Is it because you had a fight with the truck driver?", 1]]}, "__e": [["Vous vous êtes bagarré avec le routier ?", "Is it because you had a fight with the truck driver?", 1], ["J'attendais la dépanneuse avec le routier.", "Me and the trucker are waiting on the tow truck driver.", 1], ["Où en est-on avec le routier que Nick suspecte ?", "How we doing with Nick's trucker suspect?", 1]]}, "__e": [["Le routier a dû ne pas la voir sortir du véhicule.", "rucker must not have seen her get out of the vehicle.", 1], ["Un garçon qui avait vendu une vache à la foire de Hereford, fut pris en embuscade par un routier, qui, à un endroit approprié, exigea l'argent ; sur ce, le garçon prit ses jambes à son cou et s'enfuit mais, étant rattrapé par le routier, qui descendit de cheval, il sortit l'argent de sa poche et l'éparpilla autour, et tandis que le routier le ramassait, le garçon sauta sur le cheval et galopa jusqu'à chez lui.", "A boy having sold a cow at the fair at Hereford, was way-laid by a highwayman, who at a convenient place demanded the money; on this the boy took to his heels and ran away but being overtaken by the highwayman, who dismounted, he pulled the money out of his pocket and strewed it about, and while the highwayman was picking it up, the boy jumped upon the horse and rode home.", 0], ["Un garçon qui avait vendu une vache à la foire de Hereford, fut pris en embuscade par un routier, qui, à un endroit approprié, exigea l'argent ; sur ce, le garçon prit ses jambes à son cou et s'enfuit mais, étant rattrapé par le routier, qui descendit de cheval, il sortit l'argent de sa poche et l'éparpilla autour, et tandis que le routier le ramassait, le garçon sauta sur le cheval et galopa jusqu'à chez lui.", "A boy having sold a cow at the fair at Hereford, was way-laid by a highwayman, who at a convenient place demanded the money; on this the boy took to his heels and ran away but being overtaken by the highwayman, who dismounted, he pulled the money out of his pocket and strewed it about, and while the highwayman was picking it up, the boy jumped upon the horse and rode home.", 0]]}, "barrage": {"__C": 143, "au": {"__C": 8, "sera": {"__C": 1, "jeff": {"__C": 1, "__e": [["Jeff sera au barrage routier.", "Jeff's station will be at the roadblock.", 1]]}, "__e": [["Jeff sera au barrage routier.", "Jeff's station will be at the roadblock.", 1]]}, "va": {"__C": 1, "et": {"__C": 1, "__e": [["Mets ton pot de fer et va au barrage routier.", "Put out that fire. It's getting dark, Holley. Put on that steel pot and get over to the roadblock.", 1]]}, "__e": [["Mets ton pot de fer et va au barrage routier.", "Put out that fire. It's getting dark, Holley. Put on that steel pot and get over to the roadblock.", 1]]}, "__e": [["Je rentre au barrage routier.", "I'm going back to the roadblock. You try that ravine again.", 1], ["Le docteur est au barrage routier à l'extérieur", "The doctor is at the road block outside", 1], ["Mets ton pot de fer et va au barrage routier.", "Put out that fire. It's getting dark, Holley. Put on that steel pot and get over to the roadblock.", 1]]}, "un": {"__C": 77, "à": {"__C": 9, "adjoint": {"__C": 1, "__e": [["Quand j'affecte un adjoint à un barrage routier, il doit y rester.", "When I assign a deputy to a roadblock, I expect him to be there when I come back.", 1]]}, "d'accès": {"__C": 1, "__e": [["\"Un occupant une camionnette Ford verte de 1975. ' \"7 David est debout à l'est ' 'de la route Coldwater Canyon bretelle d'accès à un barrage routier. \"", "'One occupant in a 1975 green Ford pick-up.' '7 David is standing by east' 'of the Coldwater Canyon road on-ramp at a roadblock.'", 1]]}, "__e": [["L'affrontement a eu lieu quand la police, à un barrage routier, a voulu faire stopper un véhicule suspect.", "The clash occurred when officers tried to stop a suspicious-looking vehicle.", 1], ["Ca ressemble plus à un barrage routier.", "Looks more like a roadblock.", 1], ["Après avoir blessé un agent à un barrage routier, elle a fait demi-tour et a tiré sur 2 ambulanciers.", "After wounding an officer at a roadblock, she circled back and fired at two paramedics.", 1]]}, "place": {"__C": 9, "en": {"__C": 9, "__e": [["Ok, on doit se mobiliser et traquer ma petite fille. J'appelle la police et je mettre en place un barrage routier. Murray, tu appelles toutes tes fournisseurs de New York.", "While I was a casualty of my father's war, my mom was finally gonna wave the white flag.", 1], ["Pourquoi ne pas simplement mettre en place un barrage routier?", "Why not just set up a roadblock?", 1], ["On doit juste convaincre le conducteur de ce camion qu'on a mis en place un barrage routier.", "We just need to convince the driver of that truck that we've set up a roadblock.", 1]]}, "__e": [["Ok, on doit se mobiliser et traquer ma petite fille. J'appelle la police et je mettre en place un barrage routier. Murray, tu appelles toutes tes fournisseurs de New York.", "While I was a casualty of my father's war, my mom was finally gonna wave the white flag.", 1], ["Pourquoi ne pas simplement mettre en place un barrage routier?", "Why not just set up a roadblock?", 1], ["On doit juste convaincre le conducteur de ce camion qu'on a mis en place un barrage routier.", "We just need to convince the driver of that truck that we've set up a roadblock.", 1]]}, "__e": [["On doit juste convaincre le conducteur de ce camion qu'on a mis en place un barrage routier.", "We just need to convince the driver of that truck that we've set up a roadblock.", 1], ["Jusqu'au jour où je suis allée dans un autre village pour récupérer un enfant et ai été arrêté par un barrage routier et j'ai été faite prisonnière.", "Until the day I was traveling to another village to pick up a child and I was stopped at a roadblock and, uh, taken captive.", 1], ["J'ai décidé que la route de l'amour est une rue à sens unique, et le sexe est un barrage routier.", "Basically, I've decided that the road to love is a one-way street, and sex ain't nothin' but a roadblock.", 1]]}, "le": {"__C": 15, "puis": {"__C": 1, "__e": [["Puis le barrage routier de Nangdong, à environ 1,5 km.", "Then the Nangdong roadblock, about a mile.", 1]]}, "fois": {"__C": 1, "deux": {"__C": 1, "__e": [["La route serpente deux fois, le barrage routier.", "The road winds twice, the roadblock.", 1]]}, "__e": [["La route serpente deux fois, le barrage routier.", "The road winds twice, the roadblock.", 1]]}, "__e": [["Oui, tournez à droite après le barrage routier.", "Yes, turn right on the side road after the roadblock.", 1], ["Elle fait le tour après avoir passé le barrage routier.", "She circled back after getting through a roadblock.", 1], ["Tu crois qu'il y a un lien avec le barrage routier ?", "Think roadblocks this agenda? Yes.", 1]]}, "__e": [["On doit juste convaincre le conducteur de ce camion qu'on a mis en place un barrage routier.", "We just need to convince the driver of that truck that we've set up a roadblock.", 1], ["Jusqu'au jour où je suis allée dans un autre village pour récupérer un enfant et ai été arrêté par un barrage routier et j'ai été faite prisonnière.", "Until the day I was traveling to another village to pick up a child and I was stopped at a roadblock and, uh, taken captive.", 1], ["J'ai décidé que la route de l'amour est une rue à sens unique, et le sexe est un barrage routier.", "Basically, I've decided that the road to love is a one-way street, and sex ain't nothin' but a roadblock.", 1]]}, "trafic": {"__C": 60, "le": {"__C": 23, "sur": {"__C": 5, "point": {"__C": 1, "__e": [["\"Le point sur le trafic routier.", "Here is a traffic bulletin:", 1]]}, "infos": {"__C": 1, "__e": [["C'est l'occasion de me détendre et d'écouter les infos sur le trafic routier.", "Gives me time to relax, listen to the traffic bulletins.", 1]]}, "__e": [["\"Le point sur le trafic routier.", "Here is a traffic bulletin:", 1], ["C'est l'occasion de me détendre et d'écouter les infos sur le trafic routier.", "Gives me time to relax, listen to the traffic bulletins.", 1], ["Après la pause, vous aurez un rapport détaillé de la météo du week-end, ainsi que des mises à jour sur le trafic routier.", "After the break, we'll have a detailed account on your weather through the weekend, as well as further updates on traffic.", 1]]}, "que": {"__C": 2, "plus": {"__C": 1, "__e": [["La demande en mariage de Sam McFarland pourrait avoir dérangé plus que le trafic routier.", "Sam McFarland's marriage proposal plans may have stopped more than traffic.", 1]]}, "tous": {"__C": 1, "__e": [["On sait tous que le trafic routier est le fléau de la vie moderne.", "Everybody knows that traffic is the bane of modern existence.", 1]]}, "__e": [["La demande en mariage de Sam McFarland pourrait avoir dérangé plus que le trafic routier.", "Sam McFarland's marriage proposal plans may have stopped more than traffic.", 1], ["On sait tous que le trafic routier est le fléau de la vie moderne.", "Everybody knows that traffic is the bane of modern existence.", 1]]}, "__e": [["La chute ne l'a pas tuée, Le trafic routier oui.", "Fall doesn't kill her, traffic on the FDR does.", 1], ["Après la pause, vous aurez un rapport détaillé de la météo du week-end, ainsi que des mises à jour sur le trafic routier.", "After the break, we'll have a detailed account on your weather through the weekend, as well as further updates on traffic.", 1], ["Elle est bloquée dans le trafic routier sur le chemin pour rentrer en ville.", "She's stuck in traffic on her way back to the city.", 1]]}, "du": {"__C": 26, "caméra": {"__C": 3, "la": {"__C": 1, "__e": [["J'ai sorti les vidéos de toutes les caméras de surveillance à l'extérieur... en incluant le toit, en plus j'ai obtenu la cassette de la caméra du trafic routier.", "I pulled footage from all our exterior surveillance cameras... including the roof, plus got traffic camera footage. And?", 1]]}, "une": {"__C": 2, "__e": [["Et hier, une caméra du trafic routier a filmé le camion de Connor là-bas.", "Now, yesterday a traffic cam caught Connor's truck in that same neighborhood.", 1], ["Regarde si on peut l'avoir en image avec une caméra du trafic routier.", "- Okay. See if you can catch him on a traffic cam.", 1]]}, "__e": [["Et hier, une caméra du trafic routier a filmé le camion de Connor là-bas.", "Now, yesterday a traffic cam caught Connor's truck in that same neighborhood.", 1], ["J'ai sorti les vidéos de toutes les caméras de surveillance à l'extérieur... en incluant le toit, en plus j'ai obtenu la cassette de la caméra du trafic routier.", "I pulled footage from all our exterior surveillance cameras... including the roof, plus got traffic camera footage. And?", 1], ["Regarde si on peut l'avoir en image avec une caméra du trafic routier.", "- Okay. See if you can catch him on a traffic cam.", 1]]}, "surveillance": {"__C": 3, "vidéo": {"__C": 1, "__e": [["Nous avons la vidéo surveillance du trafic routier, mais nous sommes encore en train de vérifier avec plusieurs autres choses.", "We have the D.O.T. Traffic cam, but we're still checking into a couple other things.", 1]]}, "de": {"__C": 2, "__e": [["J'ai parcouru l'ATM et les vidéos de surveillance du trafic routier de la zone autour de Kapiolani Park, et je pense que c'est le véhicule que notre tireur a utilisé.", "All right, so I went through the ATM and traffic footage from the area around Kapiolani Park, and I think this is the vehicle that our shooter used.", 1], ["Mais on a eu la vidéo de surveillance du trafic routier d'à côté la maison des Kealoha.", "But we pulled the traffic footage from around the Kealoha house.", 1]]}, "__e": [["J'ai parcouru l'ATM et les vidéos de surveillance du trafic routier de la zone autour de Kapiolani Park, et je pense que c'est le véhicule que notre tireur a utilisé.", "All right, so I went through the ATM and traffic footage from the area around Kapiolani Park, and I think this is the vehicle that our shooter used.", 1], ["Mais on a eu la vidéo de surveillance du trafic routier d'à côté la maison des Kealoha.", "But we pulled the traffic footage from around the Kealoha house.", 1], ["Nous avons la vidéo surveillance du trafic routier, mais nous sommes encore en train de vérifier avec plusieurs autres choses.", "We have the D.O.T. Traffic cam, but we're still checking into a couple other things.", 1]]}, "__e": [["Regarde si on peut l'avoir en image avec une caméra du trafic routier.", "- Okay. See if you can catch him on a traffic cam.", 1], ["J'essaie de remonter ta position si je peux avoir accès aux caméras du trafic routier, mais...", "I'm trying to pull up your location so I can access the traffic cams, but...", 1], ["Nous avons la vidéo surveillance du trafic routier, mais nous sommes encore en train de vérifier avec plusieurs autres choses.", "We have the D.O.T. Traffic cam, but we're still checking into a couple other things.", 1]]}, "de": {"__C": 6, "bulletin": {"__C": 1, "même": {"__C": 1, "__e": [["La même heure, le même endroit et le même bulletin de trafic routier.", "It's the same time, it's the same place, it's the same damn traffic report.", 1]]}, "__e": [["La même heure, le même endroit et le même bulletin de trafic routier.", "It's the same time, it's the same place, it's the same damn traffic report.", 1]]}, "bruits": {"__C": 2, "__e": [["[BRUITS DE TRAFIC ROUTIER]", "(traffic noises)", 1]]}, "__e": [["Qui pourrait accéder si vite aux caméras de trafic routier ?", "Who else could've accessed the traffic camera logs so quickly?", 1], ["La même heure, le même endroit et le même bulletin de trafic routier.", "It's the same time, it's the same place, it's the same damn traffic report.", 1], ["Elle a dit qu'il y avait une caméra de trafic routier pas loin.", "She said there's a traffic cam less than a block away.", 1]]}, "__e": [["J'essaie de remonter ta position si je peux avoir accès aux caméras du trafic routier, mais...", "I'm trying to pull up your location so I can access the traffic cams, but...", 1], ["Elle a dit qu'il y avait une caméra de trafic routier pas loin.", "She said there's a traffic cam less than a block away.", 1], ["Nous avons la vidéo surveillance du trafic routier, mais nous sommes encore en train de vérifier avec plusieurs autres choses.", "We have the D.O.T. Traffic cam, but we're still checking into a couple other things.", 1]]}, "__e": [["Je suis dans un relais routier.", "I'm at a truck stop.", 0], ["Tom était un routier avant.", "Tom used to be a truck driver.", 0], ["Son frère avait été chauffeur routier durant trente ans.", "His brother had been a truck driver for thirty years.", 0]]}, "proies": {"__C": 1177, "leurs": {"__C": 144, "de": {"__C": 19, "recherche": {"__C": 2, "la": {"__C": 2, "__e": [["Une fois qu'elles sont programmées, elles partent à la recherche de leurs proies.", "Once they are programmed, they go in search of their prey.", 1], ["Un aveugle verrait que ces femmes sont à la recherche de leurs proies.", "Any man with half an eye should be able to see that those two women are riding this train in search of victims.", 1]]}, "__e": [["Une fois qu'elles sont programmées, elles partent à la recherche de leurs proies.", "Once they are programmed, they go in search of their prey.", 1], ["Un aveugle verrait que ces femmes sont à la recherche de leurs proies.", "Any man with half an eye should be able to see that those two women are riding this train in search of victims.", 1]]}, "os": {"__C": 4, "les": {"__C": 4, "__e": [["Elles mangent les os de leurs proies... qu'elles soient mortes ou vivantes.", "They eat the bones of their preys whether they're alive or dead.", 1], ["Les lions ne laissent pas les os de leurs proies comme les vautours.", "Lions do not leave the bones of their meals the way vultures does.", 1], ["- Elles mangent les os de leurs proies.", "-They eat the bones of their preys -Trinity, Hallelujah!", 1]]}, "__e": [["Elles mangent les os de leurs proies... qu'elles soient mortes ou vivantes.", "They eat the bones of their preys whether they're alive or dead.", 1], ["Les lions ne laissent pas les os de leurs proies comme les vautours.", "Lions do not leave the bones of their meals the way vultures does.", 1], ["- Elles mangent les os de leurs proies.", "-They eat the bones of their preys -Trinity, Hallelujah!", 1]]}, "__e": [["Il est clair que tout les animaux carnivores de ce type ont été conçu pour chasser et tuer, et survivre de la chair de leurs proies", "Clearly all carnivore animals such as these were designed to hunt and kill, and survive on prey composed of flesh.", 1], ["Un aveugle verrait que ces femmes sont à la recherche de leurs proies.", "Any man with half an eye should be able to see that those two women are riding this train in search of victims.", 1], ["C'est le sang rouge de leur nourriture, de leurs proies, qui leur donne leur couleur.", "It's the red blood of what they eat, their prey, that gives them their color.", 1]]}, "avec": {"__C": 5, "chasseurs": {"__C": 1, "les": {"__C": 1, "__e": [["Laissons les chasseurs avec leurs proies. Une partie de cartes ?", "Mister, am I talking to a wall?", 1]]}, "__e": [["Laissons les chasseurs avec leurs proies. Une partie de cartes ?", "Mister, am I talking to a wall?", 1]]}, "ressemblance": {"__C": 1, "notre": {"__C": 1, "__e": [["C'est incroyable que nous soyons si peu attaqués vu notre ressemblance avec leurs proies.", "It's amazing how few people are attacked each year, considering how much we look like shark food.", 1]]}, "__e": [["C'est incroyable que nous soyons si peu attaqués vu notre ressemblance avec leurs proies.", "It's amazing how few people are attacked each year, considering how much we look like shark food.", 1]]}, "__e": [["Comme les dauphins avec leurs proies.", "Dolphins use it to track prey.", 1], ["C'est incroyable que nous soyons si peu attaqués vu notre ressemblance avec leurs proies.", "It's amazing how few people are attacked each year, considering how much we look like shark food.", 1], ["Laissons les chasseurs avec leurs proies. Une partie de cartes ?", "Mister, am I talking to a wall?", 1]]}, "attraper": {"__C": 4, "pour": {"__C": 3, "tentacules": {"__C": 1}, "chasseurs": {"__C": 1, "__e": [["Remontant littéralement à des milliers d'années, les soi-disant pièges ont été utilisés par les chasseurs pour attraper leurs proies.", "Dating back literally thousands of years, so‐called booby traps have been used by hunters to catch their prey.", 1]]}, "__e": [["Toutes les méduses ont des tentacules urticants, pour attraper leurs proies.", "All jellyfish have stinging tentacles with which to catch their food.", 1], ["Ce sont des prédateurs embusqués : Ils se cachent pour attraper leurs proies.", "Cats are ambush predators, which means that they typically hide in order to get their prey.", 1], ["Remontant littéralement à des milliers d'années, les soi-disant pièges ont été utilisés par les chasseurs pour attraper leurs proies.", "Dating back literally thousands of years, so‐called booby traps have been used by hunters to catch their prey.", 1]]}, "à": {"__C": 1, "appris": {"__C": 1, "__e": [["Ces poissons ont appris à attraper leurs proies du haut des arbres.", "These fish have learned how to catch prey from high in the trees.", 1]]}, "__e": [["Pour la première fois, nous pouvons révéler comment l'obscurité les aident à attraper leurs proies.", "Now, for the first time, we can reveal how the darkness helps them catch their prey.", 1], ["Ces poissons ont appris à attraper leurs proies du haut des arbres.", "These fish have learned how to catch prey from high in the trees.", 1]]}, "__e": [["Remontant littéralement à des milliers d'années, les soi-disant pièges ont été utilisés par les chasseurs pour attraper leurs proies.", "Dating back literally thousands of years, so‐called booby traps have been used by hunters to catch their prey.", 1], ["Pour la première fois, nous pouvons révéler comment l'obscurité les aident à attraper leurs proies.", "Now, for the first time, we can reveal how the darkness helps them catch their prey.", 1], ["Ces poissons ont appris à attraper leurs proies du haut des arbres.", "These fish have learned how to catch prey from high in the trees.", 1]]}, "__e": [["C'est le sang rouge de leur nourriture, de leurs proies, qui leur donne leur couleur.", "It's the red blood of what they eat, their prey, that gives them their color.", 1], ["Les anémones agrégées utilisent leurs tentacules pour piquer et paralyser leurs proies.", "Aggregating anemones use their tentacles to sting and paralyze prey.", 0], ["Les pirates faisaient leurs proies des navires marchands non armés.", "Pirates made unarmed merchant ships prey.", 0]]}, "ses": {"__C": 159, "avec": {"__C": 4, "lui": {"__C": 1, "chez": {"__C": 1, "__e": [["Chacun est rentré chez lui avec ses proies et ses trophés. Juste à temps pour regarder \"Sport Dimanche\".", "They all returned home with their prey and trophies ... just in time to see the results of football.", 1]]}, "__e": [["Chacun est rentré chez lui avec ses proies et ses trophés. Juste à temps pour regarder \"Sport Dimanche\".", "They all returned home with their prey and trophies ... just in time to see the results of football.", 1]]}, "jouait": {"__C": 1, "il": {"__C": 1, "__e": [["Quels jeux désagréables il jouait... avec ses proies dormantes.", "What nasty little games he would play with his slumbering prey.", 1]]}, "__e": [["Quels jeux désagréables il jouait... avec ses proies dormantes.", "What nasty little games he would play with his slumbering prey.", 1]]}, "__e": [["Chacun est rentré chez lui avec ses proies et ses trophés. Juste à temps pour regarder \"Sport Dimanche\".", "They all returned home with their prey and trophies ... just in time to see the results of football.", 1], ["Notre tueur joue avec ses victimes, comme un chat avec ses proies.", "Our killer plays with his victims like a cat.", 1], ["Le temps qu'il passe avec ses proies est notre meilleure piste, et bien qu'il aille loin pour cacher son visage, il utilise sûrement tout ou une partie de son histoire pour son escroquerie.", "The time he spends with his marks is our best lead right now, and although he goes to great lengths to hide his face, he probably uses all or part of the same cover story in his con.", 1]]}, "chasser": {"__C": 4, "à": {"__C": 2, "les": {"__C": 1}, "valets": {"__C": 1, "__e": [["Il force ses valets à chasser ses proies, même nous, oiseaux de mer.", "He hunts us, as well.", 1]]}, "__e": [["Le requin est plus apte que les poissons-pilotes à chasser ses proies, et ces derniers pourront se nourrir des restants des repas du requin.", "They call this Venus's girdle. It's two feet acros Light catches in the beating hairs that ripple over its body as it moves slowly through the water.", 1], ["Il force ses valets à chasser ses proies, même nous, oiseaux de mer.", "He hunts us, as well.", 1]]}, "pourrait": {"__C": 1, "loup": {"__C": 1, "__e": [["Un loup pourrait chasser ses proies, en attrapant ses cheville,", "A wolf could chase down its prey, hobbling it by tearing at the ankles.", 1]]}, "__e": [["Un loup pourrait chasser ses proies, en attrapant ses cheville,", "A wolf could chase down its prey, hobbling it by tearing at the ankles.", 1]]}, "__e": [["Un loup peut chasser ses proies, les faisant boiter en déchirant leur chevilles.", "A wolf could chase down its prey, hobbling it by tearing at the ankles.", 1], ["Le requin est plus apte que les poissons-pilotes à chasser ses proies, et ces derniers pourront se nourrir des restants des repas du requin.", "They call this Venus's girdle. It's two feet acros Light catches in the beating hairs that ripple over its body as it moves slowly through the water.", 1], ["Il force ses valets à chasser ses proies, même nous, oiseaux de mer.", "He hunts us, as well.", 1]]}, "de": {"__C": 20, "et": {"__C": 1, "prédateurs": {"__C": 1, "__e": [["Ses petits tentacules sont munis de capteurs chimiques hautement développés, capables de détecter les traces de ses prédateurs et de ses proies.", "The floating pastures of plankton on which so many ocean-going fish depend must live in the surface waters within the reach of sunshine.", 1]]}, "__e": [["Ses petits tentacules sont munis de capteurs chimiques hautement développés, capables de détecter les traces de ses prédateurs et de ses proies.", "The floating pastures of plankton on which so many ocean-going fish depend must live in the surface waters within the reach of sunshine.", 1]]}, "infime": {"__C": 1, "pourcentage": {"__C": 1, "__e": [["Au fil des siècles, seul un pourcentage infime de ses proies appartenait à l'espèce humaine.", "Over centuries, only a tiny percentage of its prey has been human beings.", 1]]}, "__e": [["Au fil des siècles, seul un pourcentage infime de ses proies appartenait à l'espèce humaine.", "Over centuries, only a tiny percentage of its prey has been human beings.", 1]]}, "__e": [["Ce démon qui peut prendre l'apparence de ses proies a tué mon frère.", "A demon that can take the form of everything it kills, killed my brother.", 1], ["Peut-être qu'elle est une de ses proies, ou peut-être qu'elle le tient par les couilles.", "Maybe she's one of his marks or, maybe she's got her claws into him.", 1], ["C'est votre nouveau plan, où êtes-vous le genre de personne qui ne lâche aucune de ses proies.", "Is this your new plan, or are you the type of person who won't let go of any prey?", 1]]}, "__e": [["Le temps qu'il passe avec ses proies est notre meilleure piste, et bien qu'il aille loin pour cacher son visage, il utilise sûrement tout ou une partie de son histoire pour son escroquerie.", "The time he spends with his marks is our best lead right now, and although he goes to great lengths to hide his face, he probably uses all or part of the same cover story in his con.", 1], ["Et si ce bus était notre seule défense... contre ce monstre, comment assurer notre sécurité... quand ses proies sont là, parmi nous ?", "And if this bus is the only thing... keeping that fucker away for us... how safe are we, you guys... with everybody it's hungry for sittin' inside it?", 1], ["C'est votre nouveau plan, où êtes-vous le genre de personne qui ne lâche aucune de ses proies.", "Is this your new plan, or are you the type of person who won't let go of any prey?", 1]]}, "des": {"__C": 380, "sont": {"__C": 37, "navires": {"__C": 2, "les": {"__C": 1, "__e": [["Face à ces meutes de loup cachées sous la mer attaquant par surprise, les navires sont des proies faciles et sans défense. Pour gagner la guerre,", "Against these wolf packs lurking underwater... and striking from ambush... the ship glued to the surface is a helpless target.", 1]]}, "nos": {"__C": 1, "__e": [["Pour quand ils se rendent compte que quelque chose se passe, nos navires sont des proies faciles pour les nazis.", "By the time they figure somethings gone wrong our ships are sitting ducks for the Nazis.", 1]]}, "__e": [["Face à ces meutes de loup cachées sous la mer attaquant par surprise, les navires sont des proies faciles et sans défense. Pour gagner la guerre,", "Against these wolf packs lurking underwater... and striking from ambush... the ship glued to the surface is a helpless target.", 1], ["Pour quand ils se rendent compte que quelque chose se passe, nos navires sont des proies faciles pour les nazis.", "By the time they figure somethings gone wrong our ships are sitting ducks for the Nazis.", 1]]}, "ce": {"__C": 11, "disputes": {"__C": 1, "__e": [["Maman, excuse-moi... mais crois-en ma grande expérience... après les disputes, ce sont des proies faciles.", "Mom, I hate to tell you, but as a boyfriend stealer myself, the best time to get them is right after a fight.", 1]]}, "que": {"__C": 1, "__e": [["Parce que ce sont des proies faciles ?", "Is it because they're easy victims or something else?", 1]]}, "__e": [["Elles sont jeunes, ce sont des proies faciles...", "They're young, they're easy prey...", 1], ["Sans leur brillant ami, ce sont des proies faciles.", "Without a big brain on their side, they are ea-aasy pickings.", 1], ["Elles veulent s'amuser. Et parfois, c'est non, parce qu'elles ont les ailes brisées et quand elles souffrent, ce sont des proies faciles.", "And sometimes it's not, because they got a broken wing, and they're hurt, and they're an easy target.", 1]]}, "__e": [["Les gars craignent Rob, du coup il va auprès des jeunes filles parce qu'elles sont des proies faciles.", "The guys are in awe of Rob, and, you know, he's going after all the young girls because they're easy pickings.", 1], ["Pour quand ils se rendent compte que quelque chose se passe, nos navires sont des proies faciles pour les nazis.", "By the time they figure somethings gone wrong our ships are sitting ducks for the Nazis.", 1], ["Ces gens sont des proies faciles, mais nous ne sommes pas là pour faire du mal à qui que ce soit, d'accord ?", "THESE PEOPLE ARE PUSHOVERS, BUT WE'RE NOT OUT HERE TO HURT ANYBODY, RIGHT?", 1]]}, "comme": {"__C": 15, "déja": {"__C": 1, "fixent": {"__C": 1, "__e": [["A leur place, corbeaux et vautours planent sur nos têtes et d'en haut nous fixent déja comme des proies mourantes.", "In their steads do ravens, crows and kites, fly o'er our heads and downward look on us, as we were sickly prey.", 1]]}, "__e": [["A leur place, corbeaux et vautours planent sur nos têtes et d'en haut nous fixent déja comme des proies mourantes.", "In their steads do ravens, crows and kites, fly o'er our heads and downward look on us, as we were sickly prey.", 1]]}, "chasse": {"__C": 1, "nous": {"__C": 1, "__e": [["On nous chasse, comme des proies.", "We're being hunted, pursued like prey.", 1]]}, "__e": [["On nous chasse, comme des proies.", "We're being hunted, pursued like prey.", 1]]}, "__e": [["Vous dites que ces gars vous regardent comme des proies.", "You said these guys were sizing you up as prey?", 1], ["Oui, ca se pourrait, s'il commence à vous voir comme des proies faciles.", "Yes, it could be, if he starts seeing you guys as pushovers.", 1], ["Si on prend la fuite, ils nous voient comme des proies. Et, euh... C'est comme l'inviter à vous sauter dessus et à vous mettre en pièces.", "I mean, as soon as you run away, you immediately throw a signal that you're prey, and that's just inviting the lion to just jump on you and maul you.", 1]]}, "est": {"__C": 17, "on": {"__C": 17, "sépare": {"__C": 1, "__e": [["Si on se sépare, on est des proies plus faciles.", "We split up, we'll be easier targets.", 1]]}, "l'eau": {"__C": 1, "__e": [["Dans leur état naturel, sous l'eau, on est des proies pour elles.", "In their natural state in the water, they see you as prey.", 1]]}, "__e": [["On est des proies pour eux !", "He did it because we're just trophies to them!", 1], ["Dans leur état naturel, on est des proies pour elles.", "In their natural state, they see you as prey.", 1], ["Dans leur état naturel, sous l'eau, on est des proies pour elles.", "In their natural state in the water, they see you as prey.", 1]]}, "__e": [["On est des proies pour eux !", "He did it because we're just trophies to them!", 1], ["Dans leur état naturel, on est des proies pour elles.", "In their natural state, they see you as prey.", 1], ["Dans leur état naturel, sous l'eau, on est des proies pour elles.", "In their natural state in the water, they see you as prey.", 1]]}, "__e": [["On aurait dû savoir que dans cette forêt, on n'était rien de plus que des proies.", "We should have known that in that forest, we were nothing more than prey.", 1], ["Je ne connais pas toute l'histoire, mais pour eux, nous ne sommes que des proies.", "I don't know how all of this started, but it ends right now. No questions, no arguments.", 1], ["Ces gens sont des proies faciles, mais nous ne sommes pas là pour faire du mal à qui que ce soit, d'accord ?", "THESE PEOPLE ARE PUSHOVERS, BUT WE'RE NOT OUT HERE TO HURT ANYBODY, RIGHT?", 1]]}, "les": {"__C": 173, "et": {"__C": 11, "chasseurs": {"__C": 2, "les": {"__C": 2, "__e": [["Les chasseurs et les proies.", "The hunters and the hunted.", 1], ["Tu as les chasseurs et les proies, Norman.", "There are hunters and preys, Norman.", 1]]}, "__e": [["Les chasseurs et les proies.", "The hunters and the hunted.", 1], ["Tu as les chasseurs et les proies, Norman.", "There are hunters and preys, Norman.", 1]]}, "prédateurs": {"__C": 6, "les": {"__C": 6, "__e": [["Dans chaque écosystème, vous trouverez un équilibre délicat entre les prédateurs et les proies.", "In any ecosystem, you'll find a delicate balance between predator and prey.", 1], ["Les prédateurs et les proies retourneront bientôt dans les profondeurs... avant que la glace ne transforme à nouveau cette côte.", "Both predator and prey will soon return to the depths... ..before the ice transforms this coast once again.", 1], ["Là-bas, il est tous les prédateurs et les proies.", "Out there, it's all predators and prey.", 1]]}, "__e": [["Dans chaque écosystème, vous trouverez un équilibre délicat entre les prédateurs et les proies.", "In any ecosystem, you'll find a delicate balance between predator and prey.", 1], ["Les prédateurs et les proies retourneront bientôt dans les profondeurs... avant que la glace ne transforme à nouveau cette côte.", "Both predator and prey will soon return to the depths... ..before the ice transforms this coast once again.", 1], ["Là-bas, il est tous les prédateurs et les proies.", "Out there, it's all predators and prey.", 1]]}, "__e": [["Jamais les prédateurs ne se sentent aussi bien, et les proies aussi mal, que dans les ombres fraîches du crépuscule.", "In the cool evening shadows, is the best time to be a predator, and the worst time to be prey.", 1], ["Car à cause de notre ignorance, nous sommes les victimes de l'injustice et les proies du système.", "Because of our ignorance, we are the victims of injustice. We are all victims of the establishment.", 1], ["Les hommes n'étaient plus des frères mais les outils et les proies nécessaires de la mort...", "people were not their brothers, but the tools and the necessary victims of death.", 1]]}, "sont": {"__C": 11, "faibles": {"__C": 4, "les": {"__C": 4, "__e": [["Les faibles sont les proies des plus forts.", "The weak are the prey of the strong.", 1], ["Un monde où les faibles sont les proies des forts.", "A world where the strong preys the weak.", 1], ["Ghost m'a appris à survivre dans un monde cruel... où les faibles sont les proies des riches et puissants, mais aussi à en prendre l'avantage.", "Ghost taught me not only how to survive in the cruel world where the weak are prey for the rich and strong, but also how to get ahead in it.", 1]]}, "__e": [["Les faibles sont les proies des plus forts.", "The weak are the prey of the strong.", 1], ["Un monde où les faibles sont les proies des forts.", "A world where the strong preys the weak.", 1], ["Ghost m'a appris à survivre dans un monde cruel... où les faibles sont les proies des riches et puissants, mais aussi à en prendre l'avantage.", "Ghost taught me not only how to survive in the cruel world where the weak are prey for the rich and strong, but also how to get ahead in it.", 1]]}, "rats": {"__C": 1, "les": {"__C": 1, "__e": [["Tout le monde pense que les rats sont les proies des chats.", "The people always say cats are rats bane", 1]]}, "__e": [["Tout le monde pense que les rats sont les proies des chats.", "The people always say cats are rats bane", 1]]}, "__e": [["Ghost m'a appris à survivre dans un monde cruel... où les faibles sont les proies des riches et puissants, mais aussi à en prendre l'avantage.", "Ghost taught me not only how to survive in the cruel world where the weak are prey for the rich and strong, but also how to get ahead in it.", 1], ["Tout le monde pense que les rats sont les proies des chats.", "The people always say cats are rats bane", 1], ["Que ce ne peut être n'importe quelle femme ? Et que les prostituées sont les proies les plus faciles à trouver la nuit ?", "It could be any woman, and it just happens that prostitutes are the women most available at the time of night?", 1]]}, "toutes": {"__C": 6, "attraper": {"__C": 2, "peuvent": {"__C": 1, "__e": [["Et comment dans cet état quand ils ne peuvent pas voir quoi que ce soit ils peuvent attraper toutes les proies dont ils ont besoin?", "And how in that condition when they cant see anything can they catch all the prey they need?", 1]]}, "pouvait": {"__C": 1, "__e": [["Il pouvait attraper toutes les proies par un coup de bec.", "He could catch any prey with a single swift peck.", 1]]}, "__e": [["Il pouvait attraper toutes les proies par un coup de bec.", "He could catch any prey with a single swift peck.", 1], ["Et comment dans cet état quand ils ne peuvent pas voir quoi que ce soit ils peuvent attraper toutes les proies dont ils ont besoin?", "And how in that condition when they cant see anything can they catch all the prey they need?", 1]]}, "à": {"__C": 1, "s'attaquant": {"__C": 1, "__e": [["Le mosasaure chassait à la surface de l'eau, s'attaquant à toutes les proies à portée de dents : tortues, gros poissons et même petits mosasaures.", "The Mosasaurus was thought to have hunted near the surface of the water where it preyed on anything it could sink its teeth into, including turtles, large fish, even smaller Mosasaurs.", 1]]}, "__e": [["Le mosasaure chassait à la surface de l'eau, s'attaquant à toutes les proies à portée de dents : tortues, gros poissons et même petits mosasaures.", "The Mosasaurus was thought to have hunted near the surface of the water where it preyed on anything it could sink its teeth into, including turtles, large fish, even smaller Mosasaurs.", 1]]}, "__e": [["C'est seulement après avoir demandé au Maître du Parfum Dissimulé au point d'observation que nous avons appris qu'un son de flûte était venu de la Montagne aux Cent Phœnix pendant la première heure de la chasse, et puis toutes les proies, les unes après les autres,", "After asking Master Lianfang, who was watching from the stands, we came to know that within 30 minutes, with a sound of a flute that came from Baifeng Mountain, almost all of the prey walked into the nets set by the Jiang Clan", 1], ["Mais à l'événement de chasse cette fois, toutes les proies ici n'ont rien de spécial.", "Yet, in this night hunt, the prey is so common.", 1], ["Et comment dans cet état quand ils ne peuvent pas voir quoi que ce soit ils peuvent attraper toutes les proies dont ils ont besoin?", "And how in that condition when they cant see anything can they catch all the prey they need?", 1]]}, "__e": [["Patron, vous dites que je suis un petit poisson, donc que je devrais harceler les proies encore plus petites ?", "Boss, what you mean is... I am a soft persimmon so let's look for someone softer to pinch?", 1], ["Elle sait qu'elle doit rassembler les proies en un groupe serré... mais elle ne peut pas le faire seule", "She knows she needs to herd the prey into a tight group... ..but she can't do that on her own.", 1], ["Et comment dans cet état quand ils ne peuvent pas voir quoi que ce soit ils peuvent attraper toutes les proies dont ils ont besoin?", "And how in that condition when they cant see anything can they catch all the prey they need?", 1]]}, "de": {"__C": 89, "recherche": {"__C": 10, "la": {"__C": 9, "à": {"__C": 9, "__e": [["On n'est pas des malades à la recherche de proies.", "Right? I mean, it's not like we're maniacs cruising around looking for prey, is it?", 1], ["Mais certains ont aussi commencé à creuser à la recherche de proies.", "But some also started to burrow in search of prey.", 1], ["Ce sont de grands animaux et ils sont à la recherche de proies de grande taille pour satisfaire leur faim.", "These are big animals and they're looking for large prey to satisfy their hunger.", 1]]}, "__e": [["On n'est pas des malades à la recherche de proies.", "Right? I mean, it's not like we're maniacs cruising around looking for prey, is it?", 1], ["Mais certains ont aussi commencé à creuser à la recherche de proies.", "But some also started to burrow in search of prey.", 1], ["Ce sont de grands animaux et ils sont à la recherche de proies de grande taille pour satisfaire leur faim.", "These are big animals and they're looking for large prey to satisfy their hunger.", 1]]}, "hyène": {"__C": 1, "une": {"__C": 1, "__e": [["Avez-vous déjà vu une hyène recherche de proies sur lesquelles bondir?", "Have you ever seen a hyena looking for prey to pounce on?", 1]]}, "__e": [["Avez-vous déjà vu une hyène recherche de proies sur lesquelles bondir?", "Have you ever seen a hyena looking for prey to pounce on?", 1]]}, "__e": [["On n'est pas des malades à la recherche de proies.", "Right? I mean, it's not like we're maniacs cruising around looking for prey, is it?", 1], ["Mais certains ont aussi commencé à creuser à la recherche de proies.", "But some also started to burrow in search of prey.", 1], ["Ce sont de grands animaux et ils sont à la recherche de proies de grande taille pour satisfaire leur faim.", "These are big animals and they're looking for large prey to satisfy their hunger.", 1]]}, "plus": {"__C": 5, "le": {"__C": 2, "a": {"__C": 1, "__e": [["Le requin est le superprédateur qui a le plus de proies, ce qui en dit long.", "We have to understand that sharks are the most abundant top predator on this planet, at over 100 pounds, so that tells you something.", 1]]}, "capturé": {"__C": 1, "__e": [["Et spécialement la Secte Jiang de Yunmeng, qui a capturé le plus de proies.", "Yunmeng Jiang Sect captured the most prey.", 1]]}, "__e": [["Le requin est le superprédateur qui a le plus de proies, ce qui en dit long.", "We have to understand that sharks are the most abundant top predator on this planet, at over 100 pounds, so that tells you something.", 1], ["Et spécialement la Secte Jiang de Yunmeng, qui a capturé le plus de proies.", "Yunmeng Jiang Sect captured the most prey.", 1], ["le plus de proies possible.", "as many as they could get their hands on.", 1]]}, "beaucoup": {"__C": 1, "a": {"__C": 1, "__e": [["Et maintenant que ce terrain est devenu une aire de jeu, il y a beaucoup plus de proies.", "And now that his hunting grounds have turned into a city park, there's a lot more prey.", 1]]}, "__e": [["Et maintenant que ce terrain est devenu une aire de jeu, il y a beaucoup plus de proies.", "And now that his hunting grounds have turned into a city park, there's a lot more prey.", 1]]}, "__e": [["le plus de proies possible.", "as many as they could get their hands on.", 1], ["Nous allons attraper plus de proies.", "We are getting more prey.", 1], ["Et maintenant que ce terrain est devenu une aire de jeu, il y a beaucoup plus de proies.", "And now that his hunting grounds have turned into a city park, there's a lot more prey.", 1]]}, "beaucoup": {"__C": 4, "avoir": {"__C": 1, "y": {"__C": 1, "__e": [["Il peut y avoir beaucoup de proies autour, mais les lions lutte pour l'exécuter dans l'eau.", "There may be plenty of prey around, but lions struggle to run it down in water.", 1]]}, "__e": [["Il peut y avoir beaucoup de proies autour, mais les lions lutte pour l'exécuter dans l'eau.", "There may be plenty of prey around, but lions struggle to run it down in water.", 1]]}, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Et tant de faucons pèlerins peuvent vivre ici parce que, vers le bas au niveau de la rue, il y a beaucoup de proies potentielles.", "And so many peregrines can live here because, down at street level, there is a lot of potential prey.", 1]]}, "__e": [["Et tant de faucons pèlerins peuvent vivre ici parce que, vers le bas au niveau de la rue, il y a beaucoup de proies potentielles.", "And so many peregrines can live here because, down at street level, there is a lot of potential prey.", 1]]}, "__e": [["Et tant de faucons pèlerins peuvent vivre ici parce que, vers le bas au niveau de la rue, il y a beaucoup de proies potentielles.", "And so many peregrines can live here because, down at street level, there is a lot of potential prey.", 1], ["Il peut y avoir beaucoup de proies autour, mais les lions lutte pour l'exécuter dans l'eau.", "There may be plenty of prey around, but lions struggle to run it down in water.", 1], ["Les grands carnivores sont rares dans la nature, car il faut beaucoup de proies pour chacun d'entre eux.", "Large carnivores are rare in nature because it takes a lot of prey to support each of them.", 1]]}, "__e": [["Ce sont de grands animaux et ils sont à la recherche de proies de grande taille pour satisfaire leur faim.", "These are big animals and they're looking for large prey to satisfy their hunger.", 1], ["Les ours sont de plus en plus nombreux pour de moins de moins de proies.", "There are so many bears so few fish.", 1], ["Quand je suis arrivé sur Terre, j'ai trouvé un nouveau genre de proies.", "Then when I got to earth, I found a different kind of prey.", 1]]}, "mes": {"__C": 25, "à": {"__C": 2, "ça": {"__C": 1, "toujours": {"__C": 1, "__e": [["Je demande toujours ça à mes proies.", "I always ask that of all my prey.", 1]]}, "__e": [["Je demande toujours ça à mes proies.", "I always ask that of all my prey.", 1]]}, "face": {"__C": 1, "faire": {"__C": 1, "__e": [["Je ne supportais pas d'avoir à faire face à mes proies.", "I cannot bear to face my prey.", 1]]}, "__e": [["Je ne supportais pas d'avoir à faire face à mes proies.", "I cannot bear to face my prey.", 1]]}, "__e": [["Je ne supportais pas d'avoir à faire face à mes proies.", "I cannot bear to face my prey.", 1], ["Je demande toujours ça à mes proies.", "I always ask that of all my prey.", 1]]}, "pas": {"__C": 2, "n'était": {"__C": 1, "ce": {"__C": 1, "__e": [["J'aurais voulu leurs scalps, mais ce n'était pas mes proies.", "How much I wanted to take scalps, but it was not my kill.", 1]]}, "__e": [["J'aurais voulu leurs scalps, mais ce n'était pas mes proies.", "How much I wanted to take scalps, but it was not my kill.", 1]]}, "partage": {"__C": 1, "ne": {"__C": 1, "__e": [["- Je ne partage pas mes proies.", "- I won't share prey.", 1]]}, "__e": [["- Je ne partage pas mes proies.", "- I won't share prey.", 1]]}, "__e": [["J'aurais voulu leurs scalps, mais ce n'était pas mes proies.", "How much I wanted to take scalps, but it was not my kill.", 1], ["- Je ne partage pas mes proies.", "- I won't share prey.", 1]]}, "de": {"__C": 4, "deux": {"__C": 1, "détruire": {"__C": 1, "__e": [["Vous avez failli détruire deux de mes proies préférées.", "You nearly destroyed two of my favourite prey.", 1]]}, "__e": [["Vous avez failli détruire deux de mes proies préférées.", "You nearly destroyed two of my favourite prey.", 1]]}, "recherche": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai mon fusil, mon chapeau vissé sur la tête. J'arpente la savane urbaine à la recherche de mes proies. Je n'ai pas le droit de m'endormir, vous comprenez ?", "I got my gun, I got my bush hat on, and I'm stalking through the suburban savannah, searching for my prey and it's my job never to sleep, okay?", 1]]}, "__e": [["J'ai mon fusil, mon chapeau vissé sur la tête. J'arpente la savane urbaine à la recherche de mes proies. Je n'ai pas le droit de m'endormir, vous comprenez ?", "I got my gun, I got my bush hat on, and I'm stalking through the suburban savannah, searching for my prey and it's my job never to sleep, okay?", 1]]}, "__e": [["Le goût de mes proies quand elles ont accepté leur trépas.", "The taste of my prey when they truly embrace their demise.", 1], ["Vous avez failli détruire deux de mes proies préférées.", "You nearly destroyed two of my favourite prey.", 1], ["Aucune de mes proies ne m'a jamais échappé.", "I never fail to kill my target.", 1]]}, "__e": [["J'ai étudié votre comportement. Je fais ça avec toutes mes proies.", "I've been studying your behaviour, as I do with all my prey.", 1], ["On est tous des animaux, et vous êtes mes proies.", "We are all animals.", 1], ["Ne pensez-vous pas que c'est le meilleur endroit pour que je trouve mes proies ?", "Don't you think that's the best place for me to find my prey?", 1]]}, "__e": [["Les anémones agrégées utilisent leurs tentacules pour piquer et paralyser leurs proies.", "Aggregating anemones use their tentacles to sting and paralyze prey.", 0], ["Les cétacés à dents, dont font partie les dauphins, les marsouins, les cachalots et les orques, se servent de dents tranchantes et pointues pour attraper les poissons et d'autres proies de grande taille.", "Toothed whales, including dolphins, porpoises, sperm whales and orcas, use sharp, pointed teeth to catch fish and other large prey.", 0], ["Les pirates faisaient leurs proies des navires marchands non armés.", "Pirates made unarmed merchant ships prey.", 0]]}, "impropre": {"__C": 104, "c'est": {"__C": 5, "cas": {"__C": 1, "ce": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans ce cas, c'est impropre de parler d'ectoplasme, ou d'hallucination.", "In our case it would be incorrect... to speak in terms of ectoplasms or hallucinations.", 1]]}, "__e": [["Dans ce cas, c'est impropre de parler d'ectoplasme, ou d'hallucination.", "In our case it would be incorrect... to speak in terms of ectoplasms or hallucinations.", 1]]}, "__e": [["Dans ce cas, c'est impropre de parler d'ectoplasme, ou d'hallucination.", "In our case it would be incorrect... to speak in terms of ectoplasms or hallucinations.", 1]]}, "comment": {"__C": 1, "__e": [["Comment c'est impropre !", "How improper!", 1]]}, "__e": [["Comment c'est impropre !", "How improper!", 1], ["C'est impropre de me présenter à l'Empereur.", "It is unfit to face the Emperor", 1], ["C'est impropre à la consommation et on est très surveillé.", "When the food expires, it's not safe to eat. Plus it's a big headache with the health department.", 1]]}, "est": {"__C": 21, "terme": {"__C": 2, "ce": {"__C": 1, "__e": [["Ce terme est impropre.", "That's actually a misnomer.", 1]]}, "le": {"__C": 1, "que": {"__C": 1, "__e": [["Vous pensez que le terme est impropre ou qu'ils veulent cacher une maladie ?", "Do you think it's a... a misnomer, or... Some kind of illness they're trying to conceal?", 1]]}, "__e": [["Vous pensez que le terme est impropre ou qu'ils veulent cacher une maladie ?", "Do you think it's a... a misnomer, or... Some kind of illness they're trying to conceal?", 1]]}, "__e": [["Ce terme est impropre.", "That's actually a misnomer.", 1], ["Vous pensez que le terme est impropre ou qu'ils veulent cacher une maladie ?", "Do you think it's a... a misnomer, or... Some kind of illness they're trying to conceal?", 1]]}, "elle": {"__C": 3, "mort": {"__C": 1, "belle": {"__C": 1, "__e": [["Ecoute-moi bien à présent. Si Marguerite décède de sa belle mort, elle est impropre pour la casserole.", "If Goldie is dead, she died unclean.", 1]]}, "__e": [["Ecoute-moi bien à présent. Si Marguerite décède de sa belle mort, elle est impropre pour la casserole.", "If Goldie is dead, she died unclean.", 1]]}, "__e": [["Elle est impropre à la consommation.", "It's not for human consumption.", 1], ["Ecoute-moi bien à présent. Si Marguerite décède de sa belle mort, elle est impropre pour la casserole.", "If Goldie is dead, she died unclean.", 1]]}, "comportement": {"__C": 2, "ce": {"__C": 1, "__e": [["- Ce comportement est impropre.", "- This behavior is improper.", 1]]}, "votre": {"__C": 1, "__e": [["Votre comportement est impropre.", "You're being disrespectful. Give me your hand.", 1]]}, "__e": [["Votre comportement est impropre.", "You're being disrespectful. Give me your hand.", 1], ["- Ce comportement est impropre.", "- This behavior is improper.", 1]]}, "__e": [["Ecoute-moi bien à présent. Si Marguerite décède de sa belle mort, elle est impropre pour la casserole.", "If Goldie is dead, she died unclean.", 1], ["La qualité de l'air est impropre pour les enfants.", "Air quality is unsafe for the kids.", 1], ["Vous pensez que le terme est impropre ou qu'ils veulent cacher une maladie ?", "Do you think it's a... a misnomer, or... Some kind of illness they're trying to conceal?", 1]]}, "terme": {"__C": 5, "un": {"__C": 5, "c'est": {"__C": 2, "mais": {"__C": 1, "__e": [["Nous effectuons une transplantation thalamique, mais c'est un terme impropre.", "We perform a thalamic transplant, but that's a misnomer.", 1]]}, "__e": [["Nous effectuons une transplantation thalamique, mais c'est un terme impropre.", "We perform a thalamic transplant, but that's a misnomer.", 1], ["C'est un terme impropre, quand un fossile - est dans un stade intermédiaire.", "It's a misnomer when a fossil shows a specimen in a state of intermediary development.", 1], ["C'est un terme impropre.", "It's a misnomer.", 0]]}, "est": {"__C": 2, "partie": {"__C": 1, "__e": [["\"L'autre partie\" est un terme impropre.", "Well, \"the other part of him\" is the wrong phrase.", 1]]}, "rhume": {"__C": 1, "__e": [["Le mot \"rhume\" est un terme impropre pour commencer.", "The word \"cold\" is a misnomer to begin with.", 1]]}, "__e": [["\"L'autre partie\" est un terme impropre.", "Well, \"the other part of him\" is the wrong phrase.", 1], ["Le mot \"rhume\" est un terme impropre pour commencer.", "The word \"cold\" is a misnomer to begin with.", 1]]}, "__e": [["C'est un terme impropre, quand un fossile - est dans un stade intermédiaire.", "It's a misnomer when a fossil shows a specimen in a state of intermediary development.", 1], ["Le mot \"rhume\" est un terme impropre pour commencer.", "The word \"cold\" is a misnomer to begin with.", 1], ["C'est un terme impropre.", "It's a misnomer.", 0]]}, "__e": [["C'est un terme impropre, quand un fossile - est dans un stade intermédiaire.", "It's a misnomer when a fossil shows a specimen in a state of intermediary development.", 1], ["Le mot \"rhume\" est un terme impropre pour commencer.", "The word \"cold\" is a misnomer to begin with.", 1], ["C'est un terme impropre.", "It's a misnomer.", 0]]}, "comme": {"__C": 4, "considéré": {"__C": 1, "est": {"__C": 1, "qui": {"__C": 1, "__e": [["Ce qui est considéré comme impropre à la nutrition du porc va servir à nourrir des femmes et des enfants.", "What was considered unfit as nutrition for the pigs will be used to feed women and children.", 1]]}, "__e": [["Ce qui est considéré comme impropre à la nutrition du porc va servir à nourrir des femmes et des enfants.", "What was considered unfit as nutrition for the pigs will be used to feed women and children.", 1]]}, "__e": [["Ce qui est considéré comme impropre à la nutrition du porc va servir à nourrir des femmes et des enfants.", "What was considered unfit as nutrition for the pigs will be used to feed women and children.", 1]]}, "mottershead": {"__C": 1, "george": {"__C": 1, "considérez": {"__C": 1, "__e": [["Et aujourd'hui vous considérez George Mottershead comme impropre pour une telle maison, de la mauvaise classe sociale, peut-être ?", "And now you consider George Mottershead an unfit occupant of such a house, the wrong social class, perhaps?", 1]]}, "__e": [["Et aujourd'hui vous considérez George Mottershead comme impropre pour une telle maison, de la mauvaise classe sociale, peut-être ?", "And now you consider George Mottershead an unfit occupant of such a house, the wrong social class, perhaps?", 1]]}, "__e": [["Et aujourd'hui vous considérez George Mottershead comme impropre pour une telle maison, de la mauvaise classe sociale, peut-être ?", "And now you consider George Mottershead an unfit occupant of such a house, the wrong social class, perhaps?", 1]]}, "signaler": {"__C": 1, "le": {"__C": 1, "voulez-vous": {"__C": 1, "__e": [["Voulez-vous le signaler comme impropre au combat ?", "Reporting not ready for action?", 1]]}, "__e": [["Voulez-vous le signaler comme impropre au combat ?", "Reporting not ready for action?", 1]]}, "__e": [["Voulez-vous le signaler comme impropre au combat ?", "Reporting not ready for action?", 1]]}, "__e": [["Et aujourd'hui vous considérez George Mottershead comme impropre pour une telle maison, de la mauvaise classe sociale, peut-être ?", "And now you consider George Mottershead an unfit occupant of such a house, the wrong social class, perhaps?", 1], ["L'eau du robinet est par précaution considérée comme impropre à la consommation et ce jusqu'à nouvel ordre.", "Tap water, as a precaution, is considered unpotable until further notice...", 1], ["Ce qui est considéré comme impropre à la nutrition du porc va servir à nourrir des femmes et des enfants.", "What was considered unfit as nutrition for the pigs will be used to feed women and children.", 1]]}, "serait": {"__C": 3, "ca": {"__C": 1, "tôt": {"__C": 1, "trop": {"__C": 1, "__e": [["Et bien, pas trop tôt. Ca serait impropre.", "That would be... unseemly.", 1]]}, "__e": [["Et bien, pas trop tôt. Ca serait impropre.", "That would be... unseemly.", 1]]}, "__e": [["Et bien, pas trop tôt. Ca serait impropre.", "That would be... unseemly.", 1]]}, "vendu": {"__C": 1, "m'a": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Son hôtel de luxe à Cheyenne a triplé de valeur, alors que la boue qu'elle m'a vendu, serait impropre à élever des porcs.", "That fancy Cheyenne hotel of hers has tripled in value while the dirt she sold me ain't fit to raise hogs.", 1]]}, "__e": [["Son hôtel de luxe à Cheyenne a triplé de valeur, alors que la boue qu'elle m'a vendu, serait impropre à élever des porcs.", "That fancy Cheyenne hotel of hers has tripled in value while the dirt she sold me ain't fit to raise hogs.", 1]]}, "__e": [["Son hôtel de luxe à Cheyenne a triplé de valeur, alors que la boue qu'elle m'a vendu, serait impropre à élever des porcs.", "That fancy Cheyenne hotel of hers has tripled in value while the dirt she sold me ain't fit to raise hogs.", 1]]}, "l'environnement": {"__C": 1, "mais": {"__C": 1, "précisément": {"__C": 1, "__e": [["Je ne sais pas précisément, mais l'environnement serait impropre à la vie humaine.", "I can't speak in detail, but... I can say that the resulting conditions would be unfit for any human to go near.", 1]]}, "__e": [["Je ne sais pas précisément, mais l'environnement serait impropre à la vie humaine.", "I can't speak in detail, but... I can say that the resulting conditions would be unfit for any human to go near.", 1]]}, "__e": [["Je ne sais pas précisément, mais l'environnement serait impropre à la vie humaine.", "I can't speak in detail, but... I can say that the resulting conditions would be unfit for any human to go near.", 1]]}, "__e": [["Et bien, pas trop tôt. Ca serait impropre.", "That would be... unseemly.", 1], ["Je ne sais pas précisément, mais l'environnement serait impropre à la vie humaine.", "I can't speak in detail, but... I can say that the resulting conditions would be unfit for any human to go near.", 1], ["Son hôtel de luxe à Cheyenne a triplé de valeur, alors que la boue qu'elle m'a vendu, serait impropre à élever des porcs.", "That fancy Cheyenne hotel of hers has tripled in value while the dirt she sold me ain't fit to raise hogs.", 1]]}, "manière": {"__C": 5, "d'une": {"__C": 1, "obtenu": {"__C": 1, "été": {"__C": 1, "__e": [["Le trône de Votre Majesté a été obtenu d'une manière impropre.", "Your Majesty's throne came from improper means.", 1]]}, "__e": [["Le trône de Votre Majesté a été obtenu d'une manière impropre.", "Your Majesty's throne came from improper means.", 1]]}, "__e": [["Le trône de Votre Majesté a été obtenu d'une manière impropre.", "Your Majesty's throne came from improper means.", 1]]}, "de": {"__C": 4, "habillée": {"__C": 4, "ou": {"__C": 4, "__e": [["L'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "Entry is totally forbidden... for anyone undocumented, ill or inappropriately dressed. Sorry.", 1], ["Pour votre santé, l'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "For your health and safety, entry is strictly forbidden for any person that is sick, undocumented or improperly dressed.", 1], ["Pour votre santé et sécurité, l'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "For your health and safety, it's completely forbidden... Excuse me. ...to let any ill, undocumented or improperly dressed person enter.", 1]]}, "__e": [["L'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "Entry is totally forbidden... for anyone undocumented, ill or inappropriately dressed. Sorry.", 1], ["Pour votre santé, l'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "For your health and safety, entry is strictly forbidden for any person that is sick, undocumented or improperly dressed.", 1], ["Pour votre santé et sécurité, l'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "For your health and safety, it's completely forbidden... Excuse me. ...to let any ill, undocumented or improperly dressed person enter.", 1]]}, "__e": [["L'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "Entry is totally forbidden... for anyone undocumented, ill or inappropriately dressed. Sorry.", 1], ["Pour votre santé, l'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "For your health and safety, entry is strictly forbidden for any person that is sick, undocumented or improperly dressed.", 1], ["Pour votre santé et sécurité, l'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "For your health and safety, it's completely forbidden... Excuse me. ...to let any ill, undocumented or improperly dressed person enter.", 1]]}, "__e": [["L'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "Entry is totally forbidden... for anyone undocumented, ill or inappropriately dressed. Sorry.", 1], ["Pour votre santé, l'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "For your health and safety, entry is strictly forbidden for any person that is sick, undocumented or improperly dressed.", 1], ["Pour votre santé et sécurité, l'entrée est strictement interdite à toute personne malade, sans papiers ou habillée de manière impropre.", "For your health and safety, it's completely forbidden... Excuse me. ...to let any ill, undocumented or improperly dressed person enter.", 1]]}, "__e": [["Si j'ai une relation impropre ? que je ne prendrai même pas la peine de répondre. c'était ma faute.", "No Eun Seol, say something, is it true? An inappropriate relationship? It's impossible, so I don't think I need to explain anything.", 1], ["Une fois à l'intérieur, ils peuvent prendre pour eux toute la nourriture que les employés du propriétaire des porcs ont jugé impropre pour les porcs.", "Once inside the fence, they can catch for themselves all the food the employees of the owner of the pigs have judged unsuitable for the pigs.", 1], ["C'est un terme impropre.", "It's a misnomer.", 0]]}, "transférez-le": {"__C": 99, "conserver": {"__C": 1, "le": {"__C": 1, "pouvez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous pouvez le conserver. Transférez-le dans vos ordinateurs électroniques.", "Arrange for us to feed it into your electronic computers.", 1]]}, "__e": [["Vous pouvez le conserver. Transférez-le dans vos ordinateurs électroniques.", "Arrange for us to feed it into your electronic computers.", 1]]}, "__e": [["Vous pouvez le conserver. Transférez-le dans vos ordinateurs électroniques.", "Arrange for us to feed it into your electronic computers.", 1]]}, "__e": [["Vous pouvez le conserver. Transférez-le dans vos ordinateurs électroniques.", "Arrange for us to feed it into your electronic computers.", 1]]}, "moque": {"__C": 1, "m'en": {"__C": 1, "je": {"__C": 1, "crève": {"__C": 1, "__e": [["Qu'il crève, je m'en moque. Transférez-le.", "I don't care if he dies, just get him out of here.", 1]]}, "__e": [["Qu'il crève, je m'en moque. Transférez-le.", "I don't care if he dies, just get him out of here.", 1]]}, "__e": [["Qu'il crève, je m'en moque. Transférez-le.", "I don't care if he dies, just get him out of here.", 1]]}, "__e": [["Qu'il crève, je m'en moque. Transférez-le.", "I don't care if he dies, just get him out of here.", 1]]}, "et": {"__C": 11, "l'ecg": {"__C": 1, "prenez": {"__C": 1, "__e": [["- Prenez l'ECG... et transférez-le en Réa.", "- Get the EKG and move him into OR, ICU Number 3, stat.", 1]]}, "__e": [["- Prenez l'ECG... et transférez-le en Réa.", "- Get the EKG and move him into OR, ICU Number 3, stat.", 1]]}, "docteur": {"__C": 1, "du": {"__C": 1, "autonomes": {"__C": 1, "__e": [["Annulation des commandes autonomes du docteur et transférez-le à l'infirmerie.", "Override the EMH program's controls and transfer him back to Sickbay.", 1]]}, "__e": [["Annulation des commandes autonomes du docteur et transférez-le à l'infirmerie.", "Override the EMH program's controls and transfer him back to Sickbay.", 1]]}, "__e": [["Annulation des commandes autonomes du docteur et transférez-le à l'infirmerie.", "Override the EMH program's controls and transfer him back to Sickbay.", 1]]}, "emmenez-le": {"__C": 1, "__e": [["Emmenez-le et transférez-le !", "___", 1]]}, "__e": [["Annulation des commandes autonomes du docteur et transférez-le à l'infirmerie.", "Override the EMH program's controls and transfer him back to Sickbay.", 1], ["Donnez-lui un bol de bouillon d'os et transférez-le.", "Just feed him a bowl of bone soup and turn him over.", 1], ["Faites un examen supplémentaire et transférez-le en neurochirurgie s'il vous plaît.", "Run additional tests and transfer him to neurosurgery.", 1]]}, "bien": {"__C": 3, "__e": [["Bien, transférez-le.", "Oh, great. Put him through.", 1], ["Bien, transférez-le moi.", "Good, transfer it my way.", 1], ["Bien. Transférez-le au 5e étage.", "- Transfer him to the fifth floor.", 1]]}, "oui": {"__C": 1, "__e": [["- Oui, transférez-le. Je le ferai ici.", "- Yes, transfer it, i'll do it here.", 1]]}, "retombée": {"__C": 2, "sera": {"__C": 2, "fièvre": {"__C": 2, "la": {"__C": 2, "__e": [["Dès que la fièvre sera retombée, transférez-le dans mon service.", "Once his fever has fallen, send him to my department.", 1]]}, "__e": [["Dès que la fièvre sera retombée, transférez-le dans mon service.", "Once his fever has fallen, send him to my department.", 1]]}, "__e": [["Dès que la fièvre sera retombée, transférez-le dans mon service.", "Once his fever has fallen, send him to my department.", 1]]}, "__e": [["Dès que la fièvre sera retombée, transférez-le dans mon service.", "Once his fever has fallen, send him to my department.", 1]]}, "__e": [["Je vais finir, transférez-le aux soins intensifs, puis fixez une date pour la prochaine opération.", "We'll finish up here, transfer him to the ICU, and arrange a date for an additional operation.", 1], ["Si vous n'allez pas faire l'opération, alors transférez-le dans un autre hôpital.", "If you aren't going to do the surgery, then transfer him to another hospital.", 1], ["Rédiger un ordre de transfert pour le gendarme Yang, transférez-le au département de protection de la ville du nord.", "Write a transfer order for ConstableYang, transfer him to North Town Protection Department.", 1]]}, "mongolien": {"__C": 106, "d'un": {"__C": 3, "ou": {"__C": 1, "chinois": {"__C": 1, "d'un": {"__C": 1, "__e": [["Il a l'air d'un Chinois ou d'un Mongolien.", "The bloke up there looks Chinese or Mongolian.", 1]]}, "__e": [["Il a l'air d'un Chinois ou d'un Mongolien.", "The bloke up there looks Chinese or Mongolian.", 1]]}, "__e": [["Il a l'air d'un Chinois ou d'un Mongolien.", "The bloke up there looks Chinese or Mongolian.", 1]]}, "provient": {"__C": 1, "ça": {"__C": 1}}, "parles": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["On dirait que tu parles d'un mongolien, là.", "You make him sound retarded.", 1]]}, "__e": [["On dirait que tu parles d'un mongolien, là.", "You make him sound retarded.", 1]]}, "__e": [["On dirait que tu parles d'un mongolien, là.", "You make him sound retarded.", 1]]}, "__e": [["Il a l'air d'un Chinois ou d'un Mongolien.", "The bloke up there looks Chinese or Mongolian.", 1], ["On dirait que tu parles d'un mongolien, là.", "You make him sound retarded.", 1]]}, "le": {"__C": 9, "parle": {"__C": 1, "je": {"__C": 1, "__e": [["Je parle le mongolien.", "Well, that makes sense. I can speak a smattering of Mongolian.", 1]]}, "__e": [["Je parle le mongolien.", "Well, that makes sense. I can speak a smattering of Mongolian.", 1]]}, "et": {"__C": 1, "vous": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors vous et le mongolien, allez donc vous faire foutre !", "What should I say? Why don't you and Effie Klinker just fuck off and leave me alone?", 1]]}, "__e": [["Alors vous et le mongolien, allez donc vous faire foutre !", "What should I say? Why don't you and Effie Klinker just fuck off and leave me alone?", 1]]}, "__e": [["Alors vous et le mongolien, allez donc vous faire foutre !", "What should I say? Why don't you and Effie Klinker just fuck off and leave me alone?", 1]]}, "peu": {"__C": 1, "un": {"__C": 1, "visez": {"__C": 1, "__e": [["Visez un peu le mongolien !", "Look at this retard.", 1]]}, "__e": [["Visez un peu le mongolien !", "Look at this retard.", 1]]}, "__e": [["Visez un peu le mongolien !", "Look at this retard.", 1]]}, "__e": [["Visez un peu le mongolien !", "Look at this retard.", 1], ["Le mongolien à l'arrière avait raison. C'est parti !", "Jesus, the Mongo in the back was right.", 1], ["Alors vous et le mongolien, allez donc vous faire foutre !", "What should I say? Why don't you and Effie Klinker just fuck off and leave me alone?", 1]]}, "un": {"__C": 16, "pour": {"__C": 2, "faire": {"__C": 1, "à": {"__C": 1, "__e": [["C'est le mieux à faire pour un mongolien.", "What kinder thing can you do to a helpless mongoloid?", 1]]}, "__e": [["C'est le mieux à faire pour un mongolien.", "What kinder thing can you do to a helpless mongoloid?", 1]]}, "prends": {"__C": 1, "me": {"__C": 1, "__e": [["- Tu me prends pour un mongolien ?", "Think I'm a moron?", 1]]}, "__e": [["- Tu me prends pour un mongolien ?", "Think I'm a moron?", 1]]}, "__e": [["- Tu me prends pour un mongolien ?", "Think I'm a moron?", 1], ["C'est le mieux à faire pour un mongolien.", "What kinder thing can you do to a helpless mongoloid?", 1]]}, "dirait": {"__C": 3, "on": {"__C": 3, "maintenant": {"__C": 1, "__e": [["Maintenant, on dirait un mongolien.", "Now you look like a mongoloid.", 1]]}, "__e": [["On dirait un mongolien.", "It's like you're retarded.", 1], ["Maintenant, on dirait un mongolien.", "Now you look like a mongoloid.", 1]]}, "__e": [["On dirait un mongolien.", "It's like you're retarded.", 1], ["Maintenant, on dirait un mongolien.", "Now you look like a mongoloid.", 1]]}, "c'est": {"__C": 2, "personne": {"__C": 1, "une": {"__C": 1, "__e": [["C'est pas une personne, c'est un mongolien.", "That's not someone, he's a mong.", 1]]}, "__e": [["C'est pas une personne, c'est un mongolien.", "That's not someone, he's a mong.", 1]]}, "__e": [["C'est un mongolien, un peu comme Elephant Man.", "He's a fucking Mongoloid, man. He's a freakin' Elephant Man.", 1], ["C'est pas une personne, c'est un mongolien.", "That's not someone, he's a mong.", 1]]}, "__e": [["Ce sera sûrement un mongolien. Forcément, avec un père comme moi.", "It'll be retarded... with a father like me.", 1], ["T'étais pas fait pour être un guerrier, mec, mais plutôt un mongolien.", "Your calling wasn't to be a warrior, man, it was to be a fucking retard.", 1], ["Comme laisser un petit enfant dans la même pièce que je sais pas, un mongolien psychopathe ou un truc comme ça ...et juste s'assoir en retrait et regarder ce qu'il se passe.", "Like letting a small child in the same room as, I don't know, a Mongolian psychopath or something and just sitting back and seeing what happens.", 1]]}, "est": {"__C": 3, "il": {"__C": 1, "d'accord": {"__C": 1, "dit": {"__C": 1, "__e": [["J'ai dit : \"D'accord, il est mongolien.\"", "I said \"Okay, he's mongoloid.\"", 1]]}, "__e": [["J'ai dit : \"D'accord, il est mongolien.\"", "I said \"Okay, he's mongoloid.\"", 1]]}, "__e": [["J'ai dit : \"D'accord, il est mongolien.\"", "I said \"Okay, he's mongoloid.\"", 1]]}, "qu'il": {"__C": 1, "moins": {"__C": 1, "repérera": {"__C": 1, "__e": [["Là-bas au moins, on repérera moins qu'il est mongolien.", "With his Down's syndrome he'll just look like the others.", 1]]}, "__e": [["Là-bas au moins, on repérera moins qu'il est mongolien.", "With his Down's syndrome he'll just look like the others.", 1]]}, "__e": [["Là-bas au moins, on repérera moins qu'il est mongolien.", "With his Down's syndrome he'll just look like the others.", 1]]}, "vasco": {"__C": 1, "__e": [["Vasco est mongolien.", "Vasco has Down's Syndrome.", 1]]}, "__e": [["Vasco est mongolien.", "Vasco has Down's Syndrome.", 1], ["Là-bas au moins, on repérera moins qu'il est mongolien.", "With his Down's syndrome he'll just look like the others.", 1], ["J'ai dit : \"D'accord, il est mongolien.\"", "I said \"Okay, he's mongoloid.\"", 1]]}, "de": {"__C": 8, "voix": {"__C": 1, "cette": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai horreur de cette voix de mongolien Pardon, pardon, pardon!", "- Shut up, I hate that Mongoloid voice,", 1]]}, "__e": [["J'ai horreur de cette voix de mongolien Pardon, pardon, pardon!", "- Shut up, I hate that Mongoloid voice,", 1]]}, "__e": [["J'ai horreur de cette voix de mongolien Pardon, pardon, pardon!", "- Shut up, I hate that Mongoloid voice,", 1]]}, "putain": {"__C": 1, "un": {"__C": 1, "t'es": {"__C": 1, "__e": [["- T'es un putain de mongolien.", "- You're a big fucking Mongoloid!", 1]]}, "__e": [["- T'es un putain de mongolien.", "- You're a big fucking Mongoloid!", 1]]}, "__e": [["- T'es un putain de mongolien.", "- You're a big fucking Mongoloid!", 1]]}, "peterson": {"__C": 1, "bert": {"__C": 1, "traité": {"__C": 1, "__e": [["Duck a traité Bert Peterson de mongolien.", "Duck called Bert Peterson a mongoloid.", 1]]}, "__e": [["Duck a traité Bert Peterson de mongolien.", "Duck called Bert Peterson a mongoloid.", 1]]}, "__e": [["Duck a traité Bert Peterson de mongolien.", "Duck called Bert Peterson a mongoloid.", 1]]}, "__e": [["- Une espèce de mongolien et une espèce de nain.", "- Some fucking mongoloid and a fucking dwarf.", 1], ["Et il me mate avec ses yeux de mongolien.", "He's looking at me with these big fucking googly mongoloid eyes, right?", 1], ["J'ai horreur de cette voix de mongolien Pardon, pardon, pardon!", "- Shut up, I hate that Mongoloid voice,", 1]]}, "ce": {"__C": 7, "que": {"__C": 2, "imaginez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous imaginez que ce mongolien est en charge de personnes ?", "Can you believe that fucking retard is in charge of people?", 1]]}, "__e": [["Vous imaginez que ce mongolien est en charge de personnes ?", "Can you believe that fucking retard is in charge of people?", 1]]}, "malin": {"__C": 1, "plus": {"__C": 1, "__e": [["Tu es plus malin que ce mongolien.", "You're smarter than that mongoloid, anyways.", 1]]}, "__e": [["Tu es plus malin que ce mongolien.", "You're smarter than that mongoloid, anyways.", 1]]}, "__e": [["Tu es plus malin que ce mongolien.", "You're smarter than that mongoloid, anyways.", 1], ["Vous imaginez que ce mongolien est en charge de personnes ?", "Can you believe that fucking retard is in charge of people?", 1]]}, "à": {"__C": 1, "d'oeil": {"__C": 1, "coup": {"__C": 1, "__e": [["alors que Chuckie, ils jettent un coup d'oeil à ce mongolien, et tout ce qu'ils veulent c'est regarder ailleurs.", "While Chuckie they take one look at him, all they wanna do is look away.", 1]]}, "__e": [["alors que Chuckie, ils jettent un coup d'oeil à ce mongolien, et tout ce qu'ils veulent c'est regarder ailleurs.", "While Chuckie they take one look at him, all they wanna do is look away.", 1]]}, "__e": [["alors que Chuckie, ils jettent un coup d'oeil à ce mongolien, et tout ce qu'ils veulent c'est regarder ailleurs.", "While Chuckie they take one look at him, all they wanna do is look away.", 1]]}, "vu": {"__C": 1, "t'as": {"__C": 1, "__e": [["T'as vu ce mongolien ?", "Look at this mongoloid.", 1]]}, "__e": [["T'as vu ce mongolien ?", "Look at this mongoloid.", 1]]}, "__e": [["Vous imaginez que ce mongolien est en charge de personnes ?", "Can you believe that fucking retard is in charge of people?", 1], ["alors que Chuckie, ils jettent un coup d'oeil à ce mongolien, et tout ce qu'ils veulent c'est regarder ailleurs.", "While Chuckie they take one look at him, all they wanna do is look away.", 1], ["Ce mongolien parle trop.", "That mongoloid talks too much.", 0]]}, "__e": [["Comme laisser un petit enfant dans la même pièce que je sais pas, un mongolien psychopathe ou un truc comme ça ...et juste s'assoir en retrait et regarder ce qu'il se passe.", "Like letting a small child in the same room as, I don't know, a Mongolian psychopath or something and just sitting back and seeing what happens.", 1], ["Ecoutez, je ne dis pas que ce que nous avons vu là dehors était le ver mongolien de la mort, mais quelque chose a mangé notre chameau.", "Listen, I'm not gonna say that what we did see out there was the Mongolian death worm, but something ate our camel.", 1], ["Ce mongolien parle trop.", "That mongoloid talks too much.", 0]]}, "revenge": {"__C": 261, "le": {"__C": 20, "prenez": {"__C": 1, "__e": [["Prenez le Revenge, vous êtes commandant.", "- Aye, sir. You're in command of the expedition. Captain Graham.", 1]]}, "vois": {"__C": 1, "je": {"__C": 1, "si": {"__C": 1, "__e": [["Si je vois le Revenge à quai, je partirai avec !", "If I see the Revenge in port when the tide's running. I'll board her myself.", 1]]}, "__e": [["Si je vois le Revenge à quai, je partirai avec !", "If I see the Revenge in port when the tide's running. I'll board her myself.", 1]]}, "__e": [["Si je vois le Revenge à quai, je partirai avec !", "If I see the Revenge in port when the tide's running. I'll board her myself.", 1]]}, "avec": {"__C": 2, "j'irai": {"__C": 1, "__e": [["J'irai avec le Revenge à Maracaïbo. En battant pavillon anglais et avec mon équipage. Et je coulerai tous ceux qui m'attendent et qui te salueront sur le passage.", "I'm sailing the Revenge into Maracaibo myself... under English colors, with my own crew aboard... and I'm blowing whoever's waiting out of the water... while they're still whistling and waving handkerchiefs at you.", 1]]}, "passé": {"__C": 1, "s'est": {"__C": 1, "__e": [["J'ai un passif, disons-le comme ça, avec la police, qui a généré une méfiance au fil des années, il suffit de voir ce qu'il s'est passé avec le revenge porn.", "Why didn't she trust them?\" I have a history, so to speak, with the police, which, over the years, has led me to mistrust them. Like what happened with the revenge porn.", 1]]}, "__e": [["J'ai un passif, disons-le comme ça, avec la police, qui a généré une méfiance au fil des années, il suffit de voir ce qu'il s'est passé avec le revenge porn.", "Why didn't she trust them?\" I have a history, so to speak, with the police, which, over the years, has led me to mistrust them. Like what happened with the revenge porn.", 1]]}, "__e": [["J'irai avec le Revenge à Maracaïbo. En battant pavillon anglais et avec mon équipage. Et je coulerai tous ceux qui m'attendent et qui te salueront sur le passage.", "I'm sailing the Revenge into Maracaibo myself... under English colors, with my own crew aboard... and I'm blowing whoever's waiting out of the water... while they're still whistling and waving handkerchiefs at you.", 1], ["J'ai un passif, disons-le comme ça, avec la police, qui a généré une méfiance au fil des années, il suffit de voir ce qu'il s'est passé avec le revenge porn.", "Why didn't she trust them?\" I have a history, so to speak, with the police, which, over the years, has led me to mistrust them. Like what happened with the revenge porn.", 1]]}, "__e": [["Si je vois le Revenge à quai, je partirai avec !", "If I see the Revenge in port when the tide's running. I'll board her myself.", 1], ["Le Revenge sera bientôt à portée de tir du fort.", "The Revenge is almost in range of the fort.", 1], ["Connu sous le nom de \"pirate gentleman\", Bonnet vient d'une famille aisée et il a fait construire son navire, le Revenge.", "Known as the Gentleman Pirate, Bonnet is from a wealthy family and has had his own ship built: the Revenge.", 1]]}, "dans": {"__C": 28, "rôle": {"__C": 1, "1er": {"__C": 1, "le": {"__C": 1}}}, "précédemment": {"__C": 20, "__e": [["Précédemment dans Revenge :", "Previously on Revenge:", 1], ["Précédemment dans Revenge..", "Previously on Revenge...", 1], ["Précédemment dans Revenge... (Trask) Helen n'est plus avec nous, mais les ordres restent les mêmes.", "Previously on Revenge... Helen is no longer with us, but your orders remain.", 1]]}, "précedemment": {"__C": 2, "__e": [["Précedemment dans Revenge...", "Previously on Revenge...", 1]]}, "__e": [["T'es comme un nerds dans \"Revenge of the Nerds\"", "You're like one of the nerds from \"Revenge of the Nerds\"", 1], ["Au mieux, je lui aurais fait comme dans Revenge of The Nerds", "At most, I'd Revenge of the Nerds him.", 1], ["Précédemment dans Revenge... (Trask) Helen n'est plus avec nous, mais les ordres restent les mêmes.", "Previously on Revenge... Helen is no longer with us, but your orders remain.", 1]]}, "elegant": {"__C": 21, "de": {"__C": 2, "épisode": {"__C": 1, "dernier": {"__C": 1, "__e": [["Avez vous vu le dernier épisode de \"Elegant Revenge\"?", "Did you see the last episode of \"Elegant Revenge\"?", 1]]}, "__e": [["Avez vous vu le dernier épisode de \"Elegant Revenge\"?", "Did you see the last episode of \"Elegant Revenge\"?", 1]]}, "scénariste": {"__C": 1, "seconde": {"__C": 1, "__e": [["la seconde scénariste de 'Elegant Revenge'.", "I'm Lee Go Eun, a secondary writer for \"Elegant Revenge\".", 1]]}, "__e": [["la seconde scénariste de 'Elegant Revenge'.", "I'm Lee Go Eun, a secondary writer for \"Elegant Revenge\".", 1]]}, "__e": [["la seconde scénariste de 'Elegant Revenge'.", "I'm Lee Go Eun, a secondary writer for \"Elegant Revenge\".", 1], ["Avez vous vu le dernier épisode de \"Elegant Revenge\"?", "Did you see the last episode of \"Elegant Revenge\"?", 1], ["Vous êtes le producteur en chef en charge de 'Elegant Revenge 2' donc procédez en conséquences.", "You're the Chief Producer in charge of \"Elegant Revenge 2\", so proceed to it accordingly.", 1]]}, "drama": {"__C": 2, "le": {"__C": 2, "et": {"__C": 1, "__e": [["Sera pour Empire Production et le drama 'Elegant Revenge 2'...", "Then, the Monday-Tuesday slot for dramas in November shall go to the Empire Production's Elegant Revenge 2...", 1]]}, "__e": [["Sera pour Empire Production et le drama 'Elegant Revenge 2'...", "Then, the Monday-Tuesday slot for dramas in November shall go to the Empire Production's Elegant Revenge 2...", 1], ["Le drama 'Elegant Revenge' qui a mit un homme de 40 ans à mort.", "Drama \"Elegant Revenge\" which put a 40-year-old man to death.", 1]]}, "__e": [["Sera pour Empire Production et le drama 'Elegant Revenge 2'...", "Then, the Monday-Tuesday slot for dramas in November shall go to the Empire Production's Elegant Revenge 2...", 1], ["Le drama 'Elegant Revenge' qui a mit un homme de 40 ans à mort.", "Drama \"Elegant Revenge\" which put a 40-year-old man to death.", 1]]}, "pour": {"__C": 2, "confirmé": {"__C": 1, "__e": [["confirmé pour Elegant Revenge 2", "Kang Hyun Min, confirmed casting for Elegant Revenge 2", 1]]}, "travailler": {"__C": 1, "de": {"__C": 1, "__e": [["j'ai décidé de travailler pour 'Elegant Revenge 2'.", "Representative, I've decided to work for \"Elegant Revenge 2\".", 1]]}, "__e": [["j'ai décidé de travailler pour 'Elegant Revenge 2'.", "Representative, I've decided to work for \"Elegant Revenge 2\".", 1]]}, "__e": [["confirmé pour Elegant Revenge 2", "Kang Hyun Min, confirmed casting for Elegant Revenge 2", 1], ["j'ai décidé de travailler pour 'Elegant Revenge 2'.", "Representative, I've decided to work for \"Elegant Revenge 2\".", 1]]}, "__e": [["Je sais très bien que vous soutenez 'Elegant Revenge 2' depuis le début.", "I know very well that you have been backing \"Elegant Revenge 2\" until now.", 1], ["Le drama 'Elegant Revenge' qui a mit un homme de 40 ans à mort.", "Drama \"Elegant Revenge\" which put a 40-year-old man to death.", 1], ["Vous êtes le producteur en chef en charge de 'Elegant Revenge 2' donc procédez en conséquences.", "You're the Chief Producer in charge of \"Elegant Revenge 2\", so proceed to it accordingly.", 1]]}, "sweet": {"__C": 14, "que": {"__C": 2, "c'est": {"__C": 1, "que": {"__C": 1, "__e": [["Qu'est-ce que c'est que Sweet Revenge ?", "So, what the heck is Sweet Revenge, anyway?", 1]]}, "__e": [["Qu'est-ce que c'est que Sweet Revenge ?", "So, what the heck is Sweet Revenge, anyway?", 1]]}, "dit": {"__C": 1, "avez": {"__C": 1, "__e": [["Vous avez dit que Sweet Revenge rapportait 10 millions de dollars par an.", "You said Sweet Revenge netted $10 million a year.", 1]]}, "__e": [["Vous avez dit que Sweet Revenge rapportait 10 millions de dollars par an.", "You said Sweet Revenge netted $10 million a year.", 1]]}, "__e": [["Qu'est-ce que c'est que Sweet Revenge ?", "So, what the heck is Sweet Revenge, anyway?", 1], ["Vous avez dit que Sweet Revenge rapportait 10 millions de dollars par an.", "You said Sweet Revenge netted $10 million a year.", 1]]}, "site": {"__C": 2, "du": {"__C": 1, "finances": {"__C": 1, "__e": [["Juste, ne laissez pas votre suspect avouer avant que j'ai une chance d'examiner les finances du site Sweet Revenge. Euh.", "Just don't let your suspect confess before I get a chance to look at Sweet Revenge Online's finances.", 1]]}, "__e": [["Juste, ne laissez pas votre suspect avouer avant que j'ai une chance d'examiner les finances du site Sweet Revenge. Euh.", "Just don't let your suspect confess before I get a chance to look at Sweet Revenge Online's finances.", 1]]}, "le": {"__C": 1, "sur": {"__C": 1, "__e": [["Et c'est comme ça que les images de votre femme ont été publiées sur le site Sweet revenge ?", "And that's how your wife's pictures were posted on the Sweet Revenge website?", 1]]}, "__e": [["Et c'est comme ça que les images de votre femme ont été publiées sur le site Sweet revenge ?", "And that's how your wife's pictures were posted on the Sweet Revenge website?", 1]]}, "__e": [["Et c'est comme ça que les images de votre femme ont été publiées sur le site Sweet revenge ?", "And that's how your wife's pictures were posted on the Sweet Revenge website?", 1], ["Juste, ne laissez pas votre suspect avouer avant que j'ai une chance d'examiner les finances du site Sweet Revenge. Euh.", "Just don't let your suspect confess before I get a chance to look at Sweet Revenge Online's finances.", 1]]}, "de": {"__C": 3, "site": {"__C": 1, "le": {"__C": 1, "__e": [["On m'a dit que les photos de votre femme n'ont pas été postées sur le site de Sweet Revenge de la manière habituelle.", "I've been told that the pictures of your wife did not get posted on Sweet Revenge Online in the usual way.", 1]]}, "__e": [["On m'a dit que les photos de votre femme n'ont pas été postées sur le site de Sweet Revenge de la manière habituelle.", "I've been told that the pictures of your wife did not get posted on Sweet Revenge Online in the usual way.", 1]]}, "serveur": {"__C": 1, "du": {"__C": 1, "__e": [["Laissez-moi vous présenter le registre du serveur de Sweet Revenge Online.", "Allow me to present the server logs for Sweet Revenge Online.", 1]]}, "__e": [["Laissez-moi vous présenter le registre du serveur de Sweet Revenge Online.", "Allow me to present the server logs for Sweet Revenge Online.", 1]]}, "__e": [["Laissez-moi vous présenter le registre du serveur de Sweet Revenge Online.", "Allow me to present the server logs for Sweet Revenge Online.", 1], ["Tous ces sites de réputation en ligne, promettant de supprimer les photos de personnes de Sweet Revenge Online en échange d'argent.", "All those reputation services promising to scrub people's pictures off of Sweet Revenge Online in exchange for cash.", 1], ["On m'a dit que les photos de votre femme n'ont pas été postées sur le site de Sweet Revenge de la manière habituelle.", "I've been told that the pictures of your wife did not get posted on Sweet Revenge Online in the usual way.", 1]]}, "__e": [["On m'a dit que les photos de votre femme n'ont pas été postées sur le site de Sweet Revenge de la manière habituelle.", "I've been told that the pictures of your wife did not get posted on Sweet Revenge Online in the usual way.", 1], ["Ecoutez, il était peut-être la meilleure personne pour promouvoir Sweet Revenge, mais ce site internet était mon idée, réalisée grâce à mes investissements et mes serveurs.", "Look, he might have been the perfect person to promote Sweet Revenge, but the website was my idea, put together with my investors and my servers.", 1], ["Juste, ne laissez pas votre suspect avouer avant que j'ai une chance d'examiner les finances du site Sweet Revenge. Euh.", "Just don't let your suspect confess before I get a chance to look at Sweet Revenge Online's finances.", 1]]}, "du": {"__C": 21, "c'est": {"__C": 3, "chanter": {"__C": 1, "faire": {"__C": 1, "__e": [["Pour la faire chanter ? C'est du \"revenge porn\" ?", "For blackmail, for revenge porn?", 1]]}, "__e": [["Pour la faire chanter ? C'est du \"revenge porn\" ?", "For blackmail, for revenge porn?", 1]]}, "l'a": {"__C": 1, "rafa": {"__C": 1}}, "__e": [["Apparemment, Rafa l'a ghosté, c'est du revenge porn.", "And for all we know, Rafa ghosted him and it's revenge porn.", 1], ["C'est du revenge porn en 3D.", "It's like revenge porn in 3D.", 1], ["Pour la faire chanter ? C'est du \"revenge porn\" ?", "For blackmail, for revenge porn?", 1]]}, "fait": {"__C": 2, "a": {"__C": 1, "amie": {"__C": 1, "__e": [["La prof de yoga féministe Tamsin Pless, mon ex-petite amie, a fait du revenge porn.", "Feminist yoga teacher Tamsin Pless, who also happens to be my ex-girlfriend, used revenge porn against me.", 1]]}, "__e": [["La prof de yoga féministe Tamsin Pless, mon ex-petite amie, a fait du revenge porn.", "Feminist yoga teacher Tamsin Pless, who also happens to be my ex-girlfriend, used revenge porn against me.", 1]]}, "j'ai": {"__C": 1, "car": {"__C": 1, "__e": [["\"que je suis une 'délinquante sexuelle' car j'ai fait du revenge porn.\"", "I'm legally obligated to inform you that I am a registered 'sex offender' for doing revenge porn.\"", 1]]}, "__e": [["\"que je suis une 'délinquante sexuelle' car j'ai fait du revenge porn.\"", "I'm legally obligated to inform you that I am a registered 'sex offender' for doing revenge porn.\"", 1]]}, "__e": [["La prof de yoga féministe Tamsin Pless, mon ex-petite amie, a fait du revenge porn.", "Feminist yoga teacher Tamsin Pless, who also happens to be my ex-girlfriend, used revenge porn against me.", 1], ["\"que je suis une 'délinquante sexuelle' car j'ai fait du revenge porn.\"", "I'm legally obligated to inform you that I am a registered 'sex offender' for doing revenge porn.\"", 1]]}, "équipage": {"__C": 2, "__e": [["Équipage du Revenge, vous ne participerez pas.", "Izzy: Crew of \"Revenge,\" you are not to engage.", 1], ["Équipage du Revenge, faites un tonnerre d'applaudissements et accueillez votre brave, brave Capitaine...", "Crew of \"The Revenge,\" please put your hands together, and welcome your brave, brave Captain...", 1]]}, "__e": [["- Bonsoir. Ravi de rencontrer l'équipage maudit du Revenge.", "Good evening, doomed crew of \"The Revenge.\"", 1], ["Capitaine... nous sommes à quelques centaines de mètres du Revenge.", "Captain we're a few hundred yards out from \"The Revenge.\"", 1], ["Nous sommes à bord du Revenge depuis presque deux semaines...", "Izzy: We've been almost a fortnight aboard \"The Revenge\"...", 1]]}, "marriage": {"__C": 23, "perfect": {"__C": 23, "♪": {"__C": 1, "♬": {"__C": 1, "__e": [["♪ ♬ ♪ ~ Perfect Marriage Revenge ~ Wanbyeokhan Gyeolhonui Jeongseok", "[Perfect Marriage Revenge]", 1]]}, "__e": [["♪ ♬ ♪ ~ Perfect Marriage Revenge ~ Wanbyeokhan Gyeolhonui Jeongseok", "[Perfect Marriage Revenge]", 1]]}, "__e": [["~ Perfect Marriage Revenge ~ Aperçu", "[Perfect Marriage Revenge]", 1], ["~ Perfect Marriage Revenge ~ Aperçu du final", "(Perfect Marriage Revenge)", 1], ["~ Perfect Marriage Revenge ~ Aperçu - Qu'est-ce que tu essaies de faire ?", "[Perfect Marriage Revenge]", 1]]}, "__e": [["~ Perfect Marriage Revenge ~ Aperçu", "[Perfect Marriage Revenge]", 1], ["~ Perfect Marriage Revenge ~ Aperçu du final", "(Perfect Marriage Revenge)", 1], ["~ Perfect Marriage Revenge ~ Aperçu - Qu'est-ce que tu essaies de faire ?", "[Perfect Marriage Revenge]", 1]]}, "__e": [["Tu dois redonner encore plus que ce que tu as reçu pour que ça soit une revenge réussie.", "You have to return much more than what you received for it to be a successful revenge.", 1], ["C'est arrivé à des milliers de gens, certains ont honte, ou ne veulent pas que la famille le sache. D'autres sont si parano, qu'ils ne sortent plus de chez eux. est l'un des plus gros sites de revenge porn sur internet.", "This happens to thousands and thousands and thousands of people, some who are embarrassed, some who don't want their family to know, some that are so paranoid, they won't even leave the house. is one of the largest revenge-porn sites on the Net.", 1], ["Comment puis-je obtenir revenge quand je vois le cœur de ma fille être brisé .", "How can I get revenge, when I see daughter's heart being torn apart.", 1]]}, "spécifiquement": {"__C": 1298, "plus": {"__C": 116, "ou": {"__C": 8, "moi": {"__C": 1, "être": {"__C": 1, "__e": [["Ça doit être moi -- ou plus spécifiquement, l'intérieur de ma patiente sur moi.", "That would be me -- or more specifically, my patient's insides all over me.", 1]]}, "__e": [["Ça doit être moi -- ou plus spécifiquement, l'intérieur de ma patiente sur moi.", "That would be me -- or more specifically, my patient's insides all over me.", 1]]}, "central": {"__C": 1, "thalamus": {"__C": 1, "__e": [["Maintenant je vise le thalamus central, ou plus spécifiquement, les noyaux intralaminaire.", "Now I'm aiming for the central thalamus, or more specifically, the intralaminar nuclei.", 1]]}, "__e": [["Maintenant je vise le thalamus central, ou plus spécifiquement, les noyaux intralaminaire.", "Now I'm aiming for the central thalamus, or more specifically, the intralaminar nuclei.", 1]]}, "__e": [["Ça doit être moi -- ou plus spécifiquement, l'intérieur de ma patiente sur moi.", "That would be me -- or more specifically, my patient's insides all over me.", 1], ["A propos de qui il était vraiment, ou plus spécifiquement ce qu'il était.", "About who he really was, or more specifically, what he was.", 1], ["ou ils sont ni ce qu'ils font Ou plus spécifiquement quoi faire à propos de ça.", "I don't know, nor do I know where they are, what they're doing, or what specifically to do about it.", 1]]}, "et": {"__C": 14, "l'environnement": {"__C": 1, "l'économie": {"__C": 1, "__e": [["Mais les courtes vies de ces enfants ne peuvent pas être envisagées séparément. Elles font partie d'un vaste système, impliquant l'économie... l'environnement, et plus spécifiquement...", "But the short lives of these children cannot be seen in isolation... they're part of the whole system, involving the economics... involving the environment, and more specifically...", 1]]}, "__e": [["Mais les courtes vies de ces enfants ne peuvent pas être envisagées séparément. Elles font partie d'un vaste système, impliquant l'économie... l'environnement, et plus spécifiquement...", "But the short lives of these children cannot be seen in isolation... they're part of the whole system, involving the economics... involving the environment, and more specifically...", 1]]}, "environnement": {"__C": 1, "notre": {"__C": 1, "__e": [["et que j'entends bien restée ici jusqu'à ce qu'une réunion soit organisée Pour débattre sur le futur de notre environnement, Et plus spécifiquement l'effet que peut avoir le projet Ghostwood sur lui.", "And that I intend to stay here until a town meeting is held to debate the future of our environment and specifically the effect of the Ghostwood project upon it.", 1]]}, "__e": [["et que j'entends bien restée ici jusqu'à ce qu'une réunion soit organisée Pour débattre sur le futur de notre environnement, Et plus spécifiquement l'effet que peut avoir le projet Ghostwood sur lui.", "And that I intend to stay here until a town meeting is held to debate the future of our environment and specifically the effect of the Ghostwood project upon it.", 1]]}, "__e": [["Le point important sur le développement humain et plus spécifiquement sur celui de son cerveau, c'est qu'il se fait principalement sous l'influence de l'environnement et surtout après la naissance.", "The point about human development and specifically human brain development is that it occurs mostly under the impact of the environment and mostly after birth.", 1], ["Et plus spécifiquement, la personne faisant la queue devant votre table... tandis que vous faisiez de gros efforts pour ne pas me regarder.", "Okay, we did it your way. We talked to Max, and we presented a united front. You better not be saying you want to divide it now.", 1], ["Mais quand tu m'as frappé, et plus spécifiquement quand tu m'as frappé sur la tête, le choc m'a fait retrouver la mémoire.", "But when you hit me and I hit my head, the impact brought my memory back.", 1]]}, "mais": {"__C": 9, "répandus": {"__C": 1, "sang": {"__C": 1, "__e": [["Je ne pensais pas aux liens de sang répandus mais plus spécifiquement aux bons plats de pâtes.", "Whereas I was thinking less along the lines of bloodshed, and more along the lines of pasta dinners.", 1]]}, "__e": [["Je ne pensais pas aux liens de sang répandus mais plus spécifiquement aux bons plats de pâtes.", "Whereas I was thinking less along the lines of bloodshed, and more along the lines of pasta dinners.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, mais plus spécifiquement, que ferez-vous ?", "Poehler: Yes, but specifically, what would you do?", 1]]}, "__e": [["C'était général, mais plus spécifiquement...", "Yeah, yeah, well, that-that was the general event, but the specific event was...", 1], ["Mais plus spécifiquement, c'était pour te recruter toi.", "But most specifically, it was with an eye toward recruiting you.", 1], ["Mais plus spécifiquement... je suis revenue... pour toi.", "But, more specifically... I came back... for you.", 1]]}, "__e": [["Ainsi vous êtes en train de dire que notre tueur n'a pas de difficulté plus spécifiquement avec la police...", "So you're saying that our killer doesn't have an issue with the police specifically...", 1], ["Mais quand tu m'as frappé, et plus spécifiquement quand tu m'as frappé sur la tête, le choc m'a fait retrouver la mémoire.", "But when you hit me and I hit my head, the impact brought my memory back.", 1], ["ou ils sont ni ce qu'ils font Ou plus spécifiquement quoi faire à propos de ça.", "I don't know, nor do I know where they are, what they're doing, or what specifically to do about it.", 1]]}, "a": {"__C": 88, "vous": {"__C": 11, "on": {"__C": 2, "monsieur": {"__C": 1, "__e": [["Monsieur, on vous a spécifiquement interdit de faire des déclarations.", "Sir, you have been specifically prohibited from issuing any statements.", 1]]}, "__e": [["Monsieur, on vous a spécifiquement interdit de faire des déclarations.", "Sir, you have been specifically prohibited from issuing any statements.", 1], ["On vous a spécifiquement demandé de ne pas atterrir ici.", "You were specifically instructed not to land here.", 1]]}, "quelqu'un": {"__C": 1, "curieusement": {"__C": 1, "__e": [["- Écoutez... Je sais que c'est à l'extérieur de votre district, mais curieusement quelqu'un vous a spécifiquement demandés.", "Listen, I know it's out of your district, but here's the thing.", 1]]}, "__e": [["- Écoutez... Je sais que c'est à l'extérieur de votre district, mais curieusement quelqu'un vous a spécifiquement demandés.", "Listen, I know it's out of your district, but here's the thing.", 1]]}, "__e": [["Monsieur, on vous a spécifiquement interdit de faire des déclarations.", "Sir, you have been specifically prohibited from issuing any statements.", 1], ["C'est contre l'éthique d'un avocat de rejeter une affaire pour laquelle un client vous a spécifiquement demandé.", "It's against the ethics of lawyers to reject a case where the client requested you.", 1], ["On vous a spécifiquement demandé de ne pas atterrir ici.", "You were specifically instructed not to land here.", 1]]}, "il": {"__C": 17, "désastre": {"__C": 1, "tel": {"__C": 1, "__e": [["Quand Sa Majesté a entendu dire que les citoyens de Liuzhou avaient souffert d'un tel désastre, il a spécifiquement donné 300 000 provisions militaires à distribuer aux citoyens affectés.", "When His Majesty heard that the Liuzhou citizens have suffered such a disaster, he especially gave out 300,000 provisions to be distributed to the affected citizens.", 1]]}, "__e": [["Quand Sa Majesté a entendu dire que les citoyens de Liuzhou avaient souffert d'un tel désastre, il a spécifiquement donné 300 000 provisions militaires à distribuer aux citoyens affectés.", "When His Majesty heard that the Liuzhou citizens have suffered such a disaster, he especially gave out 300,000 provisions to be distributed to the affected citizens.", 1]]}, "et": {"__C": 3, "aussi": {"__C": 1, "__e": [["Il est dans le groupe aussi et il a spécifiquement exigé votre présence.", "Who's in the band. And specifically requested your presence, so...", 1]]}, "pas": {"__C": 1, "__e": [["Donc il ne vient pas, et il a spécifiquement dit qu'il ne voulait pas de moi, en plus ?", "So he's not coming, and he specifically said he doesn't want me there, either?", 1]]}, "__e": [["Et il a spécifiquement demandé James ?", "And he specifically asked for James?", 1], ["Il est dans le groupe aussi et il a spécifiquement exigé votre présence.", "Who's in the band. And specifically requested your presence, so...", 1], ["Donc il ne vient pas, et il a spécifiquement dit qu'il ne voulait pas de moi, en plus ?", "So he's not coming, and he specifically said he doesn't want me there, either?", 1]]}, "__e": [["Il a spécifiquement demandé à ce que vous soyez sur l'affaire.", "He asked for you specifically on the case.", 1], ["Il a spécifiquement demandé que l'exercice ait lieu aujourd'hui et a dit je vous donnerai tout ce que je possède.", "Specifically asked that the drill to be done today and said I should give you everything I got.", 1], ["Donc il ne vient pas, et il a spécifiquement dit qu'il ne voulait pas de moi, en plus ?", "So he's not coming, and he specifically said he doesn't want me there, either?", 1]]}, "elle": {"__C": 8, "dire": {"__C": 1, "vrai": {"__C": 1, "__e": [["A vrai dire, elle a spécifiquement dit qu'elle ne m'avait rien dit.", "Actually, she specifically said that she didn't tell me anything.", 1]]}, "__e": [["A vrai dire, elle a spécifiquement dit qu'elle ne m'avait rien dit.", "Actually, she specifically said that she didn't tell me anything.", 1]]}, "et": {"__C": 2, "__e": [["Et elle a spécifiquement demandé Inami.", "And she asked for Inami specifically.", 1], ["Et elle a spécifiquement demandé à ce que tu participes.", "Mm-hmm? And she specifically asked for you to jump on.", 1]]}, "__e": [["Elle a spécifiquement mentionné le Peuple de l'ombre.", "- Did she specifically mention People of Darkness?", 1], ["A vrai dire, elle a spécifiquement dit qu'elle ne m'avait rien dit.", "Actually, she specifically said that she didn't tell me anything.", 1], ["En plus, elle a spécifiquement demandé que tu l'as rencontre à un café.", "In addition, she specifically asked for you to meet with her at a cafe", 1]]}, "__e": [["En plus, elle a spécifiquement demandé que tu l'as rencontre à un café.", "In addition, she specifically asked for you to meet with her at a cafe", 1], ["Ce n'est pas une tâche facile, mais le client a spécifiquement demandé que ce soit vous.", "He's a cop.", 1], ["Donc il ne vient pas, et il a spécifiquement dit qu'il ne voulait pas de moi, en plus ?", "So he's not coming, and he specifically said he doesn't want me there, either?", 1]]}, "demandé": {"__C": 22, "a": {"__C": 8, "famille": {"__C": 1, "la": {"__C": 1, "__e": [["La famille a demandé spécifiquement...", "The family has specifically requested...", 1]]}, "__e": [["La famille a demandé spécifiquement...", "The family has specifically requested...", 1]]}, "vous": {"__C": 3, "patiente": {"__C": 1, "__e": [["La patiente vous a demandé spécifiquement, docteur.", "The patient specifically asked for you, Doctor.", 1]]}, "il": {"__C": 1, "__e": [["Il vous a demandé spécifiquement à venir à ce jeu d'arcade?", "He specifically asked you to come to this arcade?", 1], ["Il vous a demandé spécifiquement et votre directeur nous a dit que vous seriez consentante.", "He asked for you particularly and he was told by your theatre manager you would comply.", 1]]}, "__e": [["Il vous a demandé spécifiquement et votre directeur nous a dit que vous seriez consentante.", "He asked for you particularly and he was told by your theatre manager you would comply.", 1], ["La patiente vous a demandé spécifiquement, docteur.", "The patient specifically asked for you, Doctor.", 1], ["M. Ha vous a demandé spécifiquement comme membre du comité de direction.", "Mr. Ha specifically asked for you. Be a steering committee member.", 1]]}, "__e": [["Papa a demandé spécifiquement si tu voulais venir.", "Dad asked specifically if you would come.", 1], ["M. Ha vous a demandé spécifiquement comme membre du comité de direction.", "Mr. Ha specifically asked for you. Be a steering committee member.", 1], ["Si tu viens, il ne nous donnera rien du tout, parce qu'il a demandé spécifiquement à me voir.", "I'll be fine. I'm glad you showed.", 1]]}, "m'a": {"__C": 3, "quelqu'un": {"__C": 1, "__e": [["Quelqu'un m'a demandé spécifiquement de ne rien dire.", "I WAS ASKED SPECIFICALLY BY SOMEONE NOT TO TELL.", 1]]}, "qui": {"__C": 1, "maître": {"__C": 1, "__e": [["Je crois que celui-ci est un pupille de votre maître, qui m'a demandé spécifiquement de le présenter en personne à cette maison aujourd'hui.", "I believe this one is a ward of your master, who asked me specifically to deliver him in person to this house today.", 1]]}, "__e": [["Je crois que celui-ci est un pupille de votre maître, qui m'a demandé spécifiquement de le présenter en personne à cette maison aujourd'hui.", "I believe this one is a ward of your master, who asked me specifically to deliver him in person to this house today.", 1]]}, "__e": [["Elle m'a demandé spécifiquement des attaques de drone qui ne nécessitent pas d'approbation par le Président.", "She asked me specifically about drone strikes that don't require a signoff by the president.", 1], ["Quelqu'un m'a demandé spécifiquement de ne rien dire.", "I WAS ASKED SPECIFICALLY BY SOMEONE NOT TO TELL.", 1], ["Je crois que celui-ci est un pupille de votre maître, qui m'a demandé spécifiquement de le présenter en personne à cette maison aujourd'hui.", "I believe this one is a ward of your master, who asked me specifically to deliver him in person to this house today.", 1]]}, "t'a": {"__C": 2, "on": {"__C": 1, "__e": [["On t'a demandé spécifiquement de ne pas le dire a Addison?", "YOU WERE ASKED SPECIFICALLY BY SOMEONE NOT TO TELL ADDIN SOMETHING SPECIFIC?", 1]]}, "ha": {"__C": 1, "m": {"__C": 1, "__e": [["M. Ha t'a demandé spécifiquement.", "Mr. Ha specifically asked for you.", 1]]}, "__e": [["M. Ha t'a demandé spécifiquement.", "Mr. Ha specifically asked for you.", 1]]}, "__e": [["M. Ha t'a demandé spécifiquement.", "Mr. Ha specifically asked for you.", 1], ["On t'a demandé spécifiquement de ne pas le dire a Addison?", "YOU WERE ASKED SPECIFICALLY BY SOMEONE NOT TO TELL ADDIN SOMETHING SPECIFIC?", 1]]}, "__e": [["J'ai demandé spécifiquement à quelqu'un d'en ramener du pied de la montagne.", "I told someone to bring me some from that mountain.", 1], ["Oh, j'ai expliqué la mort à la communauté. Et ils m'ont demandé spécifiquement quand cela arrivait et je dois avouer que je l'ignorais, et ça a causé quelques troubles.", "Oh, I explained death to the community, and they asked specifically when it happens, and I had to confess that I did not know, and it caused a bit of a panic.", 1], ["Si tu viens, il ne nous donnera rien du tout, parce qu'il a demandé spécifiquement à me voir.", "I'll be fine. I'm glad you showed.", 1]]}, "j'ai": {"__C": 36, "et": {"__C": 1, "rechargé": {"__C": 1, "soit": {"__C": 1, "__e": [["Non, mais je vous ai donné mon inhalateur pour qu'il soit rechargé, et j'ai spécifiquement demandé cet inhalateur.", "N-no,but I gave you my inhaler to be refilled, and I specifically requested that inhaler.", 1]]}, "__e": [["Non, mais je vous ai donné mon inhalateur pour qu'il soit rechargé, et j'ai spécifiquement demandé cet inhalateur.", "N-no,but I gave you my inhaler to be refilled, and I specifically requested that inhaler.", 1]]}, "__e": [["Non, mais je vous ai donné mon inhalateur pour qu'il soit rechargé, et j'ai spécifiquement demandé cet inhalateur.", "N-no,but I gave you my inhaler to be refilled, and I specifically requested that inhaler.", 1]]}, "que": {"__C": 4, "après": {"__C": 1, "dehors": {"__C": 1, "__e": [["Apparemment quelqu'un nous a vu parler à Keith Summers dehors après que j'ai spécifiquement dit à la police qu'on ne l'avait pas vu.", "Apparently someone saw us talking to Keith Summers outside after I specifically told the police that we hadn't seen him.", 1]]}, "__e": [["Apparemment quelqu'un nous a vu parler à Keith Summers dehors après que j'ai spécifiquement dit à la police qu'on ne l'avait pas vu.", "Apparently someone saw us talking to Keith Summers outside after I specifically told the police that we hadn't seen him.", 1]]}, "routine": {"__C": 1, "une": {"__C": 1, "__e": [["Précisément, et c'était une routine que j'ai spécifiquement adaptée au fond de l'arrière-plan sur les trois juges.", "Vocal Adrenaline has ever done. Precisely, and it was a routine specifically tailored to the deep background", 1]]}, "__e": [["Précisément, et c'était une routine que j'ai spécifiquement adaptée au fond de l'arrière-plan sur les trois juges.", "Vocal Adrenaline has ever done. Precisely, and it was a routine specifically tailored to the deep background", 1]]}, "__e": [["Apparemment quelqu'un nous a vu parler à Keith Summers dehors après que j'ai spécifiquement dit à la police qu'on ne l'avait pas vu.", "Apparently someone saw us talking to Keith Summers outside after I specifically told the police that we hadn't seen him.", 1], ["Vous l'avez contrarié alors que j'ai spécifiquement dit de pas le faire.", "You've upset him and I specifically asked you not to.", 1], ["Un endroit que j'ai spécifiquement choisi dans le but de faire une annonce très spéciale.", "A place I have specifically chosen in order to make a very special announcement.", 1]]}, "mais": {"__C": 2, "super": {"__C": 1, "__e": [["Super, mais j'ai spécifiquement dit, \"co-demoiselle-d'honneur\", parce que j'ai aussi demandé à Amy et Gina.", "Great, but I specifically said, \"co-maid-of-honor,\" because I am also asking Amy and Gina.", 1]]}, "__e": [["Mais j'ai spécifiquement ajouté ici la fontanésie et l'eucalyptus.", "But I specifically added fontanesia and eucalyptus here.", 1], ["Super, mais j'ai spécifiquement dit, \"co-demoiselle-d'honneur\", parce que j'ai aussi demandé à Amy et Gina.", "Great, but I specifically said, \"co-maid-of-honor,\" because I am also asking Amy and Gina.", 1], ["Mais j'ai spécifiquement demandé ce lit.", "Yeah, but I specifically requested the bed.", 1]]}, "__e": [["J'ai spécifiquement demandé au chef cuisinier de vous faire une soupe pour la gueule de bois.", "I've specifically instructed the chef to make you a hangover soup.", 1], ["Un endroit que j'ai spécifiquement choisi dans le but de faire une annonce très spéciale.", "A place I have specifically chosen in order to make a very special announcement.", 1], ["J'ai spécifiquement demandé à quelqu'un de l'extérieur du palais de le faire pour moi.", "I specially asked someone from outside the palace to make it for me.", 1]]}, "pas": {"__C": 49, "veut": {"__C": 1, "on": {"__C": 1, "main": {"__C": 1, "__e": [["Quand les flics font un massacre et qu'on a une pancarte à la main... on veut pas spécifiquement arrêter la guerre... on veut surtout leur botter le cul.", "Cops around you cracking skulls, you got a picket sign in your hand, you're not thinking about stopping the war now, you're thinking about knocking a few pigs on their asses.", 1]]}, "__e": [["Quand les flics font un massacre et qu'on a une pancarte à la main... on veut pas spécifiquement arrêter la guerre... on veut surtout leur botter le cul.", "Cops around you cracking skulls, you got a picket sign in your hand, you're not thinking about stopping the war now, you're thinking about knocking a few pigs on their asses.", 1]]}, "__e": [["Quand les flics font un massacre et qu'on a une pancarte à la main... on veut pas spécifiquement arrêter la guerre... on veut surtout leur botter le cul.", "Cops around you cracking skulls, you got a picket sign in your hand, you're not thinking about stopping the war now, you're thinking about knocking a few pigs on their asses.", 1]]}, "non": {"__C": 2, "__e": [["Non, pas spécifiquement.", "Not specifically, no.", 1]]}, "n'est": {"__C": 2, "ce": {"__C": 1, "raison": {"__C": 1, "__e": [["Si... il n'y a pas de raison... ce n'est pas spécifiquement une raison de le garder.", "If-- look, there's no reason... that specifically is not a reason to keep him around.", 1]]}, "__e": [["Si... il n'y a pas de raison... ce n'est pas spécifiquement une raison de le garder.", "If-- look, there's no reason... that specifically is not a reason to keep him around.", 1]]}, "crime": {"__C": 1, "son": {"__C": 1, "__e": [["En ce qui concerne la punition, alors que son crime n'est pas spécifiquement répertorié, un nouvel ordre doit être donné selon l'appréciation du roi.", "When a crime is not named... in the law to punish a criminal, a new precedent is to be made... under the King's judgment.", 1]]}, "__e": [["En ce qui concerne la punition, alors que son crime n'est pas spécifiquement répertorié, un nouvel ordre doit être donné selon l'appréciation du roi.", "When a crime is not named... in the law to punish a criminal, a new precedent is to be made... under the King's judgment.", 1]]}, "__e": [["En ce qui concerne la punition, alors que son crime n'est pas spécifiquement répertorié, un nouvel ordre doit être donné selon l'appréciation du roi.", "When a crime is not named... in the law to punish a criminal, a new precedent is to be made... under the King's judgment.", 1], ["Si... il n'y a pas de raison... ce n'est pas spécifiquement une raison de le garder.", "If-- look, there's no reason... that specifically is not a reason to keep him around.", 1]]}, "__e": [["Ça ne te dira pas spécifiquement si telle ou telle arme a été utilisée mais ça peut éliminer une arme.", "It won't let you say definitively if a particular gun was used, but it can rule a gun out.", 1], ["Je n'ai pas lu tout le contrat, donc non, je n'étais pas spécifiquement au courant.", "I didn't study the contract, so, no, I wasn't aware of that specifically.", 1], ["Si... il n'y a pas de raison... ce n'est pas spécifiquement une raison de le garder.", "If-- look, there's no reason... that specifically is not a reason to keep him around.", 1]]}, "m'a": {"__C": 23, "da'an": {"__C": 1, "__e": [["Da'an m'a spécifiquement exclu.", "For the record Da'an specifically excluded me.", 1]]}, "il": {"__C": 8, "et": {"__C": 1, "retrouver": {"__C": 1, "__e": [["Il a lancé une enquête pour la retrouver, et il m'a spécifiquement demandé de ne pas vous en informer.", "He set up an investigation to find her, and he specifically instructed me not to inform you.", 1]]}, "__e": [["Il a lancé une enquête pour la retrouver, et il m'a spécifiquement demandé de ne pas vous en informer.", "He set up an investigation to find her, and he specifically instructed me not to inform you.", 1]]}, "arrivée": {"__C": 1, "votre": {"__C": 1, "__e": [["- Regardez ces yeux. - Quand le jeune maître Changlan a appris votre arrivée - il m'a spécifiquement demandé de faire en sorte que vous vous reposiez et récupériez.", "When Young Master Changlan learned of your arrival, he specifically instructed me... to arrange for you to rest and recuperate..", 1]]}, "__e": [["- Regardez ces yeux. - Quand le jeune maître Changlan a appris votre arrivée - il m'a spécifiquement demandé de faire en sorte que vous vous reposiez et récupériez.", "When Young Master Changlan learned of your arrival, he specifically instructed me... to arrange for you to rest and recuperate..", 1]]}, "__e": [["Il m'a spécifiquement demandé ce qu'il s'est passé dans le cinéma, c'est comme s'il pensait que cet événement est un moment décisif majeur de changement.", "But from all the questions he asked about what had happened in the theater it makes me think that what happened is crucial to what's going on right now.", 1], ["Franchement, je ne veux pas que Keith parte, car il m'a spécifiquement dit :", "In the game. Honestly, I don't want keith To go, because keith has", 1], ["Il a lancé une enquête pour la retrouver, et il m'a spécifiquement demandé de ne pas vous en informer.", "He set up an investigation to find her, and he specifically instructed me not to inform you.", 1]]}, "elle": {"__C": 3, "et": {"__C": 1, "__e": [["Et elle m'a spécifiquement demandé qu'on se voie pas.", "And she specifically asked me to not get involved with you.", 1]]}, "alors": {"__C": 1, "__e": [["Alors elle m'a spécifiquement demandé de venir te voir.", "So she specifically asked me to come and see you.", 1]]}, "__e": [["Elle m'a spécifiquement demandé de passer te saluer.", "She especially asked me to send you a greeting.", 1], ["Et elle m'a spécifiquement demandé qu'on se voie pas.", "And she specifically asked me to not get involved with you.", 1], ["Alors elle m'a spécifiquement demandé de venir te voir.", "So she specifically asked me to come and see you.", 1]]}, "__e": [["Il a lancé une enquête pour la retrouver, et il m'a spécifiquement demandé de ne pas vous en informer.", "He set up an investigation to find her, and he specifically instructed me not to inform you.", 1], ["David, écoutez, je suis juste un petit peu confuse là Parce que quelqu'un m'a spécifiquement dit que cet homme a été arrêté.", "David, look, I'm just a little confused here because someone specifically told me this man was arrested.", 1], ["Ray m'a spécifiquement demandé que vous ne soyez pas là, ou même de vous parler de...", "No, no, no. See, Ray specifically asked me not to have you guys come along, or to even tell you about the...", 1]]}, "__e": [["C'est dur de le voir si fatigué, mais je suis heureux qu'il ait pensé à moi même à ce moment-là et est venu me voir spécifiquement.", "It's hard to see him so tired, but I'm happy that he was thinking of me even at that time and came to see me specifically.", 1], ["La loi Magnitski est un mécanisme juridique qui permet de sanctionner spécifiquement les personnes et entités accusées de corruption et de violations des droits de l’homme, sans qu’il soit nécessaire de sanctionner l’ensemble du pays.", "The Magnitsky Act is a legal mechanism that allows for the targeted punishment of individuals and entities accused of corruption and human rights violations, without necessarily punishing an entire country.", 0], ["C'est un magasin qui dessert spécifiquement les étudiants.", "This is a store that caters specially to students.", 0]]}, "ignis": {"__C": 63, "réfrigérateur": {"__C": 2, "un": {"__C": 1, "__e": [["Un réfrigérateur Ignis à 2 portes.", "An Ignis fridge with two doors.", 1]]}, "le": {"__C": 1, "__e": [["\"Le réfrigérateur Ignis est vendu même en Alaska.\"", "The refrigerator Ignis sold even in Alaska.", 1]]}, "__e": [["Un réfrigérateur Ignis à 2 portes.", "An Ignis fridge with two doors.", 1], ["\"Le réfrigérateur Ignis est vendu même en Alaska.\"", "The refrigerator Ignis sold even in Alaska.", 1]]}, "ou": {"__C": 1, "l'élu": {"__C": 1, "jour": {"__C": 1, "dernier": {"__C": 1, "__e": [["Le dernier jour, l'élu, ou \"Ignis\" met le feu au type géant en bois dans un rituel datant de 1986.", "On the last day, the chosen one, or Ignis, sets fire to the giant wooden Guy in a ritual dating back to 1986.", 1]]}, "__e": [["Le dernier jour, l'élu, ou \"Ignis\" met le feu au type géant en bois dans un rituel datant de 1986.", "On the last day, the chosen one, or Ignis, sets fire to the giant wooden Guy in a ritual dating back to 1986.", 1]]}, "__e": [["Le dernier jour, l'élu, ou \"Ignis\" met le feu au type géant en bois dans un rituel datant de 1986.", "On the last day, the chosen one, or Ignis, sets fire to the giant wooden Guy in a ritual dating back to 1986.", 1]]}, "__e": [["Le dernier jour, l'élu, ou \"Ignis\" met le feu au type géant en bois dans un rituel datant de 1986.", "On the last day, the chosen one, or Ignis, sets fire to the giant wooden Guy in a ritual dating back to 1986.", 1]]}, "être": {"__C": 2, "bon": {"__C": 1, "quoi": {"__C": 1, "a": {"__C": 1, "__e": [["A quoi bon être Ignis s'il ne sais pas allumer le feu ?", "What good is an Ignis who can't blaze the guy?", 1]]}, "__e": [["A quoi bon être Ignis s'il ne sais pas allumer le feu ?", "What good is an Ignis who can't blaze the guy?", 1]]}, "__e": [["A quoi bon être Ignis s'il ne sais pas allumer le feu ?", "What good is an Ignis who can't blaze the guy?", 1]]}, "__e": [["Être Ignis est l'aboutissement de sa vie.", "No. This Ignis thing is the biggest deal of his life.", 1], ["A quoi bon être Ignis s'il ne sais pas allumer le feu ?", "What good is an Ignis who can't blaze the guy?", 1]]}, "sur": {"__C": 4, "compter": {"__C": 1, "pouvait": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Je savais qu'on pouvait compter sur Ignis.", "I knew Iggy'd understand.", 1]]}, "__e": [["Je savais qu'on pouvait compter sur Ignis.", "I knew Iggy'd understand.", 1]]}, "__e": [["Je savais qu'on pouvait compter sur Ignis.", "I knew Iggy'd understand.", 1]]}, "pas": {"__C": 1, "sommes": {"__C": 1, "ne": {"__C": 1, "__e": [["Nous ne sommes pas sur Ignis.", "We're not on Ignis.", 1]]}, "__e": [["Nous ne sommes pas sur Ignis.", "We're not on Ignis.", 1]]}, "__e": [["Nous ne sommes pas sur Ignis.", "We're not on Ignis.", 1]]}, "arrive": {"__C": 1, "on": {"__C": 1, "__e": [["On arrive sur Ignis.", "Coming up on Ignis.", 1]]}, "__e": [["On arrive sur Ignis.", "Coming up on Ignis.", 1]]}, "__e": [["Nous ne sommes pas sur Ignis.", "We're not on Ignis.", 1], ["Je savais qu'on pouvait compter sur Ignis.", "I knew Iggy'd understand.", 1], ["Je suis arrivé sur Ignis juste avant vous.", "I reached Ignis half a day before you.", 1]]}, "le": {"__C": 3, "avec": {"__C": 1, "où": {"__C": 1, "est": {"__C": 1}}}}, "du": {"__C": 2, "puissance": {"__C": 1, "de": {"__C": 1, "niveau": {"__C": 1}}}, "et": {"__C": 1, "de": {"__C": 1, "l'histoire": {"__C": 1}}}}, "__e": [["Je suis arrivé sur Ignis juste avant vous.", "I reached Ignis half a day before you.", 1], ["A quoi bon être Ignis s'il ne sais pas allumer le feu ?", "What good is an Ignis who can't blaze the guy?", 1], ["Le dernier jour, l'élu, ou \"Ignis\" met le feu au type géant en bois dans un rituel datant de 1986.", "On the last day, the chosen one, or Ignis, sets fire to the giant wooden Guy in a ritual dating back to 1986.", 1]]}, "tabarnac": {"__C": 325, "oh": {"__C": 6, "__e": [["Oh, tabarnac hostie.", "Ah, fuck. Shit.", 1], ["- Oh, tabarnac!", "Holy cow.", 1], ["oh, tabarnac. (FUCK)", "Oh, fuck.", 1]]}, "en": {"__C": 33, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis en tabarnac.", "I'm fucking upset!", 1]]}, "__e": [["Je suis en tabarnac.", "I'm fucking upset!", 1]]}, "d'être": {"__C": 1, "empêcher": {"__C": 1, "les": {"__C": 1, "__e": [["Je peux pas les empêcher d'être en tabarnac, hein?", "I can't keep them from being pissed off", 1]]}, "__e": [["Je peux pas les empêcher d'être en tabarnac, hein?", "I can't keep them from being pissed off", 1]]}, "__e": [["Je peux pas les empêcher d'être en tabarnac, hein?", "I can't keep them from being pissed off", 1]]}, "ben": {"__C": 2, "va": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle va ben en tabarnac.", "Crap, Méo!", 1]]}, "__e": [["Elle va ben en tabarnac.", "Crap, Méo!", 1]]}, "sonne": {"__C": 1, "ça": {"__C": 1, "__e": [["Non, mais ça sonne ben en tabarnac!", "That sounds freakin' great.", 1]]}, "__e": [["Non, mais ça sonne ben en tabarnac!", "That sounds freakin' great.", 1]]}, "__e": [["Elle va ben en tabarnac.", "Crap, Méo!", 1], ["Non, mais ça sonne ben en tabarnac!", "That sounds freakin' great.", 1]]}, "__e": [["- Je sais pas t'es qui, mais tu vas le payer en tabarnac!", "- Yes, hello? - I don't know who you are, but you're going to pay a very high price for this!", 1], ["- En tout cas, j'ai juste un conseil à te donner, pis je devrais pas parce que c'est une de nos filles, mais si tu l'aimes, Charlène, si tu l'aimes vraiment, là, ben accroche-toi, parce que l'amour, le vrai, là, c'est rare en tabarnac.", "I just have one piece of advice, and I really shouldn't, since she works for us, but if you love Charlène, if you really love her, you need to hold on tight, because real love is fucking rare.", 1], ["Puis je sais pas comment j'ai fait, j'étais rendu loin en tabarnac! J'étais couché dans le coin à l'autre bout du métro.", "I don't Know how I managed to do it, but I ended up in a corner at the other end of the metro line.", 1]]}, "de": {"__C": 14, "ostie": {"__C": 5, "mon": {"__C": 1, "__e": [["Mon ostie de tabarnac!", "!", 1]]}, "__e": [["Ostie de tabarnac!", "Fuck!", 1], ["Mon ostie de tabarnac!", "!", 1]]}, "tabarnac": {"__C": 3, "de": {"__C": 1, "tabarnac": {"__C": 1, "__e": [["- Tabarnac de tabarnac de tabarnac!", "Holy mother of all sacred cows!", 1]]}, "__e": [["- Tabarnac de tabarnac de tabarnac!", "Holy mother of all sacred cows!", 1]]}, "__e": [["- Tabarnac de tabarnac!", "Holy mother of all cows.", 1], ["- Tabarnac de tabarnac de tabarnac!", "Holy mother of all sacred cows!", 1], ["- Tabarnac de tabarnac de tabarnac!", "Holy mother of all sacred cows!", 1]]}, "câlisse": {"__C": 3, "de": {"__C": 3, "ostie": {"__C": 3, "__e": [["- Ostie de câlisse de tabarnac.", "Jesus Christ!", 1]]}, "__e": [["- Ostie de câlisse de tabarnac.", "Jesus Christ!", 1]]}, "__e": [["- Ostie de câlisse de tabarnac.", "Jesus Christ!", 1]]}, "__e": [["Mon ostie de tabarnac!", "!", 1], ["- Crisse de folle de tabarnac!", "You're goddamned fucking crazy!", 1], ["Attends de voir l'autre gars, osti de tabarnac !", "You should see the other guy!", 1]]}, "hé": {"__C": 7, "hé": {"__C": 1, "__e": [["Hé! - Hé, tabarnac!", "I'm so sorry.", 1]]}, "__e": [["- Hé, tabarnac!", "Holy cow!", 1], ["Hé, tabarnac, arrête!", "Stop it!", 1], ["Hé! - Hé, tabarnac!", "I'm so sorry.", 1]]}, "mon": {"__C": 6, "ah": {"__C": 1, "__e": [["- Ah, mon tabarnac, toi!", "Fuck!", 1]]}, "olivier": {"__C": 1, "__e": [["Olivier... mon tabarnac, si elle meurt, c'est de ta faute.", "Olivier... if she dies it's your fault!", 1]]}, "toi": {"__C": 2, "__e": [["Toi, mon tabarnac...", "Now, you, you scum!", 1]]}, "__e": [["- Ah, mon tabarnac, toi!", "Fuck!", 1], ["- Hé, t'es où, mon tabarnac!", "Where are you? Why are you not here?", 1], ["Olivier... mon tabarnac, si elle meurt, c'est de ta faute.", "Olivier... if she dies it's your fault!", 1]]}, "ah": {"__C": 6, "__e": [["- Ah, tabarnac, regardez, là...", "You know what?", 1], ["Ah, tabarnac, il comprend pas qu'on la hait, sa crisse de sœur ?", "Fucking hell! Doesn't he know we hate her?", 1], ["Papa, il est là maintenant. - Ah tabarnac!", "-Daddy's here now.", 1]]}, "__e": [["! - Bon, j'imagine que tout le monde s'en rend compte, mais c'est un autre tabarnac de désastre qu'on a là !", "I probably don't need to point this out, but we have another massive failure on our hands.", 1], ["Puis je sais pas comment j'ai fait, j'étais rendu loin en tabarnac! J'étais couché dans le coin à l'autre bout du métro.", "I don't Know how I managed to do it, but I ended up in a corner at the other end of the metro line.", 1], ["Tabarnac !", "Fuck!", 0]]}, "chunyu": {"__C": 84, "de": {"__C": 7, "fils": {"__C": 2, "le": {"__C": 1, "recommande": {"__C": 1, "__e": [["Je recommande le fils de Chunyu Hong, Chunyu Meng.", "I recommend Chunyu Hong's son, Chunyu Meng.", 1]]}, "__e": [["Je recommande le fils de Chunyu Hong, Chunyu Meng.", "I recommend Chunyu Hong's son, Chunyu Meng.", 1]]}, "__e": [["Je recommande le fils de Chunyu Hong, Chunyu Meng.", "I recommend Chunyu Hong's son, Chunyu Meng.", 1], ["Fils de Chunyu Hong, âgé de 20 ans.", "Son of Chunyu Hong. Twenty years old.", 1]]}, "nièce": {"__C": 1, "la": {"__C": 1, "et": {"__C": 1, "__e": [["La petite-fille de Hu Shengshan la fille de Yao Ying et la nièce de Chunyu Hong, sont des filles exquises et de très bonnes familles.", "Hu Shengshan's granddaughter, Yao Ying's daughter, and Chunyu Hong's niece, are all excellent girls with good backgrounds.", 1]]}, "__e": [["La petite-fille de Hu Shengshan la fille de Yao Ying et la nièce de Chunyu Hong, sont des filles exquises et de très bonnes familles.", "Hu Shengshan's granddaughter, Yao Ying's daughter, and Chunyu Hong's niece, are all excellent girls with good backgrounds.", 1]]}, "__e": [["La petite-fille de Hu Shengshan la fille de Yao Ying et la nièce de Chunyu Hong, sont des filles exquises et de très bonnes familles.", "Hu Shengshan's granddaughter, Yao Ying's daughter, and Chunyu Hong's niece, are all excellent girls with good backgrounds.", 1]]}, "département": {"__C": 1, "le": {"__C": 1, "dans": {"__C": 1, "__e": [["Et j'ai appris que vous étiez venu dans le département de Chunyu, alors nous sommes venus ici.", "And got the news that you came to Chunyu department, so we came here.", 1]]}, "__e": [["Et j'ai appris que vous étiez venu dans le département de Chunyu, alors nous sommes venus ici.", "And got the news that you came to Chunyu department, so we came here.", 1]]}, "__e": [["Et j'ai appris que vous étiez venu dans le département de Chunyu, alors nous sommes venus ici.", "And got the news that you came to Chunyu department, so we came here.", 1]]}, "__e": [["Fils de Chunyu Hong, âgé de 20 ans.", "Son of Chunyu Hong. Twenty years old.", 1], ["Et j'ai appris que vous étiez venu dans le département de Chunyu, alors nous sommes venus ici.", "And got the news that you came to Chunyu department, so we came here.", 1], ["Même si ma sœur cadette s'est mariée, elle a accepté faire don de tous les chevaux et provisions de l'armée de Chunyu pour résoudre l'urgence du Maître Wu.", "Although my younger sister has got married, she agreed to donate all the horses and army provisions of Chunyu to solve the emergency of Wu Master.", 1]]}, "colonel": {"__C": 3, "contacté": {"__C": 1, "j'ai": {"__C": 1, "__e": [["- J'ai contacté Colonel Chunyu.", "-I've contacted Colonel Chunyu.", 1]]}, "__e": [["- J'ai contacté Colonel Chunyu.", "-I've contacted Colonel Chunyu.", 1]]}, "le": {"__C": 2, "__e": [["Le colonel Chunyu est un fonctionnaire inestimable, fidèle à Votre Majesté.", "Colonel Chunyu is an important official who is loyal to Your Majesty.", 1], ["Le colonel Chunyu est en charge de la défense de l'empire.", "Colonel Chunyu is responsible for defending the empire.", 1]]}, "__e": [["- J'ai contacté Colonel Chunyu.", "-I've contacted Colonel Chunyu.", 1], ["Le colonel Chunyu est un fonctionnaire inestimable, fidèle à Votre Majesté.", "Colonel Chunyu is an important official who is loyal to Your Majesty.", 1], ["Le colonel Chunyu est en charge de la défense de l'empire.", "Colonel Chunyu is responsible for defending the empire.", 1]]}, "famille": {"__C": 23, "la": {"__C": 20, "dans": {"__C": 2, "est": {"__C": 1, "__e": [["Tu es sûr qu'elle est dans la famille Chunyu ?", "You're sure she's at Chunyu family?", 1]]}, "retourner": {"__C": 1, "__e": [["Je ne peux pas retourner dans la famille Chunyu.", "I can't return to the Chunyu family.", 1]]}, "__e": [["Je ne peux pas retourner dans la famille Chunyu.", "I can't return to the Chunyu family.", 1], ["Tu es sûr qu'elle est dans la famille Chunyu ?", "You're sure she's at Chunyu family?", 1]]}, "de": {"__C": 9, "l'enfant": {"__C": 2, "__e": [["L'enfant de la famille Chunyu, qui est revenu à Hangzhou, tué une personne au pavillon Piaoxiang, juste pour concourir pour une prostituée.", "The childe of Chunyu family, who has come back to Hangzhou, killed one person at Piaoxiang Pavilion, just for competing for a prostitute.", 1], ["L'enfant de la famille Chunyu qui est un marchand qui élève des chevaux ?", "Chunyu family's childe who is a merchant raising horses?", 1]]}, "enfants": {"__C": 1, "__e": [["Y a-t-il d'autres enfants de la famille Chunyu ?", "Are there any more Chunyu family's childes?", 1]]}, "__e": [["Et bien sûr, elle ne fait plus partie de la famille Chunyu.", "Then of course she's not a member of the Chunyu family anymore.", 1], ["Je suis prêt à faire don de tous les biens de la famille Chunyu.", "I am willing to donate all the property of Chunyu Family.", 1], ["Je crains il ne s'agit pas simplement de mettre fin à la carrière de mandarin du fils unique de la famille Chunyu.", "I'm afraid it's not simply ending the mandarin career of Chunyu family's only son.", 1]]}, "__e": [["Je suis prêt à faire don de tous les biens de la famille Chunyu.", "I am willing to donate all the property of Chunyu Family.", 1], ["Je crains il ne s'agit pas simplement de mettre fin à la carrière de mandarin du fils unique de la famille Chunyu.", "I'm afraid it's not simply ending the mandarin career of Chunyu family's only son.", 1], ["Dans le futur, quand tu me verras, tu devrais y penser, pour toi, pour la famille Chunyu, combien j'ai sacrifié.", "In the future, when you see me, you should think about, for you, for the Chunyu family, how much I have sacrificed.", 1]]}, "notre": {"__C": 1, "de": {"__C": 1, "sauveuse": {"__C": 1, "__e": [["Elle est la plus grande sauveuse de notre famille Chunyu.", "She is the greatest savior of our Chunyu family.", 1]]}, "__e": [["Elle est la plus grande sauveuse de notre famille Chunyu.", "She is the greatest savior of our Chunyu family.", 1]]}, "__e": [["Elle est la plus grande sauveuse de notre famille Chunyu.", "She is the greatest savior of our Chunyu family.", 1]]}, "votre": {"__C": 1, "lorsque": {"__C": 1, "__e": [["Lorsque votre famille Chunyu était en difficulté, il vous gardait toujours à ses côtés.", "When your Chunyu family was in trouble, he still kept you near.", 1]]}, "__e": [["Lorsque votre famille Chunyu était en difficulté, il vous gardait toujours à ses côtés.", "When your Chunyu family was in trouble, he still kept you near.", 1]]}, "__e": [["Je suis prêt à faire don de tous les biens de la famille Chunyu.", "I am willing to donate all the property of Chunyu Family.", 1], ["Je crains il ne s'agit pas simplement de mettre fin à la carrière de mandarin du fils unique de la famille Chunyu.", "I'm afraid it's not simply ending the mandarin career of Chunyu family's only son.", 1], ["Dans le futur, quand tu me verras, tu devrais y penser, pour toi, pour la famille Chunyu, combien j'ai sacrifié.", "In the future, when you see me, you should think about, for you, for the Chunyu family, how much I have sacrificed.", 1]]}, "miss": {"__C": 2, "et": {"__C": 1, "guang": {"__C": 1, "shang": {"__C": 1, "__e": [["Miss Shang Guang et Miss Chunyu monteront sur scène pour concourir.", "Miss Shang Guang and Miss Chunyu to come to stage to compete.", 1]]}, "__e": [["Miss Shang Guang et Miss Chunyu monteront sur scène pour concourir.", "Miss Shang Guang and Miss Chunyu to come to stage to compete.", 1]]}, "__e": [["Miss Shang Guang et Miss Chunyu monteront sur scène pour concourir.", "Miss Shang Guang and Miss Chunyu to come to stage to compete.", 1]]}, "sauver": {"__C": 1, "pas": {"__C": 1, "voulez": {"__C": 1, "__e": [["Vous avez vraiment vous ne voulez pas sauver Miss Chunyu ?", "You really don't want to save Miss Chunyu?", 1]]}, "__e": [["Vous avez vraiment vous ne voulez pas sauver Miss Chunyu ?", "You really don't want to save Miss Chunyu?", 1]]}, "__e": [["Vous avez vraiment vous ne voulez pas sauver Miss Chunyu ?", "You really don't want to save Miss Chunyu?", 1]]}, "__e": [["Miss Shang Guang et Miss Chunyu monteront sur scène pour concourir.", "Miss Shang Guang and Miss Chunyu to come to stage to compete.", 1], ["Vous avez vraiment vous ne voulez pas sauver Miss Chunyu ?", "You really don't want to save Miss Chunyu?", 1]]}, "enfant": {"__C": 3, "__e": [["Enfant Chunyu.", "Childe Chunyu.", 1]]}, "manoir": {"__C": 7, "le": {"__C": 2, "quittons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous quittons le manoir Chunyu pas à cause de toi,", "We're leaving the Chunyu Mansion not because of you,", 1]]}, "__e": [["Nous quittons le manoir Chunyu pas à cause de toi,", "We're leaving the Chunyu Mansion not because of you,", 1]]}, "dans": {"__C": 1, "personne": {"__C": 1, "__e": [["J'ai enquêté, personne dans le manoir Chunyu n'est vivant.", "I have investigated, no one in the Chunyu Mansion is alive.", 1]]}, "__e": [["J'ai enquêté, personne dans le manoir Chunyu n'est vivant.", "I have investigated, no one in the Chunyu Mansion is alive.", 1]]}, "__e": [["J'ai enquêté, personne dans le manoir Chunyu n'est vivant.", "I have investigated, no one in the Chunyu Mansion is alive.", 1], ["Nous quittons le manoir Chunyu pas à cause de toi,", "We're leaving the Chunyu Mansion not because of you,", 1]]}, "au": {"__C": 3, "sont": {"__C": 1, "ils": {"__C": 1, "__e": [["j'ai entendu cela ils sont au manoir Chunyu à Hangzhou.", "I heard that they're at the Chunyu Mansion in Hangzhou.", 1]]}, "__e": [["j'ai entendu cela ils sont au manoir Chunyu à Hangzhou.", "I heard that they're at the Chunyu Mansion in Hangzhou.", 1]]}, "situation": {"__C": 1, "la": {"__C": 1, "__e": [["Parlez-lui de la situation au manoir Chunyu.", "Tell him the situation at Chunyu Mansion.", 1]]}, "__e": [["Parlez-lui de la situation au manoir Chunyu.", "Tell him the situation at Chunyu Mansion.", 1]]}, "__e": [["Parlez-lui de la situation au manoir Chunyu.", "Tell him the situation at Chunyu Mansion.", 1], ["j'ai entendu cela ils sont au manoir Chunyu à Hangzhou.", "I heard that they're at the Chunyu Mansion in Hangzhou.", 1], ["En outre, il a admis que il est allé au manoir Chunyu pour voler des propriétés.", "In addition, he admitted that he went to Chunyu mansion to steal properties.", 1]]}, "du": {"__C": 2, "gens": {"__C": 2, "les": {"__C": 2, "__e": [["Les gens du manoir Chunyu ont tous été tués.", "People in Chunyu mansion were killed all.", 1], ["Tous les gens du manoir Chunyu ont été tués la nuit dernière.", "All the people in the Chunyu Mansion were killed last night.", 1]]}, "__e": [["Les gens du manoir Chunyu ont tous été tués.", "People in Chunyu mansion were killed all.", 1], ["Tous les gens du manoir Chunyu ont été tués la nuit dernière.", "All the people in the Chunyu Mansion were killed last night.", 1]]}, "__e": [["Les gens du manoir Chunyu ont tous été tués.", "People in Chunyu mansion were killed all.", 1], ["Tous les gens du manoir Chunyu ont été tués la nuit dernière.", "All the people in the Chunyu Mansion were killed last night.", 1]]}, "__e": [["Les gens du manoir Chunyu ont tous été tués.", "People in Chunyu mansion were killed all.", 1], ["Tous les gens du manoir Chunyu ont été tués la nuit dernière.", "All the people in the Chunyu Mansion were killed last night.", 1], ["En outre, il a admis que il est allé au manoir Chunyu pour voler des propriétés.", "In addition, he admitted that he went to Chunyu mansion to steal properties.", 1]]}, "__e": [["J'ai bien peur que Chunyu Qi ne le sache pas jusqu'à présent comment il est devenu un meurtre.", "I'm afraid up to now Chunyu Qi hasn't known how he has become a murder.", 1], ["Même si ma sœur cadette s'est mariée, elle a accepté faire don de tous les chevaux et provisions de l'armée de Chunyu pour résoudre l'urgence du Maître Wu.", "Although my younger sister has got married, she agreed to donate all the horses and army provisions of Chunyu to solve the emergency of Wu Master.", 1], ["Dans le futur, quand tu me verras, tu devrais y penser, pour toi, pour la famille Chunyu, combien j'ai sacrifié.", "In the future, when you see me, you should think about, for you, for the Chunyu family, how much I have sacrificed.", 1]]}}