{"puissante": {"__C": 7425, "plus": {"__C": 1830, "encore": {"__C": 24, "est": {"__C": 2, "qui": {"__C": 1, "__e": [["Mais il y a une autre sorte de chimie qui est encore plus puissante.", "But there's another kind of chemistry that's even more powerful.", 1]]}, "des": {"__C": 1}, "__e": [["Une mante qui semble avoir une puissante main droite, mais dont la gauche est encore plus puissante.", "A mantis that looks like it has a strong right arm, but whose left is actually stronger.", 1], ["Mais il y a une autre sorte de chimie qui est encore plus puissante.", "But there's another kind of chemistry that's even more powerful.", 1], ["Elle est encore plus puissante.", "That's even more powerful", 1]]}, "et": {"__C": 2, "couverture": {"__C": 2, "__e": [["Après avoir disparu un temps, ça a été la Banco di Santo Spirito, avec une nouvelle couverture, et encore plus puissante qu'avant.", "Disappeared for a while, only to turn up as Banco di Santo Spirito, with a whole new disguise, and even more power than before.", 1]]}, "__e": [["Après avoir disparu un temps, ça a été la Banco di Santo Spirito, avec une nouvelle couverture, et encore plus puissante qu'avant.", "Disappeared for a while, only to turn up as Banco di Santo Spirito, with a whole new disguise, and even more power than before.", 1]]}, "__e": [["Mais sa fille était encore plus puissante.", "But as it turns out, her daughter Sadako was even more powerful.", 1], ["Ça ne fera que rendre son arme encore plus puissante qu'elle ne l'est déjà.", "But that'll just make his weapon stronger.", 1], ["Votre Majesté, je me demande si vous vous êtes déjà demandé pourquoi ce démon a pu disparaître pendant cent ans ? Et pourquoi elle est devenue encore plus puissante en tant que dieu démon ?", "Your Majesty, have you wondered why that devil became powerful enough to be the new Devil God after hiding for 100 years?", 1]]}, "est": {"__C": 124, "plume": {"__C": 12, "la": {"__C": 12, "__e": [["Celui qui a dit, \"La plume est plus puissante que l'épée,\" était un idiot.", "Whoever said, \"The pen is mightier than the sword,\" was an idiot.", 1], ["La plume est plus puissante que... tout, à vrai dire.", "The pen is mightier than the... Well, everything.", 1], ["Je vais vous dire, ne croyez pas ces bêtises qui disent que la plume est plus puissante que l'épée.", "Tell you what... Never believe that slop about the pen being mightier than the sword.", 1]]}, "__e": [["Celui qui a dit, \"La plume est plus puissante que l'épée,\" était un idiot.", "Whoever said, \"The pen is mightier than the sword,\" was an idiot.", 1], ["La plume est plus puissante que... tout, à vrai dire.", "The pen is mightier than the... Well, everything.", 1], ["Je vais vous dire, ne croyez pas ces bêtises qui disent que la plume est plus puissante que l'épée.", "Tell you what... Never believe that slop about the pen being mightier than the sword.", 1]]}, "elle": {"__C": 18, "non": {"__C": 1, "__e": [["Non, elle est plus puissante que jamais !", "No, she's not! She's more powerful than ever!", 1]]}, "et": {"__C": 2, "__e": [["Celle que Clarkson avait dans la dernière saison, et elle est plus puissante et rapide.", "That's the one Clarkson was driving in the last series. And that's more powerful, and it's faster.", 1], ["Et elle est plus puissante que jamais.", "It's more powerful than ever.", 1]]}, "__e": [["Et maintenant, elle est plus puissante que chacun de nous. Attend.", "And now, she's more powerful than any of us.", 1], ["Elle est plus puissante que ce que je croyais.", "It has more horsepower than I expected.", 1], ["Elle est plus puissante que ce que je pensais.", "Must be more powerful than I thought.", 1]]}, "__e": [["Je pense qu'elle est plus puissante qu'on ne le pense.", "I think she's more powerful than we think.", 1], ["L'autorité morale est plus puissante que n'importe quelle arme.", "Moral leadership is more powerful than any weapon.", 0], ["Une légende est plus puissante que la vérité.", "A legend is more powerful than the truth.", 0]]}, "la": {"__C": 1066, "l'arme": {"__C": 85, "c'est": {"__C": 9, "__e": [["C'est l'arme la plus puissante de l'histoire de l'humanité. Ne touche à rien.", "This is the most powerful weapon in human history don't touch me carelessly", 1], ["Ce vaisseau, c'est l'arme la plus puissante que ton peuple puisse trouver.", "That ship... is the most powerful weapon your people will ever get their hands on.", 1], ["Ça, c'est l'arme la plus puissante en temps de guerre.", "For this, sir, is the most potent weapon in war.", 1]]}, "est": {"__C": 14, "__e": [["- Ton cœur est l'arme la plus puissante.", "Your heart is the strongest of weapons.", 1], ["Le cerveau humain est l'arme la plus puissante en ce monde.", "Human brain is the most powerful weapon in this world", 1], ["Une compréhension des gens est l'arme la plus puissante que vous puissiez détenir.", "An understanding of people is the greatest weapon you can possess.", 0]]}, "__e": [["On ne peut pas donner au plus mauvais homme qu'on connait l'arme la plus puissante au monde.", "We can't give the most evil man we know the world's most powerful weapon.", 1], ["L'arme la plus puissante de ce pays n'a pas pu détruire ce monstre. On peut pas garder ça secret.", "The most powerful weapon this country's ever created could not bring that thing down, so we can't keep that to ourselves.", 1], ["Une compréhension des gens est l'arme la plus puissante que vous puissiez détenir.", "An understanding of people is the greatest weapon you can possess.", 0]]}, "personne": {"__C": 36, "la": {"__C": 34, "__e": [["Elle n'est même pas la personne la plus puissante de cette pièce.", "Willow, she's not even the most powerful one in this room.", 1], ["Tout au long de ma vie, je me suis toujours demandé, suis-je la personne la plus puissante dans la salle ?", "In my life, as I was making my way, I always asked the question, am I the most powerful person in the room?", 1], ["La personne la plus puissante dans la maison n'est pas maman, mais papa.", "The most powerful in the house is not Mom, but Dad.", 1]]}, "3ème": {"__C": 1, "__e": [["R. Becker est passé de la 3ème personne la plus puissante d'Hollywood à la 9ème.", "Roger Becker dropped from third most powerful person in Hollywood to ninth most powerful person in Hollywood.", 1]]}, "__e": [["Elle n'est même pas la personne la plus puissante de cette pièce.", "Willow, she's not even the most powerful one in this room.", 1], ["Tout au long de ma vie, je me suis toujours demandé, suis-je la personne la plus puissante dans la salle ?", "In my life, as I was making my way, I always asked the question, am I the most powerful person in the room?", 1], ["La personne la plus puissante dans la maison n'est pas maman, mais papa.", "The most powerful in the house is not Mom, but Dad.", 1]]}, "__e": [["Quelle est la prière la plus puissante du monde ?", "What is the most powerful prayer in the world?", 0], ["Quelle est la phrase la plus puissante au monde ?", "What is the most powerful sentence in the world?", 0], ["Quelle est l'armée la plus puissante au monde ?", "Which is the world's most powerful army?", 0]]}, "__e": [["Une légende est plus puissante que la vérité.", "A legend is more powerful than the truth.", 0], ["Quelle est la phrase la plus puissante au monde ?", "What is the most powerful sentence in the world?", 0], ["Quelle est l'armée la plus puissante au monde ?", "Which is the world's most powerful army?", 0]]}, "une": {"__C": 355, "avec": {"__C": 15, "milford": {"__C": 1, "à": {"__C": 1, "__e": [["Henri de Richmond est à Milford avec une puissante armée.", "That Henry Tudor, earl of Richmond, is with a mighty power landed at Milford... is colder tidings, yet they must be told.", 1]]}, "__e": [["Henri de Richmond est à Milford avec une puissante armée.", "That Henry Tudor, earl of Richmond, is with a mighty power landed at Milford... is colder tidings, yet they must be told.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est avec une puissante entreprise allemande que je traiterai.", "I'm going into partnership with a German organisation. Yeah!", 1]]}, "__e": [["\"LI n'y a eu qu'une seule Jeanne \"avec une puissante et forte personnalité", "\"There is only one Joan, a strong, powerful personality.", 1], ["Un dirigeant aimé par des millions avec une puissante armée et le bon nom de famille.", "A ruler loved by millions with a powerful army and the right family name.", 1], ["Il va me demander ce que ça fait de vivre avec une puissante.", "- (CHUCKLES) - I think it's gonna be one of those, \"What's it like to be married to power\" kind of things.", 1]]}, "est": {"__C": 18, "elle": {"__C": 1, "__e": [["ELLE EST UNE PUISSANTE BELLE FEMME.", "SHE'S A MIGHTY HANDSOME WOMAN.", 1]]}, "williams": {"__C": 1, "mme": {"__C": 1, "__e": [["La jalousie, Mme Williams, est une puissante motivation.", "Well, Mrs. Williams, jealousy is a powerful motivator.", 1]]}, "__e": [["La jalousie, Mme Williams, est une puissante motivation.", "Well, Mrs. Williams, jealousy is a powerful motivator.", 1]]}, "__e": [["Martha est une puissante force de la nature.", "Martha's a powerful force of nature.", 1], ["Quiconque sait faire ça est une puissante sorcière.", "Anyone who can do this is a powerful witch.", 1], ["ELLE EST UNE PUISSANTE BELLE FEMME.", "SHE'S A MIGHTY HANDSOME WOMAN.", 1]]}, "a": {"__C": 14, "y": {"__C": 9, "il": {"__C": 7, "__e": [["Il y a une puissante guerrière avec lui.", "He has the help of a strong warrior.", 1], ["Il y a une puissante organisation au sein des forces de l'ordre.", "There is a powerful organization within law enforcement.", 1], ["ET JE NE PEUX PAS REFUSER IL Y A UNE PUISSANTE CAUSE", "AND I CAN'T DENY THERE'S POWERFUL CAUSE", 1]]}, "qu'il": {"__C": 2, "__e": [["Je sais qu'il y a une puissante alliance avec Gervase, Tyson et Monica.", "IKNOWTHEREISA HUGE , STRONG ALLIANCE WITH GERVASE,", 1], ["Tu as pénétré accidentellement dans la Terre Interdite. Tu devrais savoir qu'il y a une puissante force céleste à l'intérieur.", "You accidentally entered the secret realm so you know a great hidden power is concealed there.", 1]]}, "__e": [["Tu as pénétré accidentellement dans la Terre Interdite. Tu devrais savoir qu'il y a une puissante force céleste à l'intérieur.", "You accidentally entered the secret realm so you know a great hidden power is concealed there.", 1], ["Il y a une puissante organisation au sein des forces de l'ordre.", "There is a powerful organization within law enforcement.", 1], ["ET JE NE PEUX PAS REFUSER IL Y A UNE PUISSANTE CAUSE", "AND I CAN'T DENY THERE'S POWERFUL CAUSE", 1]]}, "récepteur": {"__C": 1, "un": {"__C": 1, "__e": [["On dirait qu'ils ont attaché un récepteur a une puissante microcharge.", "It looks like they patched a radio receiver to a powerful microcharge.", 1]]}, "__e": [["On dirait qu'ils ont attaché un récepteur a une puissante microcharge.", "It looks like they patched a radio receiver to a powerful microcharge.", 1]]}, "__e": [["Elle a une puissante armée derrière elle, et, si ce message dit vrai, trois dragons.", "She has a powerful army at her back and, if this message is to be believed, three dragons.", 1], ["Papa a une puissante force de vie.", "Daddy has a strong and vibrant life force.", 1], ["ET JE NE PEUX PAS REFUSER IL Y A UNE PUISSANTE CAUSE", "AND I CAN'T DENY THERE'S POWERFUL CAUSE", 1]]}, "__e": [["L'ail dégage une puissante odeur.", "Garlic gives off a strong odor.", 0], ["Une puissante armée protégeait la ville.", "A strong army protected the city.", 0], ["C'est une puissante sorcière.", "She's a powerful witch.", 0]]}, "est": {"__C": 342, "force": {"__C": 22, "la": {"__C": 22, "raison": {"__C": 1, "__e": [["Vous aviez raison. La Force est puissante en lui, plus que chez n'importe quel Jedi.", "You were right, the Force within him is stronger than any known Jedi.", 1]]}, "qui": {"__C": 2, "__e": [["Rose fera de l'humanitaire. Moi, je pars à la recherche de gens comme moi, chez qui la Force est puissante.", "Rose is off to lead relief missions, and I'm gonna scour the galaxy for others like me.", 1], ["Celui en qui la Force est puissante !", "One who is strong with the Force.", 1]]}, "__e": [["Oh, la Force est puissante en elle.", "- Oh, the force is strong with this one.", 1], ["Et bien, la force est puissante avec elle. Quoi ?", "Well, the force is strong with this one.", 1], ["Je sais que la Force est puissante en toi.", "Finn, I know the Force is strong with you.", 1]]}, "__e": [["Et je vais vous montrer combien cette force est puissante.", "And I am about to show you exactly how powerful that strength is.", 1], ["Et bien, la force est puissante avec elle. Quoi ?", "Well, the force is strong with this one.", 1], ["Je sais que la Force est puissante en toi.", "Finn, I know the Force is strong with you.", 1]]}, "elle": {"__C": 79, "plus": {"__C": 4, "l'intervalle": {"__C": 1, "__e": [["Plus y en a dans l'intervalle, plus elle est puissante.", "The more in between the more powerful it is", 1]]}, "peur": {"__C": 1, "__e": [["Plus les gens ont peur, plus elle est puissante.", "The more frightened people are of her the more powerful she is.", 1]]}, "__e": [["Plus elle sent, plus elle est puissante.", "Her empathic ability. The more she feels, the more powerful she becomes.", 1], ["Plus on s'en sert, et plus elle est puissante.", "Every time you use it, the more powerful the effect becomes.", 1], ["Plus les gens ont peur, plus elle est puissante.", "The more frightened people are of her the more powerful she is.", 1]]}, "mais": {"__C": 4, "vraiment": {"__C": 2, "__e": [["Pas vraiment, mais elle est puissante.", "Not much, but it's strong.", 1], ["Pas vraiment, mais elle est puissante. J'ai su qu'elle était à moi.", "I break with every swell", 1]]}, "petite": {"__C": 1, "__e": [["Flicka est petite, mais elle est puissante.", "Flicka may be small, but she is mighty.", 1]]}, "__e": [["Pas vraiment, mais elle est puissante.", "Not much, but it's strong.", 1], ["On dirait pas, mais elle est puissante.", "It might not seem much, but it's powerful.", 1], ["Pas vraiment, mais elle est puissante. J'ai su qu'elle était à moi.", "I break with every swell", 1]]}, "__e": [["Tu ne sais pas à quel point elle est puissante.", "You don't know how powerful she is.", 1], ["Pas vraiment, mais elle est puissante. J'ai su qu'elle était à moi.", "I break with every swell", 1], ["Elle est puissante.", "She is powerful.", 0]]}, "consort": {"__C": 14, "princesse": {"__C": 14, "la": {"__C": 14, "__e": [["- La princesse consort est puissante !", "Princess mighty", 1], ["Son Altesse le prince est puissant ! La princesse consort est puissante ! Son Altesse le prince est puissant !", "The mighty king and the mighty queen", 1]]}, "__e": [["- La princesse consort est puissante !", "Princess mighty", 1], ["Son Altesse le prince est puissant ! La princesse consort est puissante ! Son Altesse le prince est puissant !", "The mighty king and the mighty queen", 1]]}, "__e": [["- La princesse consort est puissante !", "Princess mighty", 1], ["Son Altesse le prince est puissant ! La princesse consort est puissante ! Son Altesse le prince est puissant !", "The mighty king and the mighty queen", 1]]}, "__e": [["L'armée américaine est puissante, la russe aussi.", "The American army is powerful, as is the Russian one.", 0], ["Elle est puissante.", "She is powerful.", 0], ["La famille de Tom est puissante.", "Tom's family is powerful.", 0]]}, "si": {"__C": 230, "est": {"__C": 59, "magie": {"__C": 9, "la": {"__C": 5, "__e": [["La magie est si puissante que même M. Bloodvessel sort de sa coquille.", "Indeed, the magic is so powerful that even Mr. Bloodvessel emerges from his shell.", 1], ["La magie est si puissante...", "There's a powerful magic!", 1], ["La magie est si puissante Lorsque deux cœurs ne font qu'un", "♪ There's a powerful magic When two hearts are one", 1]]}, "sa": {"__C": 3, "__e": [["Sa magie est si puissante !", "His magic is so powerful!", 1], ["Sa magie est si puissante que même les Frères Silencieux n'y peuvent rien.", "Magnus' magic is so powerful, he can invade even the Silent Brothers.", 1], ["Parce que sa magie est si puissante... il peut manger des hommes!", "Because his magic is so powerful ... he can eat men!", 1]]}, "__e": [["Sa magie est si puissante que même les Frères Silencieux n'y peuvent rien.", "Magnus' magic is so powerful, he can invade even the Silent Brothers.", 1], ["Quelle magie est si puissante qu'elle puisse conduire deux femmes au bord du monde ?", "What magic is so powerful that it can drive two women to the edge of the world?", 1], ["Parce que sa magie est si puissante... il peut manger des hommes!", "Because his magic is so powerful ... he can eat men!", 1]]}, "elle": {"__C": 7, "si": {"__C": 2, "__e": [["Si elle est si puissante que ça, il devrait s'enfuir, non ?", "If it's that powerful, he should run away. Don't you think?", 1], ["Si elle est si puissante, pourquoi la faire garder ?", "What a good lesson, sweetie. Mommy's proud of you.", 1], ["Si elle est si puissante que ça, je la veux dans mon équipe.", "If she's half as powerful as I think she is, I want her on my team.", 1]]}, "__e": [["Elle est si puissante que ça ?", "Is the Qing army that powerful?", 1], ["Si elle est si puissante, pourquoi la faire garder ?", "What a good lesson, sweetie. Mommy's proud of you.", 1], ["Si elle est si puissante que ça, je la veux dans mon équipe.", "If she's half as powerful as I think she is, I want her on my team.", 1]]}, "__e": [["Rien ne peut arriver, n'est-ce pas ? Cette force est si puissante.", "Is the carburettor O. K?", 1], ["Si elle est si puissante, pourquoi la faire garder ?", "What a good lesson, sweetie. Mommy's proud of you.", 1], ["Si elle est si puissante que ça, je la veux dans mon équipe.", "If she's half as powerful as I think she is, I want her on my team.", 1]]}, "était": {"__C": 13, "elle": {"__C": 5, "si": {"__C": 1, "__e": [["Elle soignerait ses yeux si elle était si puissante.", "Ask her why she doesn't care the spot in front of her eyes if she is such a great medicine woman", 1]]}, "tellement": {"__C": 1, "__e": [["Sa mère l'étouffait tellement, elle était si puissante, si manipulatrice que Gypsy a abandonné tout effort pour s'échapper, car tous voués à l'échec.", "Her mother was so suffocating, so powerful, so manipulative that Gypsy may have felt any efforts to escape were bound to fail.", 1]]}, "__e": [["Elle était si puissante qu'il pouvait même modifier la météo.", "It was so powerful, he could even change the weather.", 1], ["Elle était si puissante que..", "The pill was so strong...", 1], ["Quand elle a eu besoin d'un Champion, elle était si puissante qu'elle aurait pu avoir n'importe qui. Mais elle m'a voulu, moi.", "And when she needed a Warder, she was already so powerful that she could have had anybody she wanted, but... she asked for me.", 1]]}, "sorcellerie": {"__C": 1, "ta": {"__C": 1, "__e": [["Si ta sorcellerie était si puissante, pourquoi ne pas l'avoir utilisée pour sauver tes enfants, comme tu les nommes ?", "If your sorcery was so strong, Oona... why didn't you use it to save your children, as you call them?", 1]]}, "__e": [["Si ta sorcellerie était si puissante, pourquoi ne pas l'avoir utilisée pour sauver tes enfants, comme tu les nommes ?", "If your sorcery was so strong, Oona... why didn't you use it to save your children, as you call them?", 1]]}, "__e": [["Je suis désolée, vous devez pensez que je suis folle, mais la vision était si puissante que je me suis mise à votre recherche.", "I'm sorry, you probably think I'm crazy, but the vision was so powerful I had to look you up.", 1], ["Quand elle a eu besoin d'un Champion, elle était si puissante qu'elle aurait pu avoir n'importe qui. Mais elle m'a voulu, moi.", "And when she needed a Warder, she was already so powerful that she could have had anybody she wanted, but... she asked for me.", 1], ["En fait, je pense que c'est pour ça que notre relation était si puissante", "In fact, I think that's why our relationship is so strong.", 1]]}, "es": {"__C": 7, "tu": {"__C": 7, "si": {"__C": 3, "__e": [["Si tu es si puissante, pourquoi es-tu encore ici à te faufiler pour essayer de trouver ton copain comateux ?", "If you're so powerful, why are you still in my house, sneaking around, trying to find your comatose boyfriend?", 1], ["Pourquoi es-tu enfermée ici si tu es si puissante ?", "If you're so powerful... why are you locked in here?", 1], ["Si tu es si puissante, pourquoi as-tu besoin de nous ?", "If you're so moæna, Why do you need anyway?", 1]]}, "que": {"__C": 1, "__e": [["Wei Yingluo, ne pense pas que tu peux te prendre pour la maîtresse, que tu es si puissante.", "Wei Yingluo, don't think you can make the mistress like you so you're that mighty.", 1]]}, "__e": [["Tu es si puissante, pourquoi tu ne le tues pas ?", "You're so powerful, why didn't you just blow him away?", 1], ["Tu es si puissante que tu as fait fuir toutes les femmes qui m'ont aimé.", "You're so powerful that you chased away all the women who liked me in my life.", 1], ["Si tu es si puissante, pourquoi as-tu besoin de nous ?", "If you're so moæna, Why do you need anyway?", 1]]}, "__e": [["Tu es si puissante, pourquoi tu ne le tues pas ?", "You're so powerful, why didn't you just blow him away?", 1], ["Tu es si puissante que tu as fait fuir toutes les femmes qui m'ont aimé.", "You're so powerful that you chased away all the women who liked me in my life.", 1], ["Si tu es si puissante, pourquoi as-tu besoin de nous ?", "If you're so moæna, Why do you need anyway?", 1]]}, "__e": [["Si elle est si puissante que ça, je la veux dans mon équipe.", "If she's half as powerful as I think she is, I want her on my team.", 1], ["En fait, je pense que c'est pour ça que notre relation était si puissante", "In fact, I think that's why our relationship is so strong.", 1], ["La Chine est devenue si puissante.", "China has become so powerful.", 0]]}, "très": {"__C": 528, "être": {"__C": 8, "semble": {"__C": 1, "athéna": {"__C": 1, "__e": [["Athéna semble être très puissante.", "Athena wields much power, it seems.", 1]]}, "__e": [["Athéna semble être très puissante.", "Athena wields much power, it seems.", 1]]}, "doit": {"__C": 4, "magie": {"__C": 2, "__e": [["Ta magie doit être très puissante pour retourner deux grands fils de Rome contre les leurs, parce que ces discours sur ta beauté te flattent... énormément.", "You know, your witchcraft must be very strong to turn two great sons of Rome against their own because the talk of your beauty flatters you... immensely.", 1], ["Cette magie doit être très puissante pour avoir de tels effets.", "It must be pretty powerful magic to physically change her like that.", 1]]}, "reine": {"__C": 1, "__e": [["En tant que chef spirituel de son peuple, la Force vivante de la reine doit être très puissante.", "As the spiritual leader of her people, the living Force inside the Queen must be very powerful.", 1]]}, "__e": [["Cette magie doit être très puissante pour avoir de tels effets.", "It must be pretty powerful magic to physically change her like that.", 1], ["En tant que chef spirituel de son peuple, la Force vivante de la reine doit être très puissante.", "As the spiritual leader of her people, the living Force inside the Queen must be very powerful.", 1], ["Elle doit être très puissante.", "She must be very powerful.", 1]]}, "__e": [["Elle peut être très puissante.", "It can be very powerful.", 1], ["Sa magie n'a pas du être très puissante.", "His magic must not have been very powerful.", 1], ["Et cette personne doit probablement être très puissante et très riche.", "And that someone must be very powerful, probably very rich.", 1]]}, "est": {"__C": 96, "elle": {"__C": 17, "mais": {"__C": 3, "__e": [["Mais elle est très puissante. Elle est capable de changer le monde. Quel genre d'individus en font partie ?", "But its power is so amazing that it can make the world move.", 1], ["L'écriture de maître Lu pourrait ne pas être bonne, mais elle est très puissante.", "Mr. Lu's handwriting may not be good, but it's very powerful.", 1], ["J'ignore quel genre de démon c'est, mais elle est très puissante.", "I don't know what kind of demon she is, but she's really freaking strong.", 1]]}, "une": {"__C": 1}, "__e": [["Elle est très puissante en ce moment.", "There's nothing she can't do.", 1], ["Comme vous l'avez dit, elle est très puissante.", "It's as you said. Her abilities are great.", 1], ["Elle est très puissante et elle adore ce que tu fais.", "She's very powerful, and she loves your work. Let me just wake up my sister.", 1]]}, "fontaine": {"__C": 2, "cette": {"__C": 2, "__e": [["Mon ex-ex-ex-petite amie m'a dit que cette fontaine est très puissante.", "My ex-ex-ex-girlfriend told me this wishing fountain is super powerful.", 1], ["Cette fontaine est très puissante.", "This wish fountain is really powerful.", 1]]}, "__e": [["Mon ex-ex-ex-petite amie m'a dit que cette fontaine est très puissante.", "My ex-ex-ex-girlfriend told me this wishing fountain is super powerful.", 1], ["Cette fontaine est très puissante.", "This wish fountain is really powerful.", 1]]}, "__e": [["- Ma mère disait... que la terre de notre pays est très puissante.", "- My Ma used to say... the soil of our land is very powerful. It's going to be fine", 1], ["Je ne sais pas, mais son aura est très puissante.", "He was scared, that's all! But that killing aura that woke the wild birds...", 1], ["On dit que cette arme à feu est très puissante.", "This gun is reportedly very powerful.", 0]]}, "arme": {"__C": 20, "une": {"__C": 18, "c'est": {"__C": 3, "__e": [["C'est une arme très puissante... pour l'armée, le renseignement.", "That's an incredibly powerful weapon... for the military, for intelligence.", 1], ["Aux échecs, c'est une arme très puissante quand ils sont proches.", "In chess, that is a very powerful weapon in close positions.", 1], ["Non, en fait, c'est une arme très puissante.", "No,you see,that's an enormously powerful handgun.", 1]]}, "être": {"__C": 2, "__e": [["La chaine alimentaire, en ce moment, peut être une arme très puissante pour soutenir la conservation naturelle.", "Food chain, in this moment, can be a very powerful weapon to support natural conservation.", 1], ["Mais ce plan qui a été crée pour préparer la division des terres peut être une arme très puissante.", "But this this that was made to prepare for the division of lands can be a very powerful weapon.", 1]]}, "__e": [["Michael, j'ai un homme avec une arme très puissante.", "Michael, I'm picking up a man with a high-powered weapon.", 1], ["Non, en fait, c'est une arme très puissante.", "No,you see,that's an enormously powerful handgun.", 1], ["Alors, il a désormais une arme très puissante à utiliser contre eux, pas vrai ?", "So, now he's got a very powerful weapon to use against them, hasn't he?", 1]]}, "d'une": {"__C": 1, "partie": {"__C": 1, "__e": [["Mais ce qu'elle oublie de dire, c'est que ces deux reliques font partie d'une arme très puissante.", "But what she's not telling you is that those artefacts she's holding are part of an incredibly powerful weapon.", 1]]}, "__e": [["Mais ce qu'elle oublie de dire, c'est que ces deux reliques font partie d'une arme très puissante.", "But what she's not telling you is that those artefacts she's holding are part of an incredibly powerful weapon.", 1], ["Et il est en possession d'une arme très puissante.", "And he is in possession of a very powerful weapon.", 1]]}, "__e": [["Michael, j'ai un homme avec une arme très puissante.", "Michael, I'm picking up a man with a high-powered weapon.", 1], ["Non, en fait, c'est une arme très puissante.", "No,you see,that's an enormously powerful handgun.", 1], ["Alors, il a désormais une arme très puissante à utiliser contre eux, pas vrai ?", "So, now he's got a very powerful weapon to use against them, hasn't he?", 1]]}, "__e": [["Tout ce que je sais, c'est qu'il était une personne très puissante.", "All I know is that he was a very powerful person.", 1], ["L'armée japonaise était très puissante.", "Japan's army was very powerful.", 0], ["On dit que cette arme à feu est très puissante.", "This gun is reportedly very powerful.", 0]]}, "et": {"__C": 248, "riche": {"__C": 26, "famille": {"__C": 8, "une": {"__C": 4, "__e": [["Parce que si le prince de cette nation, qui est un héritier direct du trône, se marie avec une famille riche et puissante, il peut utiliser ce pouvoir pour s'emparer du trône.", "Because if this nation's prince, who is directly descended from the throne, marries into a wealthy and powerful family, he can use that power and take over the throne.", 1], ["Une famille riche et puissante comme ça se soucie de sa réputation. Mais ils sont aussi inutiles.", "I'm not seeing things, am I?", 1], ["Comme il s'avère, que tu es déjà marié dans une famille riche et puissante, et est devenue une noble femme.", "As it turns out, you've already married into a rich and powerful family, and has become a noble wife.", 1]]}, "d'une": {"__C": 4, "__e": [["En vous voyant pour la première fois, j'avais déjà entendu dire que vous étiez un jeune maître élégant et talentueux d'une famille riche et puissante.", "Upon seeing you for the first time, I've already heard that you're an elegant and talented young master of a powerful and rich family.", 1], ["Qu'y a-t-il de si génial avec un prince d'une famille riche et puissante ?", "Your words carry no weight, you know?", 1], ["Elle croit tout savoir, surtout quand le bébé vient d'une famille riche et puissante.", "She likes to think she knows best, especially if the baby is from a rich and powerful family.", 1]]}, "__e": [["Comme il s'avère, que tu es déjà marié dans une famille riche et puissante, et est devenue une noble femme.", "As it turns out, you've already married into a rich and powerful family, and has become a noble wife.", 1], ["Qu'y a-t-il de si génial avec un prince d'une famille riche et puissante ?", "Your words carry no weight, you know?", 1], ["Elle croit tout savoir, surtout quand le bébé vient d'une famille riche et puissante.", "She likes to think she knows best, especially if the baby is from a rich and powerful family.", 1]]}, "deviens": {"__C": 3, "tu": {"__C": 3, "__e": [["Si tu deviens riche et puissante,  le monde changera également.", "If you become rich and powerful, the world will change too.", 1], ["Si tu deviens riche et puissante, le monde changera aussi.", "If you become rich and powerful, the world will change too.", 1]]}, "__e": [["Si tu deviens riche et puissante,  le monde changera également.", "If you become rich and powerful, the world will change too.", 1], ["Si tu deviens riche et puissante, le monde changera aussi.", "If you become rich and powerful, the world will change too.", 1]]}, "__e": [["Qu'y a-t-il de si génial avec un prince d'une famille riche et puissante ?", "Your words carry no weight, you know?", 1], ["Elle croit tout savoir, surtout quand le bébé vient d'une famille riche et puissante.", "She likes to think she knows best, especially if the baby is from a rich and powerful family.", 1], ["Venise était une cité riche et puissante.", "Venice was a wealthy and powerful city.", 0]]}, "grande": {"__C": 15, "est": {"__C": 5, "chef": {"__C": 1}, "elle": {"__C": 4, "__e": [["Elle est grande et puissante Majestueuse et solide", "She's the biggest, she's brave She's majestic, she's for real", 1]]}, "__e": [["La famille du chef Nwaka est grande et puissante.", "Chief Nwaka's family is great and powerful.", 1], ["Elle est grande et puissante Majestueuse et solide", "She's the biggest, she's brave She's majestic, she's for real", 1]]}, "la": {"__C": 4, "de": {"__C": 3, "__e": [["Une question de la grande et puissante Mlle Tang, comment pourrait-elle être résolue par un roturier comme moi ?", "A question by the high and mighty Ms. Tang, how could it be resolved by just a commoner like me?", 1], ["Et pourtant le bureau du procureur a accusé mon client... de tous les crimes sauf l'enlèvement de Lindbergh... parce qu'en définitive il ne fait qu'obéir aux ordres... de la grande et puissante Schmidt, n'est-ce pas ?", "with everything short of the Lindbergh kidnapping... because ultimately they're just following orders... from the great and powerful Schmidt, aren't they?", 1]]}, "es": {"__C": 1, "__e": [["Tu es la grande et puissante Brodeuse en chef.", "You're the tall and mighty lead embroiderer.", 1]]}, "__e": [["Et pourtant le bureau du procureur a accusé mon client... de tous les crimes sauf l'enlèvement de Lindbergh... parce qu'en définitive il ne fait qu'obéir aux ordres... de la grande et puissante Schmidt, n'est-ce pas ?", "with everything short of the Lindbergh kidnapping... because ultimately they're just following orders... from the great and powerful Schmidt, aren't they?", 1], ["Que votre famille Huo ait sa gloire actuelle, c'est grâce à la grande et puissante grâce impériale.", "For your Huo family to have its current glory is all thanks to the vast and mighty imperial grace.", 1], ["Celui que tu as choisi n'est pas moi, mais la grande et puissante famille Ting. C'est pour ça que je veux la ruiner.", "What you chose wasn't me, but it was that high and mighty Ting family.", 1]]}, "__e": [["Il vient d'une famille grande et puissante qui a de nombreuses propriétés.", "I want John to have something.", 1], ["Celui que tu as choisi n'est pas moi, mais la grande et puissante famille Ting. C'est pour ça que je veux la ruiner.", "What you chose wasn't me, but it was that high and mighty Ting family.", 1], ["Que ton père était une grande et puissante personne.", "That your father is a great and mighty person.", 1]]}, "forte": {"__C": 9, "si": {"__C": 2, "rend": {"__C": 1, "__e": [["Qu'est-ce qui te rend si forte et puissante que tu vas toujours seule dans cette pièce et traites seule avec ce gars suspect ?", "What makes you so high and mighty that you always go into that room alone, and deal with that suspicious guy alone.", 1]]}, "femme": {"__C": 1, "__e": [["Parce que j'ai l'impression que, tu sais, tu peux le faire car tu es une femme si forte et puissante, et si belle...", "'Cause I feel like, you know, you can do that 'cause you're such a strong and powerful woman, and so beautiful...", 1]]}, "__e": [["Votre voix est si forte et puissante.", "Your voice is so strong and loud.", 1], ["Qu'est-ce qui te rend si forte et puissante que tu vas toujours seule dans cette pièce et traites seule avec ce gars suspect ?", "What makes you so high and mighty that you always go into that room alone, and deal with that suspicious guy alone.", 1], ["Parce que j'ai l'impression que, tu sais, tu peux le faire car tu es une femme si forte et puissante, et si belle...", "'Cause I feel like, you know, you can do that 'cause you're such a strong and powerful woman, and so beautiful...", 1]]}, "femme": {"__C": 2, "une": {"__C": 2, "__e": [["Elvira est une femme forte et puissante.", "Elvira is a force. Powerful.", 1], ["C'était une femme forte et puissante.", "She was a strong, powerful woman.", 1]]}, "__e": [["Elvira est une femme forte et puissante.", "Elvira is a force. Powerful.", 1], ["C'était une femme forte et puissante.", "She was a strong, powerful woman.", 1]]}, "__e": [["\"C'est une relation où je peux être forte et puissante, mais quand je le regarde, je fonds.", "\"It's a relationship where I can be strong and powerful in my life, yet when I look at him, I melt.", 1], ["Vous êtes assez forte et puissante, et c'est pour ça que vous devriez faire attention.", "You are quite strong and powerful, and that's why you girls must be careful.", 1], ["Parce que j'ai l'impression que, tu sais, tu peux le faire car tu es une femme si forte et puissante, et si belle...", "'Cause I feel like, you know, you can do that 'cause you're such a strong and powerful woman, and so beautiful...", 1]]}, "__e": [["Vous êtes assez forte et puissante, et c'est pour ça que vous devriez faire attention.", "You are quite strong and powerful, and that's why you girls must be careful.", 1], ["Parce que j'ai l'impression que, tu sais, tu peux le faire car tu es une femme si forte et puissante, et si belle...", "'Cause I feel like, you know, you can do that 'cause you're such a strong and powerful woman, and so beautiful...", 1], ["Venise était une cité riche et puissante.", "Venice was a wealthy and powerful city.", 0]]}, "__e": [["Une nation n'a pas forcément besoin d'être puissante pour être grande.", "A nation need not necessarily be powerful to be great.", 0], ["Quelle est l'armée la plus puissante au monde ?", "Which is the world's most powerful army?", 0], ["On dit que cette arme à feu est très puissante.", "This gun is reportedly very powerful.", 0]]}, "merveilleuse": {"__C": 9966, "es": {"__C": 190, "tu": {"__C": 190, "et": {"__C": 5, "bien": {"__C": 1, "__e": [["Les affaires marchent bien et tu es merveilleuse.", "And business is wonderful and you're wonderful.", 1]]}, "nouveau": {"__C": 1, "__e": [["Valérie, je peux voir de nouveau, et tu es merveilleuse.", "Valerie, I can see again, and you look beautiful.", 1]]}, "__e": [["- Et tu es merveilleuse.", "- And you're wonderful.", 1], ["Et tu es... merveilleuse bien sûr.", "And... you're amazing, obviously.", 1], ["Je suis super et tu es merveilleuse.", "All right then, I'm great and you're wonderful.", 1]]}, "que": {"__C": 16, "pense": {"__C": 2, "__e": [["Blanche, je veux juste te dire je pense que tu es merveilleuse. Maintenant je sais qui est ton ami gentleman spécial.", "Without ever even bragging about it, you've been traveling to Chattanooga once a month to help this man who's mentally retarded.", 1], ["Je pense que tu es merveilleuse. Lui, c'est pas ton modèle.", "I think you're marvellous.", 1], ["Je pense que tu es merveilleuse, vraiment.", "I think you're wonderful, really.", 1]]}, "parce": {"__C": 10, "__e": [["- Parce que tu es merveilleuse.", "- Because you're wonderful.", 1], ["♪ Parce que tu es merveilleuse ♪", "♪ Cause you're wonderful ♪", 1], ["♪ Donne-moi tes mains parce que tu es merveilleuse ♪", "♪ Gimme your hands cause you're wonderful ♪", 1]]}, "__e": [["Je pense que tu es merveilleuse. Lui, c'est pas ton modèle.", "I think you're marvellous.", 1], ["Je pense que tu es merveilleuse, vraiment.", "I think you're wonderful, really.", 1], ["Je suis content pour toi car tu fais du bon travail et que tu es merveilleuse dans ce que tu fais.", "I'm happy for you because you do good work and you're wonderful at what you do.", 1]]}, "__e": [["Je suis content pour toi car tu fais du bon travail et que tu es merveilleuse dans ce que tu fais.", "I'm happy for you because you do good work and you're wonderful at what you do.", 1], ["Si je suis bon à quelque chose dans ce monde, c'est de te faire savoir à quel point tu es merveilleuse.", "If I'm good for anything in the world, it's for letting you know how wonderful you are.", 1], ["Tu es merveilleuse.", "You're wonderful.", 0]]}, "__e": [["Je suis content pour toi car tu fais du bon travail et que tu es merveilleuse dans ce que tu fais.", "I'm happy for you because you do good work and you're wonderful at what you do.", 1], ["Si je suis bon à quelque chose dans ce monde, c'est de te faire savoir à quel point tu es merveilleuse.", "If I'm good for anything in the world, it's for letting you know how wonderful you are.", 1], ["Tu es merveilleuse.", "You're wonderful.", 0]]}, "une": {"__C": 1574, "j'ai": {"__C": 38, "et": {"__C": 1, "__e": [["Et j'ai une merveilleuse nouvelle à vous annoncer.", "And what good news I have for you.", 1], ["Et j'ai une merveilleuse nouvelle.", "'Cause I just, I said it. Yeah. And I actually have marvelous news.", 1], ["Prendre l'air et boire un café et j'ai une merveilleuse idée.", "Get some air, get some coffee, and I had this great idea.", 1]]}, "filles": {"__C": 1, "les": {"__C": 1, "__e": [["- Les filles, j'ai une merveilleuse nouvelle.", "- Girls, I've the most wonderful news.", 1]]}, "__e": [["- Les filles, j'ai une merveilleuse nouvelle.", "- Girls, I've the most wonderful news.", 1]]}, "__e": [["Prendre l'air et boire un café et j'ai une merveilleuse idée.", "Get some air, get some coffee, and I had this great idea.", 1], ["J'ai une merveilleuse nouvelle, la preuve que ce club n'est pas qu'un nom.", "I have wonderful news for you, living proof that this magnificent club is more than just a name.", 1], ["À propos du \"rien que pour nous deux\", j'ai une merveilleuse surprise.", "About that \"just the two of us\" thing... I have a wonderful surprise.", 1]]}, "c'est": {"__C": 354, "que": {"__C": 21, "trouve": {"__C": 8, "__e": [["Hé bien je trouve que c'est une merveilleuse idée !", "Well, I think it's a great idea.", 1], ["Pour ma part, je trouve que c'est une merveilleuse idée.", "Personally, I think it's a marvelous idea.", 1], ["Vous savez quoi ? Je trouve que c'est une merveilleuse idée.", "You know, I think that's a really good idea.", 1]]}, "pense": {"__C": 6, "__e": [["Oui, je pense que c'est une merveilleuse idée.", "Yes, I think it's a wonderful idea.", 1], ["Non, je pense que c'est une merveilleuse idée.", "No, I think it's a wonderful idea.", 1], ["Je pense que c'est une merveilleuse idée.", "I think it's a wonderful idea.", 0]]}, "__e": [["Mais je pense aussi que c'est une merveilleuse idée.", "But I also think it's a wonderful idea.", 1], ["Je pense parler au nom de tous, monsieur, quand je dis que c'est une merveilleuse nouvelle.", "I speak for all of us when I say... that is wonderful news.", 1], ["Je pense que c'est une merveilleuse idée.", "I think it's a wonderful idea.", 0]]}, "mais": {"__C": 6, "gadget": {"__C": 1, "__e": [["C'est un vibromasseur. Ça a l'air d'un gadget, mais c'est une merveilleuse invention. Elle nous garantit scientifiquement de toucher les nerfs vitaux et de les faire vibrer de manière salutaire.", "This vibromassage device may just look like a lump of rubber, but it is the most ingenious barber's thumb, with which we guarantee to reach and vibrate the main nerve of the body in a beneficial way.", 1], ["C'est un vibromasseur. Ça a l'air d'un gadget, mais c'est une merveilleuse invention. Elle nous garantit scientifiquement de toucher les nerfs vitaux et de les faire vibrer de manière salutaire.", "This vibromassage device may just look like a lump of rubber, but it is the most ingenious barber's thumb, with which we guarantee to reach and vibrate the main nerve of the body in a beneficial way.", 1]]}, "euh": {"__C": 1, "__e": [["Non. euh, mais c'est une merveilleuse idée.", "No. Uh, but that's a wonderful idea.", 1]]}, "__e": [["Mais c'est une merveilleuse opportunité pour toi de creuser ce qu'il y a derrière toute cette colère.", "But this is a fantastic opportunity for you to get at what's underneath all of that anger.", 1], ["Mais c'est une merveilleuse idée, merci.", "But it's a marvelous idea, thank you.", 1], ["Non. euh, mais c'est une merveilleuse idée.", "No. Uh, but that's a wonderful idea.", 1]]}, "__e": [["C'est une merveilleuse opportunité.", "It's a wonderful opportunity.", 0], ["C'est une merveilleuse qualité que de ne pas se prendre au sérieux.", "It's a wonderful trait to be able to not take yourself seriously.", 0], ["Je pense que c'est une merveilleuse idée.", "I think it's a wonderful idea.", 0]]}, "c'était": {"__C": 37, "sorti": {"__C": 1, "soit": {"__C": 1, "__e": [["Je suis content qu'on soit sorti, c'était une merveilleuse idée.", "I'm glad we decided to do this, Rick. It was a wonderful idea.", 1]]}, "__e": [["Je suis content qu'on soit sorti, c'était une merveilleuse idée.", "I'm glad we decided to do this, Rick. It was a wonderful idea.", 1]]}, "que": {"__C": 3, "aussi": {"__C": 1, "__e": [["Bien sûr, Nadi trouvait aussi que c'était une merveilleuse idée de couper les arbres bordant notre maison sur la côte caspienne pour dégager la vue sur la mer, avoir l'infini sous nos yeux, et voir l'horizon lointain.", "Nadi, of course, agreed that it was a wonderful idea to cut down the trees at our home on the Caspian, to have the sea spread before us, to reach infinity with our eyes, to see forever.", 1]]}, "souviens": {"__C": 1, "__e": [["Je me souviens que c'était une merveilleuse journée.", "I remember... it was a lovely day", 1]]}, "__e": [["J'ai pensé que c'était une merveilleuse combinaison de deux choses... et que ça démontrait vraiment le côté sombre du hacker.", "And I thought this is a remarkable combination of two things... and it's really picking up on the idea of the Dark Side hacker.", 1], ["Je pensais que c'était une merveilleuse tournure d'événements et dont tu souffres maintenant.", "I thought it was a wonderful turn of events that now you were suffering.", 1], ["Je me souviens que c'était une merveilleuse journée.", "I remember... it was a lovely day", 1]]}, "__e": [["Je veux dire, c'était une merveilleuse soirée c'était super de dîner avec toi, je ne veux rien gâcher.", "I mean, it was really nice to dine with you. I would like it to remain so for tonight.", 1], ["C'était une merveilleuse idée, mais il a juste besoin de mourir en paix maintenant.", "It was a lovely idea, but what he needs now is just to die in peace.", 1], ["C'était une merveilleuse surprise.", "It was a wonderful surprise.", 0]]}, "__e": [["John a eu une merveilleuse idée.", "A splendid idea occurred to John.", 0], ["C'est une merveilleuse qualité que de ne pas se prendre au sérieux.", "It's a wonderful trait to be able to not take yourself seriously.", 0], ["Je pense que c'est une merveilleuse idée.", "I think it's a wonderful idea.", 0]]}, "est": {"__C": 767, "elle": {"__C": 353, "mais": {"__C": 5, "carla": {"__C": 1, "__e": [["Je n'ai jamais été aussi bien au lit qu'avec Carla, mais elle est merveilleuse.", "Not that this thing isn't the absolute best it's ever been with Carla.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, mais elle est merveilleuse, si vous ne le savez pas déjà.", "Yeah, but she is wonderful, wonderful, if you can't tell already.", 1]]}, "__e": [["Mais elle est merveilleuse comme toi.", "But it's wonderfully like you.", 1], ["Oui, mais elle est merveilleuse, si vous ne le savez pas déjà.", "Yeah, but she is wonderful, wonderful, if you can't tell already.", 1], ["La langue hongroise n'est pas simple, mais elle est merveilleuse.", "The Hungarian language is not simple, but it is marvelous.", 0]]}, "oui": {"__C": 8, "__e": [["Oui, oui, elle est merveilleuse.", "Yes, yes, she's marvelous.", 1], ["C'est merveilleux. Oh oui, elle est merveilleuse ! Et jolie, et intelligente avec ça !", "She is wonderful and pretty and so smart!", 1], ["Oui, elle est merveilleuse. Nous avons de la chance, nous avons de bons enfants.", "Yes, she's marvellous.", 1]]}, "__e": [["Je vous l'ai dit, c'est une fille bien. Elle est merveilleuse.", "I'm telling you, this is a good girl.", 1], ["Oui, mais elle est merveilleuse, si vous ne le savez pas déjà.", "Yeah, but she is wonderful, wonderful, if you can't tell already.", 1], ["La langue hongroise n'est pas simple, mais elle est merveilleuse.", "The Hungarian language is not simple, but it is marvelous.", 0]]}, "vie": {"__C": 97, "la": {"__C": 87, "mais": {"__C": 3, "__e": [["Mais la vie est merveilleuse, Dan.", "But life is wonderful, Dan.", 1], ["Mais la vie est merveilleuse !", "- Yet life is wonderful.", 1]]}, "que": {"__C": 13, "__e": [["\"Que la vie est merveilleuse depuis que tu es là.\"", "\"How wonderful life is now you're in the world.\"", 1], ["que la vie est merveilleuse depuis que tu es là", "How wonderful life is Now you're in the world", 1], ["-Mon père dit que la vie est merveilleuse car ce qui nous arrive n'est jamais aussi pire qu'on le croit.", "Do you know what my dad says? That life is great because nothing is ever as bad as it seems.", 1]]}, "__e": [["que la vie est merveilleuse depuis que tu es là", "How wonderful life is Now you're in the world", 1], ["-Mon père dit que la vie est merveilleuse car ce qui nous arrive n'est jamais aussi pire qu'on le croit.", "Do you know what my dad says? That life is great because nothing is ever as bad as it seems.", 1], ["La seule chose que je sais est que... quand nous sommes ensemble, la vie est merveilleuse.", "All I know is. When we are together it's wonderful to be alive.", 1]]}, "ma": {"__C": 7, "vous": {"__C": 1, "__e": [["Fowle, grâce à vous, ma vie est merveilleuse.", "Fowle,wonderful new life you brought me", 1]]}, "mais": {"__C": 1, "__e": [["Mais ma vie est merveilleuse et a un tas de chapitres.", "And yet I clearly live a wonderful life with many chapters.", 1]]}, "__e": [["Ma vie est merveilleuse.", "I have such a wonderful life.", 1], ["Ma vie est merveilleuse aussi.", "My life is going marvelously, as well.", 1], ["Ma vie est merveilleuse en ce moment.", "My life is wonderful at the moment.", 1]]}, "__e": [["que la vie est merveilleuse depuis que tu es là", "How wonderful life is Now you're in the world", 1], ["-Mon père dit que la vie est merveilleuse car ce qui nous arrive n'est jamais aussi pire qu'on le croit.", "Do you know what my dad says? That life is great because nothing is ever as bad as it seems.", 1], ["La seule chose que je sais est que... quand nous sommes ensemble, la vie est merveilleuse.", "All I know is. When we are together it's wonderful to be alive.", 1]]}, "qu'elle": {"__C": 11, "sûr": {"__C": 2, "suis": {"__C": 2, "__e": [["Je suis sûr qu'elle est merveilleuse.", "It's, it's... I'm sure she's wonderful.", 1]]}, "__e": [["Je suis sûr qu'elle est merveilleuse.", "It's, it's... I'm sure she's wonderful.", 1]]}, "vanter": {"__C": 1, "se": {"__C": 1, "__e": [["Elle n'arrête pas de se vanter qu'elle est merveilleuse.", "She just yaps all the time about how wonderful she is.", 1]]}, "__e": [["Elle n'arrête pas de se vanter qu'elle est merveilleuse.", "She just yaps all the time about how wonderful she is.", 1]]}, "__e": [["Oh, je suis si heureuse, je pense qu'elle est merveilleuse.", "Oh, I'm so glad, I think she's wonderful.", 1], ["Mon père dit qu'elle est merveilleuse... la voiture... et toi.", "My dad says it's wonderful... the car... and you.", 1], ["- Je trouve qu'elle est merveilleuse... mais je ne peux rien en faire.", "I think it's wonderful...but I can't use it.", 1]]}, "__e": [["L'eau est merveilleuse.", "Water is amazing.", 0], ["La pluie est merveilleuse.", "The rain is wonderful.", 0], ["Sa nouvelle voiture est merveilleuse.", "His new car is wonderful.", 0]]}, "quelle": {"__C": 405, "et": {"__C": 5, "__e": [["Et quelle merveilleuse coïncidence que la paille qui se transforme en or soit justement ce que j'aime faire.", "And what a marvelous coincidence that spinning straw into gold just so happens to be something that I like to do.", 1], ["Et quelle merveilleuse de sentir ses mains dans les miennes jusqu'à la fin du voyage.", "And it was grand Just to stand With his hand holding mine To the end of the line", 1], ["Et quelle merveilleuse grande guerre cela sera...", "And what a marvelous grand war it will be...", 1]]}, "oh": {"__C": 12, "__e": [["\"..oh, quelle merveilleuse surprise ce serait..\"", "\"..oh, what wondrous surprise it'd be..\"", 1], ["Oh, quelle merveilleuse fille qu'elle est!", "- Oh, what a wonderful girl she is!", 1], ["Oh, quelle merveilleuse façon de commencer la journée.", "Oh, what a lovely way to start the day.", 1]]}, "♪": {"__C": 4, "__e": [["♪ Quelle merveilleuse humeur, pouvait pas l'acheter avec de l'argent", "# What a wonderful mood, couldn't buy it with money", 1], ["♪ Quelle merveilleuse humeur, vous ne pouviez pas acheter avec de l'argent", "# What a wonderful mood, you couldn't buy it with money", 1]]}, "__e": [["Quelle merveilleuse matinée ! Je me sens sur le toit du monde.", "What a wonderful morning! I feel on top of the world.", 0], ["Quelle merveilleuse fête !", "What a wonderful party!", 0], ["Quelle merveilleuse nouvelle!", "What wonderful news!", 0]]}, "cette": {"__C": 398, "à": {"__C": 27, "grâce": {"__C": 2, "__e": [["Je pense que c'est grâce à cette merveilleuse ambiance familiale.", "You have such a good family of origin. I envy you.", 1], ["Grâce à cette merveilleuse beauté, l'atmosphère était bonne.", "Thanks to a wonderful beauty, it had a good atmosphere.", 1], ["Grâce à cette merveilleuse jeune femme...", "This wonderful lady gave and told me everything.", 1]]}, "parvenu": {"__C": 4, "est": {"__C": 4, "__e": [["Je me demande comment quelqu'un est parvenu à cette merveilleuse idée ?", "Are they a genius?", 1], ["♫ J'en suis si jalouse ♫ Je me demande comment quelqu'un est parvenu à cette merveilleuse idée ?", "How did they come up with this idea?", 1]]}, "__e": [["Je me demande comment quelqu'un est parvenu à cette merveilleuse idée ?", "Are they a genius?", 1], ["♫ J'en suis si jalouse ♫ Je me demande comment quelqu'un est parvenu à cette merveilleuse idée ?", "How did they come up with this idea?", 1]]}, "__e": [["A nous, à cette merveilleuse soirée, à notre avenir, notre succès.", "This is... This is to us. A wonderful evening.", 1], ["Mais, pour en revenir à cette merveilleuse nuit...", "But, back to that wonderful night...", 1], ["Peux-tu dire à cette merveilleuse femme que j'ai passé une sale journée au boulot.", "Listen, I want you to tell that gorgeous woman you have there that today wasn't a good day's work,", 1]]}, "de": {"__C": 40, "veut": {"__C": 3, "qui": {"__C": 3, "__e": [["Qui veut de cette merveilleuse sensation ?", "\"Who will buy this wonderful feeling?", 1]]}, "__e": [["Qui veut de cette merveilleuse sensation ?", "\"Who will buy this wonderful feeling?", 1]]}, "profitons": {"__C": 2, "et": {"__C": 1, "__e": [["Allez, sortons et profitons de cette merveilleuse journée.", "Come on, let's go outside and enjoy this beautiful day.", 1]]}, "__e": [["Profitons de cette merveilleuse opportunité.", "Do not miss it.", 1], ["Allez, sortons et profitons de cette merveilleuse journée.", "Come on, let's go outside and enjoy this beautiful day.", 1]]}, "__e": [["Je suis ravi pour lui de cette merveilleuse journée.", "I'm so glad he is having such a wonderful day.", 1], ["Parce que vous et moi allons nous occuper de cette merveilleuse femme.", "Because you and I are gonna take care of this wonderful woman.", 1], ["Tu n'as jamais compris la chance que tu avais de faire partie de cette merveilleuse famille.", "You never realized how lucky you are to be a part of this wonderful family.", 1]]}, "pour": {"__C": 61, "merci": {"__C": 32, "charlie": {"__C": 1, "__e": [["Charlie, merci pour cette merveilleuse soirée.", "Well, today's the big day.", 1]]}, "messieurs": {"__C": 1, "__e": [["Messieurs, merci pour cette merveilleuse soirée.", "Gentlemen, thanks for a wonderful evening.", 1]]}, "__e": [["Bonne nuit et merci pour cette merveilleuse soirée.", "Good night, good night, and thanks for a wonderful evening.", 1], ["Je ne vous dérange pas plus Général et merci pour cette merveilleuse fête", "Well, I will not interrupt you any longer Gen. Crook.", 1], ["- Merci pour cette merveilleuse soirée. - Je ne comprends pas, je pars déjà ?", "Thank you for the wonderful evening.", 1]]}, "remercier": {"__C": 3, "vous": {"__C": 3, "__e": [["Je vous appelle pour vraiment vous remercier pour cette merveilleuse recommandation pour le week-end.", "Um, I'm really just calling to thank you for your wonderful recommendation this weekend.", 1], ["Nous tenons à vous remercier pour cette merveilleuse soirée et à vous dire qu'il est temps de partir.", "We just want to thank you for such a wonderful evening and to say that now is the time to leave. So, um, feel-feel free to take your little... your little bites with you.", 1], ["Je voulais vous remercier pour cette merveilleuse soirée hier.", "- Hello. I just wanted to tell you thank you for a very lovely evening you gave me last night and say I appreciated it very much.", 1]]}, "__e": [["Nous tenons à vous remercier pour cette merveilleuse soirée et à vous dire qu'il est temps de partir.", "We just want to thank you for such a wonderful evening and to say that now is the time to leave. So, um, feel-feel free to take your little... your little bites with you.", 1], ["Je voulais vous remercier pour cette merveilleuse soirée hier.", "- Hello. I just wanted to tell you thank you for a very lovely evening you gave me last night and say I appreciated it very much.", 1], ["\"Je voulais juste \"te remercier pour cette merveilleuse soirée.", "Yeah, so, I was just callin' to say thanks for a such a lovely evenin'.", 1]]}, "__e": [["Mais surtout, merci à vous pour cette merveilleuse soirée.", "Mostly, thank you, ladies and gentlemen, for making it such a great evening.", 1], ["Je ne vous dérange pas plus Général et merci pour cette merveilleuse fête", "Well, I will not interrupt you any longer Gen. Crook.", 1], ["- Merci pour cette merveilleuse soirée. - Je ne comprends pas, je pars déjà ?", "Thank you for the wonderful evening.", 1]]}, "__e": [["Tu n'as jamais compris la chance que tu avais de faire partie de cette merveilleuse famille.", "You never realized how lucky you are to be a part of this wonderful family.", 1], ["C'est la première fois que je suis seul avec toi depuis cette merveilleuse nuit à Paris, et j'aime ça.", "This is the first time I've been alone with you since that wonderful night in Paris, and I love it.", 1], ["Cette merveilleuse « langue du peuple » progresse si rapidement qu'il est impossible ici de rendre compte de tout ce qui est écrit, dit et fait.", "This wonderful “people's language” progresses so rapidly that it is impossible here to keep account of all that is written, said, and done.", 0]]}, "femme": {"__C": 277, "une": {"__C": 227, "c'est": {"__C": 38, "et": {"__C": 2, "__e": [["J'ai rencontré Mme Schweiber à la fac et c'est une femme merveilleuse, et elle sait tenir un foyer...", "MET MRS. SCHWEIBER BACK IN COLLEGE AND, YOU KNOW, SHE'S A WONDERFUL WOMAN AND SHE KEEPS A BEAUTIFUL HOME.", 1], ["Quand on voit Teresa avec ses acteurs, elle est en eux... Et là elle fait abstraction d'elle-même et c'est une femme merveilleuse.", "When you see Teresa seeing her actors she is in them... and it is then that she stops worrying about herself and it's a marvelous woman", 1]]}, "thérapeute": {"__C": 2, "__e": [["Carol, la thérapeute, c'est une femme merveilleuse.", "Carol, the therapist... what an amazing woman.", 1]]}, "__e": [["On dit que c'est une femme merveilleuse.", "I hear she's a wonderful woman.", 1], ["C'est une femme merveilleuse, mais je la déteste, quelque part.", "She's a wonderful woman, but... I hate her, in some way.", 1], ["On ne sait pas encore mais c'est une femme merveilleuse et j'aime sa compagnie.", "But she's a wonderful woman And I enjoy her company.", 1]]}, "es": {"__C": 15, "tu": {"__C": 15, "__e": [["ma chérie, tu es une femme merveilleuse.", "Oh, honey, you are a wonderful woman.", 1], ["Je voulais te dire au Nouvel An que tu es une femme merveilleuse et que je ferais tout pour ne pas te perdre.", "I wanted to tell you on New Year's that you're a wonderful woman and that I'd do everything not to lose you.", 1], ["Encore une fois, tu es une femme merveilleuse et tu as eu une vie super.", "Helene, once again, you are a wonderful person, and you have lived a great life.", 1]]}, "__e": [["ma chérie, tu es une femme merveilleuse.", "Oh, honey, you are a wonderful woman.", 1], ["Je voulais te dire au Nouvel An que tu es une femme merveilleuse et que je ferais tout pour ne pas te perdre.", "I wanted to tell you on New Year's that you're a wonderful woman and that I'd do everything not to lose you.", 1], ["Encore une fois, tu es une femme merveilleuse et tu as eu une vie super.", "Helene, once again, you are a wonderful person, and you have lived a great life.", 1]]}, "__e": [["J'étais marié à une femme merveilleuse à qui on avait dit que si elle avait un enfant, elle pouvait mourir.", "I Was married to a beautiful woman Who Was told that if she had a Child, she Could die.", 1], ["Je voulais te dire au Nouvel An que tu es une femme merveilleuse et que je ferais tout pour ne pas te perdre.", "I wanted to tell you on New Year's that you're a wonderful woman and that I'd do everything not to lose you.", 1], ["Encore une fois, tu es une femme merveilleuse et tu as eu une vie super.", "Helene, once again, you are a wonderful person, and you have lived a great life.", 1]]}, "quelle": {"__C": 12, "dieu": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon Dieu, quelle femme merveilleuse, Bough.", "Oh, gosh, what a wonderful woman, Bough.", 1]]}, "__e": [["Mon Dieu, quelle femme merveilleuse, Bough.", "Oh, gosh, what a wonderful woman, Bough.", 1]]}, "__e": [["Sushi aux saumons et au caviar. Quelle femme merveilleuse !", "Salmon sushi and caviar What a beautiful woman", 1], ["Quelle femme merveilleuse, pleine d'amour.", "- I never meant to denigrate Tony Soprano.", 1], ["Quelle femme merveilleuse.", "What a wonderful woman that is.", 1]]}, "cette": {"__C": 13, "avec": {"__C": 2, "suis": {"__C": 1, "__e": [["Je suis avec cette femme merveilleuse.", "- Me? I'm seeing this wonderful woman.", 1]]}, "salaud": {"__C": 1, "__e": [["Tu as agi en salaud avec cette femme merveilleuse.", "Dumping this woman out when she done been good to you.", 1]]}, "__e": [["Tu as agi en salaud avec cette femme merveilleuse.", "Dumping this woman out when she done been good to you.", 1], ["Je suis avec cette femme merveilleuse.", "- Me? I'm seeing this wonderful woman.", 1]]}, "pour": {"__C": 2, "__e": [["... pour cette femme merveilleuse.", "- ...for this wonderful woman.", 1]]}, "__e": [["En tant que principal, j'aimerais vous dire ce que cette femme merveilleuse représente pour cette école... et pour moi.", "As principal, I'd just like to say a few words about what this wonderful woman means to this school and to me.", 1], ["Oui, je suis allé voir cette femme merveilleuse.", "Yes. I was at this wonderful woman's home.", 1], ["C'est juste que je faisais la cour à cette femme merveilleuse.", "It's just that I was courting this wonderful woman.", 1]]}, "__e": [["Pas un jour ne passe sans que je souhaite que ta mère puisse être avec nous pour voir la femme merveilleuse que tu es devenue.", "Not a day goes by that I don't wish your mother was here so she could see what a wonderful woman you've become.", 1], ["Je voulais te dire au Nouvel An que tu es une femme merveilleuse et que je ferais tout pour ne pas te perdre.", "I wanted to tell you on New Year's that you're a wonderful woman and that I'd do everything not to lose you.", 1], ["Encore une fois, tu es une femme merveilleuse et tu as eu une vie super.", "Helene, once again, you are a wonderful person, and you have lived a great life.", 1]]}, "__e": [["Dieu lui a donné un visage magnifique et une voix merveilleuse.", "God gave her a beautiful face and a sweet voice.", 0], ["Je pense que c'est une merveilleuse idée.", "I think it's a wonderful idea.", 0], ["Je pense que c'est une chose merveilleuse.", "I think it's a wonderful thing.", 0]]}, "constance": {"__C": 1568, "et": {"__C": 29, "solidarité": {"__C": 7, "__e": [["Solidarité et constance.", "Solidarity and steadfastness.", 1]]}, "wheeler": {"__C": 2, "stephen": {"__C": 2, "sur": {"__C": 1, "__e": [["J'ai pu franchir la sécurité sur Stephen Wheeler et Constance Mazney.", "I broke through the security wall on the names Stephen Wheeler and Constance Mazney.", 1]]}, "__e": [["- Stephen Wheeler et Constance Mazney. - Fouille.", "- Stephen Wheeler and Constance Mazney.", 1], ["J'ai pu franchir la sécurité sur Stephen Wheeler et Constance Mazney.", "I broke through the security wall on the names Stephen Wheeler and Constance Mazney.", 1]]}, "__e": [["- Stephen Wheeler et Constance Mazney. - Fouille.", "- Stephen Wheeler and Constance Mazney.", 1], ["J'ai pu franchir la sécurité sur Stephen Wheeler et Constance Mazney.", "I broke through the security wall on the names Stephen Wheeler and Constance Mazney.", 1]]}, "sécurité": {"__C": 2, "de": {"__C": 2, "principe": {"__C": 2, "__e": [["Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société. Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société.", "When we started up this fireworks company, we had had a deal that we would do it in a secure way.", 1], ["Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société. Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société.", "When we started up this fireworks company, we had had a deal that we would do it in a secure way.", 1]]}, "__e": [["Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société. Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société.", "When we started up this fireworks company, we had had a deal that we would do it in a secure way.", 1], ["Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société. Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société.", "When we started up this fireworks company, we had had a deal that we would do it in a secure way.", 1]]}, "__e": [["Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société. Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société.", "When we started up this fireworks company, we had had a deal that we would do it in a secure way.", 1], ["Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société. Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société.", "When we started up this fireworks company, we had had a deal that we would do it in a secure way.", 1]]}, "__e": [["Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société. Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société.", "When we started up this fireworks company, we had had a deal that we would do it in a secure way.", 1], ["Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société. Nous avons promis de suivre le principe de \"sécurité et constance\" quand nous avons commencé cette société.", "When we started up this fireworks company, we had had a deal that we would do it in a secure way.", 1], ["Mon Dieu, donnez-moi chasteté et constance, mais pas tout de suite.", "God, please give me chastity and continence, but not yet.", 0]]}, "avec": {"__C": 29, "crinière": {"__C": 1, "lourde": {"__C": 1, "et": {"__C": 1, "__e": [["On peut admirer son jeu d'acteur quand il est attiré par l'esprit du lion malgré la peur, puis dans la scène où, devenu lion, il agite sa longue et lourde crinière avec constance et vigueur pour incarner un lion intrépide.", "We can admire his performance when he's attracted by the lion's spirit despite his fear, then the scene where, once he's become a lion, he's shaking his long and heavy mane with constancy and vigor to incarnate an intrepid lion.", 1]]}, "__e": [["On peut admirer son jeu d'acteur quand il est attiré par l'esprit du lion malgré la peur, puis dans la scène où, devenu lion, il agite sa longue et lourde crinière avec constance et vigueur pour incarner un lion intrépide.", "We can admire his performance when he's attracted by the lion's spirit despite his fear, then the scene where, once he's become a lion, he's shaking his long and heavy mane with constancy and vigor to incarnate an intrepid lion.", 1]]}, "__e": [["On peut admirer son jeu d'acteur quand il est attiré par l'esprit du lion malgré la peur, puis dans la scène où, devenu lion, il agite sa longue et lourde crinière avec constance et vigueur pour incarner un lion intrépide.", "We can admire his performance when he's attracted by the lion's spirit despite his fear, then the scene where, once he's become a lion, he's shaking his long and heavy mane with constancy and vigor to incarnate an intrepid lion.", 1]]}, "étudier": {"__C": 1, "à": {"__C": 1, "et": {"__C": 1, "__e": [["Quand on admet que Dieu et l'univers sont insondables, il ne reste plus à l'homme qu'à être un sage ignorant et à étudier avec constance les hypothèses.", "God and the universe are unknowable and for the man who loves the truth there is nothing but a knowledgeable ignorance, the organic and constant study of conjecture.", 1]]}, "__e": [["Quand on admet que Dieu et l'univers sont insondables, il ne reste plus à l'homme qu'à être un sage ignorant et à étudier avec constance les hypothèses.", "God and the universe are unknowable and for the man who loves the truth there is nothing but a knowledgeable ignorance, the organic and constant study of conjecture.", 1]]}, "__e": [["Quand on admet que Dieu et l'univers sont insondables, il ne reste plus à l'homme qu'à être un sage ignorant et à étudier avec constance les hypothèses.", "God and the universe are unknowable and for the man who loves the truth there is nothing but a knowledgeable ignorance, the organic and constant study of conjecture.", 1]]}, "et": {"__C": 3, "théologie": {"__C": 1, "la": {"__C": 1}}, "clairement": {"__C": 1, "phrase": {"__C": 1, "__e": [["Quelque chose a été fait, quelque chose est arrivé, quelque chose est devenu, rien qu'en voyant ça, ce sont les plus difficiles, mais l'inflexion de sa voix monte et descend, et elle ne peut pas finir la phrase clairement et avec constance, alors c'est pénible et gênant.", "Something was done, something has happened, something has become, even just seeing those, those are the most difficult, but her inflection goes up and down and she can't end the sentence clearly and consistently, so it's distracting and uncomfortable.", 1]]}, "__e": [["Quelque chose a été fait, quelque chose est arrivé, quelque chose est devenu, rien qu'en voyant ça, ce sont les plus difficiles, mais l'inflexion de sa voix monte et descend, et elle ne peut pas finir la phrase clairement et avec constance, alors c'est pénible et gênant.", "Something was done, something has happened, something has become, even just seeing those, those are the most difficult, but her inflection goes up and down and she can't end the sentence clearly and consistently, so it's distracting and uncomfortable.", 1]]}, "__e": [["Et avec constance, précision, presque avec assiduité.", "Consistently, with precision, and almost diligently.", 1], ["Quelque chose a été fait, quelque chose est arrivé, quelque chose est devenu, rien qu'en voyant ça, ce sont les plus difficiles, mais l'inflexion de sa voix monte et descend, et elle ne peut pas finir la phrase clairement et avec constance, alors c'est pénible et gênant.", "Something was done, something has happened, something has become, even just seeing those, those are the most difficult, but her inflection goes up and down and she can't end the sentence clearly and consistently, so it's distracting and uncomfortable.", 1]]}, "__e": [["Oui et je reconnais que je n'arrive pas à reproduire le modèle avec constance.", "Yes, and I admit I'm unable to get the finite element model to replicate consistently.", 1], ["On en parlait avec Constance, notre nouvelle attachée de presse, car elle adore Rapport de police.", "I talked about it the other day with Constance, the new press officer. She really likes \"Police Report\".", 1], ["Pour se montrer aussi mauvais.. mais mauvais avec constance mauvais avec égalité, ça devient même une performance, c'est presque du génie !", "To show such lack of talent .. so consistently, so regularly, you could even call it a performance, It's almost genius!", 1]]}, "ma": {"__C": 18, "de": {"__C": 2, "touché": {"__C": 1, "soit": {"__C": 1, "__e": [["Ma voiture ira demain chez M. de Montriveau jusqu'à ce qu'il soit touché de ma constance et la ramène ici lui-même.", "My carriage will go to Mr. de Montriveau tomorrow until he is touched by my persistence and brings it back here himself.", 1]]}, "__e": [["Ma voiture ira demain chez M. de Montriveau jusqu'à ce qu'il soit touché de ma constance et la ramène ici lui-même.", "My carriage will go to Mr. de Montriveau tomorrow until he is touched by my persistence and brings it back here himself.", 1]]}, "parole": {"__C": 1, "la": {"__C": 1, "__e": [["Puisque tu as gardé la Parole de ma constance, je te garderai de l'heure de la bataille qu'affrontera l'Univers tout entier, pour mettre à l'épreuve les habitants de la Terre.", "Because you kept the word of my constancy, I wil spare you from battle time that the whole universe will face, to challenge those living on Earth.", 1]]}, "__e": [["Puisque tu as gardé la Parole de ma constance, je te garderai de l'heure de la bataille qu'affrontera l'Univers tout entier, pour mettre à l'épreuve les habitants de la Terre.", "Because you kept the word of my constancy, I wil spare you from battle time that the whole universe will face, to challenge those living on Earth.", 1]]}, "__e": [["Ma voiture ira demain chez M. de Montriveau jusqu'à ce qu'il soit touché de ma constance et la ramène ici lui-même.", "My carriage will go to Mr. de Montriveau tomorrow until he is touched by my persistence and brings it back here himself.", 1], ["Puisque tu as gardé la Parole de ma constance, je te garderai de l'heure de la bataille qu'affrontera l'Univers tout entier, pour mettre à l'épreuve les habitants de la Terre.", "Because you kept the word of my constancy, I wil spare you from battle time that the whole universe will face, to challenge those living on Earth.", 1], ["Si seulement j'arrivais à vous convaincre... de ma constance.", "Could it be different between us? Is that what you want?", 1]]}, "prouvé": {"__C": 1, "déja": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai déja prouvé ma constance.", "I have made strong proof of my constancy.", 1]]}, "__e": [["J'ai déja prouvé ma constance.", "I have made strong proof of my constancy.", 1]]}, "__e": [["J'ai déja prouvé ma constance.", "I have made strong proof of my constancy.", 1]]}, "ça": {"__C": 2, "définition": {"__C": 1, "bonne": {"__C": 1, "__e": [["- Oui, c'est une bonne définition, ça, ma Constance,", "That's a good definition, Constance dear.", 1]]}, "__e": [["- Oui, c'est une bonne définition, ça, ma Constance,", "That's a good definition, Constance dear.", 1]]}, "t'imposer": {"__C": 1, "de": {"__C": 1, "__e": [["Désolé de t'imposer ça, ma Constance.", "Sorry to saddle you with this.", 1]]}, "__e": [["Désolé de t'imposer ça, ma Constance.", "Sorry to saddle you with this.", 1]]}, "__e": [["Désolé de t'imposer ça, ma Constance.", "Sorry to saddle you with this.", 1], ["- Oui, c'est une bonne définition, ça, ma Constance,", "That's a good definition, Constance dear.", 1]]}, "__e": [["- Oui, c'est une bonne définition, ça, ma Constance,", "That's a good definition, Constance dear.", 1], ["Oui, ça veut aussi dire qu'elle respecte ma constance.", "I see. But that's also her way of respecting my persistence.", 1], ["Je l'aime avec mon esprit, mais ma Constance, je l'aime avec mon coeur.", "To her I love her head. But my Constance I was robbed, I love her with all my heart.", 1]]}, "à": {"__C": 48, "indic": {"__C": 1, "un": {"__C": 1, "1": {"__C": 1}, "__e": [["\"En 1 939, un indic à constance signale l'arrivée de gotter et freidank transportant de l'argent échangé à paris et bruxelles.", "\"Early in 1939, an informer in Konstanz reported Gütter's arrival with Freidank carrying money exchanged in Paris and Brussels.", 1]]}, "__e": [["\"En 1 939, un indic à constance signale l'arrivée de gotter et freidank transportant de l'argent échangé à paris et bruxelles.", "\"Early in 1939, an informer in Konstanz reported Gütter's arrival with Freidank carrying money exchanged in Paris and Brussels.", 1]]}, "retour": {"__C": 3, "de": {"__C": 2, "suis": {"__C": 2, "__e": [["Je suis de retour à Constance, je suis acceptée à Yale, c'est parfait.", "I'm back at Constance, I got into Yale, everything's perfect again.", 1], ["Je suis de retour à Constance, je vais à Yale, tout est parfait.", "I'm back at constance, got into yale. Everything's perfect again.", 1]]}, "__e": [["Je suis de retour à Constance, je suis acceptée à Yale, c'est parfait.", "I'm back at Constance, I got into Yale, everything's perfect again.", 1], ["Je suis de retour à Constance, je vais à Yale, tout est parfait.", "I'm back at constance, got into yale. Everything's perfect again.", 1]]}, "son": {"__C": 1, "depuis": {"__C": 1, "__e": [["Depuis son retour à Constance, Jenny ne s'est pas fait beaucoup d'amis.", "Well, since she got back to Constance, Jenny hasn't made a lot of friends.", 1]]}, "__e": [["Depuis son retour à Constance, Jenny ne s'est pas fait beaucoup d'amis.", "Well, since she got back to Constance, Jenny hasn't made a lot of friends.", 1]]}, "__e": [["Je suis de retour à Constance, je suis acceptée à Yale, c'est parfait.", "I'm back at Constance, I got into Yale, everything's perfect again.", 1], ["Je suis de retour à Constance, je vais à Yale, tout est parfait.", "I'm back at constance, got into yale. Everything's perfect again.", 1], ["Depuis son retour à Constance, Jenny ne s'est pas fait beaucoup d'amis.", "Well, since she got back to Constance, Jenny hasn't made a lot of friends.", 1]]}, "été": {"__C": 2, "a": {"__C": 1, "ou": {"__C": 1, "__e": [["Gossip Girl doit aller ou a été à Constance.", "So Gossip Girl most likely goes to or went to Constance.", 1]]}, "__e": [["Gossip Girl doit aller ou a été à Constance.", "So Gossip Girl most likely goes to or went to Constance.", 1]]}, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as été à Constance et en Suisse?", "You've been to Konstanz and Switzerland? - Yes", 1]]}, "__e": [["Tu as été à Constance et en Suisse?", "You've been to Konstanz and Switzerland? - Yes", 1]]}, "__e": [["Gossip Girl doit aller ou a été à Constance.", "So Gossip Girl most likely goes to or went to Constance.", 1], ["Tu as été à Constance et en Suisse?", "You've been to Konstanz and Switzerland? - Yes", 1]]}, "__e": [["Cela ne peut faire que du bien à Constance.", "It'll do Constance good to be drooled over.", 1], ["Qu'a dit ton père quand tu lui as dit vouloir revenir à Constance ?", "So what did your dad say when you told him you were coming back to constance?", 1], ["C'est là aussi que je suis née. Je suis allée à l'école à Constance.", "I was born and went to school in Constance.", 1]]}, "la": {"__C": 82, "et": {"__C": 12, "source": {"__C": 1, "d'une": {"__C": 1}}, "détermination": {"__C": 1, "la": {"__C": 1, "__e": [["Soutenus chez nous par la fermeté, la confiance, la patience, la détermination et la constance des encouragements, nous l'emporterons au Vietnam contre l'agresseur communiste.", "\"killing or seriously injuring 1,000 non-combatants a week, \"while trying to pound a tiny, backward nation into submission \"on an issue whose merits are hotly disputed is not a pretty one.\"", 1]]}, "__e": [["Soutenus chez nous par la fermeté, la confiance, la patience, la détermination et la constance des encouragements, nous l'emporterons au Vietnam contre l'agresseur communiste.", "\"killing or seriously injuring 1,000 non-combatants a week, \"while trying to pound a tiny, backward nation into submission \"on an issue whose merits are hotly disputed is not a pretty one.\"", 1]]}, "__e": [["La sécurité et la constance sont la priorité.", "Security and stability come first.", 1], ["Mais après t'avoir mieux connu, j'ai réalisé que te loyauté et la constance sont dans ton cœur.", "But after knowing you better, I realized that your loyalty and steadfastness is within your heart.", 1], ["C'est permet de nous rappeler la façon dont on a commencer et la constance qu'on y a mis.", "That is to remember how you started and be consistent throughout.", 1]]}, "que": {"__C": 6, "et": {"__C": 1, "régulier": {"__C": 1, "__e": [["Parce qu'il est régulier... et que la constance de la nature... permet de déchiffrer des secrets.", "Because it was ordered. Because there are regularities in nature which permitted secrets to be uncovered.", 1]]}, "__e": [["Parce qu'il est régulier... et que la constance de la nature... permet de déchiffrer des secrets.", "Because it was ordered. Because there are regularities in nature which permitted secrets to be uncovered.", 1]]}, "n'est": {"__C": 1, "ici": {"__C": 1, "__e": [["Il croit que nous vivons dans un monde d'une infinité de dimensions, et que ce qui nous retient ici n'est que la constance du temps.", "He came to believe that we reside in one of infinite dimensions, and what holds us here is the constancy of time.", 1]]}, "__e": [["Il croit que nous vivons dans un monde d'une infinité de dimensions, et que ce qui nous retient ici n'est que la constance du temps.", "He came to believe that we reside in one of infinite dimensions, and what holds us here is the constancy of time.", 1]]}, "__e": [["Rien de tel que la constance pour mettre un peu de piment.", "KXOB, Ocean Beach, where constancy is the spice of life.", 1], ["Quoi, tu ne crois pas que la constance soit une qualité attirante chez un mec ?", "What, you don't think consistency's an attractive feature in a guy?", 1], ["Une fois de plus elle se dit que la constance fait gagner la course.", "\"ONCE MORE HE SAID TO HIMSELF 'SLOW AND STEADY WINS THE RACE.'\"", 1]]}, "de": {"__C": 17, "j'ai": {"__C": 3, "moins": {"__C": 2, "__e": [["Au moins, j'ai de la constance.", "At least Im consistent.", 1]]}, "__e": [["-J'ai de la constance.", "Notice my stability.", 1], ["Au moins, j'ai de la constance.", "At least Im consistent.", 1]]}, "faut": {"__C": 3, "il": {"__C": 2, "__e": [["En affaires, il faut de la constance, des prix stables.", "You see, in business, you need consistency, price stability, you know?", 1], ["Il faut de la constance.", "They need consistency.", 1], ["Il faut de la constance et de la répétition.", "It requires patience and repetition.", 1]]}, "qu'il": {"__C": 1, "__e": [["Ma mère disait qu'il faut de la constance dans la vie et j'ai des choses à fêter, alors je fête.", "My mother always said to make a habit of consistency, and since I have a lot of things to celebrate, I'm going to party.", 1]]}, "__e": [["Il faut de la constance.", "They need consistency.", 1], ["Il faut de la constance et de la répétition.", "It requires patience and repetition.", 1], ["Ma mère disait qu'il faut de la constance dans la vie et j'ai des choses à fêter, alors je fête.", "My mother always said to make a habit of consistency, and since I have a lot of things to celebrate, I'm going to party.", 1]]}, "__e": [["Jody dirait qu'on doit protéger le groupe, que... les fans veulent de la constance et c'est ce qu'on doit fournir, c'est ce qui fait vendre.", "Jody would say we have to protect the brand, that, uh... fans want consistency, and that's what head has to deliver. That's what sells the albums.", 1], ["Quel est le secret de la constance de votre voix ?", "How do you maintain your voice in such perfect condition?", 1], ["Ma mère disait qu'il faut de la constance dans la vie et j'ai des choses à fêter, alors je fête.", "My mother always said to make a habit of consistency, and since I have a lot of things to celebrate, I'm going to party.", 1]]}, "__e": [["En effet, la constance est importante, mais vous n'avez besoin que d'une fille comme ça.", "Now, consistency is great, but you really only need one workhorse on the team.", 1], ["C'est permet de nous rappeler la façon dont on a commencer et la constance qu'on y a mis.", "That is to remember how you started and be consistent throughout.", 1], ["Ma mère disait qu'il faut de la constance dans la vie et j'ai des choses à fêter, alors je fête.", "My mother always said to make a habit of consistency, and since I have a lot of things to celebrate, I'm going to party.", 1]]}, "de": {"__C": 144, "lac": {"__C": 17, "le": {"__C": 7, "dans": {"__C": 1, "__e": [["Vous imaginez que toute l'humanité tient dans le lac de Constance, quatre personnes par mètre carré.", "Can you imagine that the whole of humanity can fit in Lake Constance, four people per square metre?", 1]]}, "par": {"__C": 1, "__e": [["Une par le lac de Constance.", "One by Lake Constance.", 1]]}, "__e": [["Une par le lac de Constance.", "One by Lake Constance.", 1], ["Vous imaginez que toute l'humanité tient dans le lac de Constance, quatre personnes par mètre carré.", "Can you imagine that the whole of humanity can fit in Lake Constance, four people per square metre?", 1], ["-Le lac de Constance fait partie d'un vaste réseau de cours d'eau..", "-Lake Constance is part of a vast network of rivers.", 1]]}, "du": {"__C": 10, "près": {"__C": 1, "__e": [["- Près du lac de Constance.", "- By Lake Constance.", 1]]}, "bord": {"__C": 3, "__e": [["A Friedrichshafen, au bord du lac de Constance, J'ai mangé les meilleures nouilles spÃ¤tzle du monde.", "In Friedrichshafen, on Lake Constance, I ate the best spätzle noodles ever.", 1], ["Rien qu'au bord du lac de Constance, il y a 1600 arboriculteurs.", "And on Lake Constance alone, there are 1600 fruit farmers.", 1], ["..au bord du lac de Constance,", ".. on the shores of Lake Constance,", 1]]}, "__e": [["..et du lac de Constance,", "..and Lake Constance,", 1], ["-Cet ensemble vient des villages du lac de Constance.", "-This set comes from the villages of Lake Constance.", 1], ["..au bord du lac de Constance,", ".. on the shores of Lake Constance,", 1]]}, "__e": [["Une par le lac de Constance.", "One by Lake Constance.", 1], ["Vous imaginez que toute l'humanité tient dans le lac de Constance, quatre personnes par mètre carré.", "Can you imagine that the whole of humanity can fit in Lake Constance, four people per square metre?", 1], ["-Le lac de Constance fait partie d'un vaste réseau de cours d'eau..", "-Lake Constance is part of a vast network of rivers.", 1]]}, "filles": {"__C": 5, "les": {"__C": 2, "tradition": {"__C": 1, "__e": [["Comme le veut notre très ancienne tradition, les filles de Constance Billard seront responsables de la soirée de vendredi soir, et les garçons de St. Jude, assureront le travail d'assistant auprès des représentants invités.", "As is our long-standing tradition, the constance billard girls will be in charge of friday night's mixer, and the st.Jude's boys will provide the ushers for the visiting representatives.", 1]]}, "__e": [["Jude's, les filles de Constance,", "Jude's,the girls at constance,", 1], ["Comme le veut notre très ancienne tradition, les filles de Constance Billard seront responsables de la soirée de vendredi soir, et les garçons de St. Jude, assureront le travail d'assistant auprès des représentants invités.", "As is our long-standing tradition, the constance billard girls will be in charge of friday night's mixer, and the st.Jude's boys will provide the ushers for the visiting representatives.", 1]]}, "des": {"__C": 2, "renvoyé": {"__C": 1, "__e": [["Tu as renvoyé des filles de Constance en pleurs pour avoir porté des leggings.", "You used to send girls home crying from Constance for wearing tights as pants.", 1]]}, "language": {"__C": 1, "__e": [["J'ai entendu assez de conversations pour être capable d'imiter le language des filles de Constance, mais chaque écrivain à besoin de sa muse.", "I'd overheard enough conversations to be able to mimic the language of the Constance girls, but every writer needs his muse.", 1]]}, "__e": [["Tu as renvoyé des filles de Constance en pleurs pour avoir porté des leggings.", "You used to send girls home crying from Constance for wearing tights as pants.", 1], ["J'ai entendu assez de conversations pour être capable d'imiter le language des filles de Constance, mais chaque écrivain à besoin de sa muse.", "I'd overheard enough conversations to be able to mimic the language of the Constance girls, but every writer needs his muse.", 1], ["Je donnais des cours à des filles de Constance.", "I've been tutoring a few girls from Constance.", 1]]}, "__e": [["J'ai entendu assez de conversations pour être capable d'imiter le language des filles de Constance, mais chaque écrivain à besoin de sa muse.", "I'd overheard enough conversations to be able to mimic the language of the Constance girls, but every writer needs his muse.", 1], ["Ils ne prendront jamais deux filles de Constance.", "What are the odds of accepting two girls from Constance?", 1], ["Je donnais des cours à des filles de Constance.", "I've been tutoring a few girls from Constance.", 1]]}, "concile": {"__C": 6, "le": {"__C": 3, "sur": {"__C": 1, "__e": [["Alors, protégez bien ce livre sur le concile de Constance.", "Take care,then,you preserve this book on the Council of Constance.", 1]]}, "__e": [["Le concile de Constance, par exemple.", "The Council of Constance,for example.", 1], ["Alors, protégez bien ce livre sur le concile de Constance.", "Take care,then,you preserve this book on the Council of Constance.", 1], ["Le concile de Constance est très clair à ce sujet.", "- The Council of Constance is most clear on this matter.", 1]]}, "du": {"__C": 1, "l'issue": {"__C": 1, "__e": [["Quelle fut l'issue du concile de Constance ?", "And what was the outcome of the Council of Constance?", 1]]}, "__e": [["Quelle fut l'issue du concile de Constance ?", "And what was the outcome of the Council of Constance?", 1]]}, "__e": [["Un sauf-conduit avait été accordé à Luther pour se rendre à Ia diète de Worms, tout comme à Huss pour Ie concile de Constance un peu plus de 1 00 ans auparavant.", "NOW LUTHER HAD BEEN GIVEN A SAFE CONDUCT TO THE DIET OF WORMS, JUST AS HUSS HAD BEEN GIVEN TO THE COUNCIL OF CONSTANCE", 1], ["Alors, protégez bien ce livre sur le concile de Constance.", "Take care,then,you preserve this book on the Council of Constance.", 1], ["Le concile de Constance est très clair à ce sujet.", "- The Council of Constance is most clear on this matter.", 1]]}, "__e": [["J'aime être avec toi mais je ne peut pas me passer de Constance.", "I love being with you but I can't do without Constance.", 1], ["À la fin du bal de Constance, tu m'as donné à choisir. Aujourd'hui, c'est à mon tour.", "That night at Constance you gave me a choice... and now I'm giving you one.", 1], ["Et j'en ai marre de faire semblant de ne pas avoir besoin de constance dans ma vie.", "And I am tired of pretending that I don't need consistency in my life.", 1]]}, "__e": [["Constance est venue me chercher pour que je te dise ce que j'ai entendu il y a quelques années.", "Constance brought me. To tell you what I heard when I was in your place.", 1], ["Constance peut apprendre trois langues en même temps les doigts dans le nez !", "Constance can learn three languages at the same time with ease!", 0], ["Mon Dieu, donnez-moi chasteté et constance, mais pas tout de suite.", "God, please give me chastity and continence, but not yet.", 0]]}, "attachées": {"__C": 655, "mains": {"__C": 112, "les": {"__C": 93, "avec": {"__C": 19, "comment": {"__C": 2, "__e": [["Comment, avec les mains attachées ?", "How can I write if my arms are tied?", 1], ["Et tu feras comment avec les mains attachées ?", "How do you do that with your hands cuffed behind your back?", 1]]}, "pas": {"__C": 2, "__e": [["Pas avec les mains attachées.", "Not with your hands chained.", 1]]}, "__e": [["J'ai été détenu au secret pendant 3 h dans une salle avec les mains attachées dans le dos.", "I've been held incommunicado in a room for over 3 hours with my hands chained behind my back.", 1], ["On ne peut pas gagner une guerre avec les mains attachées derrière le dos.", "You can't fight a war with one hand tied behind your back.", 1], ["Oh écoutez, il est beaucoup plus facile de faire l'amour que de combattre quatre guerriers avec les mains attachées dans le dos.", "Oh listen, it's much easier to make love than fight four warriors with your hands tied behind your back.", 1]]}, "j'ai": {"__C": 12, "monter": {"__C": 1, "__e": [["Je ne peux pas monter, j'ai les mains attachées.", "I can't get aboard 'cause my hands are tied.", 1]]}, "juste": {"__C": 1, "__e": [["Ce n'est pas juste, j'ai les mains attachées.", "Oh, honey, that's no fair, my hands are tied.", 1]]}, "__e": [["Je ne peux pas monter, j'ai les mains attachées.", "I can't get aboard 'cause my hands are tied.", 1], ["Je ne peux pas risquer sa vie, j'ai les mains attachées.", "I can't risk his death, my hands are tied.", 1], ["Vous ne voyez pas que j'ai les mains attachées au volant?", "Listen, don't you see that my hands are tied to the steering wheel? !", 1]]}, "__e": [["Le gamin fait une pause les mains attachées dans le dos, le tueur lui tire dessus avec un fusil d'une bonne distance.", "Oh. Kid makes a break for it with his hands tied behind his back, killer fires at him with a rifle from a pretty good distance.", 1], ["J'aurais pu m'en faire un des deux. Si j'avais pas eu les mains attachées. Derrière mon dos.", "I could've taken either one of them on my own if I didn't have my hands tied behind my fucking back.", 1], ["Quand je l'ai vu après, il était emmené hors du lycée les mains attachées dans le dos, du sang sur les vêtements.", "The next time I saw him, he was being led from the high school, hands handcuffed behind his back,blood on his clothes.", 1]]}, "deux": {"__C": 4, "les": {"__C": 4, "avec": {"__C": 2, "__e": [["Avec les deux mains attachées dans le dos.", "With both hands tied behind my back.", 1], ["Je pourrais voler Kelly avec les deux mains attachées dans le dos.", "Yeah. Well, I got a way, but...", 1]]}, "même": {"__C": 1, "__e": [["Même les deux mains attachées dans le dos, je serais meilleur que vous.", "I could have two hands tied behind my back and cinder blocks at my ankles, and I'd be better than you.", 1]]}, "__e": [["Avec les deux mains attachées dans le dos.", "With both hands tied behind my back.", 1], ["Je pourrais voler Kelly avec les deux mains attachées dans le dos.", "Yeah. Well, I got a way, but...", 1], ["Même les deux mains attachées dans le dos, je serais meilleur que vous.", "I could have two hands tied behind my back and cinder blocks at my ankles, and I'd be better than you.", 1]]}, "__e": [["Avec les deux mains attachées dans le dos.", "With both hands tied behind my back.", 1], ["Je pourrais voler Kelly avec les deux mains attachées dans le dos.", "Yeah. Well, I got a way, but...", 1], ["Même les deux mains attachées dans le dos, je serais meilleur que vous.", "I could have two hands tied behind my back and cinder blocks at my ankles, and I'd be better than you.", 1]]}, "ses": {"__C": 4, "flammes": {"__C": 1, "des": {"__C": 1, "__e": [["Alors que dans la crypte, Rage est prisonnier... suspendu au dessus des flammes, ses mains attachées par une corde de cuir.", "Rage hangs suspended above the flames. his hands bound in really hot leather restraints.", 1]]}, "__e": [["Alors que dans la crypte, Rage est prisonnier... suspendu au dessus des flammes, ses mains attachées par une corde de cuir.", "Rage hangs suspended above the flames. his hands bound in really hot leather restraints.", 1]]}, "gardez": {"__C": 1, "__e": [["Gardez ses mains attachées jusqu'à ce que le Docteur Beckett vous dise qu'il l'est.", "- I still do not. Keep his hands bound until Dr. Beckett tells you otherwise.", 1]]}, "__e": [["Alors que dans la crypte, Rage est prisonnier... suspendu au dessus des flammes, ses mains attachées par une corde de cuir.", "Rage hangs suspended above the flames. his hands bound in really hot leather restraints.", 1], ["Gardez ses mains attachées jusqu'à ce que le Docteur Beckett vous dise qu'il l'est.", "- I still do not. Keep his hands bound until Dr. Beckett tells you otherwise.", 1], ["Quand ils l'ont trouvée, son visage était dans l'eau et ses mains attachées dans le dos.", "The hunters found her. She was facedown in the stream with her hands tied behind her back.", 1]]}, "__e": [["Le gamin fait une pause les mains attachées dans le dos, le tueur lui tire dessus avec un fusil d'une bonne distance.", "Oh. Kid makes a break for it with his hands tied behind his back, killer fires at him with a rifle from a pretty good distance.", 1], ["J'aurais pu m'en faire un des deux. Si j'avais pas eu les mains attachées. Derrière mon dos.", "I could've taken either one of them on my own if I didn't have my hands tied behind my fucking back.", 1], ["Quand je l'ai vu après, il était emmené hors du lycée les mains attachées dans le dos, du sang sur les vêtements.", "The next time I saw him, he was being led from the high school, hands handcuffed behind his back,blood on his clothes.", 1]]}, "sont": {"__C": 101, "elles": {"__C": 21, "milieu": {"__C": 1, "au": {"__C": 1, "__e": [["Au milieu elles sont attachées avec de la poudre... pas beaucoup.", "In the center they're joined with gunpowder-- not much.", 1]]}, "__e": [["Au milieu elles sont attachées avec de la poudre... pas beaucoup.", "In the center they're joined with gunpowder-- not much.", 1]]}, "si": {"__C": 1, "et": {"__C": 1, "__e": [["- Et si elles sont attachées?", "- How do I do that with mine tied?", 1]]}, "__e": [["- Et si elles sont attachées?", "- How do I do that with mine tied?", 1]]}, "__e": [["Eh bien, à en juger par la couleur, et de bien sûr, les... les choses vertes auxquelles elles sont attachées...", "Um, well, judging by the color, and of-of course, uh, the... the green things they're attached to...", 1], ["Ces vaches ont mal à la tête, elles sont attachées depuis trop longtemps.", "Most of those cows' heads are sore from being tied to the trees.", 1], ["Peut-être pas ceux à qui elles sont attachées, comme beaucoup de gens, mais le pénis en lui-même est un gagnant.", "In fact, most people don't. But the actual object of the penis is a winner.", 1]]}, "mains": {"__C": 25, "mes": {"__C": 12, "que": {"__C": 1, "__e": [["Vous réalisez que mes mains sont attachées ?", "You do realize my hands are tied, don't you?", 1]]}, "et": {"__C": 1, "__e": [["Et mes mains sont attachées, je ne peux pas manger comme ça.", "And my hands are tied, I can't eat like that.", 1]]}, "__e": [["Vous réalisez que mes mains sont attachées ?", "You do realize my hands are tied, don't you?", 1], ["Mes mains sont attachées avec une ceinture, et je ne porte pas beaucoup.", "My hands are tied with a belt and... ..I'm wearing not much.", 1], ["Et mes mains sont attachées, je ne peux pas manger comme ça.", "And my hands are tied, I can't eat like that.", 1]]}, "leurs": {"__C": 4, "quais": {"__C": 1, "__e": [["Quand les esclaves sont flagellés sur les quais... leurs mains sont attachées... à un crochet sur une grue... et des poids de 30 kilos... sont mis à leurs pieds.", "When the slaves are flogged on the wharfs, their arms are tied to a hook on a crane and weights of 56 pounds applied to their feet.", 1]]}, "si": {"__C": 1, "__e": [["Si leurs mains sont attachées comme ça derrière, il vous fera gagner de l'argent.", "If you tie the hands behind like this, it'll earn you money.", 1]]}, "__e": [["\"Leurs mains sont attachées par des menottes.\"", "\"They're hands are bounded by handcuffs.\"", 1], ["Leurs mains sont attachées et ils ont reçu une balle dans la tête.", "They're both shot in the back of the head.", 1], ["Si leurs mains sont attachées comme ça derrière, il vous fera gagner de l'argent.", "If you tie the hands behind like this, it'll earn you money.", 1]]}, "__e": [["Leurs mains sont attachées et ils ont reçu une balle dans la tête.", "They're both shot in the back of the head.", 1], ["Si leurs mains sont attachées comme ça derrière, il vous fera gagner de l'argent.", "If you tie the hands behind like this, it'll earn you money.", 1], ["Bien sûr, c'est plus facile à dire qu'à faire si vos mains sont attachées.", "Of course, that's easier said than done if your hands are tied.", 1]]}, "ceintures": {"__C": 7, "les": {"__C": 3, "que": {"__C": 1, "__e": [["Et bien... assurez-vous que les ceintures sont attachées et que les tablettes soient bien toutes relevées.", "Well make sure that your seat back and folding tray are in their full upright position.", 1]]}, "__e": [["Les ceintures sont attachées.", "Seat belts are buckled.", 1], ["Les ceintures sont attachées, Capitaine.", "Space belts in place, Captain.", 1], ["Et bien... assurez-vous que les ceintures sont attachées et que les tablettes soient bien toutes relevées.", "Well make sure that your seat back and folding tray are in their full upright position.", 1]]}, "vos": {"__C": 4, "que": {"__C": 3, "__e": [["Assurez-vous que vos ceintures sont attachées.", "Please make sure that your seat belts are fastened.", 1], ["Il y aura des turbulences, donc assurez-vous que vos ceintures sont attachées.", "It will be a bumpy ride, so make sure your seat belts are fastened.", 1]]}, "__e": [["Vos ceintures sont attachées ?", "- Hey, y'all. Seat belts fastened?", 1], ["Assurez-vous que vos ceintures sont attachées.", "Please make sure that your seat belts are fastened.", 1], ["Il y aura des turbulences, donc assurez-vous que vos ceintures sont attachées.", "It will be a bumpy ride, so make sure your seat belts are fastened.", 1]]}, "__e": [["Assurez-vous que vos ceintures sont attachées.", "Please make sure that your seat belts are fastened.", 1], ["Et bien... assurez-vous que les ceintures sont attachées et que les tablettes soient bien toutes relevées.", "Well make sure that your seat back and folding tray are in their full upright position.", 1], ["Il y aura des turbulences, donc assurez-vous que vos ceintures sont attachées.", "It will be a bumpy ride, so make sure your seat belts are fastened.", 1]]}, "__e": [["Bien sûr, c'est plus facile à dire qu'à faire si vos mains sont attachées.", "Of course, that's easier said than done if your hands are tied.", 1], ["Peut-être pas ceux à qui elles sont attachées, comme beaucoup de gens, mais le pénis en lui-même est un gagnant.", "In fact, most people don't. But the actual object of the penis is a winner.", 1], ["Dans le torso humain se trouvent deux paires de côtes flottantes. Ces côtes ne sont pas vraiment à la dérive dans la poitrine, mais, contrairement aux autres côtes, elles ne sont attachées qu'à un seul bout.", "In the human torso are two pairs of floating ribs. These ribs do not actually drift freely in the chest, but, unlike the other ribs, they are attached only at one end.", 0]]}, "étaient": {"__C": 49, "elles": {"__C": 7, "car": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais je ne pouvais pas car elles étaient attachées.", "But I couldn't, because they were tied.", 1]]}, "__e": [["Mais je ne pouvais pas car elles étaient attachées.", "But I couldn't, because they were tied.", 1]]}, "auxquels": {"__C": 1, "hommes": {"__C": 1, "__e": [["Les femmes devaient les soutenir, plier, se plier, pour tirer leur pouvoir des hommes auxquels elles étaient attachées.", "Women were expected to support, to bend, to comply, to derive their power from the men to whom they were attached.", 1]]}, "__e": [["Les femmes devaient les soutenir, plier, se plier, pour tirer leur pouvoir des hommes auxquels elles étaient attachées.", "Women were expected to support, to bend, to comply, to derive their power from the men to whom they were attached.", 1]]}, "__e": [["Elles étaient attachées et privées de nourriture pendant des jours.", "They were tied up and placed here for days without food.", 1], ["Les femmes devaient les soutenir, plier, se plier, pour tirer leur pouvoir des hommes auxquels elles étaient attachées.", "Women were expected to support, to bend, to comply, to derive their power from the men to whom they were attached.", 1], ["Mais je ne pouvais pas car elles étaient attachées.", "But I couldn't, because they were tied.", 1]]}, "mains": {"__C": 20, "ses": {"__C": 13, "pourquoi": {"__C": 2, "__e": [["- Pourquoi ses mains étaient attachées ?", "Why's his hands...?", 1], ["Ou pourquoi ses mains étaient attachées.", "Or why her hands were bound.", 1]]}, "si": {"__C": 2, "__e": [["Si ses mains étaient attachées, comment il agitait la cloche ?", "If his hands were tied up, how was he ringing that bell?", 1], ["Si ses mains étaient attachées, comment il a pu sonner la clochette ?", "If his hands were tied up, how was he ringing that bell?", 1]]}, "__e": [["Oui, mais quand nous avons trouvé Kathleen ses mains étaient attachées.", "Yeah, but when we found Kathleen Dunley her hands were tied.", 1], ["Gail étais étendu par là, et quand je me suis rapprochée, quand je l'ai retournée, elle était inconsciente, elle avais, euh, du sang sur le visage, et ses mains étaient attachées.", "Gail was lying right over there, and when I checked her, when I flipped her over, she was unconscious, she had, uh, blood on her face, and her hands were zip-tied.", 1], ["C'est le même endroit et ses mains étaient attachées.", "Well, by dint of location, and her hands were tied.", 1]]}, "mes": {"__C": 6, "parents": {"__C": 1, "__e": [["Alec je suis désolé pour tes parents, mes mains étaient attachées.", "Alec, I'm sorry about your parents, but my hands were tied.", 1]]}, "que": {"__C": 1, "__e": [["Alors chaque fois que je me réveillais, j'essayais de retirer ce truc de ma gorge, mais je voyais que mes mains étaient attachées.", "So, every time I would wake up, I would go to pull this thing out of my throat.", 1]]}, "__e": [["Une autre fois, mes mains étaient attachées.", "And then, another time, like, my hands were tied down.", 1], ["Alec je suis désolé pour tes parents, mes mains étaient attachées.", "Alec, I'm sorry about your parents, but my hands were tied.", 1], ["Alors chaque fois que je me réveillais, j'essayais de retirer ce truc de ma gorge, mais je voyais que mes mains étaient attachées.", "So, every time I would wake up, I would go to pull this thing out of my throat.", 1]]}, "__e": [["Gail étais étendu par là, et quand je me suis rapprochée, quand je l'ai retournée, elle était inconsciente, elle avais, euh, du sang sur le visage, et ses mains étaient attachées.", "Gail was lying right over there, and when I checked her, when I flipped her over, she was unconscious, she had, uh, blood on her face, and her hands were zip-tied.", 1], ["C'est le même endroit et ses mains étaient attachées.", "Well, by dint of location, and her hands were tied.", 1], ["Alors chaque fois que je me réveillais, j'essayais de retirer ce truc de ma gorge, mais je voyais que mes mains étaient attachées.", "So, every time I would wake up, I would go to pull this thing out of my throat.", 1]]}, "qu'elles": {"__C": 3, "être": {"__C": 1, "peut": {"__C": 1, "__e": [["Ou peut être qu'elles étaient attachées afin d'être torturées.", "Or maybe they were bound so they could be tortured", 1]]}, "__e": [["Ou peut être qu'elles étaient attachées afin d'être torturées.", "Or maybe they were bound so they could be tortured", 1]]}, "indiquent": {"__C": 1, "chevilles": {"__C": 1, "__e": [["Des marques de ligatures sur leurs poignets et chevilles indiquent qu'elles étaient attachées.", "Ligature marks on their wrists and ankles indicate they were bound.", 1]]}, "__e": [["Des marques de ligatures sur leurs poignets et chevilles indiquent qu'elles étaient attachées.", "Ligature marks on their wrists and ankles indicate they were bound.", 1]]}, "__e": [["Des marques de ligatures sur leurs poignets et chevilles indiquent qu'elles étaient attachées.", "Ligature marks on their wrists and ankles indicate they were bound.", 1], ["Ou peut être qu'elles étaient attachées afin d'être torturées.", "Or maybe they were bound so they could be tortured", 1], ["Ça prouve qu'elles étaient attachées.", "That proves that they were tied up and hung.", 1]]}, "__e": [["Alors chaque fois que je me réveillais, j'essayais de retirer ce truc de ma gorge, mais je voyais que mes mains étaient attachées.", "So, every time I would wake up, I would go to pull this thing out of my throat.", 1], ["- Qui étaient attachées au lit avec le sang de la fille morte.", "Which happened to be attached to a bed with the same blood as the dead girl.", 1], ["On est seulement arrivé à temps pour voir le suspect mort sur la table, la même table où les jambes du sergent Benson étaient attachées.", "We only arrived in time to see the suspect dead on the table, the same table that Sergeant Benson's legs were duct-taped to.", 1]]}, "pas": {"__C": 18, "maintenant": {"__C": 1, "libres": {"__C": 1, "sont": {"__C": 1, "__e": [["Mes mains sont libres maintenant, pas attachées derrière mon dos.", "My hands are free now, not tied behind my back.", 1]]}, "__e": [["Mes mains sont libres maintenant, pas attachées derrière mon dos.", "My hands are free now, not tied behind my back.", 1]]}, "__e": [["Mes mains sont libres maintenant, pas attachées derrière mon dos.", "My hands are free now, not tied behind my back.", 1]]}, "n'étaient": {"__C": 1, "mains": {"__C": 1, "mes": {"__C": 1, "__e": [["- Si mes mains n'étaient pas attachées...", "Of course, if I didn't have my hands tied...", 1]]}, "__e": [["- Si mes mains n'étaient pas attachées...", "Of course, if I didn't have my hands tied...", 1]]}, "__e": [["- Si mes mains n'étaient pas attachées...", "Of course, if I didn't have my hands tied...", 1]]}, "sont": {"__C": 6, "filles": {"__C": 1, "les": {"__C": 1, "__e": [["On bouge pas tant que les filles sont pas attachées.", "We don't have a secure cabin. This vehicle will not move until all these ladies buckle up.", 1]]}, "__e": [["On bouge pas tant que les filles sont pas attachées.", "We don't have a secure cabin. This vehicle will not move until all these ladies buckle up.", 1]]}, "ne": {"__C": 5, "chaises": {"__C": 1, "__e": [["où les chaises ne sont pas attachées aux tables... et où je ne peux pas balancer mes enfants dans un trou rempli de boules pourries.", "where the chairs aren't attached to the tables... and where I can't ditch my kids in a pit of dirty balls.", 1]]}, "chevilles": {"__C": 1, "__e": [["Tes chevilles ne sont pas attachées.", "Your ankle is untied.", 1]]}, "__e": [["Des personnes qui ne sont pas attachées à des marques spécifiques.", "People who aren't attached to specific brands.", 1], ["où les chaises ne sont pas attachées aux tables... et où je ne peux pas balancer mes enfants dans un trou rempli de boules pourries.", "where the chairs aren't attached to the tables... and where I can't ditch my kids in a pit of dirty balls.", 1], ["Les lettres \"P\" ici et \"D\" là ne sont pas attachées au reste.", "Also, the stem of the \"P\" here and the \"D\" here are looped instead of doubled back.", 1]]}, "__e": [["où les chaises ne sont pas attachées aux tables... et où je ne peux pas balancer mes enfants dans un trou rempli de boules pourries.", "where the chairs aren't attached to the tables... and where I can't ditch my kids in a pit of dirty balls.", 1], ["Les lettres \"P\" ici et \"D\" là ne sont pas attachées au reste.", "Also, the stem of the \"P\" here and the \"D\" here are looped instead of doubled back.", 1], ["On bouge pas tant que les filles sont pas attachées.", "We don't have a secure cabin. This vehicle will not move until all these ladies buckle up.", 1]]}, "__e": [["Les lettres \"P\" ici et \"D\" là ne sont pas attachées au reste.", "Also, the stem of the \"P\" here and the \"D\" here are looped instead of doubled back.", 1], ["On bouge pas tant que les filles sont pas attachées.", "We don't have a secure cabin. This vehicle will not move until all these ladies buckle up.", 1], ["Tu ne les vois pas attachées sur la ligne des voitures à côté de toi ?", "Do you not see them attached on the line of cars beside you?", 1]]}, "bien": {"__C": 21, "sont": {"__C": 14, "ceintures": {"__C": 7, "vos": {"__C": 7, "__e": [["Vérifiez que vos ceintures sont bien attachées.", "Please make sure your seat belts are securely fastened.", 1], ["Merci de vérifier que vos ceintures sont bien attachées et que les tablettes devant vous sont bien relevées.", "At this time, please make sure Your seatbelts are securely fastened, Your seat backs and tray tables are in the upright position,", 1], ["Veuillez vous assurer que vos ceintures sont bien attachées... et que toutes vos cigarettes sont éteintes.", "Would you please ensure that your seat belts are fastened securely and that all cigarettes are extinguished.", 1]]}, "__e": [["Vérifiez que vos ceintures sont bien attachées.", "Please make sure your seat belts are securely fastened.", 1], ["Merci de vérifier que vos ceintures sont bien attachées et que les tablettes devant vous sont bien relevées.", "At this time, please make sure Your seatbelts are securely fastened, Your seat backs and tray tables are in the upright position,", 1], ["Veuillez vous assurer que vos ceintures sont bien attachées... et que toutes vos cigarettes sont éteintes.", "Would you please ensure that your seat belts are fastened securely and that all cigarettes are extinguished.", 1]]}, "elles": {"__C": 2, "si": {"__C": 1, "__e": [["Vous voyez si elles sont bien attachées à de longues poutres à l'intérieur de grosses rainures ?", "Can you see if those clamps are attached to long beams inside big grooves?", 1]]}, "deux": {"__C": 1, "__e": [["Il t'en reste deux. - Elles sont bien attachées.", "Yes, but then you've got 2 left.", 1]]}, "__e": [["Vous voyez si elles sont bien attachées à de longues poutres à l'intérieur de grosses rainures ?", "Can you see if those clamps are attached to long beams inside big grooves?", 1], ["Il t'en reste deux. - Elles sont bien attachées.", "Yes, but then you've got 2 left.", 1]]}, "__e": [["Que vos ceintures de sécurité sont bien attachées et tous les bagages à main que vous avez sont entièrement rangés.", "That your seatbelts are fully fastened and any carry-on items you have are fully stowed.", 1], ["Il t'en reste deux. - Elles sont bien attachées.", "Yes, but then you've got 2 left.", 1], ["Mesdames et messieurs, comme cette jolie dame vient de le confirmer, mes mains sont bien attachées dans mon dos.", "Ladies and gentlemen, as this beautiful lady has just confirmed, my hands are tied securely behind my back.", 1]]}, "chaînes": {"__C": 1, "quelques": {"__C": 1, "seulement": {"__C": 1, "__e": [["Avec seulement quelques chaînes bien attachées.", "With just a few strings attached.", 1]]}, "__e": [["Avec seulement quelques chaînes bien attachées.", "With just a few strings attached.", 1]]}, "__e": [["Avec seulement quelques chaînes bien attachées.", "With just a few strings attached.", 1]]}, "étaient": {"__C": 2, "elles": {"__C": 1, "__e": [["Elles étaient bien attachées.", "No, I tied it properly.", 1]]}, "armes": {"__C": 1, "les": {"__C": 1, "__e": [["Les armes étaient bien attachées.", "Everything I saw, they were secured to their side.", 1]]}, "__e": [["Les armes étaient bien attachées.", "Everything I saw, they were secured to their side.", 1]]}, "__e": [["Elles étaient bien attachées.", "No, I tied it properly.", 1], ["Les armes étaient bien attachées.", "Everything I saw, they were secured to their side.", 1]]}, "__e": [["Il t'en reste deux. - Elles sont bien attachées.", "Yes, but then you've got 2 left.", 1], ["Quand toutes les pièces sont en place Il faut juste tirer une ficelle pour leur donner vie mais si toutes les pièces ne sont pas bien attachées les unes aux autres", "When all the pieces are set, it only takes one pull of the string to bring them to life.", 1], ["Mesdames et messieurs, comme cette jolie dame vient de le confirmer, mes mains sont bien attachées dans mon dos.", "Ladies and gentlemen, as this beautiful lady has just confirmed, my hands are tied securely behind my back.", 1]]}, "ceintures": {"__C": 25, "vos": {"__C": 21, "garder": {"__C": 7, "veuillez": {"__C": 4, "__e": [["Veuillez garder vos ceintures attachées.", "Please fasten your seat belts and try to remain calm.", 1], ["Nous entrons dans une zone de turbulences, veuillez garder vos ceintures attachées.", "We're experiencing some turbulence. Please keep your seat belts fastened.", 1], ["Le radar vient de nous dire qu'on aura des turbulences jusqu'à notre altitude de croisière, donc veuillez garder vos ceintures attachées, et je vous demande de rester assis pour votre sécurité et celle de l'équipage.", "We just learned from radar control that we have to expect turbulence all the way up to cruising level, so we've decided to keep the seat belt signs on, and I would like to ask you to remain in your seats. For your own safety and for the safety of our flight attendants, please remain seated.", 1]]}, "de": {"__C": 2, "__e": [["Merci de garder vos ceintures attachées encore un peu.", "Your tomato juice, sir. I'm gonna keep the \"Fasten seatbelt\" sign on just a little longer --", 1], ["Merci de rester assis et de garder vos ceintures attachées tout au long du vol.", "Uh, we ask that you remain seated and keep your seat belts fastened for the duration of the flight.", 1]]}, "__e": [["Le radar vient de nous dire qu'on aura des turbulences jusqu'à notre altitude de croisière, donc veuillez garder vos ceintures attachées, et je vous demande de rester assis pour votre sécurité et celle de l'équipage.", "We just learned from radar control that we have to expect turbulence all the way up to cruising level, so we've decided to keep the seat belt signs on, and I would like to ask you to remain in your seats. For your own safety and for the safety of our flight attendants, please remain seated.", 1], ["Veillez à garder vos ceintures attachées jusqu'à ce que le commandant vous indique que vous pouvez vous déplacer dans la cabine sans danger.", "PLEASE MAKE SURE YOUR SEAT ARE SECURELY FASTENED UNTIL THE CAPTAIN", 1], ["Merci de rester assis et de garder vos ceintures attachées tout au long du vol.", "Uh, we ask that you remain seated and keep your seat belts fastened for the duration of the flight.", 1]]}, "gardez": {"__C": 6, "et": {"__C": 2, "__e": [["Restez assis et gardez vos ceintures attachées.", "Stay in your seats with your seatbelts fastened.", 1], ["Mesdames et messieurs, nous vous souhaitons la bienvenue à Rome. Pour assurer votre sécurité, veuillez rester assis et gardez vos ceintures attachées jusqu'à ce que le signal lumineux soit éteint.", "(SPEAKER) Ladies and gentlemen, we give you the welcome in Rome, to ensure your safety, please remain seated with belts fastened until the light signal will be switched off.", 1]]}, "assis": {"__C": 1, "__e": [["- Mais quand vous êtes assis, gardez vos ceintures attachées, car on peut traverser des turbulences imprévues.", "However, when you are in your seats I'll ask you to keep your seatbelts loosely fastened, as you never know when we'll get some bumps we're not expecting.", 1]]}, "__e": [["Restez assis et gardez vos ceintures attachées.", "Stay in your seats with your seatbelts fastened.", 1], ["Pour votre sécurité, veuillez gardez vos ceintures attachées lorsque vous êtes assis.", "While you're seated, keep your seatbelts on for safety.", 1], ["Mesdames et messieurs, nous vous souhaitons la bienvenue à Rome. Pour assurer votre sécurité, veuillez rester assis et gardez vos ceintures attachées jusqu'à ce que le signal lumineux soit éteint.", "(SPEAKER) Ladies and gentlemen, we give you the welcome in Rome, to ensure your safety, please remain seated with belts fastened until the light signal will be switched off.", 1]]}, "__e": [["Veillez à garder vos ceintures attachées jusqu'à ce que le commandant vous indique que vous pouvez vous déplacer dans la cabine sans danger.", "PLEASE MAKE SURE YOUR SEAT ARE SECURELY FASTENED UNTIL THE CAPTAIN", 1], ["Merci de rester assis et de garder vos ceintures attachées tout au long du vol.", "Uh, we ask that you remain seated and keep your seat belts fastened for the duration of the flight.", 1], ["Mesdames et messieurs, nous vous souhaitons la bienvenue à Rome. Pour assurer votre sécurité, veuillez rester assis et gardez vos ceintures attachées jusqu'à ce que le signal lumineux soit éteint.", "(SPEAKER) Ladies and gentlemen, we give you the welcome in Rome, to ensure your safety, please remain seated with belts fastened until the light signal will be switched off.", 1]]}, "les": {"__C": 2, "gardez": {"__C": 1, "__e": [["Gardez les ceintures attachées. Merci.", "Please keep your seat belt fastened, and make sure all trays are in an upright position.", 1]]}, "toutes": {"__C": 1, "et": {"__C": 1, "__e": [["Assure-vous que vos tablettes soient relevées et toutes les ceintures attachées.", "Make sure your tray tables are up and all seat belts are fastened.", 1]]}, "__e": [["Assure-vous que vos tablettes soient relevées et toutes les ceintures attachées.", "Make sure your tray tables are up and all seat belts are fastened.", 1]]}, "__e": [["Assure-vous que vos tablettes soient relevées et toutes les ceintures attachées.", "Make sure your tray tables are up and all seat belts are fastened.", 1], ["Gardez les ceintures attachées. Merci.", "Please keep your seat belt fastened, and make sure all trays are in an upright position.", 1]]}, "__e": [["Veillez à garder vos ceintures attachées jusqu'à ce que le commandant vous indique que vous pouvez vous déplacer dans la cabine sans danger.", "PLEASE MAKE SURE YOUR SEAT ARE SECURELY FASTENED UNTIL THE CAPTAIN", 1], ["Merci de rester assis et de garder vos ceintures attachées tout au long du vol.", "Uh, we ask that you remain seated and keep your seat belts fastened for the duration of the flight.", 1], ["Mesdames et messieurs, nous vous souhaitons la bienvenue à Rome. Pour assurer votre sécurité, veuillez rester assis et gardez vos ceintures attachées jusqu'à ce que le signal lumineux soit éteint.", "(SPEAKER) Ladies and gentlemen, we give you the welcome in Rome, to ensure your safety, please remain seated with belts fastened until the light signal will be switched off.", 1]]}, "__e": [["Parce qu'il pensait que tu aurais peur, il nous a même attachées comme ça pour que l'on puisse être face à face.", "Because he thought you would be scared, he even tied us facing each other like this.", 1], ["Le pas de mon ami était mal assuré et les clochettes attachées à son chapeau sonnaient alors qu'il marchait.", "The gait of my friend was unsteady, and the bells upon his cap jingled as he strode.", 0], ["Dans le torso humain se trouvent deux paires de côtes flottantes. Ces côtes ne sont pas vraiment à la dérive dans la poitrine, mais, contrairement aux autres côtes, elles ne sont attachées qu'à un seul bout.", "In the human torso are two pairs of floating ribs. These ribs do not actually drift freely in the chest, but, unlike the other ribs, they are attached only at one end.", 0]]}, "fèves": {"__C": 383, "aux": {"__C": 29, "maïs": {"__C": 5, "et": {"__C": 1, "cassés": {"__C": 1, "__e": [["Soupe de pois cassés et maïs aux fèves.", "The split pea soup... and the succoté.", 1]]}, "__e": [["Soupe de pois cassés et maïs aux fèves.", "The split pea soup... and the succoté.", 1]]}, "le": {"__C": 3, "dit": {"__C": 1, "__e": [["Bon sang, dit le maïs aux fèves ! Que veux-tu que j'y fasse ?", "Gosh darn, you're not very much yourself now.", 1]]}, "et": {"__C": 1, "__e": [["La soupe de pois cassés et le maïs aux fèves sont tombés amoureux un été, mais la soupe de pois cassés a surpris le maïs aux fèves chez un représentant en quincaillerie...", "The split pea soup and the succotash... fell in love one spring and summer. The split pea soup caught the succotash... on the rest of the hardware dormer.", 1]]}, "__e": [["La soupe de pois cassés et le maïs aux fèves sont tombés amoureux un été, mais la soupe de pois cassés a surpris le maïs aux fèves chez un représentant en quincaillerie...", "The split pea soup and the succotash... fell in love one spring and summer. The split pea soup caught the succotash... on the rest of the hardware dormer.", 1], ["La soupe de pois cassés et le maïs aux fèves sont tombés amoureux un été, mais la soupe de pois cassés a surpris le maïs aux fèves chez un représentant en quincaillerie...", "The split pea soup and the succotash... fell in love one spring and summer. The split pea soup caught the succotash... on the rest of the hardware dormer.", 1], ["Bon sang, dit le maïs aux fèves ! Que veux-tu que j'y fasse ?", "Gosh darn, you're not very much yourself now.", 1]]}, "__e": [["La soupe de pois cassés et le maïs aux fèves sont tombés amoureux un été, mais la soupe de pois cassés a surpris le maïs aux fèves chez un représentant en quincaillerie...", "The split pea soup and the succotash... fell in love one spring and summer. The split pea soup caught the succotash... on the rest of the hardware dormer.", 1], ["Le pauvre maïs aux fèves a ramené la soupe sur son dos.", "On the way home the succotash had a pack on like a donkey.", 1], ["Bon sang, dit le maïs aux fèves ! Que veux-tu que j'y fasse ?", "Gosh darn, you're not very much yourself now.", 1]]}, "soupe": {"__C": 3, "la": {"__C": 2, "de": {"__C": 2, "__e": [["Devrais-je faire de la soupe aux fèves germées ?", "You should have cooked gomnamool soup, seriously.", 1], ["Tu as de tout, de la soupe aux fèves de soya.", "You sure got everything from soup to soy beans here.", 1]]}, "__e": [["Devrais-je faire de la soupe aux fèves germées ?", "You should have cooked gomnamool soup, seriously.", 1], ["Tu as de tout, de la soupe aux fèves de soya.", "You sure got everything from soup to soy beans here.", 1]]}, "une": {"__C": 1, "blanc": {"__C": 1, "__e": [["Il y a du riz blanc, une soupe aux fèves, des pommes de terre délicieuses cuisinées par moi, bien sûr.", "It's, you know, white rice, a kind of bean soup, very delicious potatoes baked by me, of course.", 1]]}, "__e": [["Il y a du riz blanc, une soupe aux fèves, des pommes de terre délicieuses cuisinées par moi, bien sûr.", "It's, you know, white rice, a kind of bean soup, very delicious potatoes baked by me, of course.", 1]]}, "__e": [["Devrais-je faire de la soupe aux fèves germées ?", "You should have cooked gomnamool soup, seriously.", 1], ["Il y a du riz blanc, une soupe aux fèves, des pommes de terre délicieuses cuisinées par moi, bien sûr.", "It's, you know, white rice, a kind of bean soup, very delicious potatoes baked by me, of course.", 1], ["Tu as de tout, de la soupe aux fèves de soya.", "You sure got everything from soup to soy beans here.", 1]]}, "sauce": {"__C": 8, "cette": {"__C": 2, "où": {"__C": 1, "__e": [["Au moment où cette sauce aux fèves est dans la bouche,. C'est parfumé et épicé.", "The moment this Broad Bean Sauce is in the mouth, it's fragrant and spicy.", 1]]}, "manger": {"__C": 1, "__e": [["Je vais manger cette sauce aux fèves tous les jours..", "I will eat this Broad Bean Sauce every day.", 1]]}, "__e": [["Au moment où cette sauce aux fèves est dans la bouche,. C'est parfumé et épicé.", "The moment this Broad Bean Sauce is in the mouth, it's fragrant and spicy.", 1], ["Je vais manger cette sauce aux fèves tous les jours..", "I will eat this Broad Bean Sauce every day.", 1]]}, "notre": {"__C": 3, "avec": {"__C": 1, "__e": [["Ces aliments ont tous été préparés avec notre sauce aux fèves au riz rouge fermenté...", "These foods were all made with our Fermented Red Rice Broad Bean Sauce.", 1]]}, "que": {"__C": 1, "__e": [["J'espère que notre sauce aux fèves pourra entrer dans le supermarché de Yuan Xian..", "I hope that our Broad Bean Sauce can enter Yuan Xian's Supermarket.", 1]]}, "__e": [["Voici notre sauce aux fèves au riz rouge fermenté..", "- This is our Fermented Red Rice Broad Bean Sauce.", 1], ["Ces aliments ont tous été préparés avec notre sauce aux fèves au riz rouge fermenté...", "These foods were all made with our Fermented Red Rice Broad Bean Sauce.", 1], ["J'espère que notre sauce aux fèves pourra entrer dans le supermarché de Yuan Xian..", "I hope that our Broad Bean Sauce can enter Yuan Xian's Supermarket.", 1]]}, "__e": [["Je vais manger cette sauce aux fèves tous les jours..", "I will eat this Broad Bean Sauce every day.", 1], ["Je vous garantis que la sauce aux fèves et les poches de saveur que notre société fait ne sera certainement pas perdre à l'ancien Fu Kang.", "I guarantee, that the Broad Bean Sauce and flavor pouches that our company makes will definitely not lose to the old Fu Kang.", 1], ["Pourquoi vendre du café et si facile,. et la vente de sauce aux fèves si difficile? ...", "Why is selling coffee so easy, and selling Broad Bean Sauce so difficult?", 1]]}, "__e": [["On n'a pas vécu tant qu'on n'a pas mangé leur jambon aux fèves.", "C-rat is Army food. You haven't lived unless you've had the ham and lima beans.", 1], ["Je vous garantis que la sauce aux fèves et les poches de saveur que notre société fait ne sera certainement pas perdre à l'ancien Fu Kang.", "I guarantee, that the Broad Bean Sauce and flavor pouches that our company makes will definitely not lose to the old Fu Kang.", 1], ["Pourquoi vendre du café et si facile,. et la vente de sauce aux fèves si difficile? ...", "Why is selling coffee so easy, and selling Broad Bean Sauce so difficult?", 1]]}, "de": {"__C": 73, "pas": {"__C": 4, "mangent": {"__C": 1, "ne": {"__C": 1, "__e": [["Les oiseaux ne mangent pas de fèves, M. Hickok.", "Birds do not eat beans, Mr. Hickok.", 1]]}, "__e": [["Les oiseaux ne mangent pas de fèves, M. Hickok.", "Birds do not eat beans, Mr. Hickok.", 1]]}, "n'aurez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous n'aurez pas de fèves.", "You won't have any beans.", 1]]}, "__e": [["Vous n'aurez pas de fèves.", "You won't have any beans.", 1]]}, "__e": [["Les oiseaux ne mangent pas de fèves, M. Hickok.", "Birds do not eat beans, Mr. Hickok.", 1], ["Vous n'aurez pas de fèves.", "You won't have any beans.", 1], ["Si je dis \"pas de fèves\", je vais avoir le double de riz ?", "You think if I say \"no beans,\" they'll give me double rice?", 1]]}, "sacs": {"__C": 5, "des": {"__C": 3, "tire": {"__C": 1, "__e": [["On tire des sacs de fèves.", "They're just firing beanbags.", 1]]}, "avec": {"__C": 1, "__e": [["La vérité ne peut être tue avec des sacs de fèves.", "- You can't silence the truth with beanbags!", 1]]}, "__e": [["On tire des sacs de fèves.", "They're just firing beanbags.", 1], ["Ce sont des sacs de fèves.", "They're beanbag rounds.", 1], ["La vérité ne peut être tue avec des sacs de fèves.", "- You can't silence the truth with beanbags!", 1]]}, "à": {"__C": 1, "cartouches": {"__C": 1, "__e": [["- Des cartouches à sacs de fèves.", "- Oh, beanbag round.", 1]]}, "__e": [["- Des cartouches à sacs de fèves.", "- Oh, beanbag round.", 1]]}, "__e": [["On tire des sacs de fèves.", "They're just firing beanbags.", 1], ["Ce sont des sacs de fèves.", "They're beanbag rounds.", 1], ["La vérité ne peut être tue avec des sacs de fèves.", "- You can't silence the truth with beanbags!", 1]]}, "soupe": {"__C": 4, "la": {"__C": 2, "aimez": {"__C": 1, "__e": [["Monsieur Cha, vous aimez la soupe de fèves.", "Sir, you like cold soybean soup noodles, right?", 1]]}, "__e": [["La soupe de fèves germées est aussi délicieuse.", "Try my vegetable soup.", 1], ["Monsieur Cha, vous aimez la soupe de fèves.", "Sir, you like cold soybean soup noodles, right?", 1]]}, "une": {"__C": 2, "préparer": {"__C": 1, "__e": [["Votre attention. Pour le déjeuner aujourd'hui, le sous-chef va nous préparer une soupe de fèves.", "Our sous chef is going to make cold soybean soup noodles for lunch today.", 1]]}, "c'est": {"__C": 1, "__e": [["Et ça, c'est une soupe de fèves, une soupe typique du petit-déjeuner marocain.", "[Kamal] And this is broad bean soup, which is a very typical Moroccan breakfast soup.", 1]]}, "__e": [["Et ça, c'est une soupe de fèves, une soupe typique du petit-déjeuner marocain.", "[Kamal] And this is broad bean soup, which is a very typical Moroccan breakfast soup.", 1], ["Votre attention. Pour le déjeuner aujourd'hui, le sous-chef va nous préparer une soupe de fèves.", "Our sous chef is going to make cold soybean soup noodles for lunch today.", 1]]}, "__e": [["Et ça, c'est une soupe de fèves, une soupe typique du petit-déjeuner marocain.", "[Kamal] And this is broad bean soup, which is a very typical Moroccan breakfast soup.", 1], ["Monsieur Cha, vous aimez la soupe de fèves.", "Sir, you like cold soybean soup noodles, right?", 1], ["Votre attention. Pour le déjeuner aujourd'hui, le sous-chef va nous préparer une soupe de fèves.", "Our sous chef is going to make cold soybean soup noodles for lunch today.", 1]]}, "__e": [["Le chocolat se fabrique à partir de fèves de cacao.", "Chocolate is made from cocoa beans.", 0], ["Le chocolat est fait à base de fèves de cacao.", "Chocolate is made from cocoa beans.", 0], ["Nous avons mangé beaucoup de fèves ces derniers temps.", "We've been eating a lot of beans lately.", 0]]}, "ces": {"__C": 18, "dégueulasse": {"__C": 1, "c'est": {"__C": 1, "__e": [["- C'est dégueulasse ces fèves!", "-These beans are rotten. -Oh. You don't like the beans?", 1]]}, "__e": [["- C'est dégueulasse ces fèves!", "-These beans are rotten. -Oh. You don't like the beans?", 1]]}, "utilise": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors utilise ces fèves pour un philtre d'amour.", "Then prepare these as a love potion.", 1]]}, "__e": [["Alors utilise ces fèves pour un philtre d'amour.", "Then prepare these as a love potion.", 1]]}, "de": {"__C": 3, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["Je crois que c'est à cause de ces fèves de cacao qu'ils mangent.", "I think it's from all those doggone cocoa beans.", 1]]}, "__e": [["Je crois que c'est à cause de ces fèves de cacao qu'ils mangent.", "I think it's from all those doggone cocoa beans.", 1]]}, "95": {"__C": 1, "__e": [["95% de ces fèves de soya sont utilisées à l'alimentation du bétail et de volaille d'Europe et d'Asie.", "95% of these soybeans are used to feed livestock and poultry in Europe and Asia.", 1]]}, "__e": [["95% de ces fèves de soya sont utilisées à l'alimentation du bétail et de volaille d'Europe et d'Asie.", "95% of these soybeans are used to feed livestock and poultry in Europe and Asia.", 1], ["Je crois que c'est à cause de ces fèves de cacao qu'ils mangent.", "I think it's from all those doggone cocoa beans.", 1], ["Hey, comment about-- que diriez-vous partager certaines de ces fèves avec un vieil homme affamé?", "Hey, how about-- how about sharing some of those beans with a hungry old man?", 1]]}, "__e": [["Je crois que c'est à cause de ces fèves de cacao qu'ils mangent.", "I think it's from all those doggone cocoa beans.", 1], ["Hey, comment about-- que diriez-vous partager certaines de ces fèves avec un vieil homme affamé?", "Hey, how about-- how about sharing some of those beans with a hungry old man?", 1], ["Ces fèves étaient bonnes.", "Those beans were good.", 0]]}, "les": {"__C": 68, "et": {"__C": 7, "surle": {"__C": 1, "est": {"__C": 1, "__e": [["Je n'ai plus de tortillas, la crème est surle, et les fèves ont brûlé.", "The tortillas are gone, and the cream has spoiled, and the beans are burned.", 1]]}, "__e": [["Je n'ai plus de tortillas, la crème est surle, et les fèves ont brûlé.", "The tortillas are gone, and the cream has spoiled, and the beans are burned.", 1]]}, "mangues": {"__C": 1, "les": {"__C": 1, "__e": [["Où sont passés les homards, les mangues... et les fèves de cacao ?", "That's it? What happened to all the lobsters... mangoes and chewy, chewy cocoa beans?", 1]]}, "__e": [["Où sont passés les homards, les mangues... et les fèves de cacao ?", "That's it? What happened to all the lobsters... mangoes and chewy, chewy cocoa beans?", 1]]}, "__e": [["Quand je disais à maman que je voulais en manger, elle disait \" oublie - le kochari, les lentilles et les fèves.", "When l'd tell Mom l longed for koshari she'd say, forget it Forget koshari, lentils and beans.", 1], ["Paula a fait pousser les baies et les fèves.", "Paula could've ground up the berries and the beans.", 1], ["Normalement, un houmous est assez sec et les fèves au lard ont beaucoup de jus.", "Normally, a hummus is pretty dry, and the baked beans have so much juice.", 1]]}, "que": {"__C": 3, "suggère": {"__C": 1, "lui": {"__C": 1, "__e": [["Son imagination fertile lui suggère que les fèves vont exploser dans vingt secondes, sauf... si on les plonge dans l'inhibiteur de nitroglycérine de la cuisine.", "Decodes to his fervid imagination that the beans will explode in 20 seconds unless they can be rushed into the nitroglicerine immune area inside his mother's kitchen.", 1]]}, "__e": [["Son imagination fertile lui suggère que les fèves vont exploser dans vingt secondes, sauf... si on les plonge dans l'inhibiteur de nitroglycérine de la cuisine.", "Decodes to his fervid imagination that the beans will explode in 20 seconds unless they can be rushed into the nitroglicerine immune area inside his mother's kitchen.", 1]]}, "révélé": {"__C": 1, "avoir": {"__C": 1, "__e": [["Le directeur ne me l'a pas offert pour ne pas avoir révélé que les fèves du Café Bucks sont polluées ?", "I thought the manager gifted it to me for not running that exposé on how Coffee Bucks beans are picked by dirty river monkeys.", 1]]}, "__e": [["Le directeur ne me l'a pas offert pour ne pas avoir révélé que les fèves du Café Bucks sont polluées ?", "I thought the manager gifted it to me for not running that exposé on how Coffee Bucks beans are picked by dirty river monkeys.", 1]]}, "__e": [["Alors que les fèves de cacao sont saturées de pulpe, la fermentation anaérobie a lieu, car il n'y a pas d'oxygène.", "As the cacao is saturated with the pulp, the anaerobic fermentation takes place because there's no oxygen.", 1], ["Le directeur ne me l'a pas offert pour ne pas avoir révélé que les fèves du Café Bucks sont polluées ?", "I thought the manager gifted it to me for not running that exposé on how Coffee Bucks beans are picked by dirty river monkeys.", 1], ["Son imagination fertile lui suggère que les fèves vont exploser dans vingt secondes, sauf... si on les plonge dans l'inhibiteur de nitroglycérine de la cuisine.", "Decodes to his fervid imagination that the beans will explode in 20 seconds unless they can be rushed into the nitroglicerine immune area inside his mother's kitchen.", 1]]}, "avec": {"__C": 4, "mieux": {"__C": 1, "de": {"__C": 1, "__e": [["C'est ce qu'il y a de mieux avec les fèves au lard.", "Yeah, that's definitely where it's at with baked beans.", 1]]}, "__e": [["C'est ce qu'il y a de mieux avec les fèves au lard.", "Yeah, that's definitely where it's at with baked beans.", 1]]}, "de": {"__C": 1, "grains": {"__C": 1}}, "__e": [["Savais-tu, que tu si moulez le café avec les fèves de cacao, tu obtenais le mélange le plus délicieux ?", "Did you know, if you grind the coffee beans with the cocoa beans, you get the most delectable mixture?", 1], ["Avec les fèves au lard.", "With the baked beans.", 1], ["C'est ce qu'il y a de mieux avec les fèves au lard.", "Yeah, that's definitely where it's at with baked beans.", 1]]}, "__e": [["Ah, oui, vous savez, j'ai lu votre article sur les fèves au lard, des oies qui ont perdu le chemin de leur maison.", "You know, I've read your columns about baked beans, gallivanting geese who lost their way home.", 1], ["C'est juste que cette nourriture... La soupe, les patates, les fèves, tout est en boîte.", "Aye, it's just most of the food I've had, the farmhouse soup, the potatoes, broad beans, all come out of a can.", 1], ["Il aime les fèves.", "He likes beans.", 0]]}, "des": {"__C": 124, "c'est": {"__C": 4, "mais": {"__C": 1, "leur": {"__C": 1}, "__e": [["Rien que de la vapeur. Leur \"saucisse-et-bacon\", mais c'est des fèves au lard sur du pain grillé pour moi.", "- Well, there's something wrong here, it says sausage and bacon, but it's baked beans on toast to me.", 1]]}, "a": {"__C": 1, "qu'on": {"__C": 1, "__e": [["J'ai passé la journée avec les moutons, je suis affamé et tout ce qu'on a, c'est des fèves.", "Been up with the sheep all day, I get down here hungry as hell and all I find is beans.", 1]]}, "__e": [["J'ai passé la journée avec les moutons, je suis affamé et tout ce qu'on a, c'est des fèves.", "Been up with the sheep all day, I get down here hungry as hell and all I find is beans.", 1]]}, "__e": [["Rien que de la vapeur. Leur \"saucisse-et-bacon\", mais c'est des fèves au lard sur du pain grillé pour moi.", "- Well, there's something wrong here, it says sausage and bacon, but it's baked beans on toast to me.", 1], ["[Owen] Ça c'est des fèves.", "[Owen] No, that's a bean.", 1], ["J'ai passé la journée avec les moutons, je suis affamé et tout ce qu'on a, c'est des fèves.", "Been up with the sheep all day, I get down here hungry as hell and all I find is beans.", 1]]}, "et": {"__C": 6, "pois": {"__C": 1, "des": {"__C": 1, "__e": [["Je sais cuisiner, coudre, rapiécer, tricoter, planter des patates sous la lune, des pois et des fèves dans l'ombre de la lune.", "Well, I can cook and sew and patch and knit and plant taters by the light of the moon and peas and beans in the dark of the moon.", 1]]}, "__e": [["Je sais cuisiner, coudre, rapiécer, tricoter, planter des patates sous la lune, des pois et des fèves dans l'ombre de la lune.", "Well, I can cook and sew and patch and knit and plant taters by the light of the moon and peas and beans in the dark of the moon.", 1]]}, "pain": {"__C": 1, "du": {"__C": 1, "__e": [["Je vais offrir du pain et des fèves, je me l' étais promis", "I'll give out bread and beans, I vowed I would!", 1]]}, "__e": [["Je vais offrir du pain et des fèves, je me l' étais promis", "I'll give out bread and beans, I vowed I would!", 1]]}, "__e": [["Aujourd'hui, j'ai fait un gigot d'agneau avec une sauce à l'ail et au citron, du couscous et des fèves au lard.", "The dish I made today is a pulled leg of lamb with a garlic-lemon sauce, couscous, and baked beans.", 1], ["des mauvaises herbes, de la folie, et des fèves de cacao.", "wheatgrass, insanity, coconips.", 1], ["Je vais offrir du pain et des fèves, je me l' étais promis", "I'll give out bread and beans, I vowed I would!", 1]]}, "avec": {"__C": 17, "foie": {"__C": 3, "le": {"__C": 1, "__e": [["Je lui boufferai le foie avec des fèves et une bouteille de chianti", "I'd eat her liver with fava beans and a nice bottle of Chianti.", 1]]}, "son": {"__C": 2, "__e": [["\"J'ai dégusté son foie avec des fèves au beurre, et un excellent chianti.\"", "I ate his liver with some fava beans and a nice Chianti.", 1], ["J'ai dévoré son foie avec des fèves et un bon chianti.", "I ate his liver with some fava beans and a nice Chianti.", 1], ["Un agent recenseur a un jour essayé de me tester. J'ai dégusté son foie avec des fèves au beurre, et un excellent chianti.", "A census taker once tried to test me. I ate his liver with some fava beans and a nice Chianti.", 0]]}, "__e": [["\"J'ai dégusté son foie avec des fèves au beurre, et un excellent chianti.\"", "I ate his liver with some fava beans and a nice Chianti.", 1], ["J'ai dévoré son foie avec des fèves et un bon chianti.", "I ate his liver with some fava beans and a nice Chianti.", 1], ["Un agent recenseur a un jour essayé de me tester. J'ai dégusté son foie avec des fèves au beurre, et un excellent chianti.", "A census taker once tried to test me. I ate his liver with some fava beans and a nice Chianti.", 0]]}, "fait": {"__C": 2, "grand": {"__C": 1}, "est": {"__C": 1, "__e": [["Le café est fait avec des fèves cultivées au Chili.", "Coffee is from beans grown in Chile.", 1]]}, "__e": [["Je voudrais un grand mochaccino... fait avec des fèves de café autochtones décaféinées, du lait de soya... beaucoup de broue et un peu de muscade.", "I'll have a mochaccino grande... made with decaffeinated native bean, uh, soy milk... heavy on the foam and a hint of nutmeg.", 1], ["Le café est fait avec des fèves cultivées au Chili.", "Coffee is from beans grown in Chile.", 1]]}, "__e": [["C'est du riz avec des fèves.", "It's this rice-and-beans Latin thing.", 1], ["Vous devez savoir que l'on fabrique le chocolat avec des fèves de cacao, j'ai donc dit au chef:", "The cocoa bean is the thing from which chocolate is made, so I told the chief:", 1], ["Un agent recenseur a un jour essayé de me tester. J'ai dégusté son foie avec des fèves au beurre, et un excellent chianti.", "A census taker once tried to test me. I ate his liver with some fava beans and a nice Chianti.", 0]]}, "__e": [["Un agent recenseur a un jour essayé de me tester. J'ai dégusté son foie avec des fèves au beurre, et un excellent chianti.", "A census taker once tried to test me. I ate his liver with some fava beans and a nice Chianti.", 0], ["Ce sont des fèves.", "These are beans.", 0], ["Le chocolat est fabriqué à partir des fèves de cacao.", "Chocolate is made from cocoa beans.", 0]]}, "mes": {"__C": 5, "chercher": {"__C": 1, "aller": {"__C": 1, "dois": {"__C": 1, "__e": [["- Je dois aller chercher mes fèves.", "Call me. Mean it.", 1]]}, "__e": [["- Je dois aller chercher mes fèves.", "Call me. Mean it.", 1]]}, "__e": [["- Je dois aller chercher mes fèves.", "Call me. Mean it.", 1]]}, "demandez": {"__C": 1, "fèves": {"__C": 1, "des": {"__C": 1, "__e": [["Des fèves, demandez mes fèves, à trente-cinq piastres! Revenons-en à Brousse, à présent! Hé oui!", "La-di-da, tra-la-la, Off we go to Bursa!", 1]]}, "__e": [["Des fèves, demandez mes fèves, à trente-cinq piastres! Revenons-en à Brousse, à présent! Hé oui!", "La-di-da, tra-la-la, Off we go to Bursa!", 1]]}, "__e": [["Des fèves, demandez mes fèves, à trente-cinq piastres! Revenons-en à Brousse, à présent! Hé oui!", "La-di-da, tra-la-la, Off we go to Bursa!", 1]]}, "voici": {"__C": 1, "__e": [["Voici mes fèves, j'en suis très fière.", "These are my broad beans, which I'm particularly proud of.", 1]]}, "__e": [["Je fais mes fèves au lard.", "I'm just makin' my baked beans, baby.", 1], ["- Je dois aller chercher mes fèves.", "Call me. Mean it.", 1], ["Voici mes fèves, j'en suis très fière.", "These are my broad beans, which I'm particularly proud of.", 1]]}, "__e": [["Le chocolat se fabrique à partir de fèves de cacao.", "Chocolate is made from cocoa beans.", 0], ["Le chocolat est fait à base de fèves de cacao.", "Chocolate is made from cocoa beans.", 0], ["Nous avons mangé beaucoup de fèves ces derniers temps.", "We've been eating a lot of beans lately.", 0]]}, "pero": {"__C": 188, "sí": {"__C": 3, "__e": [["Sí, pero de rabia.", "Yes, but out of anger.", 1], ["Sí, pero...", "Yes, but...", 1], ["Sí, pero yo te las he devuelto.", "Yes, but I returned them to you.", 1]]}, "vale": {"__C": 3, "sí": {"__C": 1, "__e": [["Sí, vale, pero no discutamos.", "Yes, okay, but let's not argue.", 1]]}, "__e": [["Vale, pero las banderillas las pusiste tú, ¿no?", "Ok, but the flags you put it, right?", 1], ["Sí, vale, pero no discutamos.", "Yes, okay, but let's not argue.", 1], ["Vale, pero no tardes.", "Okay, but don't be late.", 1]]}, "se": {"__C": 4, "yo": {"__C": 1, "__e": [["Yo se, pero puede esterar un momento por favor.", "Yo se, pero puede esperar un momento por favor.", 1]]}, "que": {"__C": 2, "__e": [["Creo que se, pero...", "Creo que se, pero...", 1]]}, "un": {"__C": 1}, "__e": [["Yo se, pero puede esterar un momento por favor.", "Yo se, pero puede esperar un momento por favor.", 1], ["Creo que se, pero...", "Creo que se, pero...", 1]]}, "oncle": {"__C": 3, "dis": {"__C": 1, "en": {"__C": 1, "tu": {"__C": 1, "__e": [["- Qu'est-ce que tu en dis, Oncle Pero ?", "What do you think of Uncle Pero? .", 1]]}, "__e": [["- Qu'est-ce que tu en dis, Oncle Pero ?", "What do you think of Uncle Pero? .", 1]]}, "__e": [["- Qu'est-ce que tu en dis, Oncle Pero ?", "What do you think of Uncle Pero? .", 1]]}, "ton": {"__C": 1, "que": {"__C": 1, "veux": {"__C": 1, "__e": [["Tu veux que ton oncle Pero croit que tu es gay ?", "Want Pero uncle thinks you're gay? .", 1]]}, "__e": [["Tu veux que ton oncle Pero croit que tu es gay ?", "Want Pero uncle thinks you're gay? .", 1]]}, "__e": [["Tu veux que ton oncle Pero croit que tu es gay ?", "Want Pero uncle thinks you're gay? .", 1]]}, "__e": [["- Oncle Pero...", "- Uncle Pero.", 1], ["- Qu'est-ce que tu en dis, Oncle Pero ?", "What do you think of Uncle Pero? .", 1], ["Tu veux que ton oncle Pero croit que tu es gay ?", "Want Pero uncle thinks you're gay? .", 1]]}, "oui": {"__C": 4, "__e": [["- Oui, pero...", "- Yeah, pero--", 1], ["Oui, pero... ça n'a pas marché.", "I did, pero... not to be.", 1]]}, "anthony": {"__C": 3, "grand-père": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon grand-père, Anthony Pero, a importé la pizza aux États-Unis.", "My grandfather, Anthony Pero, brought pizza to America.", 1]]}, "__e": [["Mon grand-père, Anthony Pero, a importé la pizza aux États-Unis.", "My grandfather, Anthony Pero, brought pizza to America.", 1]]}, "vive": {"__C": 1, "oui": {"__C": 1, "__e": [["- Oui ! Vive Anthony Pero.", "That is right.", 1]]}, "__e": [["- Oui ! Vive Anthony Pero.", "That is right.", 1]]}, "__e": [["- Oui ! Vive Anthony Pero.", "That is right.", 1], ["Anthony Pero, de son vrai nom.", "His real name was Anthony Pero.", 1], ["Mon grand-père, Anthony Pero, a importé la pizza aux États-Unis.", "My grandfather, Anthony Pero, brought pizza to America.", 1]]}, "__e": [["Je me suis dit... tu vois, maintenant t'as Pero, t'as plus à tout endurer comme avant...", "I don't have to take this crap no more.\"", 1], ["Un groupe organisé... en que chaque partie de l'individu il touche tous les autres... pero ce qui le cache\" est davantage important que quelqu'un de ces parties.", "An organized whole in which each individual part affects every other, but the whole being more important than the sum of its parts.", 1], ["Pero, j'aimerais tellement que tu sois là quand je vais partir  quand la Mort viendra me prendre avec sa grande faux. Ne me laisse pas m'en aller tout seul.", "He said, \" Pero, be there for me in the final moments when death has me in its deadly grip.", 1]]}, "pendry": {"__C": 84, "lieutenant": {"__C": 23, "du": {"__C": 6, "mission": {"__C": 1, "la": {"__C": 1, "__e": [["La mission du lieutenant Pendry consistait à simuler la destruction d'une unité dirigée par des marines.", "Lieutenant Pendry's mission was to simulate taking out an avenger missile unit manned by Marines.", 1]]}, "__e": [["La mission du lieutenant Pendry consistait à simuler la destruction d'une unité dirigée par des marines.", "Lieutenant Pendry's mission was to simulate taking out an avenger missile unit manned by Marines.", 1]]}, "l'escadrille": {"__C": 1, "des": {"__C": 1}, "__e": [["Aucun des Howlers, l'escadrille du lieutenant Pendry,", "None of the Howlers, that's Lieutenant Pendry's squadron,", 1]]}, "__e": [["Je vais chez la femme du lieutenant Pendry.", "I'm going to visit Lieutenant Pendry's wife.", 1], ["La mission du lieutenant Pendry consistait à simuler la destruction d'une unité dirigée par des marines.", "Lieutenant Pendry's mission was to simulate taking out an avenger missile unit manned by Marines.", 1], ["D'abord, concernant l'exercice en question, une vue du cockpit en images de synthèse montrant l'attaque du lieutenant Pendry telle qu'il devait la réaliser.", "First, based upon the mission profile we have a computer-animated cockpit view of Lieutenant Pendry's attack as it was intended to be executed.", 1]]}, "le": {"__C": 17, "pour": {"__C": 2, "même": {"__C": 1, "__e": [["Ne tirez pas de conclusions hâtives sur A.P.T.E.R.N., je ferai de même pour le lieutenant Pendry.", "If you don't jump to conclusions about APTERN, I won't jump to conclusions about Lieutenant Pendry.", 1]]}, "désolée": {"__C": 1, "__e": [["Désolée pour le lieutenant Pendry.", "I'm sorry about Lieutenant Pendry.", 1]]}, "__e": [["Désolée pour le lieutenant Pendry.", "I'm sorry about Lieutenant Pendry.", 1], ["Ne tirez pas de conclusions hâtives sur A.P.T.E.R.N., je ferai de même pour le lieutenant Pendry.", "If you don't jump to conclusions about APTERN, I won't jump to conclusions about Lieutenant Pendry.", 1]]}, "pensait": {"__C": 1, "qu'en": {"__C": 1, "__e": [["Qu'en pensait le lieutenant Pendry?", "Did Lieutenant Pendry dislike APTERN, too?", 1]]}, "__e": [["Qu'en pensait le lieutenant Pendry?", "Did Lieutenant Pendry dislike APTERN, too?", 1]]}, "__e": [["II pense que le lieutenant Pendry était le père.", "He believes Lieutenant Pendry was the father.", 1], ["Le lieutenant Pendry n'avait sûrement pas de café à bord.", "I don't think Lieutenant Pendry had coffee in his cockpit.", 1], ["Si vous voulez continuer, essayez le vol sur le dos qu'a effectué le lieutenant Pendry.", "If you want to try something, try flying the mission inverted like Lieutenant Pendry did.", 1]]}, "__e": [["Le lieutenant Pendry n'avait sûrement pas de café à bord.", "I don't think Lieutenant Pendry had coffee in his cockpit.", 1], ["D'abord, concernant l'exercice en question, une vue du cockpit en images de synthèse montrant l'attaque du lieutenant Pendry telle qu'il devait la réaliser.", "First, based upon the mission profile we have a computer-animated cockpit view of Lieutenant Pendry's attack as it was intended to be executed.", 1], ["Si vous voulez continuer, essayez le vol sur le dos qu'a effectué le lieutenant Pendry.", "If you want to try something, try flying the mission inverted like Lieutenant Pendry did.", 1]]}, "mme": {"__C": 5, "amiral": {"__C": 1, "__e": [["- Amiral, Mme Pendry.", "- Sir, Mrs. Pendry.", 1]]}, "__e": [["Mme Pendry, entrez, je vous prie.", "Mrs. Pendry, please, please, come in.", 1], ["Mme Pendry a l'air d'une gentille femme.", "Mrs Pendry seems like a fine woman.", 1], ["Mme Pendry, le père de Josh serait fier de lui.", "Mrs. Pendry, Josh's father would be quite proud of him.", 1]]}, "josh": {"__C": 3, "à": {"__C": 1, "encore": {"__C": 1, "prendront": {"__C": 1, "__e": [["Ils s'en prendront encore à Josh Pendry.", "They're gonna go after Josh Pendry again.", 1]]}, "__e": [["Ils s'en prendront encore à Josh Pendry.", "They're gonna go after Josh Pendry again.", 1]]}, "__e": [["Ils s'en prendront encore à Josh Pendry.", "They're gonna go after Josh Pendry again.", 1]]}, "salut": {"__C": 1, "__e": [["Salut, Josh Pendry.", "Hello, Josh Pendry.", 1]]}, "avec": {"__C": 1, "croisière": {"__C": 1, "en": {"__C": 1, "__e": [["Il est en croisière avec Josh Pendry.", "Well, he's on a Tiger cruise with Josh Pendry.", 1]]}, "__e": [["Il est en croisière avec Josh Pendry.", "Well, he's on a Tiger cruise with Josh Pendry.", 1]]}, "__e": [["Il est en croisière avec Josh Pendry.", "Well, he's on a Tiger cruise with Josh Pendry.", 1]]}, "__e": [["Salut, Josh Pendry.", "Hello, Josh Pendry.", 1], ["Ils s'en prendront encore à Josh Pendry.", "They're gonna go after Josh Pendry again.", 1], ["Il est en croisière avec Josh Pendry.", "Well, he's on a Tiger cruise with Josh Pendry.", 1]]}, "m": {"__C": 5, "vie": {"__C": 1, "la": {"__C": 1, "doivent": {"__C": 1, "__e": [["Ces réfugiés vous doivent la vie, M. Pendry.", "Those refugees owe you their lives, Mr. Pendry.", 1]]}, "__e": [["Ces réfugiés vous doivent la vie, M. Pendry.", "Those refugees owe you their lives, Mr. Pendry.", 1]]}, "__e": [["Ces réfugiés vous doivent la vie, M. Pendry.", "Those refugees owe you their lives, Mr. Pendry.", 1]]}, "ordres": {"__C": 1, "les": {"__C": 1, "sont": {"__C": 1, "__e": [["Eh bien, les ordres sont les ordres, M. Pendry.", "Well, orders are orders, Mr. Pendry.", 1]]}, "__e": [["Eh bien, les ordres sont les ordres, M. Pendry.", "Well, orders are orders, Mr. Pendry.", 1]]}, "__e": [["Eh bien, les ordres sont les ordres, M. Pendry.", "Well, orders are orders, Mr. Pendry.", 1]]}, "__e": [["M. Pendry, votre carrière de pilote est finie.", "Mr. Pendry, your flying days are over.", 1], ["M. Pendry est en charge de la radio.", "Mr. Pendry will monitor the radio.", 1], ["Eh bien, les ordres sont les ordres, M. Pendry.", "Well, orders are orders, Mr. Pendry.", 1]]}, "madame": {"__C": 3, "__e": [["- Madame Pendry.", "- Mrs. Pendry...", 1]]}, "lawrence": {"__C": 6, "tuer": {"__C": 1, "de": {"__C": 1, "l'intention": {"__C": 1, "__e": [["Il nous laissera quand je lui dirai que j'ai presque capturé son ennemi Lestrade, et que j'ai trouvé une lettre de suicide qu'il écrivait indiiquant qu'il avait l'intention de tuer Lawrence Pendry.", "Well, he will when I tell him that I almost caught his enemy Lestrade, and I found a suicide note that he was writing in which he indicates his intention to murder Lawrence Pendry.", 1]]}, "__e": [["Il nous laissera quand je lui dirai que j'ai presque capturé son ennemi Lestrade, et que j'ai trouvé une lettre de suicide qu'il écrivait indiiquant qu'il avait l'intention de tuer Lawrence Pendry.", "Well, he will when I tell him that I almost caught his enemy Lestrade, and I found a suicide note that he was writing in which he indicates his intention to murder Lawrence Pendry.", 1]]}, "__e": [["Il nous laissera quand je lui dirai que j'ai presque capturé son ennemi Lestrade, et que j'ai trouvé une lettre de suicide qu'il écrivait indiiquant qu'il avait l'intention de tuer Lawrence Pendry.", "Well, he will when I tell him that I almost caught his enemy Lestrade, and I found a suicide note that he was writing in which he indicates his intention to murder Lawrence Pendry.", 1]]}, "que": {"__C": 2, "su": {"__C": 2, "toujours": {"__C": 2, "__e": [["J'ai toujours su que Lawrence Pendry était coupable et avait tué sa femme.", "I always knew that Lawrence Pendry was, in fact, guilty and had actually murdered his wife.", 1], ["J'ai toujours su que Lawrence Pendry était en fait coupable du meurtre de sa femme.", "I always knew that Lawrence Pendry was, in fact, guilty and had actually murdered his wife.", 1]]}, "__e": [["J'ai toujours su que Lawrence Pendry était coupable et avait tué sa femme.", "I always knew that Lawrence Pendry was, in fact, guilty and had actually murdered his wife.", 1], ["J'ai toujours su que Lawrence Pendry était en fait coupable du meurtre de sa femme.", "I always knew that Lawrence Pendry was, in fact, guilty and had actually murdered his wife.", 1]]}, "__e": [["J'ai toujours su que Lawrence Pendry était coupable et avait tué sa femme.", "I always knew that Lawrence Pendry was, in fact, guilty and had actually murdered his wife.", 1], ["J'ai toujours su que Lawrence Pendry était en fait coupable du meurtre de sa femme.", "I always knew that Lawrence Pendry was, in fact, guilty and had actually murdered his wife.", 1]]}, "l'affaire": {"__C": 1, "après": {"__C": 1, "moi": {"__C": 1, "__e": [["La presse s'est entichée de moi après l'affaire Lawrence Pendry.", "Fleet Street took rather a shine to me after that whole Lawrence Pendry thing.", 1]]}, "__e": [["La presse s'est entichée de moi après l'affaire Lawrence Pendry.", "Fleet Street took rather a shine to me after that whole Lawrence Pendry thing.", 1]]}, "__e": [["La presse s'est entichée de moi après l'affaire Lawrence Pendry.", "Fleet Street took rather a shine to me after that whole Lawrence Pendry thing.", 1]]}, "__e": [["Il nous laissera quand je lui dirai que j'ai presque capturé son ennemi Lestrade, et que j'ai trouvé une lettre de suicide qu'il écrivait indiiquant qu'il avait l'intention de tuer Lawrence Pendry.", "Well, he will when I tell him that I almost caught his enemy Lestrade, and I found a suicide note that he was writing in which he indicates his intention to murder Lawrence Pendry.", 1], ["J'ai toujours su que Lawrence Pendry était coupable et avait tué sa femme.", "I always knew that Lawrence Pendry was, in fact, guilty and had actually murdered his wife.", 1], ["J'ai toujours su que Lawrence Pendry était en fait coupable du meurtre de sa femme.", "I always knew that Lawrence Pendry was, in fact, guilty and had actually murdered his wife.", 1]]}, "__e": [["S'ils le sont, ce serait un jeu d'enfants de consulter leur base, pour voir si nous pouvons en connecter une avec Pendry.", "If they are, it should be a simple matter of consulting their database, see if we can connect one to Pendry.", 1], ["Mary Pendry a pris cette photo d'elle et l'a envoyé par mail à son amie, quelques heures avant de mourir.", "Mary Pendry took this photograph of herself and e-mailed it to a friend, just hours before she died.", 1], ["Il veut que je renonce à ma place, mais je préfère ne pas Jusqu'à ce que son affaire contre Pendry soit réglé.", "He wants me to give up his location, but I would prefer not to until his case against Pendry has been made.", 1]]}}