{"transport": {"__C": 6523, "un": {"__C": 368, "dans": {"__C": 11, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis dans un transport public, j'y reste!", "You can't put me out of a public conveyance!", 1]]}, "__e": [["Je suis dans un transport public, j'y reste!", "You can't put me out of a public conveyance!", 1]]}, "argent": {"__C": 1, "votre": {"__C": 1, "__e": [["Pourquoi gaspiller votre argent dans un transport inutile ?", "Why waste money on needless transportation?", 1]]}, "__e": [["Pourquoi gaspiller votre argent dans un transport inutile ?", "Why waste money on needless transportation?", 1]]}, "__e": [["On ignore s'il est à pied, en voiture, ou dans un transport public.", "Where would he go? Well, we don't know if he's on foot, in a car or using public transport.", 1], ["Je suis dans un transport public, j'y reste!", "You can't put me out of a public conveyance!", 1], ["Eh bien... tu sais quand le gouvernement a fait passer cette loi qui interdit de boire de l'alcool dans un transport public mais qu'il y a toujours des gens qui le font ?", "Oh, well... you know when the Government passed that law banning people drinking alcohol on public transport? But, you still get lots of folks on the bus drinking cans of lager, don't yer?", 1]]}, "sur": {"__C": 9, "met": {"__C": 1, "me": {"__C": 1, "__e": [["On me met sur un transport important en comptant le carburant comme à Moscou.", "On such an important trip you're given as much petrol as in Moscow.", 1]]}, "__e": [["On me met sur un transport important en comptant le carburant comme à Moscou.", "On such an important trip you're given as much petrol as in Moscow.", 1]]}, "était": {"__C": 1, "il": {"__C": 1, "__e": [["Il était sur un transport.", "He was a navigator on a spice freighter.", 1]]}, "__e": [["Il était sur un transport.", "He was a navigator on a spice freighter.", 1]]}, "__e": [["Il était sur un transport.", "He was a navigator on a spice freighter.", 1], ["Mon vaisseau a été envoyé à la casse sur un transport.", "My ship got scrapped on a transport run.", 1], ["J'ai gardé une place pour toi sur un transport.", "I've saved a place for you on a Transport.", 1]]}, "pour": {"__C": 13, "préparer": {"__C": 1, "la": {"__C": 1, "__e": [["Nous devons la préparer pour un transport, maintenant !", "We've got to get her ready for transport, people, now !", 1]]}, "__e": [["Nous devons la préparer pour un transport, maintenant !", "We've got to get her ready for transport, people, now !", 1]]}, "bipée": {"__C": 2, "été": {"__C": 2, "__e": [["J'ai été bipée pour un transport d'organe.", "I got paged for an organ transport, heart donor.", 1], ["Moi non plus. J'ai été bipée pour un transport d'organe.", "I got paged for an organ transport.", 1]]}, "__e": [["J'ai été bipée pour un transport d'organe.", "I got paged for an organ transport, heart donor.", 1], ["Moi non plus. J'ai été bipée pour un transport d'organe.", "I got paged for an organ transport.", 1]]}, "__e": [["Faut deux gars avec un flingue, pour un transport.", "- What? Two guys with a piece to move something from Rome to Ostia.", 1], ["Nous devons la préparer pour un transport, maintenant !", "We've got to get her ready for transport, people, now !", 1], ["Il y a une demande pour un transport de personnel que vous auriez pris.", "There's a query about a personnel transporter you took out from the pool.", 1]]}, "__e": [["Oui, bien sûr, on peut avoir un transport prêt pour eux.", "Really'? Yes, of course, sir.", 1], ["Eh bien... tu sais quand le gouvernement a fait passer cette loi qui interdit de boire de l'alcool dans un transport public mais qu'il y a toujours des gens qui le font ?", "Oh, well... you know when the Government passed that law banning people drinking alcohol on public transport? But, you still get lots of folks on the bus drinking cans of lager, don't yer?", 1], ["Vous pouvez faire tout ce qui vous passe par la tête, mais moi je vais demander un transport par radio, tout de suite. Vous pouvez toujours essayer.", "You can do whatever the hell you want, alright, I'm gonna go radio for transport now.", 1]]}, "au": {"__C": 109, "cède": {"__C": 2, "je": {"__C": 2, "__e": [["Je cède au transport qui m'enivre", "I seize on this joy all-defying", 1]]}, "__e": [["Je cède au transport qui m'enivre", "I seize on this joy all-defying", 1]]}, "droit": {"__C": 2, "a": {"__C": 1, "réserve": {"__C": 1, "__e": [["Un Indien qui rentre dans sa réserve a droit au transport gratuit.", "I know of no such Act. I resent your tone, sir. As a matter of fact,", 1]]}, "__e": [["Un Indien qui rentre dans sa réserve a droit au transport gratuit.", "I know of no such Act. I resent your tone, sir. As a matter of fact,", 1]]}, "j'ai": {"__C": 1, "moi": {"__C": 1, "__e": [["Moi, j'ai droit au transport !", "I have a right to transportation!", 1]]}, "__e": [["Moi, j'ai droit au transport !", "I have a right to transportation!", 1]]}, "__e": [["Un Indien qui rentre dans sa réserve a droit au transport gratuit.", "I know of no such Act. I resent your tone, sir. As a matter of fact,", 1], ["Moi, j'ai droit au transport !", "I have a right to transportation!", 1]]}, "servent": {"__C": 3, "d'autres": {"__C": 1, "blé": {"__C": 1, "__e": [["Certains sont remplis de blé, d'autres servent au transport des prisonniers.", "Some of them full of grain, others were carrying prisoners.", 1]]}, "__e": [["Certains sont remplis de blé, d'autres servent au transport des prisonniers.", "Some of them full of grain, others were carrying prisoners.", 1]]}, "ces": {"__C": 1, "soldats": {"__C": 1}}, "__e": [["Les vans servent au transport des ouvriers vers les fermes.", "I think they're using the vans to transport workers to local farms.", 1], ["\"Des sacs de jute servent \"au transport de ce café,", "\"Our coffee comes in strong brown sacks.", 1], ["Certains sont remplis de blé, d'autres servent au transport des prisonniers.", "Some of them full of grain, others were carrying prisoners.", 1]]}, "__e": [["Parce que je viens de le voir au transport des prisonniers.", "Because I just saw him at the prisoner transport.", 1], ["On ne peut pas virer Tom ! Nous ne pouvons perdre personne au Transport.", "We can't sack Tom, we can't lose anyone at Transport, they're important.", 1], ["On va le préparer au transport le plus vite possible.", "We'll get it secured and ready for transport as quickly as possible.", 1]]}, "de": {"__C": 2551, "moyens": {"__C": 55, "les": {"__C": 16, "tous": {"__C": 7, "__e": [["Pas vraiment, mais je gère tous les moyens de transport.", "I've never learned about airplanes, but I can drive almost anything.", 1], ["On a vérifié tous les moyens de transport, vu tous les voisins.", "Hospitals in Strömstad and Trollhättan.", 1], ["Et si tu y réfléchis, dans ce monde, avec tous les moyens de transport, tout le monde est ton voisin.", "And if you think about it, in this world, with all the ways we can travel, everybody's your neighbor.", 1]]}, "utiliserez": {"__C": 1, "__e": [["Vous agirez comme des gens ordinaires et utiliserez les moyens de transport ordinaires.", "You'll act like ordinary people and use the ordinary means of transportation.", 1]]}, "__e": [["Je suis fort, mais dans les moyens de transport...", "I'm strong in fighting, but I get motion sickness easily. Yutaka Takenouchi (16)", 1], ["Il dit que nos ennemis ont détruit les moyens de transport et tué nos chevaux et nos hommes.", "He said our enemies have destroyed all the means of transportation and killed off our horses as well as our men.", 1], ["Et si tu y réfléchis, dans ce monde, avec tous les moyens de transport, tout le monde est ton voisin.", "And if you think about it, in this world, with all the ways we can travel, everybody's your neighbor.", 1]]}, "des": {"__C": 12, "choisissons": {"__C": 1, "__e": [["Choisissons des moyens de transport plus sains et plus simples.", "Let's choose means of transportation that are healthier and simpler.", 1]]}, "et": {"__C": 1, "__e": [["Tous les habitants souhaitent des infrastructures accessibles et des moyens de transport pratiques.", "Boomers and millennials alike want walkable amenities.", 1], ["M. Kawada, ce n'est plus comme avant avec le développement des autoroutes et des moyens de transport.", "Mr. Kawada, it's not like old days now with the developed networks of highways and transportation.", 1]]}, "__e": [["On parle des moyens de transport.", "We hear about airplanes and cars.", 1], ["C'est le plus romantique des moyens de transport.", "That's the most romantic of all modes of transportation.", 1], ["Ça, c'est l'un des moyens de transport de la nourriture.", "That is one of the many food transportation vehicles.", 1]]}, "__e": [["Et si tu y réfléchis, dans ce monde, avec tous les moyens de transport, tout le monde est ton voisin.", "And if you think about it, in this world, with all the ways we can travel, everybody's your neighbor.", 1], ["Comment le service ferroviaire se compare-t-il avec d’autres moyens de transport public dans cette zone ?", "How does the train service compare with other forms of public transport in the area?", 0], ["Plusieurs milliers de gens n'avaient plus de moyens de transport à cause de l'accident.", "Several thousand people were deprived of transportation by the accident.", 0]]}, "moyen": {"__C": 570, "un": {"__C": 187, "trouver": {"__C": 13, "__e": [["Mais avant ça, on doit trouver un moyen de transport.", "Before we do that, we must figure out how to get back on the road.", 1], ["J'étais sur le point de trouver un moyen de transport, Monsieur.", "I was just going to arrange some transportation, sir.", 1], ["Je vais voir si on peut trouver un moyen de transport.", "I'll see if we can get a ride.", 1]]}, "a": {"__C": 6, "__e": [["Elle demande si on a un moyen de transport.", "She's asking if we have transport.", 1], ["Il y a un moyen de transport pour partir d'ici ?", "Is there a chance of transportation out of here?", 1], ["Ça pourrait prendre un moment, je dois le faire en secret, mais il y a un moyen de transport potentiel.", "It may take a while to arrange, especially since I'll have to do it in secret, but yes, there is a potential method of transportation.", 1]]}, "__e": [["Je vais voir si on peut trouver un moyen de transport.", "I'll see if we can get a ride.", 1], ["Pour sortir d'ici en toute sécurité, il vous faut aussi un moyen de transport.", "To get out of here safely, you also need a means of transportation. Right?", 1], ["Si elle a trouvé un moyen de transport, elle peut être n'importe où.", "If she found transportation, she could be anywhere.", 1]]}, "le": {"__C": 35, "est": {"__C": 8, "__e": [["L'avion est le moyen de transport le plus sûr.", "Air travel is the safest form of transportation.", 1], ["Le bateau est le moyen de transport le plus sûr.", "Cruising is, by far, the safest means of transport.", 1], ["L'avion est le moyen de transport le plus sûr, mais c'est plutôt la marche.", "They say flying is the safest mode of transport but surely that's walking.", 1]]}, "que": {"__C": 2, "__e": [["Je sais que le moyen de transport le plus viril est le pick-up, parce que mon frère Mike a un pick-up et c'est un vrai mec.", "I do know that the most manly form of transportation is a pickup truck 'cause my brother Mike has a pickup truck and he's a real man.", 1], ["Peut-être parce que le moyen de transport des armes a une date de départ fixe.", "Maybe that's because the weapon's mode of transportation has a very strict departure time.", 1], ["J'espère que le moyen de transport ne vous dérange pas.", "I hope you don't mind this sort of transportation.", 1]]}, "__e": [["Tu as dit que c'était le moyen de transport le plus sûr.", "You just said it's the safest transportation method.", 1], ["Tu sais, en tant que ton docteur, je devrais te dire que ce n'est pas le moyen de transport le plus sur.", "You know, as your doctor, I'd have to say that is not the safest way to travel.", 1], ["Quel que soit le moyen de transport, nous devons être là-bas pour sept heures.", "However we go, we must get there by seven.", 0]]}, "__e": [["Sami a besoin d'un moyen de transport.", "Sami needs a ride.", 0], ["Tom sait comment faire marcher pratiquement n'importe quel moyen de transport.", "Tom knows how to operate practically any mode of transportation.", 0], ["Quel que soit le moyen de transport, nous devons être là-bas pour sept heures.", "However we go, we must get there by seven.", 0]]}, "société": {"__C": 64, "la": {"__C": 20, "à": {"__C": 2, "__e": [["Ce qui leur laissait tout le temps de rapporter l'argent à la société de transport de fonds.", "That'd give them enough time to get that money back... to the armored car company people.", 1], ["Vous auriez dû garder votre emploi à la société de transport.", "You should have stuck with that job you had with the transit company.", 1], ["J'ai parlé à la société de transport.", "Hey, I just got off the phone with the shipping company. They confirmed", 1]]}, "de": {"__C": 7, "__e": [["Ici, dans la villa possédée par le président Mo Gi Beom de la société de transport de Seongwon dans la même ville, la preuve des meurtres allégués par le seul fils du président Mo, Mo Tae Gu, a été découvert,", "Here at the Villa owned by Chairman Mo Gi Beom of Sungwoon Transport in Sungwoon City, evidence of alledged murders by Chairman Mo's only son Mo Tae Gu has been discovered, and shocked the public.", 1], ["Des contraventions de la société de transport.", "Tickets from the Transit Authority.", 1], ["Cette photo vient du site de la société de transport.", "This is a photo off the moving company's web site.", 1]]}, "__e": [["J'ai parlé à la société de transport.", "Hey, I just got off the phone with the shipping company. They confirmed", 1], ["J'ai acheté la société de transport, alors je peux la fermer.", "You see, I bought the Red Car so I could dismantle it.", 1], ["Je sais juste ce que la société de transport m'a dit.", "I only know what they told me at the company office.", 1]]}, "une": {"__C": 23, "à": {"__C": 3, "__e": [["Le 1er à une société de transport et l'autre chez un privé, Shep Proudfoot.", "First one's a trucking company and second one's a private residence, a Shep Proudfoot.", 1], ["... les biens, en tout temps, après livraison à Coca-Cola ou à une société de transport...", "...the goods, at all times, after delivery to Coca-Cola or a transportation company-- [intercom buzzing]", 1], ["La voiture a été volée il y a deux semaines à une société de transport.", "Car was reported stolen two weeks ago from a livery service.", 1]]}, "pour": {"__C": 2, "__e": [["Sorti de l'école, Wyatt a fait des petits boulots, dont camionneur pour une société de transport spécialisée dans la livraison de mobilier raffiné et d'œuvres d'art.", "Got that. What else? Out of high school, Wyatt worked a few odd jobs, and one of them was as a driver for a trucking company that specializes in delivery of fine furnishings and artwork.", 1], ["Il travaille pour une société de transport qui n'est pas loin d'ici.", "He works for a shipping company not too far from here.", 1]]}, "__e": [["Nous ne sommes pas une société de transport, monsieur.", "We're not a removal company, sir.", 1], ["Si tu n'étais pas malade pour travailler dans une société de transport", "If you weren't too sick to work at a shipping and transport company", 1], ["Il travaille pour une société de transport qui n'est pas loin d'ici.", "He works for a shipping company not too far from here.", 1]]}, "__e": [["Il travaille pour une société de transport qui n'est pas loin d'ici.", "He works for a shipping company not too far from here.", 1], ["Cette société de transport qui est venue vous demander de l'aide veulent votre tête maintenant.", "The shipping company that came to you for help is now coming for your head.", 1], ["Je sais juste ce que la société de transport m'a dit.", "I only know what they told me at the company office.", 1]]}, "__e": [["Tom sait comment faire marcher pratiquement n'importe quel moyen de transport.", "Tom knows how to operate practically any mode of transportation.", 0], ["Il n'y a pas de transport en commun par ici.", "There is no public transportation around here.", 0], ["Quel que soit le moyen de transport, nous devons être là-bas pour sept heures.", "However we go, we must get there by seven.", 0]]}, "le": {"__C": 1747, "pour": {"__C": 402, "merci": {"__C": 10, "barrett": {"__C": 1, "__e": [["Agent Barrett, merci pour le transport.", "Agent Barrett! Thanks for the lift.", 1]]}, "ou": {"__C": 1, "__e": [["T'allais pas dire 'Bye', ou 'merci pour le transport' ?", "Yeah, course. Well, you wasn't going to say 'Bye', or 'Thanks for the lift'.", 1]]}, "__e": [["Merci pour le transport, les gars.", "Thanks for the ride, fellas.", 1], ["Comme toujours, merci pour le transport.", "As always, I'm grateful for the ride.", 1], ["Merci pour le transport, mais ça ira.", "Thank you for the lift, but I'll be fine.", 1]]}, "prêt": {"__C": 13, "est": {"__C": 5, "__e": [["Le patient est prêt pour le transport.", "Patient's ready for transport.", 1], ["Il est prêt pour le transport.", "He's ready for transport.", 1], ["Tout est prêt pour le transport, comme prévu.", "Everything has been prepared for transport as planned.", 1]]}, "prisonnier": {"__C": 1, "__e": [["Desmond à Centre de Sécurité, prisonnier prêt pour le transport, Répondez", "Desmond to Deck Command, prisoner for transport, come back.", 1]]}, "__e": [["Il est prêt pour le transport.", "He's ready for transport.", 1], ["Je suis prêt pour le transport.", "I'm ready for transport.", 1], ["Tout est prêt pour le transport, comme prévu.", "Everything has been prepared for transport as planned.", 1]]}, "__e": [["Le dernier, mais pas le moindre, il faut quelqu'un pour le transport.", "Last but not least, I need somebody to head up transportation.", 1], ["Je sais mais je vous ai déjà dit que c'était pour le transport.", "I know, I know. I told you, it's for carfare.", 1], ["Le seul problème, c'est... que tout ce que j'ai pour le transport, c'est... un petit sac à dos.", "Now, ya see, the only problem is... all I brought for transportation is... like, a little backpack-type of thing.", 1]]}, "dans": {"__C": 80, "est": {"__C": 7, "qu'il": {"__C": 1, "__e": [["Tu dis qu'il est dans le transport au Havre ?", "Didn't you say he was a big shot in transportation at Le Havre?", 1]]}, "il": {"__C": 2, "__e": [["Et Ray Mayeri... Il est dans le transport de marchandises. Il a tué Susan Tashjian.", "and Ray Mayeri, he's in the carting business, he did Susan Tashjian.", 1], ["Il est dans le transport maritime.", "He's in shipping. Now, what's your story?", 1], ["- Il est dans le transport.", "In the carting business.", 1]]}, "__e": [["On est dans le transport aérien.", "We're in air transportation.", 1], ["On est dans le transport, Cam.", "We're in the transport business, Cam.", 1], ["- Il est dans le transport.", "In the carting business.", 1]]}, "travaille": {"__C": 3, "qui": {"__C": 1, "__e": [["Bien qu'il ne soit probablement pas le Top Gear, notre concurrent, Threepwood22, alias Steve Blanton, qui travaille dans le transport ici-même à Brooklyn, mérite bien un tonnerre d'applaudissements.", "While he may not be Top Gear, our runner up, Threepwood22, aka Steve Blanton, a transit worker from right here in Brooklyn, still deserves a nice round of applause.", 1]]}, "je": {"__C": 1, "__e": [["Je travaille dans le transport.", "I'm in transportation.", 1]]}, "__e": [["Il travaille dans le transport de frigos.", "He says he runs a trucking and cooling business.", 1], ["Je travaille dans le transport.", "I'm in transportation.", 1], ["On n'a pas beaucoup eu le temps de parler, parce qu'il est allé aux toilettes, mais il travaille dans le transport.", "We didn't get to talk much because he went to the bathroom, but he works for a hauling company.", 1]]}, "__e": [["Vous qui êtes un homme important dans le transport... vous ne le voyez pas. Mais ils sont une tradition ici.", "Now, you're an important man in the transport world, you might not see it, but they've got a touch of tradition, Mr. Marshall.", 1], ["Je pense que je peux lui trouver une place dans le transport.", "I think I can get him into looking after transport.", 1], ["On n'a pas beaucoup eu le temps de parler, parce qu'il est allé aux toilettes, mais il travaille dans le transport.", "We didn't get to talk much because he went to the bathroom, but he works for a hauling company.", 1]]}, "et": {"__C": 38, "l'emballage": {"__C": 1, "d'amour": {"__C": 1, "__e": [["Ils doivent avoir tué quelqu'un... deuil, chagrin, chagrin d'amour, maison, chagrin d'amour L'emballage et le transport à la charge du contractant.", "Sorrow, over six feet, Iong box, probabIy broke seII an oak, best brest, first cIass a packing freightining pIanting charges to grease digger reIatives.", 1]]}, "__e": [["Ils doivent avoir tué quelqu'un... deuil, chagrin, chagrin d'amour, maison, chagrin d'amour L'emballage et le transport à la charge du contractant.", "Sorrow, over six feet, Iong box, probabIy broke seII an oak, best brest, first cIass a packing freightining pIanting charges to grease digger reIatives.", 1], ["L'emballage et le transport ont coûté... (", "Shipping and handling cost...", 1]]}, "nourriture": {"__C": 4, "la": {"__C": 4, "__e": [["Entre la nourriture et le transport, sur les 200 000 qu'on avait, il nous reste... exactement 7 800 wons.", "We received 200,000 won, and used it on food and transportation. So now... -[paper rustles] -[coins chink]", 1], ["C'est pour la nourriture et le transport.", "It's for food and transportation.", 1], ["Tu m'en as donné pour la nourriture et le transport.", "What? You gave me money for food and transportation.", 1]]}, "__e": [["Entre la nourriture et le transport, sur les 200 000 qu'on avait, il nous reste... exactement 7 800 wons.", "We received 200,000 won, and used it on food and transportation. So now... -[paper rustles] -[coins chink]", 1], ["C'est pour la nourriture et le transport.", "It's for food and transportation.", 1], ["Tu m'en as donné pour la nourriture et le transport.", "What? You gave me money for food and transportation.", 1]]}, "__e": [["C'est pour la nourriture et le transport.", "It's for food and transportation.", 1], ["À ma connaissance, tout est réglé et le transport est prévu pour demain.", "As far as I know, the ship leaves tomorrow.", 1], ["Tu m'en as donné pour la nourriture et le transport.", "What? You gave me money for food and transportation.", 1]]}, "__e": [["Le transport était assuré contre tous les risques.", "The freight was insured against all risks.", 0], ["Je déteste le transport public.", "I hate public transportation.", 0], ["Je prends le transport public.", "I ride public transportation.", 0]]}, "du": {"__C": 545, "et": {"__C": 16, "infrastructures": {"__C": 2, "des": {"__C": 2, "__e": [["Le ministre du Territoire, des Infrastructures et du Transport.", "You know, like the Minister of Land, Infrastructure, and Transport.", 1], ["Aîné, s'il vous plaît aidez-moi à avoir un petit déjeuner avec les ministres du ministère du territoire, des infrastructures et du transport.", "Elder, please help me to have a breakfast meeting with the Ministers of the Ministry of Land, Infrastructure and Transport.", 1]]}, "__e": [["Le ministre du Territoire, des Infrastructures et du Transport.", "You know, like the Minister of Land, Infrastructure, and Transport.", 1], ["Aîné, s'il vous plaît aidez-moi à avoir un petit déjeuner avec les ministres du ministère du territoire, des infrastructures et du transport.", "Elder, please help me to have a breakfast meeting with the Ministers of the Ministry of Land, Infrastructure and Transport.", 1]]}, "traiteur": {"__C": 2, "du": {"__C": 2, "__e": [["Je m'occupe de Kinchi, de la décoration, du traiteur et du transport.", "So, I'm handling Kinchi as well as the decoration, catering and transportation.", 1], ["Pourquoi les gars du traiteur et du transport sont-ils armés ?", "Is it reasonable to ask why the crafty and transpo guys are packing heat?", 1]]}, "__e": [["Je m'occupe de Kinchi, de la décoration, du traiteur et du transport.", "So, I'm handling Kinchi as well as the decoration, catering and transportation.", 1], ["Pourquoi les gars du traiteur et du transport sont-ils armés ?", "Is it reasonable to ask why the crafty and transpo guys are packing heat?", 1]]}, "__e": [["D'accord, demain, j'aurai besoin d'une estimation de la valeur... des repas, du loyer et du transport... offerts par vos amies... comme vous dites, depuis trois ans.", "Okay, so for tomorrow, I'm gonna need you to estimate the value... of meals, rent and transportation... provided to you by your, uh, lady friends... as you call them, over the last three years.", 1], ["En échange d'argent et du transport.", "In exchange for the transport money.", 1], ["Je m'occupe de l'équipe et du transport.", "I'll put together a team and transport.", 1]]}, "magnat": {"__C": 10, "un": {"__C": 3, "devenir": {"__C": 1, "__e": [["Avec la chance que je vous offre, vous pourriez devenir un magnat du transport maritime.", "With the chance I'm offering you, you could become a shipping magnate.", 1]]}, "magnus": {"__C": 1, "__e": [["C'etait C.L. Magnus, un magnat du transport maritime qui c'etait vole lui meme pour toucher l'assurance", "At least, until we found out he was C.L. Magnus... a shipping magnate who was stealing from himself and pocketing the insurance.", 1]]}, "__e": [["Dans un incident sans rapport deux ans plus tôt, on a un magnat du transport maritime grec, Dimitris Cambis, qui achète huit pétroliers.", "In a totally unrelated incident two years earlier, we have a Greek shipping magnate, Dimitris Cambis, and he is buying eight tankers.", 1], ["C'etait C.L. Magnus, un magnat du transport maritime qui c'etait vole lui meme pour toucher l'assurance", "At least, until we found out he was C.L. Magnus... a shipping magnate who was stealing from himself and pocketing the insurance.", 1], ["Avec la chance que je vous offre, vous pourriez devenir un magnat du transport maritime.", "With the chance I'm offering you, you could become a shipping magnate.", 1]]}, "le": {"__C": 3, "pour": {"__C": 1, "__e": [["Ismail Hassan travaillait pour le magnat du transport maritime Hafiz Ali.", "Ismail Hassan used to work for shipping tycoon Hafiz Ali.", 1]]}, "__e": [["Oui, Chai Ming, le magnat du transport maritime", "Yes, Chai Ming, the shipping magnate", 1], ["Le magnat du transport maritime qui se faisait passer pour le fantome de Barbe rousse.", "Yes, the shipping magnate who masqueraded as Redbeard's Ghost.", 1], ["Parmi les invités, Neil Diamond, qui est passé après son concert. Le magnat du transport grec était aussi de la partie, comme M. et Mme Peck.", "The guests included Neil diamond, who dropped in after giving his own concert at the Kennedy center, the Greek shipping magnate, Theo tomasis, was also there.", 1]]}, "__e": [["Parmi les invités, Neil Diamond, qui est passé après son concert. Le magnat du transport grec était aussi de la partie, comme M. et Mme Peck.", "The guests included Neil diamond, who dropped in after giving his own concert at the Kennedy center, the Greek shipping magnate, Theo tomasis, was also there.", 1], ["Avec la chance que je vous offre, vous pourriez devenir un magnat du transport maritime.", "With the chance I'm offering you, you could become a shipping magnate.", 1], ["Mon mec riche est le fils d'un magnat du transport maritime et il n'a absolument rien accompli par lui-même.", "My rich guy is the son of a shipping magnate and has accomplished absolutely nothing on his own.", 1]]}, "responsable": {"__C": 11, "est": {"__C": 3, "compagnie": {"__C": 1, "__e": [["Notre compagnie est responsable... du transport de fonds de tous les jockeys clubs de HK.", "Our company is responsible for... the money transport of all the jockey clubs in HK", 1]]}, "il": {"__C": 1, "__e": [["Il est responsable du transport de ces élèves.", "You're responsible for getting these kids to and from school.", 1]]}, "__e": [["Notre compagnie est responsable... du transport de fonds de tous les jockeys clubs de HK.", "Our company is responsible for... the money transport of all the jockey clubs in HK", 1], ["Tu devineras jamais qui est responsable du transport.", "You wouldn't guess who's responsible for transport.", 1], ["Il est responsable du transport de ces élèves.", "You're responsible for getting these kids to and from school.", 1]]}, "était": {"__C": 2, "knox": {"__C": 1, "__e": [["Knox était responsable du transport.", "Knox was in charge of the transport.", 1]]}, "teng": {"__C": 1, "__e": [["An Teng était responsable du transport de ces armes.", "An Ting was responsible for transporting those guns.", 1]]}, "__e": [["Knox était responsable du transport.", "Knox was in charge of the transport.", 1], ["An Teng était responsable du transport de ces armes.", "An Ting was responsible for transporting those guns.", 1], ["Il était responsable du transport de la Déclaration.", "No doubt transporting the Declaration of Independence was his responsibility.", 1]]}, "__e": [["- J'étais responsable du transport.", "Staff Sergeant Cemil and I were in logistics.", 1], ["Il était responsable du transport de la Déclaration.", "No doubt transporting the Declaration of Independence was his responsibility.", 1], ["Il est responsable du transport de ces élèves.", "You're responsible for getting these kids to and from school.", 1]]}, "__e": [["Je t'ai vu quand je suis sorti du transport et je me suis dit : \"Elle est magnifique.", "I saw you when I got off the transport, and I thought, \"she's gorgeous.\"", 1], ["La boîte fut écrasée lors du transport et le contenu s'éparpilla.", "The box was crushed during transport and the contents flew out.", 0], ["Les déménageurs se chargeront du transport des meubles.", "The moving company will transport the furniture.", 0]]}, "d'un": {"__C": 34, "s'agit": {"__C": 2, "il": {"__C": 2, "bon": {"__C": 1, "__e": [["Bon, il s'agit d'un transport de fonds dans avion.", "It's about a sealed money transport in a plane.", 1]]}, "__e": [["Il s'agit d'un transport amphibie basé sur les principes de l'atmosphère ovoïde. De quoi?", "- [Dr. Coleman] It's an amphibious conveyance based on the principles of ovoidal atmosphere.", 1], ["Il s'agit d'un transport d'armes.", "It's gun running.", 1], ["Bon, il s'agit d'un transport de fonds dans avion.", "It's about a sealed money transport in a plane.", 1]]}, "__e": [["Il s'agit d'un transport amphibie basé sur les principes de l'atmosphère ovoïde. De quoi?", "- [Dr. Coleman] It's an amphibious conveyance based on the principles of ovoidal atmosphere.", 1], ["Il s'agit d'un transport d'armes.", "It's gun running.", 1], ["Bon, il s'agit d'un transport de fonds dans avion.", "It's about a sealed money transport in a plane.", 1]]}, "lors": {"__C": 3, "situations": {"__C": 1, "des": {"__C": 1, "__e": [["La plus dangereuse et imprévisible des situations lors... - d'un transport de déchets nucléaires.", "In what happens to be the most dangerous and unanticipated situation for transportation of nuclear waste.", 1]]}, "__e": [["La plus dangereuse et imprévisible des situations lors... - d'un transport de déchets nucléaires.", "In what happens to be the most dangerous and unanticipated situation for transportation of nuclear waste.", 1]]}, "poursuites": {"__C": 1, "les": {"__C": 1, "__e": [["Shérif, le code n'autorise pas les poursuites lors d'un transport de suspect.", "DISPATCHER: Sheriff, county codes don't allow for pursuits with suspects in transport.", 1]]}, "__e": [["Shérif, le code n'autorise pas les poursuites lors d'un transport de suspect.", "DISPATCHER: Sheriff, county codes don't allow for pursuits with suspects in transport.", 1]]}, "__e": [["Shérif, le code n'autorise pas les poursuites lors d'un transport de suspect.", "DISPATCHER: Sheriff, county codes don't allow for pursuits with suspects in transport.", 1], ["La plus dangereuse et imprévisible des situations lors... - d'un transport de déchets nucléaires.", "In what happens to be the most dangerous and unanticipated situation for transportation of nuclear waste.", 1], ["Joe, c'est très inhabituel, dans le sens que même si un trajet en bateau vers le camp est très fréquent, on n'a jamais eu de blessé lors d'un transport.", "Jeff: JOE, THIS IS REALLY UNUSUAL, EVEN THOUGH A BET RIDE BACK TO CAMP IS VERY NORMAL, WEVE NEVER HAD ANYBODY BEING", 1]]}, "besoin": {"__C": 14, "avez": {"__C": 3, "vous": {"__C": 3, "__e": [["Président Chang, appelez-moi quand vous avez besoin d'un transport.", "President Chang, give me a call when you need a ride.", 1], ["Vous avez besoin d'un transport ?", "Do you need a lift?", 1], ["Madame, vous avez besoin d'un transport ?", "Madam, do you need a ride?", 1]]}, "__e": [["Président Chang, appelez-moi quand vous avez besoin d'un transport.", "President Chang, give me a call when you need a ride.", 1], ["Vous avez besoin d'un transport ?", "Do you need a lift?", 1], ["Madame, vous avez besoin d'un transport ?", "Madam, do you need a ride?", 1]]}, "aurons": {"__C": 3, "nous": {"__C": 3, "__e": [["Nous aurons besoin d'un transport et d'un repas, pour moi, dans un restaurant réputé.", "We'll need transportation and a meal afterwards for me at a reputable place.", 1], ["Nous aurons besoin d'un transport sur les lieux.", "We're going to need transport to the site.", 1], ["Mais nous aurons besoin d'un transport pour la trouver.", "But we'll need transport to find it.", 1]]}, "__e": [["Nous aurons besoin d'un transport et d'un repas, pour moi, dans un restaurant réputé.", "We'll need transportation and a meal afterwards for me at a reputable place.", 1], ["Nous aurons besoin d'un transport sur les lieux.", "We're going to need transport to the site.", 1], ["Mais nous aurons besoin d'un transport pour la trouver.", "But we'll need transport to find it.", 1]]}, "__e": [["Si Jack a besoin d'un transport, tu auras besoin de moi.", "If Jack needs carrying, you're gonna need me here.", 1], ["Nous avons besoin d'un transport vers la prison pour 3 personnes.", "We need prison transportation for three.", 1], ["Allez, je sais où nous pouvons aller mais nous avons besoin d'un transport.", "- C'mon, I know somewhere we can go but we need transport.", 1]]}, "__e": [["Si Jack a besoin d'un transport, tu auras besoin de moi.", "If Jack needs carrying, you're gonna need me here.", 1], ["Nous avons besoin d'un transport vers la prison pour 3 personnes.", "We need prison transportation for three.", 1], ["Allez, je sais où nous pouvons aller mais nous avons besoin d'un transport.", "- C'mon, I know somewhere we can go but we need transport.", 1]]}, "__e": [["Tom sait comment faire marcher pratiquement n'importe quel moyen de transport.", "Tom knows how to operate practically any mode of transportation.", 0], ["Il n'y a pas de transport en commun par ici.", "There is no public transportation around here.", 0], ["Quel que soit le moyen de transport, nous devons être là-bas pour sept heures.", "However we go, we must get there by seven.", 0]]}, "production": {"__C": 8323, "la": {"__C": 3428, "de": {"__C": 697, "directeur": {"__C": 14, "votre": {"__C": 1, "__e": [["Je ne suis pas un expert militaire, mais votre directeur de la production.", "I'll admit that I'm not a war expert. I'm only your production manager.", 1]]}, "le": {"__C": 2, "__e": [["une rencontre de fin d'année? le directeur de la production d'un de vos dramas est arrêté sans mandat.", "Oh, end-of-the-year gathering? Well, actually, currently, at my district prosecutor's office, the representative of the production company of one of your dramas has been arrested without a warrant.", 1], ["Le directeur de la production va vous payer.", "Okay, go talk to the production manager. He'll pay you.", 1], ["Seigneur, Monsieur le Directeur de la production, pourquoi êtes-vous là ?", "My lord!", 1]]}, "__e": [["Ceux qui ont le plus souffert sont Son Altesse le ministre qui est maintenant directeur de la production.", "But we're not the only ones that need bragging on. They've been through so much. The princess.", 1], ["Seigneur, Monsieur le Directeur de la production, pourquoi êtes-vous là ?", "My lord!", 1], ["Vous voulez dire que vous étiez mon directeur de la production.", "You mean you were my production manager.", 1]]}, "ministre": {"__C": 11, "nouveau": {"__C": 1, "__e": [["Est-ce que vous dites qu'il y a un nouveau ministre de la production ?", "Are you saying there was a change in the post?", 1]]}, "le": {"__C": 4, "__e": [["Le ministre de la production, le seigneur Min Jung Ho...", "Official Sir Min Jung-Ho...", 1], ["Oui, Votre Majesté, Jang Geum et le ministre de la production, le seigneur Min Jung Ho sont amoureux l'un de l'autre.", "Yes, Your Majesty. Jang-Geum and... Sir Min Jung-Ho are in love", 1], ["J'ai entendu parler de cette relation avec vous par le ministre de la production.", "I heard about his fate with you from official Min", 1]]}, "__e": [["Oui, Votre Majesté, Jang Geum et le ministre de la production, le seigneur Min Jung Ho sont amoureux l'un de l'autre.", "Yes, Your Majesty. Jang-Geum and... Sir Min Jung-Ho are in love", 1], ["Est-ce que vous dites qu'il y a un nouveau ministre de la production ?", "Are you saying there was a change in the post?", 1], ["J'ai entendu parler de cette relation avec vous par le ministre de la production.", "I heard about his fate with you from official Min", 1]]}, "__e": [["Les végétariens sont des gens qui évitent les produits issus de sources animales ou les produits testés sur des animaux afin d’éviter de faire du mal aux animaux. Les freegans poussent le niveau un peu plus loin en reconnaissant que dans une économie complexe et industrielle, une économie de production de masse conduite par le profit, les abus sur les humains, les animaux et la nature sont légions à tous les niveaux de la production (de l'acquisition aux transports en passant par les matières premières et la production) et cela dans à peu près tous les produits que nous achetons.", "Vegans are people who avoid products from animal sources or products tested on animals in an effort to avoid harming animals. Freegans take this a step further by recognizing that in a complex, industrial, mass-production economy driven by profit, abuses of humans, animals, and the earth abound at all levels of production (from acquisition to raw materials to production to transportation) and in just about every product we buy.", 0], ["Le produit national brut est la somme de la production totale de biens et de services en valeur financière.", "Gross national product is a nation's total output of goods and services as measured in monetary value.", 0], ["Le capital, la terre et le travail sont les trois facteurs clé de la production.", "Capital, land and labor are the three key factors of production.", 0]]}, "dans": {"__C": 116, "est": {"__C": 3, "ll": {"__C": 1, "__e": [["- ll est dans la production de café.", "- He's the head of a big coffee firm.", 1]]}, "brian": {"__C": 1, "__e": [["Brian est dans la production de \"Cherry Orchard\" Je fais les costumes.", "Brian is in the production of \"Cherry Orchard\" I'm costuming.", 1]]}, "__e": [["Brian est dans la production de \"Cherry Orchard\" Je fais les costumes.", "Brian is in the production of \"Cherry Orchard\" I'm costuming.", 1], ["- ll est dans la production de café.", "- He's the head of a big coffee firm.", 1], ["Il est dans la production télé.", "He's in TV production.", 1]]}, "toi": {"__C": 3, "avec": {"__C": 3, "__e": [["Elle a été capable de travailler avec toi dans la production de désodorisant, comment se fait-it qu'elle nous ait choisi pour les parfums ?", "She's able to work with you in the production of fresheners, how come she's choosing us for the perfumes?", 1], ["Bien sûr ce Feiting a décidé de travailler avec toi dans la production de ta \"Première Rencontre\" et de le vendre à travers tout le pays.", "Indeed that Feiting Household Chemicals and Toiletries. They have decided to work with you in producing your 'First Meeting' and then start selling it nationwide.", 1], ["Avec toi dans la production, on a ce que veulent vraiment les internautes.", "You in the production is what the internet audience really wants.", 1]]}, "__e": [["Elle a été capable de travailler avec toi dans la production de désodorisant, comment se fait-it qu'elle nous ait choisi pour les parfums ?", "She's able to work with you in the production of fresheners, how come she's choosing us for the perfumes?", 1], ["Bien sûr ce Feiting a décidé de travailler avec toi dans la production de ta \"Première Rencontre\" et de le vendre à travers tout le pays.", "Indeed that Feiting Household Chemicals and Toiletries. They have decided to work with you in producing your 'First Meeting' and then start selling it nationwide.", 1], ["Avec toi dans la production, on a ce que veulent vraiment les internautes.", "You in the production is what the internet audience really wants.", 1]]}, "__e": [["Ce graphique détaille les différents postes de coûts impliqués dans la production de l'iPad.", "This graph breaks down the different costs involved in producing the iPad.", 0], ["Le spectacle, compris dans sa totalité, est à la fois le résultat et le projet du mode de production existant. Il n'est pas un supplément au monde réel, sa décoration surajoutée. Il est le cœur de l'irréalisme de la société réelle. Sous toutes ses formes particulières, information ou propagande, publicité ou consommation directe de divertissements, le spectacle constitue le modèle présent de la vie socialement dominante. Il est l'affirmation omniprésente du choix déjà fait dans la production, et sa consommation corollaire. Forme et contenu du spectacle sont identiquement la justification totale des conditions et des fins du système existant. Le spectacle est aussi la présence permanente de cette justification, en tant qu'occupation de la part principale du temps vécu hors de la production moderne.", "Understood in its totality, the spectacle is both the result and the goal of the dominant mode of production. It is not a mere decoration added to the real world. It is the very heart of this real society's unreality. In all of its particular manifestations — news, propaganda, advertising, entertainment — the spectacle represents the dominant model of life. It is the omnipresent affirmation of the choices that have already been made in the sphere of production and in the consumption implied by that production. In both form and content the spectacle serves as a total justification of the conditions and goals of the existing system. The spectacle also represents the constant presence of this justification since it monopolizes the majority of the time spent outside the production process.", 0], ["L'uranium est utilisé dans la production d'énergie nucléaire.", "Uranium is used in the production of nuclear power.", 0]]}, "à": {"__C": 163, "travaille": {"__C": 2, "il": {"__C": 1, "__e": [["Eh bien... Il travaille à la production.", "well he he's in the production department", 1]]}, "russie": {"__C": 1, "__e": [["Pavel Novikoff dirige le service de renseignement étranger, la CIA de la Russie, travaille à la production d'agents d'infiltration.", "- So Pavel Novikoff leads the Foreign Intelligence Service, Russia's CIA, works on producing deep-cover agents.", 1]]}, "__e": [["Elle travaille à la Production Sky en tant que productrice de documentaires indépendants.", "She works at Sky Production as a freelance documentary PD.", 1], ["Oui, alors, je travaille à la production de quelques projets.", "Yeah, well, so, I have a number of projects that I'm producing.", 1], ["Eh bien... Il travaille à la production.", "well he he's in the production department", 1]]}, "aide": {"__C": 3, "ton": {"__C": 2, "__e": [["Ton aide à la production a été précieuse.", "You have helped the picture a lot.", 1]]}, "gonzalo": {"__C": 1, "__e": [["Gonzalo aide à la production. On a quelles options ?", "Gonzalo will help us with the production, but what are the options?", 1]]}, "__e": [["Gonzalo aide à la production. On a quelles options ?", "Gonzalo will help us with the production, but what are the options?", 1], ["Ton aide à la production a été précieuse.", "You have helped the picture a lot.", 1], ["Ça aide à la production de lait.", "Helps increase lactation.", 1]]}, "__e": [["Je vais aller les chercher à la production.", "I'll get them from production.", 1], ["On aurait besoin de plus de femmes à la production.", "We could use more women producers.", 1], ["Je suis arrivé à la fin pour aider à la production .", "Did some vocals, guitar overdubs and stuff. I came in...", 1]]}, "__e": [["La production en masse baisse le prix de certains produits.", "Mass production lowers the cost of certain goods.", 0], ["La production en masse a réduit le prix de beaucoup de biens.", "Mass production reduced the price of many goods.", 0], ["La production est faible.", "Production is low.", 0]]}, "une": {"__C": 687, "c'est": {"__C": 25, "et": {"__C": 1, "__e": [["Et c'est une production Armand-Justin Toupinel.", "Produced by Armand Justin Toupinel.", 1]]}, "pas": {"__C": 1, "faites": {"__C": 1, "__e": [["Vous en faites pas, c'est une production pharmaceutique.", "Oh, it's pharmaceutical grade. Not the impure bootleg street stuff. Nothing to worry about.", 1]]}, "__e": [["Vous en faites pas, c'est une production pharmaceutique.", "Oh, it's pharmaceutical grade. Not the impure bootleg street stuff. Nothing to worry about.", 1]]}, "__e": [["Si c'est une production locale, en plus d'être plus frais, il y a moins de pertes.", "If it's produced locally, it's not just fresher, it's less wasteful.", 1], ["C'est une production qui tue.", "Mukbang and makeup collaboration.", 1], ["C'est une production de mon frère.", "My brother makes this.", 1]]}, "dans": {"__C": 45, "m'imaginer": {"__C": 1, "pouvez-vous": {"__C": 1, "__e": [["Pouvez-vous m'imaginer dans une production de Broadway.", "Can you imagine me in a Broadway production.", 1]]}, "__e": [["Pouvez-vous m'imaginer dans une production de Broadway.", "Can you imagine me in a Broadway production.", 1]]}, "j'étais": {"__C": 4, "fois": {"__C": 1, "__e": [["Tu sais, une fois j'étais dans une production de la tempête avec Monsieur Adam Arkin.", "Eddie: Dita:", 1]]}, "enfant": {"__C": 1, "__e": [["Quand j'étais un enfant, j'étais dans une production tout-blanche de \"The Wiz\".", "When I was a kid, I was in an all-white production of \"The Wiz.\"", 1]]}, "__e": [["J'étais dans une production commerciale féminine.", "I was in a feminine product commercial.", 1], ["J'étais dans une production de West Side Story et je vais être un \"Jet\" dés ma 1ère cigarette et ce jusqu'à mon dernier jour.", "I was in a production of West Side Story and I will be a Jet from my first cigarette to my last dying day.", 1], ["J'étais dans une production.", "I was in a production.", 1]]}, "__e": [["- Ça doit être intéressant de grandir dans une production de Oh !", "- Must be interesting growing up in a production of Oh!", 1], ["Comme vous le voyez, me voici impliqué dans une production.", "As you can see, Mrs. Fletcher, I seem to have gotten myself involved in an event.", 1], ["J'y ai été pendant environ 3 ans, et j'ai été seulement dans une production.", "I've been there for, like, three years, and I've only been in one production.", 1]]}, "pour": {"__C": 21, "besoin": {"__C": 2, "a": {"__C": 2, "__e": [["On en a besoin pour une production théâtrale.", "We need it for a theatrical production.", 1], ["L'homme que j'ai combattu dans le bunker, Il a tout ce dont il a besoin pour une production en masse du sérum trouvé sur I'île.", "That man that I fought in the bunker, he has what he needs to mass produce the serum from the island.", 1]]}, "__e": [["On en a besoin pour une production théâtrale.", "We need it for a theatrical production.", 1], ["L'homme que j'ai combattu dans le bunker, Il a tout ce dont il a besoin pour une production en masse du sérum trouvé sur I'île.", "That man that I fought in the bunker, he has what he needs to mass produce the serum from the island.", 1]]}, "assez": {"__C": 2, "c'est": {"__C": 1, "__e": [["T'avais raison, mais c'est assez pour une production.", "You were right. But I think we've all rebelled enough for one production.", 1]]}, "juste": {"__C": 1, "__e": [["On a des vaches, juste assez pour une production locale.", "-Yeah, we have cows, but it's just enough for some local production.", 1]]}, "__e": [["On a des vaches, juste assez pour une production locale.", "-Yeah, we have cows, but it's just enough for some local production.", 1], ["T'avais raison, mais c'est assez pour une production.", "You were right. But I think we've all rebelled enough for one production.", 1]]}, "__e": [["C'est resté trop cher pour une production en série.", "Still too expensive for mass production.", 1], ["T'avais raison, mais c'est assez pour une production.", "You were right. But I think we've all rebelled enough for one production.", 1], ["Il ne l'a que pour une production.", "He's only got her for a run of the play.", 1]]}, "__e": [["Et au fait, j'ai une production à venir.", "And, by the way, I actually have a production coming up.", 1], ["J'y ai été pendant environ 3 ans, et j'ai été seulement dans une production.", "I've been there for, like, three years, and I've only been in one production.", 1], ["L'industrie japonaise exporte une production variée vers l'Amérique.", "Japanese industries export various products to America.", 0]]}, "de": {"__C": 2268, "directeur": {"__C": 126, "du": {"__C": 3, "consultation": {"__C": 1, "__e": [["ce film a été modifié depuis la version originale de Akira Kurosawa présentée en 1943, sans aucune consultation du directeur de production ni du metteur en scène.", "This film has been modified from the original version of Akira Kurosawa's debut film, which opened in 1943, without consulting the director or the production staff.", 1]]}, "l'attitude": {"__C": 1, "__e": [["L'attitude du directeur de production est exécrable.", "This PR Manager's attitude is terribly bad.", 1]]}, "__e": [["L'attitude du directeur de production est exécrable.", "This PR Manager's attitude is terribly bad.", 1], ["ce film a été modifié depuis la version originale de Akira Kurosawa présentée en 1943, sans aucune consultation du directeur de production ni du metteur en scène.", "This film has been modified from the original version of Akira Kurosawa's debut film, which opened in 1943, without consulting the director or the production staff.", 1], ["Je pense que Nam Gil- oppa  peut prendre le poste du Directeur de production au sérieux.", "Finance? Goodness. It's like giving candy to a baby.", 1]]}, "le": {"__C": 10, "appelez": {"__C": 1, "__e": [["Appelez le directeur de production.", "Call the production manager.", 1]]}, "avec": {"__C": 2, "__e": [["Je vais te démolir, si tu continues. Une dispute avec le directeur de production, Walter Saxer.", "This quarrel, here, filmed as an aside was with our capable production manager, Walter Saxer.", 1], ["J'ai parlé avec le Directeur de Production...", "So, I spoke with the film's, uh, UPM...", 1]]}, "__e": [["Le directeur de production l'a envoyé...", "Production manager sent him to...", 1], ["Il est le directeur de production du théâtre.", "He's the theater's production manager.", 1], ["J'ai parlé avec le Directeur de Production...", "So, I spoke with the film's, uh, UPM...", 1]]}, "__e": [["En 10 ans, il est devenu directeur de production.", "Mhm. In less than ten years he's their top production man.", 1], ["Je n'ai jamais eu de meilleur directeur de production.", "and to help me with things, we were a great team, he was the best production manager I've ever had.", 1], ["Petit ne va jamais voir un directeur de production.", "Boy, never go into their directors training program.", 1]]}, "société": {"__C": 121, "la": {"__C": 50, "de": {"__C": 12, "__e": [["Elle a pris tout l'argent de la caisse et de la société de production. - Dixon est là ?", "She took everything in the register and all the money in the production company.", 1], ["C'est parce que jusqu'à ce que vous gagnez officiellement ce match, la maison est la propriété de la société de production.", "That's because until you officially win this match, the house is property of the production company.", 1], ["le directeur de la société de production.", "Everyone, I'm Anthony Kim, the representative of the production company.", 1]]}, "à": {"__C": 3, "__e": [["Puisque les supérieurs n'ont pas encore répondu à la société de production, jette un œil au scénario.", "The company hasn't replied to the production company yet. So I want you to read the script.", 1], ["Nous devons payer pour les dommages... à la famille du directeur Shin et à la société de production.", "We have to pay for the damage... to Director Shin's family and the film company.", 1], ["Je vais à la société de production.", "I'm off to the production company.", 1]]}, "__e": [["Je vais à la société de production.", "I'm off to the production company.", 1], ["Mon contrat avec la société de production est plus tôt que prévu,", "My contract with the production company is going to happen sooner than I thought,", 1], ["La société de production m'a dit que c'était un secret et qu'il ne fallait pas en parler.", "The production company told me not to breathe a word of this.", 1]]}, "une": {"__C": 29, "créer": {"__C": 2, "__e": [["Samezu va créer une société de production.", "Samezuno will run a new performance under my name or better yet...", 1], ["Comme je vous l'ai dit, je compte créer une société de production. Accepteriez-vous ma demande ?", "but, like I've told you, I've establish my own company so could you please help me out?", 1], ["On voulait créer une société de production.", "Radin and I met and discussed forming a production company.", 1]]}, "dans": {"__C": 4, "__e": [["Ma fille cherche un stage pour cet été et elle aimerait trouver une place dans une société de production comme celle de M. Weinstein.", "My daughter is looking for an internship this summer, and she would love to find a spot in a large production company like Mr. Weinstein's.", 1], ["Dans une société de production.", "-To a film company.", 1], ["On va travailler dans une société de production de films quand on aura fini avec ça.", "I'm going to contact some film production companies... with this guy after we solve this case.", 1]]}, "__e": [["Je connais du monde, je peux te trouver un boulot... dans une agence ou une société de production.", "You know, I have plenty of contacts there. I'm sure I could set you up with a summer job at an agency or production company.", 1], ["Enfin, ce n'est pas du cinéma... mais il a une société de production.", "I mean, it's not cinema... but he has a production company.", 1], ["On va travailler dans une société de production de films quand on aura fini avec ça.", "I'm going to contact some film production companies... with this guy after we solve this case.", 1]]}, "__e": [["Nous ne sommes pas ce genre de société de production.", "We are definitely not that kind of a production company.", 1], ["On va travailler dans une société de production de films quand on aura fini avec ça.", "I'm going to contact some film production companies... with this guy after we solve this case.", 1], ["La société de production m'a dit que c'était un secret et qu'il ne fallait pas en parler.", "The production company told me not to breathe a word of this.", 1]]}, "l'équipe": {"__C": 131, "de": {"__C": 22, "celui": {"__C": 2, "__e": [["N'est-ce pas le travail de l'équipe des costumes et pas celui de l'équipe de production ?", "Isn't this the job of the costume team not the production team?", 1], ["Mais pourquoi fais-tu cela ? N'est-ce pas le travail de l'équipe des costumes et pas celui de l'équipe de production ?", "But getting costumes is the job of the support team.", 1]]}, "partie": {"__C": 2, "__e": [["Comme avec la série Sword Art Online, après avoir chanté si longtemps le générique d'une série, je faisais partie de l'équipe de production, donc je ressentais une lourde responsabilité.", "Similar to Sword Art Online series, after singing a series' theme song for so long, I become a part of the production's family. So, I feel the heavy weight of responsibility.", 1], ["Le coupable doit faire partie de l'équipe de production.", "The culprit has to be from the broadcasting team.", 1], ["Vous faites déjà partie de l'équipe de production.", "You're already part of the broadcasting team.", 1]]}, "__e": [["Mais pourquoi fais-tu cela ? N'est-ce pas le travail de l'équipe des costumes et pas celui de l'équipe de production ?", "But getting costumes is the job of the support team.", 1], ["Où est le bureau de l'équipe de production ?", "Where's the production team's office?", 1], ["Pour le salut de l'équipe de production, ne demande pas ça.", "Don't ask this You'd think about the manufacture team", 1]]}, "avec": {"__C": 10, "album": {"__C": 1, "__e": [["Nous sommes retournés au studio pour enregistrer ce qui deviendrait l'album Darkness on the Edge of Town. C'était un sentiment... Nous pouvions enfin commencer à travailler sur cet album avec l'équipe de production adéquate, avec Bruce et Jon Landau.", "Finally, when we went back into the studio to start recording what would become the Darkness On The Edge Of Town album, it was a sense of... we can finally start working on this thing with the proper production team of Bruce and Jon Landau.", 1]]}, "réunion": {"__C": 2, "__e": [["Nous avons une réunion avec l'équipe de production de la chaine Home Shopping cette après-midi.", "Tonight there is a meeting with the home shopping people in the hotel.", 1], ["Commençons la réunion avec l'équipe de production.", "Let's begin the product meeting.", 1], ["Tu as une réunion avec l'équipe de production à 2 heures.", "You have a meeting with the production team at 2.", 1]]}, "__e": [["Qui est avec l'équipe de production en ce moment ?", "Who's with the broadcast team right now?", 1], ["Tu peux rester ici avec l'équipe de production jusqu'à mon retour ?", "Will you stay here with the production team until I come back?", 1], ["Même si elle sait qu'elle est la cible de tout le monde maintenant, pour te protéger, elle va te laisser rester avec l'équipe de production.", "Even if she knows that she's the target of everyone right now, in order to protect you, she will let you stay on with the production team.", 1]]}, "__e": [["Si tu veux faire ce travail, alors viens travailler pour l'équipe de production.", "If you want to work, join the staff.", 1], ["Parce qu'il y a eu quelque chose dans l'équipe de production hier, donc je...", "Because something happened in the production team yesterday, So I—", 1], ["Même si elle sait qu'elle est la cible de tout le monde maintenant, pour te protéger, elle va te laisser rester avec l'équipe de production.", "Even if she knows that she's the target of everyone right now, in order to protect you, she will let you stay on with the production team.", 1]]}, "__e": [["Je dois obtenir un haut niveau d'attention de la part de mon équipe de production.", "I have to get a high level of attention from my production team.", 0], ["Avec un délai de production si court, je doute que nous soyons en mesure de fabriquer quoi que ce soit dans les temps.", "With such short lead time, I doubt we would be able to manufacture anything by the deadline.", 0], ["Ils sont en train de lancer une nouvelle chaîne de production.", "They're launching a new production line.", 0]]}, "cette": {"__C": 99, "dans": {"__C": 20, "investis": {"__C": 1, "dollars": {"__C": 1, "__e": [["J'ai 100 000 dollars investis dans cette production... et si Millie s'en va, je vous poursuis en justice pour chaque cent !", "I have a hundred thousand tied up in this production. And if Millie walks out, I'm going to sue you for every cent of it!", 1]]}, "__e": [["J'ai 100 000 dollars investis dans cette production... et si Millie s'en va, je vous poursuis en justice pour chaque cent !", "I have a hundred thousand tied up in this production. And if Millie walks out, I'm going to sue you for every cent of it!", 1]]}, "investit": {"__C": 1, "été": {"__C": 1, "__e": [["Le moindre centime que je possède a été investit dans cette production, Et maintenant il me faut 36.000$ pour pouvoir lancer ce spectacle.", "You're all a grand bunch of kids and you've worked so darn hard it pains me to have to tell you this.", 1]]}, "__e": [["Le moindre centime que je possède a été investit dans cette production, Et maintenant il me faut 36.000$ pour pouvoir lancer ce spectacle.", "You're all a grand bunch of kids and you've worked so darn hard it pains me to have to tell you this.", 1]]}, "__e": [["Maintenant, j'ai 7 millions de dollars dans cette production et je veux un entretien tout de suite !", "Now I have seven million dollars in this production and I want a conversation right now!", 1], ["\"Ce qui m'a le plus frappé dans cette production, et qui m'a touché au premier regard,", "\"What struck me most about the production,", 1], ["Nous allons donc arrêter ce qu'on est en train de tourner, et nous allons recommencer avec ce nouveau scénario, parce que je sais que ça va changer la donne dans cette production.", "So we are going to stop what we are shooting, and we are going to start again with this new screenplay. Because I just know it is going to turn this production around.", 1]]}, "de": {"__C": 17, "lasse": {"__C": 1, "me": {"__C": 1, "__e": [["Je me lasse de cette production.", "I'm tired of this production.", 1]]}, "__e": [["Je me lasse de cette production.", "I'm tired of this production.", 1]]}, "type": {"__C": 1, "seul": {"__C": 1, "__e": [["Grant, tu es le seul type de cette production qui n'essaie pas de me retenir.", "You know, Grant, you're the only guy in this whole show who's not always trying to take me out.", 1]]}, "__e": [["Grant, tu es le seul type de cette production qui n'essaie pas de me retenir.", "You know, Grant, you're the only guy in this whole show who's not always trying to take me out.", 1]]}, "__e": [["Je ne suis pas au courant de cette production.", "I'm not aware of that production.", 1], ["Je ne veux plus faire partie de cette production !", "I want no further part of this production!", 1], ["Ils sont les bruiteurs de cette production.", "They are the foley artists of this production.", 0]]}, "que": {"__C": 7, "parce": {"__C": 1, "devriez": {"__C": 1, "__e": [["Peut-être que vous devriez ! Parce que cette production sert à fabriquer une arme pour exterminer les humains.", "Maybe you should, because this batch is being used to create a weapon to exterminate my people!", 1]]}, "__e": [["Peut-être que vous devriez ! Parce que cette production sert à fabriquer une arme pour exterminer les humains.", "Maybe you should, because this batch is being used to create a weapon to exterminate my people!", 1]]}, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Maintenant, je veux que cette production parle de nous.", "Now, I want this production to be about us.", 1]]}, "__e": [["Maintenant, je veux que cette production parle de nous.", "Now, I want this production to be about us.", 1]]}, "__e": [["Je pense que cette production va me tuer.", "I think this producing is about to kill me.", 1], ["Est-ce que cette production ne porte que votre nom ?", "Does this production only have your name on it?", 1], ["Maintenant, je veux que cette production parle de nous.", "Now, I want this production to be about us.", 1]]}, "__e": [["Nous allons donc arrêter ce qu'on est en train de tourner, et nous allons recommencer avec ce nouveau scénario, parce que je sais que ça va changer la donne dans cette production.", "So we are going to stop what we are shooting, and we are going to start again with this new screenplay. Because I just know it is going to turn this production around.", 1], ["Je suis désolée de vous dire que le directeur ne pourra pas continuer avec cette production.", "I'm sorry to inform you that your director will not be able to continue with this production.", 1], ["Ils sont les bruiteurs de cette production.", "They are the foley artists of this production.", 0]]}, "sa": {"__C": 104, "et": {"__C": 8, "premières": {"__C": 1, "matières": {"__C": 1, "__e": [["Oui, la Russie est très riche, non seulement grâce à ses matières premières et sa production agricole, mais aussi grâce à son peuple.", "Yes, Russia is very rich, for it has not only raw materials and the products of its soil, Russia is also people.", 1]]}, "__e": [["Oui, la Russie est très riche, non seulement grâce à ses matières premières et sa production agricole, mais aussi grâce à son peuple.", "Yes, Russia is very rich, for it has not only raw materials and the products of its soil, Russia is also people.", 1]]}, "bâton": {"__C": 1, "au": {"__C": 1, "__e": [["Sa moyenne au bâton et sa production de points sont en chute libre.", "Aplummeting batting average and lack of run production plagues the Babe.", 1]]}, "__e": [["Sa moyenne au bâton et sa production de points sont en chute libre.", "Aplummeting batting average and lack of run production plagues the Babe.", 1]]}, "__e": [["Mais, encore plus que cela, nous recherchons les changements qui pourrait se produire dans le foie et sa production de graisse.", "But, even more than that, we're looking for the changes that might occur in the liver and its production of fat.", 1], ["Sa moyenne au bâton et sa production de points sont en chute libre.", "Aplummeting batting average and lack of run production plagues the Babe.", 1], ["Je pouvais voir comment peur il était que je le ferais ruiner lui et sa production.", "I could see how scared he was that I would ruin him and his production.", 1]]}, "de": {"__C": 7, "ralentissement": {"__C": 1, "le": {"__C": 1, "__e": [["Et quand les prix sont bas et que le tabac n'est pas récolté, alors que le paysan comptait sur le revenu de ce tabac et avec le ralentissement de sa production, les agriculteurs en souffrent beaucoup.", "When prices are low and tobacco is not being cut, knowing that the farmer relies on tobacco for a living and with the drop in tobacco production, the farmer suffers especially in these times.", 1]]}, "__e": [["Et quand les prix sont bas et que le tabac n'est pas récolté, alors que le paysan comptait sur le revenu de ce tabac et avec le ralentissement de sa production, les agriculteurs en souffrent beaucoup.", "When prices are low and tobacco is not being cut, knowing that the farmer relies on tobacco for a living and with the drop in tobacco production, the farmer suffers especially in these times.", 1]]}, "et": {"__C": 1, "__e": [["Et de: \"sa production copieuse\" lire: \"sa production copiée\".", "And where it says \"his copious production,\" it should say \"his copied production.\"", 1], ["Je ne sais pas exactement, mais si on considère qu'elle est enterrée depuis une heure, compte tenu des dimensions de la caisse et de sa production de dioxyde de carbone...", "I can't say exactly, but, uh... if we estimate that she's been buried for an hour, uh, take into account the dimensions of the box, plus her carbon dioxide output...", 1]]}, "__e": [["10 % de tous les bénéfices futurs de sa production. Vous serez payé à ouvrir votre boîte aux lettres.", "10 percent of all future profits from his solo venture is money you get paid for walking down to the mailbox.", 1], ["La date de sa production, sa distribution et le nom du réalisateur.", "The date of its production, its cast, and the director's name.", 1], ["Elle devrait connaître le résultat de sa production.", "She should know the end result of her product.", 1]]}, "augmenter": {"__C": 5, "peut": {"__C": 1, "humain": {"__C": 1, "__e": [["Dans des cas extrêmes, le pancréas humain peut augmenter sa production d'insuline de 60 %.", "Hey, in extreme cases, the human pancreas has been known to increase its insulin production by up to 60%.", 1]]}, "__e": [["Dans des cas extrêmes, le pancréas humain peut augmenter sa production d'insuline de 60 %.", "Hey, in extreme cases, the human pancreas has been known to increase its insulin production by up to 60%.", 1]]}, "pouvait": {"__C": 2, "qu'elle": {"__C": 1, "__e": [["L'usine de Ulsan a dit qu'elle pouvait augmenter sa production afin de diminuer nos pertes (coût encouru pour un sous-traitant).", "Ulsan Factory said they would maximize their production in order to decrease our loss (cost incurred for a subcontractor).", 1]]}, "il": {"__C": 1, "__e": [["Protégé par la canopée de la forêt, il pouvait augmenter sa production à l'infini sans se faire remarquer par quiconque.", "Under the canopy cover of the Colombian rainforest, he could expand his production capability indefinitely without anybody noticing it.", 1]]}, "__e": [["L'usine de Ulsan a dit qu'elle pouvait augmenter sa production afin de diminuer nos pertes (coût encouru pour un sous-traitant).", "Ulsan Factory said they would maximize their production in order to decrease our loss (cost incurred for a subcontractor).", 1], ["Protégé par la canopée de la forêt, il pouvait augmenter sa production à l'infini sans se faire remarquer par quiconque.", "Under the canopy cover of the Colombian rainforest, he could expand his production capability indefinitely without anybody noticing it.", 1]]}, "__e": [["Dans des cas extrêmes, le pancréas humain peut augmenter sa production d'insuline de 60 %.", "Hey, in extreme cases, the human pancreas has been known to increase its insulin production by up to 60%.", 1], ["Protégé par la canopée de la forêt, il pouvait augmenter sa production à l'infini sans se faire remarquer par quiconque.", "Under the canopy cover of the Colombian rainforest, he could expand his production capability indefinitely without anybody noticing it.", 1], ["J'espère donc que chacun de vous pourra augmenter sa production.", "So I hope each of you can increase your production.", 1]]}, "__e": [["On ne pense pas à sa production.", "You don't think about how it's made.", 1], ["Il est vrai que sa production était la plus faible.", "Well, it's true that her output was the weakest.", 1], ["Cette entreprise est réputée pour sa production de haute qualité.", "This company is famous for its high-quality production.", 0]]}, "notre": {"__C": 114, "de": {"__C": 24, "moitié": {"__C": 1, "la": {"__C": 1, "__e": [["Tu sais, la société Gibson le plus gros client, plus de la moitié de notre production.", "You know, the Gibson Company is our biggest customer, takes more than half our output.", 1], ["La moitié de notre production.", "Half of it is our production.", 1]]}, "__e": [["Tu sais, la société Gibson le plus gros client, plus de la moitié de notre production.", "You know, the Gibson Company is our biggest customer, takes more than half our output.", 1], ["La moitié de notre production.", "Half of it is our production.", 1]]}, "l'ensemble": {"__C": 1, "mois": {"__C": 1, "__e": [["D'ici 6 mois, l'ensemble de notre production sera automatisée. Mesdames et messieurs, désormais, les usines Whipple seront dirigées depuis un centre automatisé comme celui-ci.", "Even as you stockholders are watching this film, the first model of the x109b14 modified transistorized machine is being placed into operations here in our midwestern main plant.", 1]]}, "__e": [["D'ici 6 mois, l'ensemble de notre production sera automatisée. Mesdames et messieurs, désormais, les usines Whipple seront dirigées depuis un centre automatisé comme celui-ci.", "Even as you stockholders are watching this film, the first model of the x109b14 modified transistorized machine is being placed into operations here in our midwestern main plant.", 1], ["Il reprend l'ensemble de notre production pour le moment.", "He's taking over our entire production at the moment.", 1]]}, "__e": [["Ce n'est qu'une partie de notre production.", "These are only a fraction of our business.", 1], ["Les chiffres ne veulent rien dire si nous n'avons pas le contrôle de notre production.", "The numbers mean nothing if we don't have control over our product.", 1], ["Ils ont besoin de notre production, et nous, de leur technologie.", "They need our manufacturing, and frankly, we need their technology.", 1]]}, "pour": {"__C": 6, "a": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Ces graines sont tout ce qu'on a pour notre production ?", "These seeds... are the entire output of cultivation.", 1]]}, "__e": [["Ces graines sont tout ce qu'on a pour notre production ?", "These seeds... are the entire output of cultivation.", 1]]}, "eue": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Je parlais aux autres d'une idée que j'ai eue pour notre production de Pygmalion.", "I'm telling all the others about this idea that I have had for our production of \"Pygmalion.\"", 1]]}, "__e": [["Je parlais aux autres d'une idée que j'ai eue pour notre production de Pygmalion.", "I'm telling all the others about this idea that I have had for our production of \"Pygmalion.\"", 1]]}, "__e": [["Ces graines sont tout ce qu'on a pour notre production ?", "These seeds... are the entire output of cultivation.", 1], ["Je suppose que vous vous demandez quelle version j'ai choisi pour notre production.", "I guess you're wondering which version I've chosen for our production.", 1], ["Je pense que tout ira bien pour notre production !", "I think our production is going to go very well!", 1]]}, "toute": {"__C": 4, "prennent": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils prennent toute notre production de deutérium.", "They take all the first-yield deuterium we can extract.", 1]]}, "__e": [["Ils prennent toute notre production de deutérium.", "They take all the first-yield deuterium we can extract.", 1]]}, "prenait": {"__C": 1, "qui": {"__C": 1, "__e": [["On les mettait dans mon van et on les revendait à un client qui prenait toute notre production.", "And we'd put them in my Volkswagen van, and drive to an account who would take as many as we could supply.", 1]]}, "__e": [["On les mettait dans mon van et on les revendait à un client qui prenait toute notre production.", "And we'd put them in my Volkswagen van, and drive to an account who would take as many as we could supply.", 1]]}, "__e": [["On les mettait dans mon van et on les revendait à un client qui prenait toute notre production.", "And we'd put them in my Volkswagen van, and drive to an account who would take as many as we could supply.", 1], ["Toute notre production est concentrée ici.", "Our entire production is headquartered here, boys.", 1], ["Si Woo est celui qui s'occupe de toute notre production et de la composition.", "Si Woo is the one doing all of our producing and composing.", 1]]}, "__e": [["Ils ont besoin de notre production, et nous, de leur technologie.", "They need our manufacturing, and frankly, we need their technology.", 1], ["Je pense que tout ira bien pour notre production !", "I think our production is going to go very well!", 1], ["Notre production n'est pas encore tout à fait au point.", "We're still getting our little production Up on its feet.", 1]]}, "__e": [["Je dois obtenir un haut niveau d'attention de la part de mon équipe de production.", "I have to get a high level of attention from my production team.", 0], ["Avec un délai de production si court, je doute que nous soyons en mesure de fabriquer quoi que ce soit dans les temps.", "With such short lead time, I doubt we would be able to manufacture anything by the deadline.", 0], ["Ils sont en train de lancer une nouvelle chaîne de production.", "They're launching a new production line.", 0]]}, "moi ": {"__C": 912, "de": {"__C": 147, "besoin": {"__C": 11, "pas": {"__C": 2, "n'aurez": {"__C": 1, "__e": [["- Vous n'aurez pas besoin de moi ?", "Are you sure you won't need me?", 1]]}, "t'avais": {"__C": 1, "__e": [["Je croyais que t'avais pas besoin de moi ?", "Thought you didn't need my help?", 1]]}, "__e": [["- Vous n'aurez pas besoin de moi ?", "Are you sure you won't need me?", 1], ["T'as pas besoin de moi !", "What do you need me for?", 1], ["Je croyais que t'avais pas besoin de moi ?", "Thought you didn't need my help?", 1]]}, "avez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous avez besoin de moi !", "Do you guys need me!", 1], ["- Pourquoi vous avez besoin de moi ?", "So why do you need me? Because he's not talking.", 1]]}, "__e": [["Vous avez besoin de moi !", "Do you guys need me!", 1], ["- Pourquoi vous avez besoin de moi ?", "So why do you need me? Because he's not talking.", 1]]}, "__e": [["- Pourquoi vous avez besoin de moi ?", "So why do you need me? Because he's not talking.", 1], ["Je croyais que t'avais pas besoin de moi ?", "Thought you didn't need my help?", 1], ["Eh bien, avant tu avais besoin de moi !", "Well, you used to need me!", 1]]}, "pas": {"__C": 8, "t'approche": {"__C": 3, "ne": {"__C": 2, "__e": [["Ne t'approche pas de moi !", "I am doing my best... but it's no good...", 1]]}, "__e": [["- T'approche pas de moi !", "- Stay away from me!", 1], ["Ne t'approche pas de moi !", "I am doing my best... but it's no good...", 1]]}, "veux": {"__C": 2, "ne": {"__C": 2, "__e": [["Tu ne veux pas de moi !", "You don't want me!", 1]]}, "__e": [["Tu ne veux pas de moi !", "You don't want me!", 1]]}, "__e": [["Ne te moque pas de moi !", "Don't screw with me!", 1], ["Tu ne veux pas de moi !", "You don't want me!", 1], ["Tu ne te souviens pas de moi ?", "Don't you remember me?", 0]]}, "fous": {"__C": 12, "te": {"__C": 12, "tu": {"__C": 12, "__e": [["Tu te fous de moi ?", "You kidding me ?", 1]]}, "__e": [["Tu te fous de moi ?", "You kidding me ?", 1]]}, "__e": [["Tu te fous de moi ?", "You kidding me ?", 1]]}, "__e": [["Pourquoi tout le monde a-t-il peur de moi ?", "Why is everybody scared of me?", 0], ["Crois-tu que je me soucie de ce que tu penses de moi ?", "Do you think I care what you think of me?", 0], ["Comment se fait-il que les mecs que je veux ne veulent jamais de moi ?", "How come the guys I want never want me?", 0]]}, "chez": {"__C": 33, "fais-tu": {"__C": 2, "que": {"__C": 2, "__e": [["Que fais-tu chez moi ? Comment es-tu entrée ?", "- And what's that smell?", 1], ["Que fais-tu chez moi ?", "Hey! What are you doing?", 1]]}, "__e": [["Que fais-tu chez moi ? Comment es-tu entrée ?", "- And what's that smell?", 1], ["Que fais-tu chez moi ?", "Hey! What are you doing?", 1]]}, "pas": {"__C": 2, "et": {"__C": 1, "eux": {"__C": 1, "__e": [["Alors, qu'y avait-il de si bon chez eux et pas chez moi ?", "So, what was so good about them and not me?", 1]]}, "__e": [["Alors, qu'y avait-il de si bon chez eux et pas chez moi ?", "So, what was so good about them and not me?", 1]]}, "va": {"__C": 1, "ne": {"__C": 1, "__e": [["Attendez, si je n'ai pas ça, alors qu'est ce qui ne va pas chez moi ?", "Wait, if I don't have it, then what's wrong with me?", 1], ["Qu’est-ce qui ne va pas chez moi ?", "What is wrong with me?", 0]]}, "__e": [["Attendez, si je n'ai pas ça, alors qu'est ce qui ne va pas chez moi ?", "Wait, if I don't have it, then what's wrong with me?", 1], ["Qu’est-ce qui ne va pas chez moi ?", "What is wrong with me?", 0]]}, "__e": [["Alors, qu'y avait-il de si bon chez eux et pas chez moi ?", "So, what was so good about them and not me?", 1], ["Attendez, si je n'ai pas ça, alors qu'est ce qui ne va pas chez moi ?", "Wait, if I don't have it, then what's wrong with me?", 1], ["Qu’est-ce qui ne va pas chez moi ?", "What is wrong with me?", 0]]}, "de": {"__C": 2, "sors": {"__C": 1, "__e": [["Sors de chez moi !", "Get out of my house!", 1]]}, "tout": {"__C": 1, "j'entends": {"__C": 1, "__e": [["Crétin, arrête, j'entends tout de chez moi !", "Stop banging on the wall, asshole. I can hear it from my house.", 1]]}, "__e": [["Crétin, arrête, j'entends tout de chez moi !", "Stop banging on the wall, asshole. I can hear it from my house.", 1]]}, "__e": [["Fous le camp de chez moi !", "Get out of my face !", 1], ["Crétin, arrête, j'entends tout de chez moi !", "Stop banging on the wall, asshole. I can hear it from my house.", 1], ["Merde, où est-ce que j'ai foutu les clefs de chez moi ?", "Shit, where the fuck did I put my home keys?", 0]]}, "__e": [["Ça te dirait de manger chez moi ?", "Fancy to eat at my place?", 0], ["Ça vous dirait de manger chez moi ?", "Fancy to eat at my place?", 0], ["Merde, où est-ce que j'ai foutu les clefs de chez moi ?", "Shit, where the fuck did I put my home keys?", 0]]}, "avec": {"__C": 115, "venir": {"__C": 6, "de": {"__C": 1, "messieurs": {"__C": 1, "__e": [["Je vous demanderais messieurs, de venir avec moi ...", "Now, all I ask, gentlemen, is that you go down there...", 1]]}, "__e": [["Je vous demanderais messieurs, de venir avec moi ...", "Now, all I ask, gentlemen, is that you go down there...", 1]]}, "veux": {"__C": 3, "tu": {"__C": 3, "__e": [["- Tu veux venir avec moi ?", "- You wanna come with me?", 1]]}, "__e": [["- Tu veux venir avec moi ?", "- You wanna come with me?", 1]]}, "__e": [["Peux-tu venir avec moi ?", "Can you come with me?", 0], ["Pouvez-vous venir avec moi ?", "Can you come with me?", 0], ["Qui veut venir avec moi ?", "Who wants to come with me?", 0]]}, "pas": {"__C": 5, "marchez": {"__C": 1, "ne": {"__C": 1, "__e": [["Vous ne marchez pas avec moi ?", "You won't go along with me? No?", 1]]}, "__e": [["Vous ne marchez pas avec moi ?", "You won't go along with me? No?", 1]]}, "fais-tu": {"__C": 1, "le": {"__C": 1, "__e": [["Pourquoi ne le fais-tu pas avec moi ?", "Why don't you do it with me?", 1]]}, "__e": [["Pourquoi ne le fais-tu pas avec moi ?", "Why don't you do it with me?", 1]]}, "__e": [["Pourquoi ne le fais-tu pas avec moi ?", "Why don't you do it with me?", 1], ["Vous ne buvez pas, ou pas avec moi ?", "You don't drink, or you don't drink with me?", 1], ["Ne déconne pas avec moi !", "Don't fuck with me!", 0]]}, "viens": {"__C": 7, "tu": {"__C": 1, "__e": [["Tu viens avec moi ?", "Will you come out with me ?", 1]]}, "uma": {"__C": 1, "__e": [["Uma, viens avec moi !", "Uma, come with me!", 1]]}, "__e": [["Viens avec moi !", "Come with me", 1], ["- Où? - Viens avec moi !", "Where?", 1], ["Tu viens avec moi ?", "Will you come out with me ?", 1]]}, "__e": [["Pourquoi tout le monde est-il si méchant avec moi ?", "Why is everyone so mean to me?", 0], ["Pourquoi est-ce que tu es si gentil avec moi ?", "Why are you being so kind to me?", 0], ["Tu es sûr que tu ne veux pas venir prendre un café avec moi ?", "Are you sure you don't want to come with me to get a cup of coffee?", 0]]}, "à": {"__C": 51, "c'est": {"__C": 5, "__e": [["C'est à moi ?", "Is that mine?", 1], ["C'est à moi ! J'ai...", "It's mine.", 1]]}, "ça": {"__C": 4, "demandez": {"__C": 1, "me": {"__C": 1, "__e": [["Vous me demandez ça à moi ?", "You're asking me ?", 1]]}, "__e": [["Vous me demandez ça à moi ?", "You're asking me ?", 1]]}, "dit": {"__C": 1, "d'avoir": {"__C": 1, "__e": [["T'as de la chance d'avoir dit ça à moi !", "You're very lucky you said that to me, okay?", 1]]}, "__e": [["T'as de la chance d'avoir dit ça à moi !", "You're very lucky you said that to me, okay?", 1]]}, "__e": [["Pourquoi me faire ça à moi ?", "Why would you do this to me?", 1], ["Pourquoi tu me demandes ça, à moi ?", "Why are you asking me?", 1], ["T'as de la chance d'avoir dit ça à moi !", "You're very lucky you said that to me, okay?", 1]]}, "est": {"__C": 4, "qu'il": {"__C": 1, "penser": {"__C": 1, "__e": [["Qu'est ce qui vous fait penser qu'il est à moi ?", "What makes you think it's mine ?", 1]]}, "__e": [["Qu'est ce qui vous fait penser qu'il est à moi ?", "What makes you think it's mine ?", 1]]}, "__e": [["Bharghat est à moi !", "Bharghat is mine!", 1], ["Tout ça est à moi !", "It's all mine.", 1], ["Qu'est ce qui vous fait penser qu'il est à moi ?", "What makes you think it's mine ?", 1]]}, "__e": [["Voulez-vous vous joindre à moi ?", "Are you willing to join me?", 0], ["Comment je sais si une fille s'intéresse à moi ?", "How do I know if a girl is interested in me?", 0], ["Pourquoi vous vous en prenez à moi ?", "Why are you picking on me?", 0]]}, "pour": {"__C": 121, "chose": {"__C": 8, "quelque": {"__C": 7, "faire": {"__C": 2, "__e": [["Vous pouvez faire quelque chose pour moi ?", "CAN YOU DO SOMETHING FOR ME?", 1], ["Mais, Docteur, vous pouvez sûrement faire quelque chose pour moi ?", "Oh, but, doctor, surely you can do something for me.", 1]]}, "t'as": {"__C": 2, "__e": [["T'as quelque chose pour moi ?", "What you got for me there, Winthrop?", 1]]}, "__e": [["As-tu quelque chose pour moi ?", "Have you got something for me?", 0], ["Avez-vous quelque chose pour moi ?", "Have you got something for me?", 0], ["Est-ce qu'il y a quelque chose pour moi ?", "Is there anything for me?", 0]]}, "une": {"__C": 1, "feriez-vous": {"__C": 1, "__e": [["Feriez-vous une chose pour moi ?", "Would you do something for me?", 1]]}, "__e": [["Feriez-vous une chose pour moi ?", "Would you do something for me?", 1]]}, "__e": [["As-tu quelque chose pour moi ?", "Have you got something for me?", 0], ["Avez-vous quelque chose pour moi ?", "Have you got something for me?", 0], ["Est-ce qu'il y a quelque chose pour moi ?", "Is there anything for me?", 0]]}, "est": {"__C": 7, "qu'il": {"__C": 1, "ce": {"__C": 1, "__e": [["Tu sais ce qu'il est pour moi ?", "Do you know whom he is?", 1]]}, "__e": [["Tu sais ce qu'il est pour moi ?", "Do you know whom he is?", 1]]}, "il": {"__C": 1, "__e": [["Il est pour moi ?", "- Cool. Is he for me?", 1]]}, "__e": [["Le prochain match est pour moi !", "There's a world that I averted my eyes from.", 1], ["Tu sais ce qu'il est pour moi ?", "Do you know whom he is?", 1], ["Je promets que le prochain dîner est pour moi !", "I promise the next dinner is on me!", 1]]}, "ça": {"__C": 7, "tout": {"__C": 2, "faites-vous": {"__C": 1, "__e": [["Pourquoi faites-vous tout ça pour moi ?", "Why are you going through all this trouble for me?", 1]]}, "faisait": {"__C": 1, "__e": [["Ma mère faisait tout ça pour moi ?", "My mother has been doing all this to me?", 1]]}, "__e": [["Pourquoi faites-vous tout ça pour moi ?", "Why are you going through all this trouble for me?", 1], ["Ma mère faisait tout ça pour moi ?", "My mother has been doing all this to me?", 1]]}, "faire": {"__C": 2, "peux": {"__C": 2, "__e": [["Tu peux faire ça pour moi ?", "Can you do that for me?", 1]]}, "__e": [["Tu peux faire ça pour moi ?", "Can you do that for me?", 1], ["Pourrais-tu faire ça pour moi ?", "Could you do that for me?", 0]]}, "__e": [["Pourquoi faites-vous ça pour moi ?", "Why are you doing this for me?", 0], ["Pourquoi fais-tu ça pour moi ?", "Why are you doing this for me?", 0], ["As-tu fait ça pour moi ?", "Did you do that for me?", 0]]}, "__e": [["Est-ce que vous avez un message pour moi ?", "Do you have a message for me?", 0], ["Est-ce qu'il y a quelque chose pour moi ?", "Is there anything for me?", 0], ["Tu pourrais prendre quelques photos de ta ville pour moi ?", "Could you take some photos of your city for me?", 0]]}, "et": {"__C": 33, "toi": {"__C": 4, "connaît": {"__C": 1, "se": {"__C": 1, "__e": [["Paddy, on se connaît toi et moi !", "Paddy you know me!", 1]]}, "__e": [["Paddy, on se connaît toi et moi !", "Paddy you know me!", 1]]}, "paix": {"__C": 1, "la": {"__C": 1, "__e": [["Serait-on en train de faire la paix, toi et moi ?", "Are we having a reconciliation thing here? You and I?", 1]]}, "__e": [["Serait-on en train de faire la paix, toi et moi ?", "Are we having a reconciliation thing here? You and I?", 1]]}, "__e": [["En plus, toi et moi ?", "Anyway... You and me.", 1], ["Alors si on faisait la course, toi et moi ?", "Then why don't we just have a little race? Me and you.", 1], ["Et si on allait se promener, toi et moi ?", "How about you and I go for a walk?", 0]]}, "max": {"__C": 2, "lâcher": {"__C": 1, "nous": {"__C": 1, "__e": [["Tu veux vraiment nous lâcher, Max et moi ?", "Do you really want to let me and Max down?", 1]]}, "__e": [["Tu veux vraiment nous lâcher, Max et moi ?", "Do you really want to let me and Max down?", 1]]}, "__e": [["- Max et moi ?", "Max and me?", 1], ["Tu veux vraiment nous lâcher, Max et moi ?", "Do you really want to let me and Max down?", 1]]}, "vous": {"__C": 2, "comme": {"__C": 1, "gens": {"__C": 1, "__e": [["Les SDF ne sont pas des monstres, ce sont des gens, comme vous et moi !", "The homeless aren't monsters, they are people, like you and me!", 1]]}, "__e": [["Les SDF ne sont pas des monstres, ce sont des gens, comme vous et moi !", "The homeless aren't monsters, they are people, like you and me!", 1]]}, "__e": [["Vous et moi ?", "- Let us?", 1], ["La fête n'est que pour vous et moi ?", "- The party's you and me? - That's right.", 1], ["Les SDF ne sont pas des monstres, ce sont des gens, comme vous et moi !", "The homeless aren't monsters, they are people, like you and me!", 1]]}, "__e": [["Les SDF ne sont pas des monstres, ce sont des gens, comme vous et moi !", "The homeless aren't monsters, they are people, like you and me!", 1], ["Et si on allait se promener, toi et moi ?", "How about you and I go for a walk?", 0], ["Excusez-moi, pourriez-vous prendre une photo de mes amis et moi ?", "Excuse me, could you please take a photo of my friends and me?", 0]]}, "__e": [["Oh mon Dieu, elle porte la même robe que moi !", "Oh my God, she's wearing the same dress as me!", 0], ["Comment se fait-il que les mecs que je veux ne veulent jamais de moi ?", "How come the guys I want never want me?", 0], ["Tu es sûr que tu ne veux pas venir prendre un café avec moi ?", "Are you sure you don't want to come with me to get a cup of coffee?", 0]]}, "terrassé": {"__C": 371, "a": {"__C": 69, "qui": {"__C": 17, "celui": {"__C": 3, "livre-moi": {"__C": 1, "__e": [["Roi Gunther, livre-moi celui qui a terrassé le dragon !", "King Gunther, let me deal with the dragon slayer!", 1]]}, "époux": {"__C": 1, "__e": [["Tu es bien heureuse, Kriemhild, d'avoir pour époux celui qui a terrassé le dragon, le héros invulnérable !", "Good for you, Kriemhild, that your husband is the dragon slayer, the invincible!", 1]]}, "__e": [["Roi Gunther, livre-moi celui qui a terrassé le dragon !", "King Gunther, let me deal with the dragon slayer!", 1], ["Tu es bien heureuse, Kriemhild, d'avoir pour époux celui qui a terrassé le dragon, le héros invulnérable !", "Good for you, Kriemhild, that your husband is the dragon slayer, the invincible!", 1], ["Celui qui a terrassé le dragon est invulnérable !", "None can slay the dragon slayer!", 1]]}, "ferme": {"__C": 1, "de": {"__C": 1, "__e": [["Ah, le voilà, le garçon de ferme qui a terrassé mon neveu.", "So you're the young farmer boy that whipped my nephew.", 1]]}, "__e": [["Ah, le voilà, le garçon de ferme qui a terrassé mon neveu.", "So you're the young farmer boy that whipped my nephew.", 1]]}, "__e": [["Une force qui a terrassé bien des esprits.", "A force that has puzzled many minds.", 1], ["On dit qu'il aurait tiré la flèche qui a terrassé le roi Darius.", "He's rumored to have loosed the arrow that felled the great King Darius himself.", 1], ["Ah, le voilà, le garçon de ferme qui a terrassé mon neveu.", "So you're the young farmer boy that whipped my nephew.", 1]]}, "il": {"__C": 12, "david": {"__C": 1, "jeune": {"__C": 1, "__e": [["Le dernier mais non le moindre, sauf en stature : notre jeune David. Il a terrassé le Goliath de la Ferme Noire, si j'ose dire.", "And last but not least, except in stature  our young David, who slew the Goliath of Blackfarm, if I may so describe it.", 1]]}, "__e": [["Le dernier mais non le moindre, sauf en stature : notre jeune David. Il a terrassé le Goliath de la Ferme Noire, si j'ose dire.", "And last but not least, except in stature  our young David, who slew the Goliath of Blackfarm, if I may so describe it.", 1]]}, "laquelle": {"__C": 1, "avec": {"__C": 1, "__e": [["C'est la technique avec laquelle il a terrassé Mizuki...", "It's the forbidden Jutsu that did in Mizuki.", 1]]}, "__e": [["C'est la technique avec laquelle il a terrassé Mizuki...", "It's the forbidden Jutsu that did in Mizuki.", 1]]}, "__e": [["Il a terrassé tous mes gars d'une main.", "Took down all my men single-handedly.", 1], ["Le dernier mais non le moindre, sauf en stature : notre jeune David. Il a terrassé le Goliath de la Ferme Noire, si j'ose dire.", "And last but not least, except in stature  our young David, who slew the Goliath of Blackfarm, if I may so describe it.", 1], ["Oui, et après avoir vu la façon presque tendre dont il a terrassé ces voyous...", "And after seeing the almost tender way - he vanquished those ruffians...", 1]]}, "qu'il": {"__C": 4, "c'est": {"__C": 1, "sûr": {"__C": 1, "__e": [["Ce qui est sûr, c'est qu'il a terrassé plus d'un dur à cuire.", "..those strokes have actually beaten out many powerful people!", 1]]}, "__e": [["Ce qui est sûr, c'est qu'il a terrassé plus d'un dur à cuire.", "..those strokes have actually beaten out many powerful people!", 1]]}, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["Je crois qu'il a terrassé Morris avant de lui tirer une balle dans la tête. Est-ce que je peux le prouver ?", "I think he shoved Morris down and he shot him in the back of the head, and can I prove that?", 1]]}, "__e": [["Je crois qu'il a terrassé Morris avant de lui tirer une balle dans la tête. Est-ce que je peux le prouver ?", "I think he shoved Morris down and he shot him in the back of the head, and can I prove that?", 1]]}, "__e": [["Et c'est vrai qu'il a terrassé un monstre énorme d'un coup.", "And he really did slay a huge monster with just one slash.", 1], ["Ce qui est sûr, c'est qu'il a terrassé plus d'un dur à cuire.", "..those strokes have actually beaten out many powerful people!", 1], ["Je crois qu'il a terrassé Morris avant de lui tirer une balle dans la tête. Est-ce que je peux le prouver ?", "I think he shoved Morris down and he shot him in the back of the head, and can I prove that?", 1]]}, "__e": [["Oui, et après avoir vu la façon presque tendre dont il a terrassé ces voyous...", "And after seeing the almost tender way - he vanquished those ruffians...", 1], ["Ce qui est sûr, c'est qu'il a terrassé plus d'un dur à cuire.", "..those strokes have actually beaten out many powerful people!", 1], ["Je crois qu'il a terrassé Morris avant de lui tirer une balle dans la tête. Est-ce que je peux le prouver ?", "I think he shoved Morris down and he shot him in the back of the head, and can I prove that?", 1]]}, "suis": {"__C": 15, "je": {"__C": 15, "parfois": {"__C": 1, "sais": {"__C": 1, "__e": [["Tu sais, parfois, je suis terrassé par l'émotion.", "You know, uh, sometimes I just let my emotions get the best of me.", 1]]}, "__e": [["Tu sais, parfois, je suis terrassé par l'émotion.", "You know, uh, sometimes I just let my emotions get the best of me.", 1]]}, "oh": {"__C": 1, "__e": [["- Oh, je suis terrassé!", "- Oh, I am floored!", 1]]}, "__e": [["- Oh, je suis terrassé!", "- Oh, I am floored!", 1], ["Tu sais, parfois, je suis terrassé par l'émotion.", "You know, uh, sometimes I just let my emotions get the best of me.", 1], ["Je suis terrassé, face à toi.", "I'm powerless before you.", 1]]}, "__e": [["- Oh, je suis terrassé!", "- Oh, I am floored!", 1], ["Tu sais, parfois, je suis terrassé par l'émotion.", "You know, uh, sometimes I just let my emotions get the best of me.", 1], ["Je suis terrassé, face à toi.", "I'm powerless before you.", 1]]}, "est": {"__C": 12, "lyle": {"__C": 1, "soit": {"__C": 1, "__e": [["\"Soit Lyle est terrassé, ou alors il ne m'a pas encore attrapé ?", "\"Is Lyle laying low or merely not caught up with me yet?", 1]]}, "__e": [["\"Soit Lyle est terrassé, ou alors il ne m'a pas encore attrapé ?", "\"Is Lyle laying low or merely not caught up with me yet?", 1]]}, "il": {"__C": 2, "__e": [["- Il est terrassé.", "- He's bushed.", 1], ["Il est terrassé par ce qui est arrivé.", "He says he's very devastated about his cousins.", 1], ["Mais pas dans l'instant, où il est terrassé par la maladie !", "But not while he's sick.", 1]]}, "baraqué": {"__C": 2, "__e": [["Baraqué est terrassé.", "Beefcake's hit the deck.", 1]]}, "__e": [["Il m'a supplié pour qu'on continue notre arnaque, justement parce qu'il est terrassé.", "He begged me to carry on our scam because he was broke.", 1], ["Ça commence par le bras gauche et on est terrassé.", "Starts in the left arm... then you're out.", 1], ["Mais pas dans l'instant, où il est terrassé par la maladie !", "But not while he's sick.", 1]]}, "l'a": {"__C": 14, "il": {"__C": 2, "premier": {"__C": 1, "le": {"__C": 1, "__e": [["Le premier, il l'a terrassé avec sa fameuse gauche... Ma lunette !", "The first killed him with his famous left.", 1]]}, "__e": [["Le premier, il l'a terrassé avec sa fameuse gauche... Ma lunette !", "The first killed him with his famous left.", 1]]}, "puis": {"__C": 1, "coup": {"__C": 1, "__e": [["Il a tiré, il a raté son coup, puis il l'a terrassé et il l'a exécuté.", "He shot, he missed, he beat him to the ground, and he executed him.", 1]]}, "__e": [["Il a tiré, il a raté son coup, puis il l'a terrassé et il l'a exécuté.", "He shot, he missed, he beat him to the ground, and he executed him.", 1]]}, "__e": [["Le premier, il l'a terrassé avec sa fameuse gauche... Ma lunette !", "The first killed him with his famous left.", 1], ["Il a tiré, il a raté son coup, puis il l'a terrassé et il l'a exécuté.", "He shot, he missed, he beat him to the ground, and he executed him.", 1]]}, "qui": {"__C": 4, "de": {"__C": 1, "du": {"__C": 1}}, "maladie": {"__C": 1, "la": {"__C": 1, "__e": [["La maladie qui l'a terrassé pourrait vous emporter aussi.", "Your grandfather's illness could spread to you too.", 1]]}, "__e": [["La maladie qui l'a terrassé pourrait vous emporter aussi.", "Your grandfather's illness could spread to you too.", 1]]}, "__e": [["Il n'est pas remis du virus gastrique qui l'a terrassé.", "He hasn't recovered from that gastric bug that struck him down.", 1], ["La maladie qui l'a terrassé pourrait vous emporter aussi.", "Your grandfather's illness could spread to you too.", 1], ["Je ne sais pas. C'est l'amour qui l'a terrassé.", "I--I think what took him down was love.", 1]]}, "ça": {"__C": 2, "que": {"__C": 1, "pense": {"__C": 1, "__e": [["Je pense que ça l'a terrassé.", "Think it's wiped him out.", 1]]}, "__e": [["Je pense que ça l'a terrassé.", "Think it's wiped him out.", 1]]}, "__e": [["Ça l'a terrassé. Récemment, il y avait un défilé en ville où les gens agitaient des drapeaux arc-en-ciel.", "Recently, there was a parade in the city where the marchers carried rainbow-coloured flags and banners.", 1], ["Je pense que ça l'a terrassé.", "Think it's wiped him out.", 1]]}, "__e": [["Et la photo de Carly, un coup de génie. Ca l'a terrassé. -Non.", "No, he was too relaxed after the phone call, calm even.", 1], ["Il a tiré, il a raté son coup, puis il l'a terrassé et il l'a exécuté.", "He shot, he missed, he beat him to the ground, and he executed him.", 1], ["Sa grand-mère l'a terrassé.", "His grand-mother knocked him down.", 0]]}, "été": {"__C": 25, "a": {"__C": 10, "ministre": {"__C": 1, "premier": {"__C": 1, "__e": [["Le Premier ministre a été terrassé par deux voix de majorité.", "The Prime Minister has been voted out by a margin of two votes.", 1]]}, "__e": [["Le Premier ministre a été terrassé par deux voix de majorité.", "The Prime Minister has been voted out by a margin of two votes.", 1]]}, "il": {"__C": 2, "et": {"__C": 1, "__e": [["et il a été terrassé par des hommes qui se sont montrés dignes d'être guerriers.", "By men who have now proven themselves to be warriors!", 1]]}, "__e": [["et il a été terrassé par des hommes qui se sont montrés dignes d'être guerriers.", "By men who have now proven themselves to be warriors!", 1], ["Il a été terrassé par une crise cardiaque dans sa cuisine.", "Dropped dead in the kitchen of a heart attack.", 1]]}, "__e": [["et il a été terrassé par des hommes qui se sont montrés dignes d'être guerriers.", "By men who have now proven themselves to be warriors!", 1], ["Le Premier ministre a été terrassé par deux voix de majorité.", "The Prime Minister has been voted out by a margin of two votes.", 1], ["Il a été terrassé par une crise cardiaque dans sa cuisine.", "Dropped dead in the kitchen of a heart attack.", 1]]}, "jamais": {"__C": 3, "n'avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Il va vous terrasser ce dimanche comme vous n'avez jamais été terrassé.", "He's going to strike you down on a Sunday afternoon like you've never been struck.", 1]]}, "__e": [["Il va vous terrasser ce dimanche comme vous n'avez jamais été terrassé.", "He's going to strike you down on a Sunday afternoon like you've never been struck.", 1]]}, "j'ai": {"__C": 2, "__e": [["J'ai jamais été terrassé.", "I don't go down.", 1], ["J'ai jamais été terrassé et c'est pas près d'arriver.", "I don't go down. Not then, not now, not never.", 1]]}, "__e": [["J'ai jamais été terrassé.", "I don't go down.", 1], ["Il va vous terrasser ce dimanche comme vous n'avez jamais été terrassé.", "He's going to strike you down on a Sunday afternoon like you've never been struck.", 1], ["J'ai jamais été terrassé et c'est pas près d'arriver.", "I don't go down. Not then, not now, not never.", 1]]}, "j'ai": {"__C": 8, "moi": {"__C": 1, "sort": {"__C": 1, "__e": [["d'où elle sort ? Moi, j'ai été terrassé par son Genjutsu.", "I fell for his genjutsu and lost.", 1]]}, "__e": [["d'où elle sort ? Moi, j'ai été terrassé par son Genjutsu.", "I fell for his genjutsu and lost.", 1]]}, "et": {"__C": 1, "__e": [["\"..et, j'ai été terrassé en un clin d'il.\"", "\"..and, I was floored at the blink of an eye.\"", 1]]}, "__e": [["J'ai été terrassé par ce regard, vraiment.", "\"I fell for you in one look. - What's up!\"", 1], ["Lorsque j'ai entendu la voix de ma fille pour la première fois j'ai été terrassé", "When I heard my child's voice for the first time I just got floored.", 1], ["J'ai été terrassé par un terrible rhume durant une semaine.", "I was flat on my back for a week with a terrible cold.", 0]]}, "__e": [["Tu as été terrassé comme si tu ne savais pas te battre.", "You got knocked out without anything to show for your training.", 1], ["Lorsque j'ai entendu la voix de ma fille pour la première fois j'ai été terrassé", "When I heard my child's voice for the first time I just got floored.", 1], ["J'ai été terrassé par un terrible rhume durant une semaine.", "I was flat on my back for a week with a terrible cold.", 0]]}, "j'ai": {"__C": 20, "aujourd'hui": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais aujourd'hui j'ai terrassé vos...", "But today I took out your...", 1]]}, "__e": [["Mais aujourd'hui j'ai terrassé vos...", "But today I took out your...", 1]]}, "que": {"__C": 2, "depuis": {"__C": 1, "eue": {"__C": 1, "__e": [["C'est ma meilleure idée que j'ai eue depuis que j'ai terrassé ce dragon.", "This is the best idea I've had since I slayed that dragon.", 1]]}, "__e": [["C'est ma meilleure idée que j'ai eue depuis que j'ai terrassé ce dragon.", "This is the best idea I've had since I slayed that dragon.", 1]]}, "cyclope": {"__C": 1, "un": {"__C": 1, "__e": [["Ou mes parents s'assurent que Rex ait une bonne équipe de chercheurs, et on dit qu'on a failli se faire voler par un cyclope que j'ai terrassé. Au choix.", "Or my parents can make sure Rex gets the right research team and we can tell those officers that we were almost robbed by a Cyclops but I slayed him, your choice.", 1]]}, "__e": [["Ou mes parents s'assurent que Rex ait une bonne équipe de chercheurs, et on dit qu'on a failli se faire voler par un cyclope que j'ai terrassé. Au choix.", "Or my parents can make sure Rex gets the right research team and we can tell those officers that we were almost robbed by a Cyclops but I slayed him, your choice.", 1]]}, "__e": [["Ou mes parents s'assurent que Rex ait une bonne équipe de chercheurs, et on dit qu'on a failli se faire voler par un cyclope que j'ai terrassé. Au choix.", "Or my parents can make sure Rex gets the right research team and we can tell those officers that we were almost robbed by a Cyclops but I slayed him, your choice.", 1], ["C'est ma meilleure idée que j'ai eue depuis que j'ai terrassé ce dragon.", "This is the best idea I've had since I slayed that dragon.", 1]]}, "et": {"__C": 3, "pertinent": {"__C": 1, "très": {"__C": 1, "__e": [["Une chorale de garçons, bien que ce ne soit pas très pertinent et  j'ai terrassé ton père parce qu'un avion allait le percuter.", "A boys' choir, but I don't think that's relevant and I tackled your dad because I was getting chased by a biplane.", 1]]}, "__e": [["Une chorale de garçons, bien que ce ne soit pas très pertinent et  j'ai terrassé ton père parce qu'un avion allait le percuter.", "A boys' choir, but I don't think that's relevant and I tackled your dad because I was getting chased by a biplane.", 1]]}, "défendu": {"__C": 1, "suis": {"__C": 1, "__e": [["Je me suis défendu et j'ai terrassé le dragon.", "Anyway. So, how do you normally celebrate?", 1]]}, "__e": [["Je me suis défendu et j'ai terrassé le dragon.", "Anyway. So, how do you normally celebrate?", 1]]}, "__e": [["Je me suis défendu et j'ai terrassé le dragon.", "Anyway. So, how do you normally celebrate?", 1], ["J'ai utilisé ma jambe de cette façon et j'ai terrassé cet agresseur.", "I just snapped like this Kicked that thorn to the ground", 1], ["Une chorale de garçons, bien que ce ne soit pas très pertinent et  j'ai terrassé ton père parce qu'un avion allait le percuter.", "A boys' choir, but I don't think that's relevant and I tackled your dad because I was getting chased by a biplane.", 1]]}, "__e": [["J'ai terrassé le dragon, et vous voici de retour dans votre royaume.", "The dragon has been slain, And you're free to rule your kingdom.", 1], ["C'est ma meilleure idée que j'ai eue depuis que j'ai terrassé ce dragon.", "This is the best idea I've had since I slayed that dragon.", 1], ["Vous ne croyez pas en vos parents ou en la magie ou en vous-même. J'ai terrassé un dragon.", "You don't believe in your parents or in magic or even yourself.", 1]]}, "__e": [["Tu as participé à la guerre pour la première fois il y a 80 ans, où tu as terrassé Sa Majesté aux côtés du héros.", "People came to know her for the first time about 80 years ago. She defeated the Demon King with the party of heroes.", 1], ["Sa grand-mère l'a terrassé.", "His grand-mother knocked him down.", 0], ["J'ai été terrassé par un terrible rhume durant une semaine.", "I was flat on my back for a week with a terrible cold.", 0]]}, "comptiez": {"__C": 786, "vous": {"__C": 667, "que": {"__C": 180, "dit": {"__C": 12, "pas": {"__C": 2, "__e": [["Helius, pourquoi ne nous avez-vous pas dit que vous comptiez vraiment aller sur la Lune ?", "Why did you conceal from us, Helius, the fact that you now actually want to take on the voyage to the moon?", 1], ["Vous vouliez aider Greer, vous n'aviez pas dit que vous comptiez faire évader son mari.", "You told me you wanted to help Greer, you didn't say it was by breaking her husband out of prison.", 1], ["Vous ne nous aviez pas dit que vous comptiez tuer Shakespeare !", "Why didn't you tell me your plan was to kill Shakespeare?", 1]]}, "m'a": {"__C": 4, "__e": [["Mais le marshal Wiley m'a dit que vous comptiez témoigner devant la Commission Criminelle.", "But this Federal marshal, this Wiley, tells me you're gonna testify before the Crime Commission first.", 1], ["Votre mère m'a dit que vous comptiez revenir à Taïwan.", "I heard from your mom that you're planning to come back to Taiwan.", 1], ["Paul m'a dit que vous comptiez partir, la semaine prochaine.", "Paul mentioned that you and Gordon are going out of town next week.", 1]]}, "__e": [["Il a dit que vous comptiez beaucoup pour lui.", "He said you were a fine man.", 1], ["Pendant qu'elle pleurait dans ma chambre, elle a dit que vous comptiez vous marier.", "During her sob session in my bedroom, she said you have a plan to get married.", 1], ["Je lui ai dit que vous comptiez pour moi depuis longtemps.", "I told her how much you mean to me... All this time.", 1]]}, "ce": {"__C": 18, "c'est": {"__C": 2, "__e": [["C'est ce que vous comptiez faire ?", "This is what you were going to do?", 1], ["C'est ce que vous comptiez me dire quand j'aurais retrouvé la mémoire ?", "Is that what you said you'd tell me when I got my memory back?", 1]]}, "sais": {"__C": 2, "__e": [["Je sais ce que vous comptiez faire.", "I know what you three are up to.", 1]]}, "__e": [["J'ai compris ce que vous comptiez faire, me suis préparé... et ai envoyé Curtis vous chercher.", "I realised what you were up to, made my preparations... ..and sent Curtis to fetch you.", 1], ["Je sais qui, comment et ce que vous comptiez faire du bateau.", "I know exactly how it was started, who led it, and what you intend to doing with the ship.", 1], ["Ma base de soutien est solide, donc vous ne savez pas jusqu'à ce que vous comptiez les votes.", "My support base is solid, so you don't know until you count the votes.", 1]]}, "__e": [["Je sais que vous comptiez tous sur moi... mais le fait est, je suis ruiné... et je pense que nous allons devoir fermer le club.", "I know you all counted on me... but the thing is, I'm broke... and I think we're gonna have to close the club.", 1], ["Je sais que tu ne l'avais pas vu depuis des années. Mais je sais aussi que vous comptiez beaucoup l'un pour l'autre.", "I know you haven't seen him for years, but I know how much you meant to each other.", 1], ["Tom ne savait pas que vous comptiez rester.", "Tom didn't know that you were planning to stay.", 0]]}, "et": {"__C": 18, "payer": {"__C": 1, "fait": {"__C": 1, "__e": [["Pas de sentiments. Vous l'avez fait payer et vous comptiez tout me rendre ?", "Did you make Calico pay the cattle with the idea of ​​giving me the money?", 1]]}, "__e": [["Pas de sentiments. Vous l'avez fait payer et vous comptiez tout me rendre ?", "Did you make Calico pay the cattle with the idea of ​​giving me the money?", 1]]}, "dérapé": {"__C": 1, "a": {"__C": 1, "__e": [["Vous essayiez d'avoir Masters, ça a dérapé, et vous comptiez rendre l'argent.", "You were trying to get next to Masters and things got out of hand and you intended to return the money.", 1]]}, "__e": [["Vous essayiez d'avoir Masters, ça a dérapé, et vous comptiez rendre l'argent.", "You were trying to get next to Masters and things got out of hand and you intended to return the money.", 1]]}, "__e": [["Pas de sentiments. Vous l'avez fait payer et vous comptiez tout me rendre ?", "Did you make Calico pay the cattle with the idea of ​​giving me the money?", 1], ["Vous avez découvert que ce tableau valait une fortune, et vous comptiez ne pas nous le dire ?", "You found out that painting was worth big bucks, and you weren't gonna tell us? !", 1], ["Et il vous a suivi jusqu'ici, et vous comptiez attendre combien de temps avant de me mettre au courant ?", "And he followed you here, yeah. And you waited until now before telling me this?", 1]]}, "si": {"__C": 72, "savoir": {"__C": 6, "voulais": {"__C": 2, "__e": [["Je voulais savoir si vous... comptiez rester plus longtemps.", "I wanted to ask you if you plan on staying longer.", 1], ["Il nous reste 45 kilos d'air comprimé... à bord, et je voulais savoir, Si vous comptiez les utiliser en essayant de remonter à la surface... ou maintenant, qu'on puisse respirer.", "And that we show 90 pounds of compressed air still left in the system, and I... wasn't sure if you wanted to use that when we tried to surface or use it now so we can breathe.", 1]]}, "voulions": {"__C": 1, "__e": [["Nous voulions savoir si vous comptiez rester.", "[female voice] Sorry to disturb you, but we need to know if you are extending your stay with us.", 1]]}, "__e": [["Je voulais savoir si vous... comptiez rester plus longtemps.", "I wanted to ask you if you plan on staying longer.", 1], ["Sans rancune. Je voulais juste savoir si vous comptiez rester pour le groupe.", "Listen, I just wanted to see if you guys were going to stay for the band.", 1], ["Il nous reste 45 kilos d'air comprimé... à bord, et je voulais savoir, Si vous comptiez les utiliser en essayant de remonter à la surface... ou maintenant, qu'on puisse respirer.", "And that we show 90 pounds of compressed air still left in the system, and I... wasn't sure if you wanted to use that when we tried to surface or use it now so we can breathe.", 1]]}, "comme": {"__C": 3, "disparition": {"__C": 1, "__e": [["Vous dites \"disparition\" comme si vous comptiez le revoir vivant.", "You say \"disappearance\" as if you expect to see him alive again.", 1]]}, "connexion": {"__C": 1, "__e": [["Il vous fait croire à une connexion comme si vous comptiez en quelque sorte.", "He's made you feel a connection that makes you feel like you matter somehow.", 1]]}, "__e": [["Vous dites \"disparition\" comme si vous comptiez le revoir vivant.", "You say \"disappearance\" as if you expect to see him alive again.", 1], ["Vous dites tous \"compte\" comme si vous comptiez payer un jour.", "\"Tab\" sounds like y'all might pay it someday.", 1], ["Il vous fait croire à une connexion comme si vous comptiez en quelque sorte.", "He's made you feel a connection that makes you feel like you matter somehow.", 1]]}, "__e": [["Vous auriez dû me prévenir si vous comptiez arrêter un membre de la famille d'un officier !", "You should've told me ahead if you were going to arrest... an officer's family!", 1], ["Si vous comptiez vraiment en finir, pourquoi ne pas utiliser une arme à feu ?", "If you really wanted to kill yourself, why didn't you use a gun, Mr. Buckley?", 1], ["Si vous comptiez rendre visite à quelqu'un à l'hôpital, vous auriez dû le dire tout simplement.", "If you were going to go visit someone at the hospital, you should've just said so.", 1]]}, "__e": [["Je sais que vous comptiez tous sur moi... mais le fait est, je suis ruiné... et je pense que nous allons devoir fermer le club.", "I know you all counted on me... but the thing is, I'm broke... and I think we're gonna have to close the club.", 1], ["Je sais que tu ne l'avais pas vu depuis des années. Mais je sais aussi que vous comptiez beaucoup l'un pour l'autre.", "I know you haven't seen him for years, but I know how much you meant to each other.", 1], ["Tom ne savait pas que vous comptiez rester.", "Tom didn't know that you were planning to stay.", 0]]}, "ne": {"__C": 92, "vous": {"__C": 92, "que": {"__C": 29, "moins": {"__C": 12, "__e": [["À moins que vous ne comptiez voyager plus tard.", "That is, unless you're planning this for some time in the future.", 1], ["A moins que vous ne comptiez toute les fois où il a vendu de la drogue, déguisé en nonne.", "Unless you count all the times he sold dope disguised as a nun.", 1], ["À moins que vous ne comptiez les lois de la physique.", "Not unless you count the laws of physics.", 1]]}, "j'espère": {"__C": 5, "__e": [["J'espère que vous ne comptiez pas sauter.", "I hope you're not thinking of jumping off.", 1], ["J'espère que vous ne comptiez pas sur lui pour participer à votre défense.", "And I sure hope you weren't counting on him as part of your defense.", 1], ["J'espère que vous ne comptiez pas écouter cette merde toute la nuit.", "I hope you weren't planning on listening to this Lilith Fair crap all night long.", 1]]}, "__e": [["J'ai lu ce que vous m'avez envoyé. Ça m'étonne que vous ne comptiez que sur votre cerveau.", "Leí lo que me enviaste sobre el caso y me sorprendió ver que solo está usando su cerebro.", 1], ["J'imagine, j'espère et je prie que vous ne comptiez pas nous donner votre putain de fric pour notre maison de naissance merdique, mais au cas où vous le feriez, je vérifie, je fais mine de regarder mes papiers.", "I assume, I hope and pray that you weren't planning on giving us any fucking money for our shitty little birthing center. But, um, just in case you were, let me get in there first, pretend to look at the paperwork.", 1], ["Pour pouvoir quitter ce service, j'étais obligé de le faire ainsi, mais je ne voudrais pas que vous puissiez penser que cela signifiait que vous ne comptiez pas pour moi, ainsi que ces années passées ensemble ou que je n'avais aucun sentiment plus personnel à vous faire partager,", "In order to leave, I had to go the way I did. But I wouldn't want any of you to think that meant I didn't value each of you and the years that we worked together or that I didn't have things of a more personal nature to say.", 1]]}, "si": {"__C": 7, "comme": {"__C": 1, "__e": [["Ce que vous faites, c'est comme si vous ne comptiez vivre qu'aujourd'hui.", "What you do, it's like you are only going to live today.", 1]]}, "qu'importe": {"__C": 1, "__e": [["Qu'importe, si vous ne comptiez pas les vendre.", "It's not like you'll sell it to us.", 1]]}, "__e": [["Si vous ne comptiez pas parler, alors pourquoi être venu?", "If you didn't plan on talking today, why did you come in?", 1], ["Si vous ne comptiez pas le faire, j'allais en acheter moi-même !", "I was actually going to do that. He loves it.", 1], ["Si vous ne comptiez pas manger avec moi, peut-être que je n'aurais pas dû vous emmener ici.", "I shouldn't have brought you here, if you weren't going to eat,", 1]]}, "__e": [["Si vous ne comptiez pas manger avec moi, peut-être que je n'aurais pas dû vous emmener ici.", "I shouldn't have brought you here, if you weren't going to eat,", 1], ["J'imagine, j'espère et je prie que vous ne comptiez pas nous donner votre putain de fric pour notre maison de naissance merdique, mais au cas où vous le feriez, je vérifie, je fais mine de regarder mes papiers.", "I assume, I hope and pray that you weren't planning on giving us any fucking money for our shitty little birthing center. But, um, just in case you were, let me get in there first, pretend to look at the paperwork.", 1], ["Pour pouvoir quitter ce service, j'étais obligé de le faire ainsi, mais je ne voudrais pas que vous puissiez penser que cela signifiait que vous ne comptiez pas pour moi, ainsi que ces années passées ensemble ou que je n'avais aucun sentiment plus personnel à vous faire partager,", "In order to leave, I had to go the way I did. But I wouldn't want any of you to think that meant I didn't value each of you and the years that we worked together or that I didn't have things of a more personal nature to say.", 1]]}, "__e": [["Si vous ne comptiez pas manger avec moi, peut-être que je n'aurais pas dû vous emmener ici.", "I shouldn't have brought you here, if you weren't going to eat,", 1], ["J'imagine, j'espère et je prie que vous ne comptiez pas nous donner votre putain de fric pour notre maison de naissance merdique, mais au cas où vous le feriez, je vérifie, je fais mine de regarder mes papiers.", "I assume, I hope and pray that you weren't planning on giving us any fucking money for our shitty little birthing center. But, um, just in case you were, let me get in there first, pretend to look at the paperwork.", 1], ["Pour pouvoir quitter ce service, j'étais obligé de le faire ainsi, mais je ne voudrais pas que vous puissiez penser que cela signifiait que vous ne comptiez pas pour moi, ainsi que ces années passées ensemble ou que je n'avais aucun sentiment plus personnel à vous faire partager,", "In order to leave, I had to go the way I did. But I wouldn't want any of you to think that meant I didn't value each of you and the years that we worked together or that I didn't have things of a more personal nature to say.", 1]]}, "le": {"__C": 2, "vous": {"__C": 2, "que": {"__C": 1, "veux": {"__C": 1, "__e": [["Je veux que vous le comptiez. J'ai menti deux fois pour toi.", "Just give me a second.", 1]]}, "__e": [["Je veux que vous le comptiez. J'ai menti deux fois pour toi.", "Just give me a second.", 1]]}, "__e": [["Vous le comptiez...", "You were counting it, weren't you?", 1], ["Je veux que vous le comptiez. J'ai menti deux fois pour toi.", "Just give me a second.", 1]]}, "__e": [["Vous le comptiez...", "You were counting it, weren't you?", 1], ["Je veux que vous le comptiez. J'ai menti deux fois pour toi.", "Just give me a second.", 1]]}, "comment": {"__C": 3, "__e": [["Comment comptiez -vous une somme pareille ?", "How could you count such sums?", 1], ["Comment comptiez rembourser un quart de millions...?", "How were you going to pay back a quarter million...?", 1], ["Comment comptiez vous faire ça ?", "- So how?", 1]]}, "quand": {"__C": 2, "et": {"__C": 1, "__e": [["Et quand comptiez vous me le dire, Alfred ?", "And when were you going to tell me, Alfred?", 1]]}, "__e": [["Et quand comptiez vous me le dire, Alfred ?", "And when were you going to tell me, Alfred?", 1], ["Quand comptiez vous me parler de ça?", "When were you planning on telling me this?", 1]]}, "et": {"__C": 2, "concurrents": {"__C": 1, "vos": {"__C": 1, "racheté": {"__C": 1, "__e": [["Vous avez racheté vos concurrents, et comptiez acquérir l'usine en déclin de Fjallbacka.", "You've acquired local competitors, and Fjällbacka herring was on the brink of bankruptcy. Correct.", 1]]}, "__e": [["Vous avez racheté vos concurrents, et comptiez acquérir l'usine en déclin de Fjallbacka.", "You've acquired local competitors, and Fjällbacka herring was on the brink of bankruptcy. Correct.", 1]]}, "__e": [["Vous avez racheté vos concurrents, et comptiez acquérir l'usine en déclin de Fjallbacka.", "You've acquired local competitors, and Fjällbacka herring was on the brink of bankruptcy. Correct.", 1]]}, "terre": {"__C": 1, "de": {"__C": 1, "pièce": {"__C": 1, "__e": [["Vous avez caché cette pièce de terre, et comptiez prendre toutes ces récoltes pour vous ?", "And you were hiding this valuable land here! You were going to eat up all those grains by yourselves?", 1]]}, "__e": [["Vous avez caché cette pièce de terre, et comptiez prendre toutes ces récoltes pour vous ?", "And you were hiding this valuable land here! You were going to eat up all those grains by yourselves?", 1]]}, "__e": [["Vous avez caché cette pièce de terre, et comptiez prendre toutes ces récoltes pour vous ?", "And you were hiding this valuable land here! You were going to eat up all those grains by yourselves?", 1]]}, "__e": [["Vous avez racheté vos concurrents, et comptiez acquérir l'usine en déclin de Fjallbacka.", "You've acquired local competitors, and Fjällbacka herring was on the brink of bankruptcy. Correct.", 1], ["Vous avez caché cette pièce de terre, et comptiez prendre toutes ces récoltes pour vous ?", "And you were hiding this valuable land here! You were going to eat up all those grains by yourselves?", 1]]}, "__e": [["Pour pouvoir quitter ce service, j'étais obligé de le faire ainsi, mais je ne voudrais pas que vous puissiez penser que cela signifiait que vous ne comptiez pas pour moi, ainsi que ces années passées ensemble ou que je n'avais aucun sentiment plus personnel à vous faire partager,", "In order to leave, I had to go the way I did. But I wouldn't want any of you to think that meant I didn't value each of you and the years that we worked together or that I didn't have things of a more personal nature to say.", 1], ["Je sais que tu ne l'avais pas vu depuis des années. Mais je sais aussi que vous comptiez beaucoup l'un pour l'autre.", "I know you haven't seen him for years, but I know how much you meant to each other.", 1], ["Tom ne savait pas que vous comptiez rester.", "Tom didn't know that you were planning to stay.", 0]]}, "tanks": {"__C": 963, "des": {"__C": 310, "et": {"__C": 16, "nôtres": {"__C": 1, "des": {"__C": 1, "__e": [["Ils ont des douzaines d'avions pour chacun des nôtres. Et des tanks qui passent partout.", "They've got dozens of aeroplanes to our one... and tanks that'll go over anything.", 1]]}, "__e": [["Ils ont des douzaines d'avions pour chacun des nôtres. Et des tanks qui passent partout.", "They've got dozens of aeroplanes to our one... and tanks that'll go over anything.", 1]]}, "l'artillerie": {"__C": 1, "de": {"__C": 1, "__e": [["Nous aurons besoin de l'artillerie et des tanks immédiatement.", "We'll need artillery and tanks immediately.", 1]]}, "__e": [["Nous aurons besoin de l'artillerie et des tanks immédiatement.", "We'll need artillery and tanks immediately.", 1]]}, "__e": [["Quand ta famille fait des armes et des tanks, personne ne t'embête.", "Anyone's family that makes weapons and tanks, you don't wanna mess with them. No way.", 1], ["Quand ils viendront, ce sera avec des avions et des tanks.", "When the Germans come, they'll come with airplanes and tanks.", 1], ["Comme dans l'armée, la véritable armée avec des gars avec des missiles et des tanks?", "As in the army, the actual army -- the guys with missiles and tanks?", 1]]}, "avec": {"__C": 24, "battre": {"__C": 2, "vous": {"__C": 1, "__e": [["Tant que vous vous contentiez de vous battre avec des tanks et des avions primitifs, nous n'étions pas concernés.", "While you were limited to fighting among yourselves with primitive tanks and aircraft, we were unconcerned.", 1]]}, "le": {"__C": 1, "__e": [["Vous allez le battre avec des tanks ?", "What, are you gonna to fight him with, with tanks?", 1]]}, "__e": [["Tant que vous vous contentiez de vous battre avec des tanks et des avions primitifs, nous n'étions pas concernés.", "While you were limited to fighting among yourselves with primitive tanks and aircraft, we were unconcerned.", 1], ["Vous allez le battre avec des tanks ?", "What, are you gonna to fight him with, with tanks?", 1]]}, "production": {"__C": 2, "grosse": {"__C": 2, "__e": [["C'était une grosse production, avec des tanks militaires et tout.", "They began preparing... It was a big production! With army tanks and everything.", 1], ["C'était une grosse production, avec des tanks militaires et tout ça.", "They began preparing... It was a big production! With army tanks and everything.", 1]]}, "__e": [["C'était une grosse production, avec des tanks militaires et tout.", "They began preparing... It was a big production! With army tanks and everything.", 1], ["C'était une grosse production, avec des tanks militaires et tout ça.", "They began preparing... It was a big production! With army tanks and everything.", 1]]}, "__e": [["Vous voulez écraser 1 à 2 millions de gens avec des tanks ?", "Kill one or two million citizens... with tanks?", 1], ["Il y en a tellement, avec des tanks aussi.", "There are so many, with tanks too.", 1], ["Mon père dit qu'ils veulent venir avec des tanks à la manifestation de ce soir.", "My Dad says, they want to deploy tanks at tonight's demonstration.", 1]]}, "a": {"__C": 9, "y": {"__C": 7, "il": {"__C": 6, "__e": [["Il y a des tanks et des soldats.", "There're tanks and soldiers!", 1], ["Ecoute ça: il y a des tanks, ici.", "Tanks are in here.", 1], ["Il y a des tanks à la frontière. Oui ?", "There are still tanks on the borders of Czechoslovakia.", 1]]}, "qu'il": {"__C": 1, "__e": [["Il paraît qu'il y a des tanks puis des soldats partout à Montréal.", "Montréal's swarming with tanks. - No way.", 1]]}, "__e": [["Il y a des tanks et des soldats.", "There're tanks and soldiers!", 1], ["Ecoute ça: il y a des tanks, ici.", "Tanks are in here.", 1], ["Il y a des tanks à la frontière. Oui ?", "There are still tanks on the borders of Czechoslovakia.", 1]]}, "on": {"__C": 1, "__e": [["On a des tanks devant l'ambassade qui nous mitraillent dangereusement.", "We've got tanks in front of the Embassy, pounding the crap out of us.", 1]]}, "__e": [["Il y a des tanks et des soldats.", "There're tanks and soldiers!", 1], ["Ecoute ça: il y a des tanks, ici.", "Tanks are in here.", 1], ["Il y a des tanks à la frontière. Oui ?", "There are still tanks on the borders of Czechoslovakia.", 1]]}, "__e": [["Je vous laisse une minute pour sortir des tanks et vous rendre !", "I give you a minute leave the vehicle and give it up!", 1], ["S'il y avait eu des tanks ici, ça aurait été trop bon.", "If there'd've been tanks here, that would have been fucking cool.", 1], ["Ce qui a du bon, parce que je me retrouve souvent dans une zone à risque pendant quelques jours avant l'arrivée des tanks.", "Which is good, because I often find myself in a hot zone for a few days before tanks roll in.", 1]]}, "les": {"__C": 249, "et": {"__C": 13, "ennemis": {"__C": 1, "avions": {"__C": 1, "__e": [["Ils sont aussi dangereux que les avions ennemis et les tanks !", "They are as dangerous as enemy planes, guns, bombs, tanks!", 1]]}, "__e": [["Ils sont aussi dangereux que les avions ennemis et les tanks !", "They are as dangerous as enemy planes, guns, bombs, tanks!", 1]]}, "cuirassés": {"__C": 1, "les": {"__C": 1, "__e": [["Père, les cuirassés et les tanks ne vous sauveront pas.", "Oh, Father, you're sitting on a volcano. Battleships and tanks won't help you.", 1]]}, "__e": [["Père, les cuirassés et les tanks ne vous sauveront pas.", "Oh, Father, you're sitting on a volcano. Battleships and tanks won't help you.", 1]]}, "__e": [["Ce qui sert à conserver l'équipement de la marine et les tanks.", "The stuff used to mothball Navy equipment and tanks.", 1], ["On a un prisonnier. Et les tanks?", "What about those tanks?", 1], ["Ils sont aussi dangereux que les avions ennemis et les tanks !", "They are as dangerous as enemy planes, guns, bombs, tanks!", 1]]}, "sur": {"__C": 15, "monde": {"__C": 1, "le": {"__C": 1, "__e": [["Tout le monde sur les tanks!", "You get out of here. Everybody else up on the tanks.", 1]]}, "__e": [["Tout le monde sur les tanks!", "You get out of here. Everybody else up on the tanks.", 1]]}, "montez": {"__C": 1, "__e": [["Montez sur les tanks!", "Shut up! Everybody up on that tank. Let's go!", 1]]}, "__e": [["Je ne savais rien sur les tanks, les bombes, les flingues... Mais tout d'un coup je sais tout sur les tanks, les flingues...", "I know nothing about tanks or guns or bombs, but I suddenly know, like, everything about tanks and guns and...", 1], ["Je ne savais rien sur les tanks, les bombes, les flingues... Mais tout d'un coup je sais tout sur les tanks, les flingues...", "I know nothing about tanks or guns or bombs, but I suddenly know, like, everything about tanks and guns and...", 1], ["\"au lieu de tirer sur les tanks, tu as tiré sur notre unité;\"", "Instead of pulling the tanks We have bombed the unit.", 1]]}, "que": {"__C": 12, "montrent": {"__C": 1, "satellites": {"__C": 1, "__e": [["Nos satellites montrent que les tanks israéliens sont en mouvement.", "Sir, our satellites are showing Israeli tank movement.", 1]]}, "__e": [["Nos satellites montrent que les tanks israéliens sont en mouvement.", "Sir, our satellites are showing Israeli tank movement.", 1]]}, "pour": {"__C": 1, "frontière": {"__C": 1, "__e": [["C'est strictement du harrassement, pour que ces gens s'éloignent de la frontière, pour que les tanks israéliens puissent se déplacer librement.", "This is strictly harassment, to get these people to move away from the border, so that the Israeli tanks can move at will.", 1]]}, "__e": [["C'est strictement du harrassement, pour que ces gens s'éloignent de la frontière, pour que les tanks israéliens puissent se déplacer librement.", "This is strictly harassment, to get these people to move away from the border, so that the Israeli tanks can move at will.", 1]]}, "__e": [["Il dit que les Russes vous craignent plus que les tanks.", "He said that Russians fear you more than Panzers.", 1], ["On dirait que les tanks sont pleins mais la pression augmente.", "Sir, I'm showing that the tanks are full but the pressure is building.", 1], ["La pluie était si présente et la boue, si profonde, que les tanks ne pouvaient rouler sans s'arrêter pour en sortir les cadavres.", "The rains were so constant and the mud so deep they couldn't get the amtracs in there without getting stuck to get the bodies out.", 1]]}, "__e": [["\"au lieu de tirer sur les tanks, tu as tiré sur notre unité;\"", "Instead of pulling the tanks We have bombed the unit.", 1], ["Bref, on a laissé tomber les tanks. Ça n'aurait rien donné, de toute façon.", "So we abandoned the whole tank idea because that wasn't going to work anyway, I don't think.", 1], ["\"Désolé pour les tanks et tout ça, mais venez donc en discuter en Amérique, histoire qu'on règle tout. \"", "\"I'm so sorry about all the tanks and stuff, but... ... wanttocometoAmerica, have a chat and sort this out?\"", 1]]}, "de": {"__C": 89, "pas": {"__C": 10, "n'avait": {"__C": 2, "armée": {"__C": 1, "__e": [["Son armée n'avait pas de tanks.", "Its army had no tanks.", 1]]}, "chili": {"__C": 1, "__e": [["Même le Chili n'avait pas de tanks aussi modernes que la Bolivie!", "Not even Chile had such good tanks as Bolivia!", 1]]}, "__e": [["Même le Chili n'avait pas de tanks aussi modernes que la Bolivie!", "Not even Chile had such good tanks as Bolivia!", 1], ["Son armée n'avait pas de tanks.", "Its army had no tanks.", 1]]}, "a": {"__C": 2, "on": {"__C": 1, "__e": [["On a pas de tanks ici, putain !", "Tank... There's no goddamn tanks out here.", 1]]}, "n'y": {"__C": 1, "__e": [["Il n'y a pas de tanks, pas de véhicules, rien.", "There are no tanks, no vehicles, nothing.", 1]]}, "__e": [["On a pas de tanks ici, putain !", "Tank... There's no goddamn tanks out here.", 1], ["Il n'y a pas de tanks, pas de véhicules, rien.", "There are no tanks, no vehicles, nothing.", 1]]}, "__e": [["On a pas de tanks ici, putain !", "Tank... There's no goddamn tanks out here.", 1], ["Il n'y a pas de tanks, pas de véhicules, rien.", "There are no tanks, no vehicles, nothing.", 1], ["Il n'y avait pas de tanks dans les rues.", "There were no tanks on the streets.", 1]]}, "et": {"__C": 5, "japs": {"__C": 1, "de": {"__C": 1, "__e": [["Beaucoup de Japs et de tanks !", "Plenty Japs over there, tanks, artillery.", 1]]}, "__e": [["Beaucoup de Japs et de tanks !", "Plenty Japs over there, tanks, artillery.", 1]]}, "soldats": {"__C": 1, "de": {"__C": 1, "__e": [["Je ne veux pas que le peuple regarde une bande de soldats et de tanks.", "I don't want the American people staring at a bunch of armed soldiers and tanks.", 1]]}, "__e": [["Je ne veux pas que le peuple regarde une bande de soldats et de tanks.", "I don't want the American people staring at a bunch of armed soldiers and tanks.", 1]]}, "__e": [["Gavin reçoit un coup de pouce quand les renforts commencent à affluer des plages, sous la forme d'armes puissantes et de tanks.", "Gavin receives a boost when help starts to trickle in from the beaches in the form of big guns and tanks.", 1], ["Ce n'est pas une guerre d'armes et de tanks, de balles et de bombes, mais un assaut économique sur chaque niveau de notre société.", "'It is not a war of guns and tanks, of bullets and bombs, 'but an economic assault on every level of our society.", 1], ["Je ne veux pas que le peuple regarde une bande de soldats et de tanks.", "I don't want the American people staring at a bunch of armed soldiers and tanks.", 1]]}, "combien": {"__C": 7, "d'armes": {"__C": 1, "combien": {"__C": 1, "__e": [["combien d'hommes, combien d'armes, combien de tanks l'ennemi a engagés et de combien de carburant il dispose.", "How many men, how many guns how many tanks the enemy are throwing into this. How much fuel are they carrying? And get a move on.", 1]]}, "__e": [["combien d'hommes, combien d'armes, combien de tanks l'ennemi a engagés et de combien de carburant il dispose.", "How many men, how many guns how many tanks the enemy are throwing into this. How much fuel are they carrying? And get a move on.", 1]]}, "stanley": {"__C": 1, "__e": [["Stanley, combien de tanks as-tu vu?", "Stanley, how many tanks did you see?", 1]]}, "__e": [["Combien de tanks faut envoyer ?", "How many tanks do we need to get there?", 1], ["Combien de tanks avez-vous dit?", "How many tanks did you say? Repeat.", 1], ["combien d'hommes, combien d'armes, combien de tanks l'ennemi a engagés et de combien de carburant il dispose.", "How many men, how many guns how many tanks the enemy are throwing into this. How much fuel are they carrying? And get a move on.", 1]]}, "__e": [["Et il y avait cette femme, ce médecin, et elle... Traînait les gens de tanks en feu ou un truc comme ça.", "And there was this woman there, this medic, and she's like... dragged people from burning tanks or whatever.", 1], ["Je ne veux pas que le peuple regarde une bande de soldats et de tanks.", "I don't want the American people staring at a bunch of armed soldiers and tanks.", 1], ["Vu que ton père à une cour pleine de Tanks dehors, je pense que tu ne devrais pas être dans son bureau, à fouiller ses dossiers.", "Considering your father has a yard full of tanks out there, I don't think you should be in his office, rifling through his files.", 1]]}, "nos": {"__C": 18, "et": {"__C": 2, "armes": {"__C": 1, "nos": {"__C": 1, "__e": [["S'il a pu construire un vaisseau pour venir sur Terre et un robot capable de détruire nos armes et nos tanks, quelles autres menaces peut-il créer ?", "If he can build a spaceship that can fly to Earth, and a robot that can destroy our tanks and guns, what other terrors can he unleash at will?", 1]]}, "__e": [["S'il a pu construire un vaisseau pour venir sur Terre et un robot capable de détruire nos armes et nos tanks, quelles autres menaces peut-il créer ?", "If he can build a spaceship that can fly to Earth, and a robot that can destroy our tanks and guns, what other terrors can he unleash at will?", 1]]}, "fusils": {"__C": 1, "nos": {"__C": 1, "__e": [["Dès qu'on enlèvera nos fusils et nos tanks... il y aura ici un vide dans lequel les communistes bondiront... plus vite qu'Hitler a pris la Pologne.", "The minute we take our guns and tanks out of here... there will be a vacuum that the Communists will jump into... faster than Hitler took Poland!", 1]]}, "__e": [["Dès qu'on enlèvera nos fusils et nos tanks... il y aura ici un vide dans lequel les communistes bondiront... plus vite qu'Hitler a pris la Pologne.", "The minute we take our guns and tanks out of here... there will be a vacuum that the Communists will jump into... faster than Hitler took Poland!", 1]]}, "__e": [["Dès qu'on enlèvera nos fusils et nos tanks... il y aura ici un vide dans lequel les communistes bondiront... plus vite qu'Hitler a pris la Pologne.", "The minute we take our guns and tanks out of here... there will be a vacuum that the Communists will jump into... faster than Hitler took Poland!", 1], ["S'il a pu construire un vaisseau pour venir sur Terre et un robot capable de détruire nos armes et nos tanks, quelles autres menaces peut-il créer ?", "If he can build a spaceship that can fly to Earth, and a robot that can destroy our tanks and guns, what other terrors can he unleash at will?", 1]]}, "détruire": {"__C": 1, "vont": {"__C": 1, "alliés": {"__C": 1, "__e": [["En attendant, les avions alliés vont détruire nos tanks, mitrailler nos troupes, bombarder les ponts et couper nos communications.", "With their present control of the air, the Allies will smash our tanks machine-gun our troops, bomb the bridges and cut our communications.", 1]]}, "__e": [["En attendant, les avions alliés vont détruire nos tanks, mitrailler nos troupes, bombarder les ponts et couper nos communications.", "With their present control of the air, the Allies will smash our tanks machine-gun our troops, bomb the bridges and cut our communications.", 1]]}, "__e": [["En attendant, les avions alliés vont détruire nos tanks, mitrailler nos troupes, bombarder les ponts et couper nos communications.", "With their present control of the air, the Allies will smash our tanks machine-gun our troops, bomb the bridges and cut our communications.", 1]]}, "de": {"__C": 2, "pas": {"__C": 1, "vient": {"__C": 1, "__e": [["Mais nous ne pouvons pas nous permettre d'oublier que la vraie force constructive en ce monde ne vient pas de nos tanks ou de nos bombes, mais d'idées imaginatives, de sympathie, de chaleur humaine et de l'esprit généreux des gens.", "But neither can we afford to forget that the real constructive force in this world comes not from tanks or not from bombs but from the imaginative ideas, the warm sympathies and the generous spirit of a people.", 1]]}, "__e": [["Mais nous ne pouvons pas nous permettre d'oublier que la vraie force constructive en ce monde ne vient pas de nos tanks ou de nos bombes, mais d'idées imaginatives, de sympathie, de chaleur humaine et de l'esprit généreux des gens.", "But neither can we afford to forget that the real constructive force in this world comes not from tanks or not from bombs but from the imaginative ideas, the warm sympathies and the generous spirit of a people.", 1]]}, "l'un": {"__C": 1, "vu": {"__C": 1, "__e": [["Je te jure, j'ai vu l'un de nos tanks faire sauter ce mur.", "I'm telling you, I watched one of our tanks pull up and blast a hole in that wall.", 1]]}, "__e": [["Je te jure, j'ai vu l'un de nos tanks faire sauter ce mur.", "I'm telling you, I watched one of our tanks pull up and blast a hole in that wall.", 1]]}, "__e": [["Gath est son armée, et le garçon a détruit un de nos tanks.", "Gath is its military, and the boy destroyed one of our tanks. They've been shamed.", 1], ["Mais nous ne pouvons pas nous permettre d'oublier que la vraie force constructive en ce monde ne vient pas de nos tanks ou de nos bombes, mais d'idées imaginatives, de sympathie, de chaleur humaine et de l'esprit généreux des gens.", "But neither can we afford to forget that the real constructive force in this world comes not from tanks or not from bombs but from the imaginative ideas, the warm sympathies and the generous spirit of a people.", 1], ["Je te jure, j'ai vu l'un de nos tanks faire sauter ce mur.", "I'm telling you, I watched one of our tanks pull up and blast a hole in that wall.", 1]]}, "__e": [["S'il se lève, ils nous verront et ce sera la fin pour nos tanks.", "If it lifts, they'll find us. And that will be the end of our men and our tanks.", 1], ["Je te jure, j'ai vu l'un de nos tanks faire sauter ce mur.", "I'm telling you, I watched one of our tanks pull up and blast a hole in that wall.", 1], ["S'il a pu construire un vaisseau pour venir sur Terre et un robot capable de détruire nos armes et nos tanks, quelles autres menaces peut-il créer ?", "If he can build a spaceship that can fly to Earth, and a robot that can destroy our tanks and guns, what other terrors can he unleash at will?", 1]]}, "ces": {"__C": 30, "garder": {"__C": 1, "à": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Si on arrive à prendre cette maison d'un bloc... On arrivera peut-être à garder ces tanks à distance.", "If we can take that house in one piece, we might be able to keep those tanks off you.", 1]]}, "__e": [["Si on arrive à prendre cette maison d'un bloc... On arrivera peut-être à garder ces tanks à distance.", "If we can take that house in one piece, we might be able to keep those tanks off you.", 1]]}, "__e": [["Si on arrive à prendre cette maison d'un bloc... On arrivera peut-être à garder ces tanks à distance.", "If we can take that house in one piece, we might be able to keep those tanks off you.", 1]]}, "sur": {"__C": 2, "restons": {"__C": 1, "__e": [["Restons sur ces tanks. !", "Give me a correction! Let's stay on those tanks!", 1]]}, "volonté": {"__C": 1, "à": {"__C": 1, "__e": [["Tous les canons ! Feu à volonté sur ces tanks !", "All cannons, fire on those tanks!", 1]]}, "__e": [["Tous les canons ! Feu à volonté sur ces tanks !", "All cannons, fire on those tanks!", 1]]}, "__e": [["Restons sur ces tanks. !", "Give me a correction! Let's stay on those tanks!", 1], ["Tous les canons ! Feu à volonté sur ces tanks !", "All cannons, fire on those tanks!", 1]]}, "que": {"__C": 3, "tant": {"__C": 1, "__e": [["Tant que ces tanks seront là.", "Not until those tanks are gone.", 1]]}, "indiquent": {"__C": 1, "archives": {"__C": 1, "__e": [["Colonel, les archives indiquent que ces tanks ont été renvoyés au labo.", "Colonel, there is a record in the terminals. It seems they have returned the think tanks to the labs.", 1]]}, "__e": [["Colonel, les archives indiquent que ces tanks ont été renvoyés au labo.", "Colonel, there is a record in the terminals. It seems they have returned the think tanks to the labs.", 1]]}, "__e": [["Comment savais-tu que ces tanks tireraient pas ?", "How did you know those tanks weren't gonna shoot?", 1], ["Colonel, les archives indiquent que ces tanks ont été renvoyés au labo.", "Colonel, there is a record in the terminals. It seems they have returned the think tanks to the labs.", 1], ["Tant que ces tanks seront là.", "Not until those tanks are gone.", 1]]}, "__e": [["Hey, qu'est-ce que c'est que tout ces tanks?", "Hey, what's with all the tanks?", 1], ["Assez pour conduire ces tanks le plus loin possible.", "That your tanks will go from me to the other end of the earth.", 1], ["Si on arrive à prendre cette maison d'un bloc... On arrivera peut-être à garder ces tanks à distance.", "If we can take that house in one piece, we might be able to keep those tanks off you.", 1]]}, "leurs": {"__C": 31, "et": {"__C": 3, "russes": {"__C": 1, "les": {"__C": 1, "__e": [["-Non. Les Russes et leurs tanks me dépassaient. Les rebelles afghans m'ignoraient.", "The Russians and tanks went right by me... and the Afghan rebels ignored me.", 1]]}, "__e": [["-Non. Les Russes et leurs tanks me dépassaient. Les rebelles afghans m'ignoraient.", "The Russians and tanks went right by me... and the Afghan rebels ignored me.", 1]]}, "américains": {"__C": 1, "les": {"__C": 1, "__e": [["Une année durant, le Viêt-cong avait étudié les Américains et leurs tanks... et leurs hélicoptères.", "For a year the Vietcong had studied the Americans and their tanks... and helicopters.", 1]]}, "__e": [["Une année durant, le Viêt-cong avait étudié les Américains et leurs tanks... et leurs hélicoptères.", "For a year the Vietcong had studied the Americans and their tanks... and helicopters.", 1]]}, "__e": [["-Non. Les Russes et leurs tanks me dépassaient. Les rebelles afghans m'ignoraient.", "The Russians and tanks went right by me... and the Afghan rebels ignored me.", 1], ["Une année durant, le Viêt-cong avait étudié les Américains et leurs tanks... et leurs hélicoptères.", "For a year the Vietcong had studied the Americans and their tanks... and helicopters.", 1], ["Et leurs tanks se rapprochent d'heure en heure.", "And their tanks are getting closer and closer by the hour.", 1]]}, "de": {"__C": 2, "moteurs": {"__C": 1, "les": {"__C": 1, "__e": [["Ils doivent faire chauffer les moteurs de leurs tanks.", "Must be warming up their tank engines.", 1]]}, "__e": [["Ils doivent faire chauffer les moteurs de leurs tanks.", "Must be warming up their tank engines.", 1]]}, "portée": {"__C": 1, "de": {"__C": 1, "__e": [["Restez hors de portée de leurs tanks.", "Just stay away from those tanks.", 1]]}, "__e": [["Restez hors de portée de leurs tanks.", "Just stay away from those tanks.", 1]]}, "__e": [["Ils doivent faire chauffer les moteurs de leurs tanks.", "Must be warming up their tank engines.", 1], ["Restez hors de portée de leurs tanks.", "Just stay away from those tanks.", 1]]}, "avec": {"__C": 5, "tirent": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils tirent avec leurs tanks !", "They shoot with tanks. Bang!", 1]]}, "__e": [["Ils tirent avec leurs tanks !", "They shoot with tanks. Bang!", 1]]}, "fascistes": {"__C": 1, "les": {"__C": 1, "__e": [["Les Fascistes avec leurs tanks, leurs avions et leurs roquettes?", "The Fascists with all their tanks and planes and rockets?", 1]]}, "__e": [["Les Fascistes avec leurs tanks, leurs avions et leurs roquettes?", "The Fascists with all their tanks and planes and rockets?", 1]]}, "__e": [["Avec leurs tanks, et leurs bombes Et leurs bombes, et leurs fusils", "With their tanks and Their bombs and their bombs", 1], ["Ce qu'ils pouvaient faire, c'était de garder le QG avec leurs tanks.", "The best they could do was to put tanks guarding our headquarters.", 1], ["Ils ne sont heureux qu'en uniforme avec leurs tanks et leurs avions.", "They'd be happy if they wore only uniforms and played with tanks and planes all day.", 1]]}, "__e": [["Ce qu'ils pouvaient faire, c'était de garder le QG avec leurs tanks.", "The best they could do was to put tanks guarding our headquarters.", 1], ["Ils ne sont heureux qu'en uniforme avec leurs tanks et leurs avions.", "They'd be happy if they wore only uniforms and played with tanks and planes all day.", 1], ["Eh bien, avant tout chose, il faut qu'on traverse ce champ de force, puis qu'on passe derrière leurs tanks.", "Well, first, we need to get behind that shield, then get past their tank lines.", 1]]}, "__e": [["\"Désolé pour les tanks et tout ça, mais venez donc en discuter en Amérique, histoire qu'on règle tout. \"", "\"I'm so sorry about all the tanks and stuff, but... ... wanttocometoAmerica, have a chat and sort this out?\"", 1], ["Ce qui a du bon, parce que je me retrouve souvent dans une zone à risque pendant quelques jours avant l'arrivée des tanks.", "Which is good, because I often find myself in a hot zone for a few days before tanks roll in.", 1], ["Vu que ton père à une cour pleine de Tanks dehors, je pense que tu ne devrais pas être dans son bureau, à fouiller ses dossiers.", "Considering your father has a yard full of tanks out there, I don't think you should be in his office, rifling through his files.", 1]]}, "enfuyons-nous": {"__C": 124, "hume": {"__C": 1, "m": {"__C": 1, "plaît": {"__C": 1, "vous": {"__C": 1, "__e": [["S'il vous plaît, M. Hume, enfuyons-nous ensemble.", "Please, Mr. Hume, let me go with you.", 1]]}, "__e": [["S'il vous plaît, M. Hume, enfuyons-nous ensemble.", "Please, Mr. Hume, let me go with you.", 1]]}, "__e": [["S'il vous plaît, M. Hume, enfuyons-nous ensemble.", "Please, Mr. Hume, let me go with you.", 1]]}, "__e": [["S'il vous plaît, M. Hume, enfuyons-nous ensemble.", "Please, Mr. Hume, let me go with you.", 1]]}, "marthe": {"__C": 1, "__e": [["Marthe, enfuyons-nous! Fuyons ton père et tout le reste!", "Marthe, we'll run away from your father and everything!", 1]]}, "et": {"__C": 2, "voiture": {"__C": 1, "ma": {"__C": 1, "dans": {"__C": 1, "__e": [["Quitte Didi... montons dans ma voiture et enfuyons-nous très loin.", "Leave Didi.. let's get into my car and run away.", 1]]}, "__e": [["Quitte Didi... montons dans ma voiture et enfuyons-nous très loin.", "Leave Didi.. let's get into my car and run away.", 1]]}, "__e": [["Quitte Didi... montons dans ma voiture et enfuyons-nous très loin.", "Leave Didi.. let's get into my car and run away.", 1]]}, "poisson": {"__C": 1, "le": {"__C": 1, "déposons": {"__C": 1, "__e": [["Déposons le poisson et enfuyons-nous.", "Let's leave the goldfish and make a run for it.", 1]]}, "__e": [["Déposons le poisson et enfuyons-nous.", "Let's leave the goldfish and make a run for it.", 1]]}, "__e": [["Déposons le poisson et enfuyons-nous.", "Let's leave the goldfish and make a run for it.", 1]]}, "__e": [["Déposons le poisson et enfuyons-nous.", "Let's leave the goldfish and make a run for it.", 1], ["Quitte Didi... montons dans ma voiture et enfuyons-nous très loin.", "Leave Didi.. let's get into my car and run away.", 1]]}, "alors": {"__C": 2, "accepter": {"__C": 1, "nous": {"__C": 1, "de": {"__C": 1, "__e": [["Si ma famille continue de refuser de nous accepter alors enfuyons-nous.", "If my family keeps refusing to accept us then let's run away.", 1]]}, "__e": [["Si ma famille continue de refuser de nous accepter alors enfuyons-nous.", "If my family keeps refusing to accept us then let's run away.", 1]]}, "__e": [["Si ma famille continue de refuser de nous accepter alors enfuyons-nous.", "If my family keeps refusing to accept us then let's run away.", 1]]}, "__e": [["Si ma famille continue de refuser de nous accepter alors enfuyons-nous.", "If my family keeps refusing to accept us then let's run away.", 1]]}, "nous": {"__C": 4, "pourquoi": {"__C": 1, "__e": [["- Pourquoi nous enfuyons-nous ?", "- Why are we running away?", 1]]}, "ne": {"__C": 3, "pourquoi": {"__C": 3, "__e": [["Pourquoi ne nous enfuyons-nous pas ?", "Why don't we run?", 1]]}, "__e": [["Pourquoi ne nous enfuyons-nous pas ?", "Why don't we run?", 1]]}, "__e": [["- Pourquoi nous enfuyons-nous ?", "- Why are we running away?", 1], ["Pourquoi ne nous enfuyons-nous pas ?", "Why don't we run?", 1]]}, "♪": {"__C": 2, "__e": [["♪ Enfuyons-nous ♪ [Quoi ?", "(Let's run away)", 1], ["♪ Enfuyons-nous ♪ [Ne vous méprenez pas, il choisit une chanson]", "(Don't be mistaken. He's choosing a song.) (Knocking)", 1]]}, "__e": [["Enfuyons-nous jusqu'au bout de la terre pour... faire le grand saut.", "Let's just run all the way to the edge of the earth and... fall off.", 1], ["Si ma famille continue de refuser de nous accepter alors enfuyons-nous.", "If my family keeps refusing to accept us then let's run away.", 1], ["Et si cela ne fonctionne pas... Enfuyons-nous quelque part où personne ne nous connaît.", "And if things don't work out... let's run away somewhere no one knows us.", 1]]}, "braises": {"__C": 414, "des": {"__C": 131, "sur": {"__C": 34, "marcher": {"__C": 8, "de": {"__C": 1, "__e": [["Demandez-moi de marcher sur des braises et je le ferai.", "But if you asked me to walk on fire, I'd just started walking.", 1]]}, "corde": {"__C": 1, "__e": [["Dans mon pays, on vend ces tromperies comme farces et attrapes. Disparaître au bout d'une corde, marcher sur des braises... taquiner des serpents venimeux...", "Disappear by the end of a rope, walk on hot coals, ...play with poisonous snakes.", 1]]}, "__e": [["Tu dois marcher sur des braises Jusqu'à ne plus pouvoir marcher", "You must walk on fire Till you can walk no more", 1], ["Certains disent qu'avec le pouvoir de l'esprit sur la matière, avec la force mentale et spirituelle, on peut marcher sur des braises sans se brûler.", "[audience laughs] Some people claim that through the power of mind over matter, with mental and spiritual strength... you can walk across coals without getting burned.", 1], ["Je serais prêt à marcher sur des braises pour passer plus de temps avec ma famille.", "But I would walk over hot coals to get any time back with Cathy and the kids. More time.", 1]]}, "marcherais": {"__C": 3, "je": {"__C": 3, "__e": [["Pour toi, Marienne, je marcherais sur des braises.", "For you, Marienne, I will walk through fire.", 1], ["Comme Charo, sur le déclin, mais pour qui je marcherais sur des braises.", "Like my over-the-hill friend Charo, for whom I would walk over hot coals.", 1], ["Je marcherais sur des braises pour Anna.", "-I'd walk through fire for Anna.", 1]]}, "__e": [["Pour toi, Marienne, je marcherais sur des braises.", "For you, Marienne, I will walk through fire.", 1], ["Comme Charo, sur le déclin, mais pour qui je marcherais sur des braises.", "Like my over-the-hill friend Charo, for whom I would walk over hot coals.", 1], ["Je marcherais sur des braises pour Anna.", "-I'd walk through fire for Anna.", 1]]}, "__e": [["Ça fait une semaine maintenant, et on est là à attendre comme sur des braises.", "It's been a whole week now, and we are sitting we waiting on pins and needles.", 1], ["Je serais prêt à marcher sur des braises pour passer plus de temps avec ma famille.", "But I would walk over hot coals to get any time back with Cathy and the kids. More time.", 1], ["J'ai marché pieds nus sur des braises brûlantes.", "I walked barefoot over burning coals.", 0]]}, "comme": {"__C": 11, "yeux": {"__C": 3, "aux": {"__C": 2, "__e": [["Un loup aux yeux comme des braises ardentes.", "A wolf with eyes like burning embers.", 1], ["un loup aux yeux comme des braises ardentes.\"", "A wolf with eyes like burning embers.\"", 1]]}, "des": {"__C": 1, "__e": [["\"Poitrine large, moustache vive, des yeux comme des braises...", "\"Broad chest, keen moustache, eyes like embers...", 1]]}, "__e": [["Un loup aux yeux comme des braises ardentes.", "A wolf with eyes like burning embers.", 1], ["un loup aux yeux comme des braises ardentes.\"", "A wolf with eyes like burning embers.\"", 1], ["\"Poitrine large, moustache vive, des yeux comme des braises...", "\"Broad chest, keen moustache, eyes like embers...", 1]]}, "brûles": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu rougeoies et tu brûles comme des braises.", "\"You glow and smolder like embers stoked.\"", 1]]}, "__e": [["Tu rougeoies et tu brûles comme des braises.", "\"You glow and smolder like embers stoked.\"", 1]]}, "__e": [["Et ces yeux, ils brillent comme des braises.", "Ah oui, and those eyes... they burn like coals of fire.", 1], ["\"Poitrine large, moustache vive, des yeux comme des braises...", "\"Broad chest, keen moustache, eyes like embers...", 1], ["En ce moment, un groupe de dix loups de haute taille, rendus féroces par la colère et la faim, les yeux brillant dans l'ombre comme des braises, envahirent la plate-forme du radeau.", "At the moment, a group of ten large wolves, made fierce from anger and hunger, their eyes shining in the shadows like ember, overrun the platform of the raft.", 0]]}, "lueur": {"__C": 6, "la": {"__C": 6, "dans": {"__C": 1, "__e": [["Qu'est-ce qui scintille là-bas dans la lueur des braises?", "What glints brightly there from the ash tree's trunk?", 1]]}, "de": {"__C": 2, "__e": [["Elle vient de la lumière, de la lueur des braises rouges.", "It's coming from the light, the glowing red coals.", 1]]}, "__e": [["Qu'est-ce qui scintille là-bas dans la lueur des braises?", "What glints brightly there from the ash tree's trunk?", 1], ["\"La lueur des braises dans le cachot et le marteau dont on entend l'écho.\"", "\"Embers glow in dungeons dark, echoing with the hammer's spark.\"", 1], ["Elle vient de la lumière, de la lueur des braises rouges.", "It's coming from the light, the glowing red coals.", 1]]}, "__e": [["Qu'est-ce qui scintille là-bas dans la lueur des braises?", "What glints brightly there from the ash tree's trunk?", 1], ["\"La lueur des braises dans le cachot et le marteau dont on entend l'écho.\"", "\"Embers glow in dungeons dark, echoing with the hammer's spark.\"", 1], ["Elle vient de la lumière, de la lueur des braises rouges.", "It's coming from the light, the glowing red coals.", 1]]}, "__e": [["Trois silhouettes étaient réunies autour des braises ardentes d'un petit feu.", "Three figures were gathered around the smoldering embers of a small fire.", 0], ["J'ai marché pieds nus sur des braises brûlantes.", "I walked barefoot over burning coals.", 0], ["En ce moment, un groupe de dix loups de haute taille, rendus féroces par la colère et la faim, les yeux brillant dans l'ombre comme des braises, envahirent la plate-forme du radeau.", "At the moment, a group of ten large wolves, made fierce from anger and hunger, their eyes shining in the shadows like ember, overrun the platform of the raft.", 0]]}, "les": {"__C": 172, "sur": {"__C": 42, "souffler": {"__C": 8, "peux": {"__C": 1, "__e": [["Je ne peux pas créer la vie... mais je peux souffler sur les braises restantes.", "I cannot create life but I can breathe on the remaining embers.", 1]]}, "à": {"__C": 2, "__e": [["Samir est jaloux de Michael depuis qu'il est le bras droit d'Hanif. Je m'emploie à souffler sur les braises.", "Samir's getting more envious of Michael since he became Hanif's right-hand man.", 1], ["Vous n'avez pas à souffler sur les braises.", "You don't have to blow smoke.", 1]]}, "__e": [["Vous n'avez pas à souffler sur les braises.", "You don't have to blow smoke.", 1], ["On ne fait que souffler sur les braises.", "We're just sprinkling some embers between two dried up sheaves of rice.", 1], ["Je ne peux pas créer la vie... mais je peux souffler sur les braises restantes.", "I cannot create life but I can breathe on the remaining embers.", 1]]}, "marche": {"__C": 3, "la": {"__C": 1, "__e": [["- la marche sur les braises et la survie.", "-hot coal walks and survival courses.", 1]]}, "qu'il": {"__C": 1, "__e": [["Qu'il marche sur les braises.", "Let him walk across these coals.", 1]]}, "__e": [["Qu'il marche sur les braises.", "Let him walk across these coals.", 1], ["Voilà comment on marche sur les braises.", "Here's how people walk on hot coals.", 1], ["- la marche sur les braises et la survie.", "-hot coal walks and survival courses.", 1]]}, "__e": [["Tu as montré un grand potentiel de direction quand tu as marché sur les braises.", "You showed great leadership potential at the coal walk.", 1], ["On peut marcher sur les braises sans se brûler, ou on fait un autre métier.", "You walk on red hot coals. and don't get burnt!", 1], ["Elle a marché pieds nus sur les braises encore chaudes.", "She walked barefoot over the hot embers.", 0]]}, "que": {"__C": 7, "croyez-vous": {"__C": 1, "__e": [["Croyez-vous que les braises que vous avez reçues étaient un accident ?", "Mr Winthrop, do you think those coals jumping from the fire onto you were an accident?", 1]]}, "avant": {"__C": 2, "vite": {"__C": 1, "__e": [["Vite, avant que les braises ne deviennent cendres sous la bonne santé.", "They do. Quick! Before I recover and their feverish glow goes out.", 1]]}, "feu": {"__C": 1, "__e": [["Il faut éteindre le feu avant que les braises ne soient aspirées dans la ventilation et se répandent dans l'immeuble.", "We have to stop the fire before the embers are sucked into the vents and spread all over the building.", 1]]}, "__e": [["Il faut éteindre le feu avant que les braises ne soient aspirées dans la ventilation et se répandent dans l'immeuble.", "We have to stop the fire before the embers are sucked into the vents and spread all over the building.", 1], ["Vite, avant que les braises ne deviennent cendres sous la bonne santé.", "They do. Quick! Before I recover and their feverish glow goes out.", 1]]}, "__e": [["Croyez-vous que les braises que vous avez reçues étaient un accident ?", "Mr Winthrop, do you think those coals jumping from the fire onto you were an accident?", 1], ["Vite, avant que les braises ne deviennent cendres sous la bonne santé.", "They do. Quick! Before I recover and their feverish glow goes out.", 1], ["Non, cette époque de l'année est plus chaude que les braises de l'enfer.", "No, this time of year, it's hotter than the hinges of hell.", 1]]}, "dans": {"__C": 9, "tombe": {"__C": 1, "perdant": {"__C": 1, "__e": [["Le perdant tombe dans les braises.", "The loser falls into the coals.", 1]]}, "__e": [["Le perdant tombe dans les braises.", "The loser falls into the coals.", 1]]}, "cuit": {"__C": 1, "mets": {"__C": 1, "__e": [["Pense à ce mets cuit dans les braises.", "He and Natacha can stay here.", 1]]}, "__e": [["Pense à ce mets cuit dans les braises.", "He and Natacha can stay here.", 1]]}, "__e": [["Pense à ce mets cuit dans les braises.", "He and Natacha can stay here.", 1], ["Oh non, j'ai laissé tomber ma saucisse dans les braises.", "Oh, no, I dropped my weenie in the embers.", 1], ["J'ai trouvé ça dans les braises du feu.", "I found this among the embers of the fire.", 1]]}, "__e": [["On peut marcher sur les braises sans se brûler, ou on fait un autre métier.", "You walk on red hot coals. and don't get burnt!", 1], ["Les braises rougeoient encore.", "The embers are still glowing.", 0], ["Elle a marché pieds nus sur les braises encore chaudes.", "She walked barefoot over the hot embers.", 0]]}, "ces": {"__C": 22, "de": {"__C": 2, "unes": {"__C": 1, "quelques": {"__C": 1, "__e": [["Vite, prends quelques unes de ces braises et fais un feu là-bas.", "Quick, get some of those embers and build a fire back there.", 1]]}, "__e": [["Vite, prends quelques unes de ces braises et fais un feu là-bas.", "Quick, get some of those embers and build a fire back there.", 1]]}, "chaleur": {"__C": 1, "la": {"__C": 1, "__e": [["Sors d'ici à moins que tu veuilles gouter à la chaleur de ces braises!", "Get out of here. Unless you want this shovel down your britches...", 1]]}, "__e": [["Sors d'ici à moins que tu veuilles gouter à la chaleur de ces braises!", "Get out of here. Unless you want this shovel down your britches...", 1]]}, "__e": [["Sors d'ici à moins que tu veuilles gouter à la chaleur de ces braises!", "Get out of here. Unless you want this shovel down your britches...", 1], ["Vite, prends quelques unes de ces braises et fais un feu là-bas.", "Quick, get some of those embers and build a fire back there.", 1]]}, "dans": {"__C": 2, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a dans ces braises des salons illuminés.", "In its embers, I see the salons all lit up.", 1]]}, "__e": [["Il y a dans ces braises des salons illuminés.", "In its embers, I see the salons all lit up.", 1]]}, "jetais": {"__C": 1, "te": {"__C": 1, "__e": [["C'est sûr, ton pauvre papa serait pas content si je te jetais dans ces braises.", "Of course, your poor babbo would not like it if I threw you into the burning coals, would he?", 1]]}, "__e": [["C'est sûr, ton pauvre papa serait pas content si je te jetais dans ces braises.", "Of course, your poor babbo would not like it if I threw you into the burning coals, would he?", 1]]}, "__e": [["Il y a dans ces braises des salons illuminés.", "In its embers, I see the salons all lit up.", 1], ["C'est sûr, ton pauvre papa serait pas content si je te jetais dans ces braises.", "Of course, your poor babbo would not like it if I threw you into the burning coals, would he?", 1]]}, "sur": {"__C": 3, "pas": {"__C": 1, "marcheras": {"__C": 1, "__e": [["Ah oui ? Eh bien, l'ignorant a 50 billets qui disent que tu ne marcheras pas sur ces braises.", "Yeah, well, this ignorant mind, it's got 50 bucks, it says you can't walk across those coals without charcoal in your little tootsies.", 1]]}, "__e": [["Ah oui ? Eh bien, l'ignorant a 50 billets qui disent que tu ne marcheras pas sur ces braises.", "Yeah, well, this ignorant mind, it's got 50 bucks, it says you can't walk across those coals without charcoal in your little tootsies.", 1]]}, "rester": {"__C": 1, "dû": {"__C": 1, "__e": [["Merci, je ne sais pas ce que j'aurais fait si j'avais dû... rester sur ces braises... qui brûlaient ma belle chair.", "Thank you, I do not know what we'd have done if we had to remain on those hot embers... burning my pretty flesh.", 1]]}, "__e": [["Merci, je ne sais pas ce que j'aurais fait si j'avais dû... rester sur ces braises... qui brûlaient ma belle chair.", "Thank you, I do not know what we'd have done if we had to remain on those hot embers... burning my pretty flesh.", 1]]}, "__e": [["Ah oui ? Eh bien, l'ignorant a 50 billets qui disent que tu ne marcheras pas sur ces braises.", "Yeah, well, this ignorant mind, it's got 50 bucks, it says you can't walk across those coals without charcoal in your little tootsies.", 1], ["Merci, je ne sais pas ce que j'aurais fait si j'avais dû... rester sur ces braises... qui brûlaient ma belle chair.", "Thank you, I do not know what we'd have done if we had to remain on those hot embers... burning my pretty flesh.", 1], ["- Je vais marcher sur ces braises jusqu'à ce que tu me récompenses avec ce poste !", "I will walk and stand on these coals until you award me the position of regional manager!", 1]]}, "__e": [["Le vent qui a soufflé ces braises a coupé la seule route d'accès à ce quartier.", "The winds that blew those embers blocked off the only road in and out of this neighborhood.", 1], ["- Je vais marcher sur ces braises jusqu'à ce que tu me récompenses avec ce poste !", "I will walk and stand on these coals until you award me the position of regional manager!", 1], ["C'était logique de faire cuire un cochon, vu qu'il y avait tous ces gens et toutes ces braises, et vu que le processus durait 24 h.", "So, it only made sense that where you had all those coals, and you had so many people around, and it was a 24-hour process, that, um, you would do a pig.", 1]]}, "de": {"__C": 31, "besoin": {"__C": 2, "a": {"__C": 2, "on": {"__C": 1, "__e": [["On a besoin de braises.", "We must have a bed of embers.", 1]]}, "feu": {"__C": 1, "__e": [["Un feu a besoin de braises pour prendre.", "Because even a match, it needs kindling to burn.", 1]]}, "__e": [["On a besoin de braises.", "We must have a bed of embers.", 1], ["Un feu a besoin de braises pour prendre.", "Because even a match, it needs kindling to burn.", 1]]}, "__e": [["On a besoin de braises.", "We must have a bed of embers.", 1], ["Un feu a besoin de braises pour prendre.", "Because even a match, it needs kindling to burn.", 1]]}, "assez": {"__C": 2, "a": {"__C": 1, "y": {"__C": 1, "__e": [["- Y a assez de braises. Ça va aller.", "- The embers will be fine.", 1]]}, "__e": [["- Y a assez de braises. Ça va aller.", "- The embers will be fine.", 1]]}, "pas": {"__C": 1, "n'a": {"__C": 1, "__e": [["Malgré le feu d'aujourd'hui, on n'a pas assez de braises.", "Asmuchas we wereburning, we just didn't burn enough of a bed today.", 1]]}, "__e": [["Malgré le feu d'aujourd'hui, on n'a pas assez de braises.", "Asmuchas we wereburning, we just didn't burn enough of a bed today.", 1]]}, "__e": [["- Y a assez de braises. Ça va aller.", "- The embers will be fine.", 1], ["Malgré le feu d'aujourd'hui, on n'a pas assez de braises.", "Asmuchas we wereburning, we just didn't burn enough of a bed today.", 1]]}, "lit": {"__C": 3, "un": {"__C": 3, "sur": {"__C": 2, "__e": [["Vous affrontez vos peurs en marchant sur un lit de braises.", "What's your biggest fear, man? Walking across a bed of hot coals.", 1], ["Quelle est votre plus grande peur ? Marcher sur un lit de braises.", "I promise you, after you walk across these coals, you're gonna be a different man.", 1]]}, "fait": {"__C": 1, "__e": [["On manque de bois, alors je l'ai étoffé, j'ai fait un lit de braises et l'ai recouvert.", "We'relowon firewood,sowe just... I beefed it up, got a coal bed and covered it.", 1]]}, "__e": [["Vous affrontez vos peurs en marchant sur un lit de braises.", "What's your biggest fear, man? Walking across a bed of hot coals.", 1], ["On manque de bois, alors je l'ai étoffé, j'ai fait un lit de braises et l'ai recouvert.", "We'relowon firewood,sowe just... I beefed it up, got a coal bed and covered it.", 1], ["Quelle est votre plus grande peur ? Marcher sur un lit de braises.", "I promise you, after you walk across these coals, you're gonna be a different man.", 1]]}, "__e": [["Vous affrontez vos peurs en marchant sur un lit de braises.", "What's your biggest fear, man? Walking across a bed of hot coals.", 1], ["On manque de bois, alors je l'ai étoffé, j'ai fait un lit de braises et l'ai recouvert.", "We'relowon firewood,sowe just... I beefed it up, got a coal bed and covered it.", 1], ["Quelle est votre plus grande peur ? Marcher sur un lit de braises.", "I promise you, after you walk across these coals, you're gonna be a different man.", 1]]}, "__e": [["D'abord on s'occupe de ton père, puis de la petit Miss Yeux de Braises.", "First we'll deal with your father, then little Miss Glowy Eyes.", 1], ["Et plus tard, lorsque nous n'aurions plus eu faim, nous aurions débarrassé la table et nous nous serions assis devant le feu jusqu'à ce qu'il n'y ait plus de braises.", "And later, when we'd had enough we would help to clear away and then sit by the fire until only the embers were left by which time the boys would have fallen asleep.", 1], ["Il est juste de dire que c'est à ce moment là que la mission est passée de braises à flammes.", "Safe to say this is when the mission went from the frying pan into the fire.", 1]]}, "quelques": {"__C": 8, "même": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas même quelques braises. Rien d'autre... que des cendres.", "Everything will become ashes after burning...", 1]]}, "__e": [["Pas même quelques braises. Rien d'autre... que des cendres.", "Everything will become ashes after burning...", 1]]}, "que": {"__C": 1, "reste": {"__C": 1, "ne": {"__C": 1, "__e": [["Mais il ne reste que quelques braises !", "But it's down to its last embers.", 1]]}, "__e": [["Mais il ne reste que quelques braises !", "But it's down to its last embers.", 1]]}, "__e": [["Mais il ne reste que quelques braises !", "But it's down to its last embers.", 1]]}, "a": {"__C": 2, "devens": {"__C": 1, "__e": [["Devens a quelques braises, mais ce n'est pas un feu.", "SPARK.", 1]]}, "y": {"__C": 1, "il": {"__C": 1, "__e": [["Il y a quelques braises.", "There are some embers in here.", 1]]}, "__e": [["Il y a quelques braises.", "There are some embers in here.", 1]]}, "__e": [["Devens a quelques braises, mais ce n'est pas un feu.", "SPARK.", 1], ["Il y a quelques braises.", "There are some embers in here.", 1]]}, "__e": [["Il y a quelques braises.", "There are some embers in here.", 1], ["Mais il ne reste que quelques braises !", "But it's down to its last embers.", 1], ["Pas même quelques braises. Rien d'autre... que des cendres.", "Everything will become ashes after burning...", 1]]}, "dernières": {"__C": 5, "ces": {"__C": 1, "de": {"__C": 1, "débarrassez-vous": {"__C": 1, "__e": [["Débarrassez-vous de ces dernières braises et vous serez libre.", "Stomp out those last embers and you'll be free of it.", 1]]}, "__e": [["Débarrassez-vous de ces dernières braises et vous serez libre.", "Stomp out those last embers and you'll be free of it.", 1]]}, "__e": [["Débarrassez-vous de ces dernières braises et vous serez libre.", "Stomp out those last embers and you'll be free of it.", 1]]}, "les": {"__C": 2, "éteint": {"__C": 1, "pas": {"__C": 1, "__e": [["Je veux dire, ouais, si quelqu'un n'avait pas éteint les dernières braises de ma confiance en moi.", "I mean, yeah, if someone hadn't snuffed out the last remaining embers of my self-confidence.", 1]]}, "__e": [["Je veux dire, ouais, si quelqu'un n'avait pas éteint les dernières braises de ma confiance en moi.", "I mean, yeah, if someone hadn't snuffed out the last remaining embers of my self-confidence.", 1]]}, "que": {"__C": 1, "ce": {"__C": 1, "__e": [["Regardé jusqu'à ce que les dernières braises brûlent.", "Watched till the last embers burned away.", 1]]}, "__e": [["Regardé jusqu'à ce que les dernières braises brûlent.", "Watched till the last embers burned away.", 1]]}, "__e": [["Regardé jusqu'à ce que les dernières braises brûlent.", "Watched till the last embers burned away.", 1], ["Je veux dire, ouais, si quelqu'un n'avait pas éteint les dernières braises de ma confiance en moi.", "I mean, yeah, if someone hadn't snuffed out the last remaining embers of my self-confidence.", 1]]}, "des": {"__C": 1, "autour": {"__C": 1, "blottie": {"__C": 1, "__e": [["Nous sommes réunis ici non comme une famille blottie autour des dernières braises d'un feu, mais pour espérer, pour prier,", "We are here. Together. Not like a family huddling around the last embers of a fire.", 1]]}, "__e": [["Nous sommes réunis ici non comme une famille blottie autour des dernières braises d'un feu, mais pour espérer, pour prier,", "We are here. Together. Not like a family huddling around the last embers of a fire.", 1]]}, "__e": [["Nous sommes réunis ici non comme une famille blottie autour des dernières braises d'un feu, mais pour espérer, pour prier,", "We are here. Together. Not like a family huddling around the last embers of a fire.", 1]]}, "__e": [["Regardé jusqu'à ce que les dernières braises brûlent.", "Watched till the last embers burned away.", 1], ["Débarrassez-vous de ces dernières braises et vous serez libre.", "Stomp out those last embers and you'll be free of it.", 1], ["Je veux dire, ouais, si quelqu'un n'avait pas éteint les dernières braises de ma confiance en moi.", "I mean, yeah, if someone hadn't snuffed out the last remaining embers of my self-confidence.", 1]]}, "__e": [["Attention aux braises qui sautent du foyer !", "Watch out for the sparks that are flying out of the fireplace!", 0], ["En ce moment, un groupe de dix loups de haute taille, rendus féroces par la colère et la faim, les yeux brillant dans l'ombre comme des braises, envahirent la plate-forme du radeau.", "At the moment, a group of ten large wolves, made fierce from anger and hunger, their eyes shining in the shadows like ember, overrun the platform of the raft.", 0], ["Elle a marché pieds nus sur les braises encore chaudes.", "She walked barefoot over the hot embers.", 0]]}, "bax": {"__C": 257, "m": {"__C": 9, "saluer": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour saluer M. Bax.", "- I thought I'd pay my respects to Mr Bax.", 1]]}, "__e": [["Pour saluer M. Bax.", "- I thought I'd pay my respects to Mr Bax.", 1]]}, "que": {"__C": 1, "j'espère": {"__C": 1, "__e": [["J'espère que M. Bax ne nous en voudra pas.", "I hope Mr Bax won't think that we're ungrateful.", 1]]}, "__e": [["J'espère que M. Bax ne nous en voudra pas.", "I hope Mr Bax won't think that we're ungrateful.", 1]]}, "bonsoir": {"__C": 1, "__e": [["Bonsoir, M. Bax.", "- Good night, Mr Bax.", 1]]}, "__e": [["C'est une des choses envoyées par M. Bax.", "No, it's one of the things Mr Bax had sent.", 1], ["M. Bax m'a dit ce matin de tout arranger pour l'arrivée de Mlle Mayfield.", "Mr Bax, he says to me this morning, \"Now, see everything's perfect for Miss Mayfield when she comes.\"", 1], ["J'espère que M. Bax ne nous en voudra pas.", "I hope Mr Bax won't think that we're ungrateful.", 1]]}, "est": {"__C": 3, "où": {"__C": 3, "savoir": {"__C": 1, "dois": {"__C": 1, "__e": [["Je dois savoir où est Bax.", "Tell me where Bax is.", 1]]}, "__e": [["Je dois savoir où est Bax.", "Tell me where Bax is.", 1]]}, "et": {"__C": 1, "__e": [["Et où est Bax ?", "And where's Bax?", 1]]}, "__e": [["Où est Bax ?", "Where's Bax?", 1], ["Et où est Bax ?", "And where's Bax?", 1], ["Je dois savoir où est Bax.", "Tell me where Bax is.", 1]]}, "__e": [["Où est Bax ?", "Where's Bax?", 1], ["Et où est Bax ?", "And where's Bax?", 1], ["Je dois savoir où est Bax.", "Tell me where Bax is.", 1]]}, "que": {"__C": 4, "foot": {"__C": 1, "au": {"__C": 1, "mieux": {"__C": 1, "__e": [["Je joue bien mieux au foot que Bax.", "I'm a lot better at football than Bax.", 1]]}, "__e": [["Je joue bien mieux au foot que Bax.", "I'm a lot better at football than Bax.", 1]]}, "__e": [["Je joue bien mieux au foot que Bax.", "I'm a lot better at football than Bax.", 1]]}, "bien": {"__C": 1, "très": {"__C": 1, "sais": {"__C": 1, "__e": [["Tu sais très bien que Bax est étanche au leadership.", "You know very well that Bax is leadership-proof.", 1]]}, "__e": [["Tu sais très bien que Bax est étanche au leadership.", "You know very well that Bax is leadership-proof.", 1]]}, "__e": [["Tu sais très bien que Bax est étanche au leadership.", "You know very well that Bax is leadership-proof.", 1]]}, "deux": {"__C": 1, "les": {"__C": 1, "tous": {"__C": 1, "__e": [["Nous savons tous les deux que Bax est sur un coup et a besoin de notre aide.", "We both know that Bax is onto something and needs our help.", 1]]}, "__e": [["Nous savons tous les deux que Bax est sur un coup et a besoin de notre aide.", "We both know that Bax is onto something and needs our help.", 1]]}, "__e": [["Nous savons tous les deux que Bax est sur un coup et a besoin de notre aide.", "We both know that Bax is onto something and needs our help.", 1]]}, "__e": [["Je joue bien mieux au foot que Bax.", "I'm a lot better at football than Bax.", 1], ["La clé dans la veste que Bax a prise.", "The key in the jacket that Bax took.", 1], ["Nous savons tous les deux que Bax est sur un coup et a besoin de notre aide.", "We both know that Bax is onto something and needs our help.", 1]]}, "bax": {"__C": 6, "__e": [["Bax. Bax.", "Bax.", 1]]}, "hé": {"__C": 4, "__e": [["Hé, Bax...", "Hey Bax...", 1], ["Hé, Bax Qu'est-ce que tu as fait?", "Hey Bax What happened?", 1]]}, "avec": {"__C": 5, "encore": {"__C": 1, "tu": {"__C": 1, "pourquoi": {"__C": 1}}, "__e": [["Je ne sais pas pourquoi tu t'acoquines encore avec Bax.", "I don't know why you get involved with Bax.", 1]]}, "histoire": {"__C": 1, "cette": {"__C": 1, "eu": {"__C": 1, "__e": [["Le garçon qui a eu cette histoire avec Bax.", "The boy who got into trouble with Bax.", 1]]}, "__e": [["Le garçon qui a eu cette histoire avec Bax.", "The boy who got into trouble with Bax.", 1]]}, "__e": [["Le garçon qui a eu cette histoire avec Bax.", "The boy who got into trouble with Bax.", 1]]}, "passé": {"__C": 1, "s'est": {"__C": 1, "qui": {"__C": 1, "__e": [["Je regrette pour ce qui s'est passé avec Bax aujourd'hui.", "I'm sorry how things turned out with Bax today.", 1]]}, "__e": [["Je regrette pour ce qui s'est passé avec Bax aujourd'hui.", "I'm sorry how things turned out with Bax today.", 1]]}, "__e": [["Je regrette pour ce qui s'est passé avec Bax aujourd'hui.", "I'm sorry how things turned out with Bax today.", 1]]}, "__e": [["Je me suis échappé avec Bax du fourgon cellulaire puis un loup nous a pourchassés et il m'a mordu.", "I escaped with Bax from the prisoner transport van, then a wolf chased us and he bit me.", 1], ["Le garçon qui a eu cette histoire avec Bax.", "The boy who got into trouble with Bax.", 1], ["Je regrette pour ce qui s'est passé avec Bax aujourd'hui.", "I'm sorry how things turned out with Bax today.", 1]]}, "__e": [["J'avais besoin de retrouver Bax, mon ancien moi, pour laisser la douleur derrière moi et tourner la page.", "I needed Bax back, my old self, to put the pain behind me and find closure.", 1], ["Nous savons tous les deux que Bax est sur un coup et a besoin de notre aide.", "We both know that Bax is onto something and needs our help.", 1], ["Et je sais très bien que tu comptes beaucoup pour Bax, même si jamais il ne te le dirait.", "And I know that you mean a lot to Bax, even if he'd never tell you that.", 1]]}, "xiang": {"__C": 5100, "de": {"__C": 190, "mère": {"__C": 8, "la": {"__C": 8, "de": {"__C": 3, "__e": [["La vie de la mère de Xiang Bei a été ruinée à cause de ce mot.", "Xiang Bei's birth mother's life was ruined because of that word.", 1], ["Alors, j'ai décidé, de divorcer de la mère de XIang Bei.", "So I had decided, To get a divorce with Xiang Bei's mother.", 1], ["En dehors de la mère de Xiang Bei, avait-il des autres femmes ?", "Apart from Xiang Bei's mother, were there any other women?", 1]]}, "par": {"__C": 1, "__e": [["Elle a été écrite par la mère de Xiang Bei à l'attention de Xiang Bei.", "It's written by Xiang Bei's mother for Xiang Bei.", 1]]}, "__e": [["En dehors de la mère de Xiang Bei, avait-il des autres femmes ?", "Apart from Xiang Bei's mother, were there any other women?", 1], ["La mère de Xiang Bei a déjà disparu depuis si longtemps.", "Xiang Bei's mother has already passed away for so long.", 1], ["Eh bien ce n'est pas parce que, tout d'un coup tu me dis que tu es la mère de Xiang Bei.", "Well isn't that because, all of a sudden you told me that you are Lu Xiang Bei's mother.", 1]]}, "__e": [["En dehors de la mère de Xiang Bei, avait-il des autres femmes ?", "Apart from Xiang Bei's mother, were there any other women?", 1], ["La mère de Xiang Bei a déjà disparu depuis si longtemps.", "Xiang Bei's mother has already passed away for so long.", 1], ["Eh bien ce n'est pas parce que, tout d'un coup tu me dis que tu es la mère de Xiang Bei.", "Well isn't that because, all of a sudden you told me that you are Lu Xiang Bei's mother.", 1]]}, "dame": {"__C": 16, "la": {"__C": 8, "♫": {"__C": 3, "__e": [["♫ La dame de Xiang est descendue sur la berge sud ♫", "♫ The Lady of the Xiang descended on the northern bank ♫", 1], ["♫ La dame de Xiang est descendue sur la rive nord, ♫", "♫ The Lady of the Xiang descended on the northern bank, ♫", 1]]}, "poème": {"__C": 2, "__e": [["Ce poème, \"La Dame de Xiang\" est d'une telle beauté profonde avec des sentiments qui le font sortir de l'ordinaire quand on l'entend.", "This poem, \"The Lady of Xiang\" is of such profound beauty and feelings that it elevates one from the ordinary upon hearing it.", 1], ["Ce poème, \"La Dame de Xiang\" n'a pas été écrit il y a longtemps et Mlle Yu Lan, vous le connaissez déjà, on peut voir que vous vous souciez beaucoup de lui.", "This poem, \"The Lady of Xiang\" was written not long ago and Miss Yu Lan you already know, it can be seen that you care very much about him.", 1]]}, "__e": [["Ce poème, \"La Dame de Xiang\" est d'une telle beauté profonde avec des sentiments qui le font sortir de l'ordinaire quand on l'entend.", "This poem, \"The Lady of Xiang\" is of such profound beauty and feelings that it elevates one from the ordinary upon hearing it.", 1], ["Qui est exactement la Dame de Xiang, Mlle Yu Lan, ne lui avez-vous pas demandé vous-même ?", "Who exactly is this Lady of Xiang, Miss Yu Lang did you not ask him yourself?", 1], ["Ce poème, \"La Dame de Xiang\" n'a pas été écrit il y a longtemps et Mlle Yu Lan, vous le connaissez déjà, on peut voir que vous vous souciez beaucoup de lui.", "This poem, \"The Lady of Xiang\" was written not long ago and Miss Yu Lan you already know, it can be seen that you care very much about him.", 1]]}, "poème": {"__C": 2, "le": {"__C": 1, "__e": [["Xiao Qiao, va chercher le poème \"Dame de Xiang\" que le vice-chancelier m'a offert.", "Xiao Qiao, go and get the \"Lady of the Xiang\" poem that Vice Chancellor gifted me.", 1]]}, "votre": {"__C": 1, "__e": [["Professeur Qu, à propos de votre poème \"Dame de Xiang\", je l'aime vraiment.", "Teacher Qu, about this poem \"Lady of Xiang\" of yours, I really love it.", 1]]}, "__e": [["Xiao Qiao, va chercher le poème \"Dame de Xiang\" que le vice-chancelier m'a offert.", "Xiao Qiao, go and get the \"Lady of the Xiang\" poem that Vice Chancellor gifted me.", 1], ["Professeur Qu, à propos de votre poème \"Dame de Xiang\", je l'aime vraiment.", "Teacher Qu, about this poem \"Lady of Xiang\" of yours, I really love it.", 1]]}, "__e": [["Votre Majesté, je veux entendre \"Dame de Xiang\".", "Your Majesty, I want to hear \"Lady of the Xiang\".", 1], ["Ce qu'elle veut est de parler avec Dame Yu Lan à propos de \"Dame de Xiang\".", "That he wants to talk with Lady Yu Lan about some 'Lady of the Xiang'.", 1], ["♫ Dame de Xiang me manque, mais ne le dirai pas clairement ♫", "♫ Missing Lady Xiang but won't clearly say it. ♫", 1]]}, "légende": {"__C": 25, "la": {"__C": 24, "de": {"__C": 10, "__e": [["Puisque tout le monde me prend pour Chi Yu, je vais rester ici, et achever le tournage de \"la Légende de Xiang Qinyu\".", "Since everyone thinks I'm Chi Yu, I'll stay here, and finish the shooting of the Legend of Xiang Qinyu.", 1], ["Elle m'a également dit comment ça se passait sur le tournage de La légende de Xiang Qinyu.", "She has also told me how it is going with the shooting of the Legend of Xiang Qinyu.", 1], ["Un grave accident s'est produit pendant le tournage de la \"Légende de Xiang Qinyu\", une nouvelle série dont le tournage a commencé il y a quelques jours.", "According to the news report online, a serious accident happened at the shooting site of the Legend of Xiang Qinyu, a new drama which stared to be filmed just a few days ago.", 1]]}, "quand": {"__C": 1, "__e": [["Quand la \"Légende de Xiang Qinyu\" deviendra un chef-d'œuvre, ils pourront de nouveau être présentés.", "After the Legend of Xiang Qinyu written by you becomes an immortal masterpiece, these can be shown to others again.", 1]]}, "__e": [["De plus, ce n'est pas seulement pour moi que j'ai écrit \"La légende de Xiang Qinyu\".", "Besides, it's not just about me that I wrote The Legend of Xiang Qinyu.", 1], ["Mais quand je lui ai dit que nous allions tourner la Légende de Xiang Qinyu, il a immédiatement accepté.", "But when I told him we were going to film the Legend of Xiang Qinyu, he agreed immediately.", 1], ["Un grave accident s'est produit pendant le tournage de la \"Légende de Xiang Qinyu\", une nouvelle série dont le tournage a commencé il y a quelques jours.", "According to the news report online, a serious accident happened at the shooting site of the Legend of Xiang Qinyu, a new drama which stared to be filmed just a few days ago.", 1]]}, "ta": {"__C": 1, "__e": [["Ta \"Légende de Xiang Qinyu\"", "Your \"The Legend of Xiang Qinyu\"", 1]]}, "__e": [["De plus, ce n'est pas seulement pour moi que j'ai écrit \"La légende de Xiang Qinyu\".", "Besides, it's not just about me that I wrote The Legend of Xiang Qinyu.", 1], ["Mais quand je lui ai dit que nous allions tourner la Légende de Xiang Qinyu, il a immédiatement accepté.", "But when I told him we were going to film the Legend of Xiang Qinyu, he agreed immediately.", 1], ["Un grave accident s'est produit pendant le tournage de la \"Légende de Xiang Qinyu\", une nouvelle série dont le tournage a commencé il y a quelques jours.", "According to the news report online, a serious accident happened at the shooting site of the Legend of Xiang Qinyu, a new drama which stared to be filmed just a few days ago.", 1]]}, "__e": [["♫ Dame de Xiang me manque, mais ne le dirai pas clairement ♫", "♫ Missing Lady Xiang but won't clearly say it. ♫", 1], ["Le frère de Xiang était à la maison.", "Xiang's brother was at home.", 1], ["Je souhaite comprendre à quoi ressemble la vie de Xiang à la maison.", "My purpose was to find out what Xiang's home life is like.", 1]]}, "frère": {"__C": 114, "que": {"__C": 3, "ce": {"__C": 1, "pas": {"__C": 1, "__e": [["Grand-père, tu ne sais même pas ce que Frère Xiang Bei m' a fait.", "Grandpa, you don't know what brother Xiang Bei has done to me.", 1]]}, "__e": [["Grand-père, tu ne sais même pas ce que Frère Xiang Bei m' a fait.", "Grandpa, you don't know what brother Xiang Bei has done to me.", 1]]}, "pas": {"__C": 1, "pense": {"__C": 1, "__e": [["Je ne pense pas que frère Xiang Yang a gardé cette image si bien après tant d'années..", "I didn't think Brother Xiang Yang kept this picture so well after so many years.", 1]]}, "__e": [["Je ne pense pas que frère Xiang Yang a gardé cette image si bien après tant d'années..", "I didn't think Brother Xiang Yang kept this picture so well after so many years.", 1]]}, "__e": [["Grand-père, tu ne sais même pas ce que Frère Xiang Bei m' a fait.", "Grandpa, you don't know what brother Xiang Bei has done to me.", 1], ["Je ne pense pas que frère Xiang Yang a gardé cette image si bien après tant d'années..", "I didn't think Brother Xiang Yang kept this picture so well after so many years.", 1], ["Donc à partir de là, je savais que frère Xiang Yang aime sœur si ji..", "So from then on, I knew that Brother Xiang Yang likes Sister Si Ji.", 1]]}, "aussi": {"__C": 2, "connais-tu": {"__C": 1, "__e": [["Connais-tu aussi frère Xiang Yang? .", "Do you also know Brother Xiang Yang?", 1]]}, "pas": {"__C": 1, "venez-vous": {"__C": 1, "__e": [["Quand il est temps pour le banquet d'engagement, pourquoi ne venez-vous pas aussi, frère Xiang Yang?", "When it's time for the engagement banquet, why don't you come too, Brother Xiang Yang?", 1]]}, "__e": [["Quand il est temps pour le banquet d'engagement, pourquoi ne venez-vous pas aussi, frère Xiang Yang?", "When it's time for the engagement banquet, why don't you come too, Brother Xiang Yang?", 1]]}, "__e": [["Connais-tu aussi frère Xiang Yang? .", "Do you also know Brother Xiang Yang?", 1], ["Quand il est temps pour le banquet d'engagement, pourquoi ne venez-vous pas aussi, frère Xiang Yang?", "When it's time for the engagement banquet, why don't you come too, Brother Xiang Yang?", 1]]}, "le": {"__C": 8, "sur": {"__C": 1, "hasard": {"__C": 1, "__e": [["C'était la sœur aînée si ji qui est tombée par hasard sur le frère Xiang Yang..", "It was Older Sister Si Ji who coincidentally came across Brother Xiang Yang.", 1]]}, "__e": [["C'était la sœur aînée si ji qui est tombée par hasard sur le frère Xiang Yang..", "It was Older Sister Si Ji who coincidentally came across Brother Xiang Yang.", 1]]}, "que": {"__C": 2, "rare": {"__C": 1, "__e": [["Il est rare que le frère Xiang Yang vienne ici.", "- It's rare for Brother Xiang Yang to come here.", 1]]}, "sauver": {"__C": 1, "__e": [["C'était pour te sauver, que le frère Xiang Yang a fait une promesse à grand-père de rester dans la famille Cheng pour le reste de sa vie.", "It was to save you, that Brother Xiang Yang made a promise to Grandfather to stay in the Cheng family for the rest of his life.", 1]]}, "__e": [["Il est rare que le frère Xiang Yang vienne ici.", "- It's rare for Brother Xiang Yang to come here.", 1], ["C'était pour te sauver, que le frère Xiang Yang a fait une promesse à grand-père de rester dans la famille Cheng pour le reste de sa vie.", "It was to save you, that Brother Xiang Yang made a promise to Grandfather to stay in the Cheng family for the rest of his life.", 1]]}, "__e": [["C'était la sœur aînée si ji qui est tombée par hasard sur le frère Xiang Yang..", "It was Older Sister Si Ji who coincidentally came across Brother Xiang Yang.", 1], ["Je ne pensais pas que mon adversaire... serait le frère Xiang Yang.", "I didn't think my opponent... would be Brother Xiang Yang.", 1], ["C'était pour te sauver, que le frère Xiang Yang a fait une promesse à grand-père de rester dans la famille Cheng pour le reste de sa vie.", "It was to save you, that Brother Xiang Yang made a promise to Grandfather to stay in the Cheng family for the rest of his life.", 1]]}, "__e": [["Frère Xiang, pourquoi tu as dit ça ?", "Why did you say that? Brother Siang", 1], ["Donc à partir de là, je savais que frère Xiang Yang aime sœur si ji..", "So from then on, I knew that Brother Xiang Yang likes Sister Si Ji.", 1], ["C'était pour te sauver, que le frère Xiang Yang a fait une promesse à grand-père de rester dans la famille Cheng pour le reste de sa vie.", "It was to save you, that Brother Xiang Yang made a promise to Grandfather to stay in the Cheng family for the rest of his life.", 1]]}, "xiang": {"__C": 127, "que": {"__C": 9, "pour": {"__C": 1, "ça": {"__C": 1, "__e": [["Je fais tout ça pour que Xiang Xiang et Yi Jie aient un mariage parfait.", "I'm doing this for Xiang Xiang and Yi Jie so that they will have a smooth and perfect marriage.", 1]]}, "__e": [["Je fais tout ça pour que Xiang Xiang et Yi Jie aient un mariage parfait.", "I'm doing this for Xiang Xiang and Yi Jie so that they will have a smooth and perfect marriage.", 1]]}, "attend": {"__C": 1, "ailleurs": {"__C": 1, "__e": [["Par ailleurs, attend que Xiang Xiang et Yi Jie reviennent.", "Beisides, wait till Xiang Xiang and Yi Jie come back.", 1]]}, "__e": [["Par ailleurs, attend que Xiang Xiang et Yi Jie reviennent.", "Beisides, wait till Xiang Xiang and Yi Jie come back.", 1]]}, "__e": [["Ce que Xiang Xiang voulait dire, c'est que vous n'aurez pas besoin d'attendre, je suis déjà enceinte.", "What Xiang Xiang meant to say was because you never again need to wait. I'm already pregnant.", 1], ["Cependant, cette fois, je vois très clairement que Xiang Xiang a beaucoup changé.", "However, this time, I actually very clearly see Xiang Xiang has changed a lot.", 1], ["Fils, ne me dis pas que tu souhaites que Xiang Xiang reste à jamais long à la détente, à ne pas savoir ce qu'il veut ?", "Son, don't tell you you wish for Xiang Xiang to forever remain slow-witted, not knowing what he wants?", 1]]}, "de": {"__C": 10, "mariage": {"__C": 1, "du": {"__C": 1, "__e": [["La date du mariage de Xiang Xiang et Yi Jie a été arrêtée. C'est le 30 de ce mois...", "Xiang Xiang and Yi Jie's marriage date has been set it's this month on the 30...", 1]]}, "__e": [["La première heureuse nouvelle c'était le mariage de Xiang Xiang et Yi Jie.", "The first happy news was when Xiang Xiang married Yi Jie.", 1], ["La date du mariage de Xiang Xiang et Yi Jie a été arrêtée. C'est le 30 de ce mois...", "Xiang Xiang and Yi Jie's marriage date has been set it's this month on the 30...", 1]]}, "célébrations": {"__C": 1, "les": {"__C": 1, "__e": [["Une fois que nous aurons terminé les célébrations de Xiang Xiang, nous pourrons nous occuper de celles de Cheng Cheng.", "After we are done with Xiang Xiang's celebration, we can now work on Cheng Cheng's.", 1]]}, "__e": [["Une fois que nous aurons terminé les célébrations de Xiang Xiang, nous pourrons nous occuper de celles de Cheng Cheng.", "After we are done with Xiang Xiang's celebration, we can now work on Cheng Cheng's.", 1]]}, "__e": [["La première heureuse nouvelle c'était le mariage de Xiang Xiang et Yi Jie.", "The first happy news was when Xiang Xiang married Yi Jie.", 1], ["Quant au blâme, c'est tout de même notre Xiang Xiang qui a fait du mal à Yi Jie, alors à la place de Xiang Xiang, je m'excuse auprès de vous deux.", "As for the blame, it's still our Xiang Xiang that wronged Yi Jie, so in the place of Xiang Xiang, I apologize to the both of you.", 1], ["La date du mariage de Xiang Xiang et Yi Jie a été arrêtée. C'est le 30 de ce mois...", "Xiang Xiang and Yi Jie's marriage date has been set it's this month on the 30...", 1]]}, "à": {"__C": 6, "dire": {"__C": 1, "vas": {"__C": 1, "__e": [["Tu vas dire à Xiang Xiang que si Yi Jie tombe enceinte, et qu'elle donne la vie, grand-mère sera alors en mesure de se soigner.", "It's just you. You go and tell Xiang Xiang Granny's said that so long as Yi Jie becomes pregnant and has a little baby, Granny will then be at ease to seek medical treatment.", 1]]}, "__e": [["Tu vas dire à Xiang Xiang que si Yi Jie tombe enceinte, et qu'elle donne la vie, grand-mère sera alors en mesure de se soigner.", "It's just you. You go and tell Xiang Xiang Granny's said that so long as Yi Jie becomes pregnant and has a little baby, Granny will then be at ease to seek medical treatment.", 1]]}, "vouloir": {"__C": 1, "en": {"__C": 1, "__e": [["Vous devriez plutôt en vouloir à Xiang Xiang.", "You should blame Wei Xiang instead.", 1]]}, "__e": [["Vous devriez plutôt en vouloir à Xiang Xiang.", "You should blame Wei Xiang instead.", 1]]}, "__e": [["Tu peux aussi voir qu'il ressemble exactement à Xiang Xiang quand ils se tiennent côte à côte.", "You could also see that he looks exactly like Wei Xiang when they are standing next to each other.", 1], ["Tu vas dire à Xiang Xiang que si Yi Jie tombe enceinte, et qu'elle donne la vie, grand-mère sera alors en mesure de se soigner.", "It's just you. You go and tell Xiang Xiang Granny's said that so long as Yi Jie becomes pregnant and has a little baby, Granny will then be at ease to seek medical treatment.", 1], ["Une fois que nous aurons réglé ce problème, je dirais à Xiang Xiang de laisser ton petit fils jouer avec toi, d'accord ?", "Once we have settled this illness issue, I will tell Xiang Xiang to plan for a grandchild and play with you. Okay?", 1]]}, "__e": [["Une fois que nous aurons réglé ce problème, je dirais à Xiang Xiang de laisser ton petit fils jouer avec toi, d'accord ?", "Once we have settled this illness issue, I will tell Xiang Xiang to plan for a grandchild and play with you. Okay?", 1], ["Xiang Xiang, je te le dis, tu n'as pas besoin d'aller au travail en ce moment.", "Xiang Xiang, I'm telling you, you don't need to go to work at this time.", 1], ["Une bonne épouse comme elle, qui sort du bureau puis qui entre dans la cuisine, est d'une grande aide pour Xiang Xiang.", "A good wife like this, coming out of the hall and entering the kitchen, makes a great contribution to Xiang Xiang.", 1]]}, "wei": {"__C": 973, "ke": {"__C": 224, "que": {"__C": 10, "vu": {"__C": 2, "__e": [["J'ai aussi vu que Ke Wei Xiang te traitait vraiment très bien.", "I've also seen that Ke Wei Xiang really treats you very well.", 1], ["Vu que Ke Wei Xiang a dit que Song Yi Jie avait perdu son courage, à l'avenir, quand Ke Wei Xiang sera en colère, il ne pourra pas tourner les talons et aller se coucher comme ça.", "Because Ke Wei Xiang said Song Yi Jie lost a nerve So if, in the future, when Ke Wei Xiang gets angry, he can't just turn his head and go to sleep like now.", 1]]}, "parce": {"__C": 2, "__e": [["C'est juste parce que Ke Wei Xiang ne t'a pas dit \"Je t'aime\" que tu veux divorcer ?", "Just because Ke Wei Xiang didn't say 'I love you' to you, you want to divorce him?", 1], ["Et puis, vous ne pouvez pas tout mettre sur le dos de Yi Jie parce que Ke Wei Xiang est tombé amoureux d'elle.", "Furthermore, you can't pin the blame on Yi Jie for for Ke Wei Xiang for falling in love with her.", 1]]}, "__e": [["En plus, si j'avais su que Ke Wei Xiang n'avait pas pris de congés de mariage, je n'en aurais pas pris non plus.", "Moreover, if I knew Ke Wei Xiang didn't take marriage leave, I wouldn't have taken leave either.", 1], ["C'est juste parce que Ke Wei Xiang ne t'a pas dit \"Je t'aime\" que tu veux divorcer ?", "Just because Ke Wei Xiang didn't say 'I love you' to you, you want to divorce him?", 1], ["Et puis, vous ne pouvez pas tout mettre sur le dos de Yi Jie parce que Ke Wei Xiang est tombé amoureux d'elle.", "Furthermore, you can't pin the blame on Yi Jie for for Ke Wei Xiang for falling in love with her.", 1]]}, "de": {"__C": 14, "femme": {"__C": 2, "__e": [["Tu n'es pas la vraie femme de Ke Wei Xiang !", "You are not", 1]]}, "cœur": {"__C": 2, "__e": [["Peu importe, nous saurons très bientôt si dans le cœur de Ke Wei Xiang, Peu importe, nous saurons très bientôt si dans le cœur de Ke Wei Xiang, tu es importante ou pas ?", "No matter what, we will know very soon whether in Ke Wei Xiang's heart, you are important or not?", 1], ["Peu importe, nous saurons très bientôt si dans le cœur de Ke Wei Xiang, Peu importe, nous saurons très bientôt si dans le cœur de Ke Wei Xiang, tu es importante ou pas ?", "No matter what, we will know very soon whether in Ke Wei Xiang's heart, you are important or not?", 1]]}, "__e": [["Donc, je ne pouvais me servir que de Ke Wei Xiang,", "So, I could only use", 1], ["Donc, je ne pouvais me servir que de Ke Wei Xiang, pour laisser Luo Yun, encore et encore, venir vers moi de plein gré.", "Ke Wei Xiang's existence to let Luo Yun, again and again. come to see me on her own accord.", 1], ["Mais ce n'est pas parce que je suis la femme actuelle de Ke Wei Xiang que je vais t'empêcher de sortir avec d'autres femmes.", "But I can't because I'm Ke Wei Xiang's current wife then I'll just stop you from dating others.", 1]]}, "__e": [["Mais je sais seulement que si Ke Wei Xiang ne t'aime pas, moi, je t'aime.", "But I only know that if Ke Wei Xiang doesn't love you, I love you.", 1], ["Le téléphone portable que vous tenez dans votre main droite est le nouveau téléphone portable que vous offre M. Ke Wei Xiang.", "The mobile phone in your hand right now is the new mobile phone presented to you by Mr. Ke Wei Xiang.", 1], ["Appelle Ke Wei Xiang et dis lui que parce que tu veux que je laisse tomber le procès contre lui, tu es maintenant dans ma suite privée.", "Call Ke Wei Xiang and tell him that because you want me to drop the lawsuit against him, you are now in my private suite.", 1]]}, "que": {"__C": 59, "ce": {"__C": 6, "vu": {"__C": 1, "__e": [["Vu ce que Wei Xiang dit, tu devrais le lui laisser.", "Since Wei Xiang has said so, then you should leave it for him.", 1]]}, "faisons": {"__C": 2, "__e": [["Faisons ce que Wei Xiang dit.", "Let's do accordingly to what Wei Xiang say.", 1]]}, "__e": [["Grand-mère, ce que Wei Xiang essaye de dire, c'est qu'il aime vraiment le lit.", "Grandma, he is trying to say he really likes the bedding.", 1], ["Vu ce que Wei Xiang dit, tu devrais le lui laisser.", "Since Wei Xiang has said so, then you should leave it for him.", 1], ["Ce que Wei Xiang a dit tout à l'heure, qu'est-ce que ça voulait dire ?", "The words Wei Xiang spoke just now, what does he mean?", 1]]}, "est-ce": {"__C": 7, "comment": {"__C": 1, "__e": [["Comment est-ce que Wei Xiang t'a traitée ?", "How did Ke Wei Xiang treat you?", 1]]}, "fait": {"__C": 1, "__e": [["Au fait, est-ce que Wei Xiang et Yi Jie s'entendent toujours bien ?", "By the way, is Wei Xiang still getting along with Yi Jie?", 1]]}, "__e": [["Est-ce que Wei Xiang te traite mal ?", "Did Wei Xiang mistreat you?", 1], ["Est-ce que Wei Xiang a fait quelque chose ?", "Did Wei Xiang do anything?", 1], ["Du coup, est-ce que Wei Xiang veut dire qu'il veut passer demain pour dîner ?", "Like this, does Wei Xiang mean to say that he wants to come over tomorrow for dinner?", 1]]}, "__e": [["Épouser un homme aussi bien que Wei Xiang, je pense que n'importe quelle femme devrait se sentir vraiment heureuse.", "To marry a capable man like Wei Xiang, I think no matter who she should feel very happy.", 1], ["Du coup, est-ce que Wei Xiang veut dire qu'il veut passer demain pour dîner ?", "Like this, does Wei Xiang mean to say that he wants to come over tomorrow for dinner?", 1], ["Ce que Wei Xiang a dit tout à l'heure, qu'est-ce que ça voulait dire ?", "The words Wei Xiang spoke just now, what does he mean?", 1]]}, "de": {"__C": 52, "rêve": {"__C": 3, "le": {"__C": 3, "__e": [["Je ne vais pas laisser ses caprices détruire le rêve de Wei Xiang et sa carrière.", "I will not let her whims destroy Wei Xiang's dream and career", 1], ["Maman Ke, je ne veux pas que ce problème affecte le rêve de Wei Xiang.", "Aunt Ke I don't want some problems to affect with Wei Xing dream", 1], ["C'est le rêve de Wei Xiang. Et aussi notre objectif de travailler ensemble.", "That's Wei Xiang dream and also our objective to work together", 1]]}, "__e": [["Je ne vais pas laisser ses caprices détruire le rêve de Wei Xiang et sa carrière.", "I will not let her whims destroy Wei Xiang's dream and career", 1], ["Maman Ke, je ne veux pas que ce problème affecte le rêve de Wei Xiang.", "Aunt Ke I don't want some problems to affect with Wei Xing dream", 1], ["C'est le rêve de Wei Xiang. Et aussi notre objectif de travailler ensemble.", "That's Wei Xiang dream and also our objective to work together", 1]]}, "cœur": {"__C": 3, "du": {"__C": 1, "__e": [["Juste comme ça, j'ai laissé Song Yi Jie, progressivement s'emparer du cœur de Wei Xiang.", "Just like this, letting Song Yi Jie step-by-step snatch away Wei Xiang's heart.", 1]]}, "le": {"__C": 2, "__e": [["J'ai vu Yi Jie lentement gagner le cœur de Wei Xiang.", "I saw Yi Jie slowly winning over Wei Xiang's heart.", 1], ["Sinon, le cœur de Wei Xiang va lui faire mal.", "If not, brother's heart will hurt.", 1]]}, "__e": [["Juste comme ça, j'ai laissé Song Yi Jie, progressivement s'emparer du cœur de Wei Xiang.", "Just like this, letting Song Yi Jie step-by-step snatch away Wei Xiang's heart.", 1], ["J'ai vu Yi Jie lentement gagner le cœur de Wei Xiang.", "I saw Yi Jie slowly winning over Wei Xiang's heart.", 1], ["Sinon, le cœur de Wei Xiang va lui faire mal.", "If not, brother's heart will hurt.", 1]]}, "__e": [["Si je crois ce que vous dites, je suppose qu'il est probable qu'en vivant sous votre toi, Yi Jie ne doit pas seulement supporter la colère de Wei Xiang, mais aussi celle de la mère et les problèmes de belle-fille.", "If I believe as you say, I really assume that Yi Jie living in your household doesn't only have to bear Wei Xiang's anger, but also probably mother and daughter-in-law problems.", 1], ["Même si c'était l'idée de Wei Xiang, comment as-tu pu être d'accord avec lui ?", "Even if it was Wei Xiang's idea, how could you agree with him?", 1], ["Tu as juste besoin de prendre soin de toi et de Wei Xiang.", "You just have to take good care of yourself and Wei Xiang.", 1]]}, "__e": [["Cela ne fait pas longtemps que tu es entrée dans notre famille, et tu as déjà permis à Wei Xiang de régler un problème aussi important.", "You haven't been married into our family for long and already helped Wei Xiang to settle such an important matter.", 1], ["Je ne sais pas non plus si Wei Xiang peut revenir ici à temps ou pas.", "I also don't know if Wei Xiang can rush back here on time or not.", 1], ["Wei Xiang et moi avons passé un accord parce que nous voulons que grand-mère aille voir le médecin. Je ne vais pas rentrer à la maison ce soir pour dîner.", "Both Wei Xiang and I have agreed that because we want Granny to go and see the doctor, I won't return home today to have dinner.", 1]]}, "cheng": {"__C": 164, "avec": {"__C": 16, "mariage": {"__C": 2, "mon": {"__C": 2, "__e": [["Merci pour l'intérêt que vous portez à Tang Huang, et... mon mariage avec Cheng Xiang Nan se fera comme prévu.", "Thank you for your interest in Tang Huang, and my wedding with Cheng Xiang Nan will go on as planned.", 1], ["mon mariage avec Cheng Xiang Nan se fera comme prévu.", "My wedding with Cheng Xiang Nan will continue as before.", 1]]}, "__e": [["Merci pour l'intérêt que vous portez à Tang Huang, et... mon mariage avec Cheng Xiang Nan se fera comme prévu.", "Thank you for your interest in Tang Huang, and my wedding with Cheng Xiang Nan will go on as planned.", 1], ["mon mariage avec Cheng Xiang Nan se fera comme prévu.", "My wedding with Cheng Xiang Nan will continue as before.", 1]]}, "relation": {"__C": 2, "sa": {"__C": 1, "__e": [["Quelle est exactement sa relation avec Cheng Xiang Nan ?", "What exactly is his relationship with Cheng Xiang Nan?", 1]]}, "votre": {"__C": 1, "__e": [["Quelle est votre relation avec Cheng Xiang Nan ?", "What's your relationship with Cheng Xiang Nan?", 1]]}, "__e": [["Quelle est votre relation avec Cheng Xiang Nan ?", "What's your relationship with Cheng Xiang Nan?", 1], ["Quelle est exactement sa relation avec Cheng Xiang Nan ?", "What exactly is his relationship with Cheng Xiang Nan?", 1]]}, "__e": [["mon mariage avec Cheng Xiang Nan se fera comme prévu.", "My wedding with Cheng Xiang Nan will continue as before.", 1], ["Qui est celui qui a été si occupé à dehors à faire des promotions là-bas avec Cheng Xiang Nan qu'il ne peut même pas venir au bureau ?", "Who is the one promoting with Chen Xiang Nan outside that he can't even come to the office?", 1], ["N'as-tu pas toujours pensé que le vol des dessins par Ou Wei Ya n'avait rien à voir avec Cheng Xiang Nan ?", "Didn't you always think that Ou Wei Ya stealing the designs had nothing to do with Cheng Xiang Nan?", 1]]}, "que": {"__C": 17, "après": {"__C": 2, "__e": [["Après que Cheng Xiang Nan ai abandonné son premier amour Yin Hao Ran, elle a fréquenté la famille Li.", "(background news) After Cheng Xiang Nan abandone her first love Yin Hao Ran, (background news) She got involved with the Li Family.", 1]]}, "ce": {"__C": 2, "pas": {"__C": 1, "__e": [["Nous ne savions pas ce que Cheng Xiang Nan mijotait !", "We didn't know what Cheng Xiang Nan was up to.", 1]]}, "tout": {"__C": 1, "__e": [["Maintenant, je ne sais pas du tout ce que Cheng Xiang Nan mijote.", "Now I have no idea what Cheng Xiang Nan is up to.", 1]]}, "__e": [["Nous ne savions pas ce que Cheng Xiang Nan mijotait !", "We didn't know what Cheng Xiang Nan was up to.", 1], ["Maintenant, je ne sais pas du tout ce que Cheng Xiang Nan mijote.", "Now I have no idea what Cheng Xiang Nan is up to.", 1]]}, "__e": [["Maintenant que Cheng Xiang Nan n'est plus là, peux-tu me dire la vérité ?", "Now that Cheng Xiang Nan is not here, can you tell me the truth?", 1], ["Tout ce que je sais, c'est que Cheng Xiang Nan a parlé à Li Tang tout à l'heure.", "All I know is Cheng Xiang Nan spoke to Li Tang earlier,", 1], ["Je pensais que Cheng Xiang Nan pourrait seulement jouer de petits tours, mais je ne savais pas qu'elle était capable d'aller aussi loin.", "I used to think that Cheng Xiang Nan would only play small tricks, but I didn't know she was capable of going this far.", 1]]}, "de": {"__C": 13, "qu'amie": {"__C": 1, "tant": {"__C": 1, "__e": [["En tant qu'amie de Cheng Xiang Nan ou d'employée de Tang Huang ?", "As Cheng Xiang Nan's friend? Employee of Tang Huang?", 1]]}, "__e": [["En tant qu'amie de Cheng Xiang Nan ou d'employée de Tang Huang ?", "As Cheng Xiang Nan's friend? Employee of Tang Huang?", 1]]}, "proche": {"__C": 2, "rester": {"__C": 2, "__e": [["Donc il y a des avantages à rester proche de Cheng Xiang Nan.", "So there is some benefit to staying next to Cheng Xiang Nan.", 1], ["Pas étonnant que tu voulais rester proche de Cheng Xiang Nan.", "No wonder you want to stay next to Cheng Xiang Nan.", 1]]}, "__e": [["Donc il y a des avantages à rester proche de Cheng Xiang Nan.", "So there is some benefit to staying next to Cheng Xiang Nan.", 1], ["Pas étonnant que tu voulais rester proche de Cheng Xiang Nan.", "No wonder you want to stay next to Cheng Xiang Nan.", 1]]}, "__e": [["Toutes les informations sont entre les mains de Cheng Xiang Nan.", "All the information are with Cheng Xiang Nan.", 1], ["Regarde, ça a fait de Cheng Xiang Nan une nouvelle riche !", "See, it has made Chen Xiang Nan into a new rich!", 1], ["Je sais déjà au sujet de l'histoire de Cheng Xiang Nan.", "I already know about Cheng Xiang Nan's matter.", 1]]}, "__e": [["Mais à mes yeux, il n'y a aucune différence entre toi et Cheng Xiang Nan.", "But in my eyes there's no difference between you and Cheng Xiang Nan. Both are greedy. If you think everyone is close to Li Tang just because of Li clan's wealth", 1], ["Je pensais que Cheng Xiang Nan pourrait seulement jouer de petits tours, mais je ne savais pas qu'elle était capable d'aller aussi loin.", "I used to think that Cheng Xiang Nan would only play small tricks, but I didn't know she was capable of going this far.", 1], ["Cheng Xiang Nan, puisque tu as choisi d'être avec lui, je vous laisserai tous les deux vous en aller.", "Chen Xianan Since you have chosen to be with him I will let you", 1]]}, "lu": {"__C": 382, "de": {"__C": 42, "mère": {"__C": 4, "la": {"__C": 4, "__e": [["Hier, Yi Yi m' a appelé et a dit que la mère de Lu Xiang Bei était malade et qu'elle avait été hospitalisée.", "Yesterday Yi Yi called me and said Lu Xiang Bei's mother is sick and hospitalized. You help me to prepare a basket of flowers.", 1], ["Papa a connu la mère de Lu Xiang Bei bien avant de te rencontrer.", "Dad knew Lu Xiang Bei's mother before he knew you.", 1], ["Tu as dit que quelque chose est arrivé à la mère de Lu Xiang Bei ?", "You said something happened to Lu Xiang Bei's foster mother?", 1]]}, "__e": [["Hier, Yi Yi m' a appelé et a dit que la mère de Lu Xiang Bei était malade et qu'elle avait été hospitalisée.", "Yesterday Yi Yi called me and said Lu Xiang Bei's mother is sick and hospitalized. You help me to prepare a basket of flowers.", 1], ["Papa a connu la mère de Lu Xiang Bei bien avant de te rencontrer.", "Dad knew Lu Xiang Bei's mother before he knew you.", 1], ["Tu as dit que quelque chose est arrivé à la mère de Lu Xiang Bei ?", "You said something happened to Lu Xiang Bei's foster mother?", 1]]}, "cause": {"__C": 10, "à": {"__C": 9, "__e": [["Tu es toujours entrain de te disputer avec ton père à cause de Lu Xiang Bei.", "You're always arguing with your father because of Lu Xiang Bei.", 1], ["Juste à cause de Lu Xiang Bei. tu lui as transféré tes actions que te mère t'avait laissé.", "Just because of Lu Xiang Bei, you transferred the shares your mom left you to him.", 1], ["C'est à cause de Lu Xiang Bei, tu veux lui faire payer.", "It's all because of Lu Xiang Bei, you want to pay him back.", 1]]}, "a": {"__C": 1, "__e": [["A cause de Lu Xiang Bei, elle est tellement en colère que son visage a changé de couleur.", "Because of Lu Xiang Bei, she's so angry that her face changed color.", 1]]}, "__e": [["Juste à cause de Lu Xiang Bei. tu lui as transféré tes actions que te mère t'avait laissé.", "Just because of Lu Xiang Bei, you transferred the shares your mom left you to him.", 1], ["C'est à cause de Lu Xiang Bei, tu veux lui faire payer.", "It's all because of Lu Xiang Bei, you want to pay him back.", 1], ["A cause de Lu Xiang Bei, elle est tellement en colère que son visage a changé de couleur.", "Because of Lu Xiang Bei, she's so angry that her face changed color.", 1]]}, "__e": [["Aujourd'hui, j'ai pris des photos de lui parlant avec le grand père de Lu Xiang Bei.", "Today I took photos of him talking with Lu Xiang Bei's grandfather.", 1], ["Tu as dit que quelque chose est arrivé à la mère de Lu Xiang Bei ?", "You said something happened to Lu Xiang Bei's foster mother?", 1], ["A cause de Lu Xiang Bei, elle est tellement en colère que son visage a changé de couleur.", "Because of Lu Xiang Bei, she's so angry that her face changed color.", 1]]}, "avec": {"__C": 24, "être": {"__C": 3, "doit": {"__C": 1, "__e": [["Ah, elle doit être avec Lu Xiang Bei.", "Ah, she must be together with Lu Xiang Bei", 1]]}, "laisses": {"__C": 1, "__e": [["Papa, que dois-je faire pour que tu me laisses être avec Lu Xiang Bei ?", "Dad, what must I do in order for you to let me be with Lu Xiang Bei?", 1]]}, "__e": [["Ah, elle doit être avec Lu Xiang Bei.", "Ah, she must be together with Lu Xiang Bei", 1], ["Papa, que dois-je faire pour que tu me laisses être avec Lu Xiang Bei ?", "Dad, what must I do in order for you to let me be with Lu Xiang Bei?", 1], ["Mon oncle, je vais être avec Lu Xiang Be et nous allons nous marier.", "Uncle, I will definitely be with Lu Xiang Be and we will get married.", 1]]}, "relation": {"__C": 3, "une": {"__C": 2, "__e": [["Il doit avoir une relation avec Lu Xiang Bei", "He must be in a relationship with Lu Xiang Bei instead.", 1], ["Le manager du magasin nous a dit que vous êtes dans une relation avec Lu Xiang Bei.", "The store manager told us that you are in a relationship with Lu Xiang Bei.", 1]]}, "leur": {"__C": 1, "__e": [["Nous ne pouvons pas laisser la famille Shen améliorer leur relation avec Lu Xiang Bei.", "We can not let the Shen family improve their relationship with Lu Xiang Bei.", 1]]}, "__e": [["Il doit avoir une relation avec Lu Xiang Bei", "He must be in a relationship with Lu Xiang Bei instead.", 1], ["Nous ne pouvons pas laisser la famille Shen améliorer leur relation avec Lu Xiang Bei.", "We can not let the Shen family improve their relationship with Lu Xiang Bei.", 1], ["Le manager du magasin nous a dit que vous êtes dans une relation avec Lu Xiang Bei.", "The store manager told us that you are in a relationship with Lu Xiang Bei.", 1]]}, "__e": [["Le manager du magasin nous a dit que vous êtes dans une relation avec Lu Xiang Bei.", "The store manager told us that you are in a relationship with Lu Xiang Bei.", 1], ["Avec Lu Xiang Bei étant ton fils, est-ce une grosse affaire, pendant ces 20 ans, pourquoi ne m'as-tu jamais rien dit ?", "With Lu Xiang Bei being your son, which is such a big deal, these 20 years, why didn't you ever tell me?", 1], ["Mon oncle, je vais être avec Lu Xiang Be et nous allons nous marier.", "Uncle, I will definitely be with Lu Xiang Be and we will get married.", 1]]}, "que": {"__C": 22, "ce": {"__C": 4, "c'est": {"__C": 1, "__e": [["C'est ce que Lu XIang Bei voulait que je vous donne.", "This is what Lu Xiang Bei wanted me to give you.", 1]]}, "pas": {"__C": 1, "__e": [["Cela n'est pas ce que Lu Xiang Bei dirait.", "This is not something that you, Lu Xiang Bei would say.", 1]]}, "__e": [["N'est-ce pas à cause de ce que Lu Xiang Bei ?", "Isn't this all because of that Lu Xiang Bei?", 1], ["C'est ce que Lu XIang Bei voulait que je vous donne.", "This is what Lu Xiang Bei wanted me to give you.", 1], ["Yi Nian, tu dois te rappeler que peu importe ce que Lu Xiang Bei fait pour toi ou ton père, s'il te plait, ne le déteste pas.", "Yi Nian, you have to remember that no matter what Lu Xiang Bei does to you or your father, please don't hate him.", 1]]}, "pas": {"__C": 2, "savais": {"__C": 1, "__e": [["Je ne savais pas que Lu Xiang Bei était ton sauveur.", "I didn't know that Lu Xiang Bei was your savior.", 1]]}, "même": {"__C": 1, "__e": [["Yi Yi, ne mentionne même pas que Lu Xiang Bei est sourd.", "Yi Yi, not mentioning that Lu Xiang Bei is deaf.", 1]]}, "__e": [["Yi Yi, ne mentionne même pas que Lu Xiang Bei est sourd.", "Yi Yi, not mentioning that Lu Xiang Bei is deaf.", 1], ["Je ne savais pas que Lu Xiang Bei était ton sauveur.", "I didn't know that Lu Xiang Bei was your savior.", 1]]}, "__e": [["C'est ce que Lu XIang Bei voulait que je vous donne.", "This is what Lu Xiang Bei wanted me to give you.", 1], ["Tu as dit que lu Xiang Bei avait fait sa demande.", "You said Lu Xiang Bei was going to propose to you.", 1], ["Yi Nian, tu dois te rappeler que peu importe ce que Lu Xiang Bei fait pour toi ou ton père, s'il te plait, ne le déteste pas.", "Yi Nian, you have to remember that no matter what Lu Xiang Bei does to you or your father, please don't hate him.", 1]]}, "__e": [["Mon oncle, je vais être avec Lu Xiang Be et nous allons nous marier.", "Uncle, I will definitely be with Lu Xiang Be and we will get married.", 1], ["Lu Xiang Bei, je me sens comme si tu étais assis en face de moi que je te laisse un message maintenant.", "Lu Xiang Bei, I feel as if you are sitting opposite me as I leave a message for you now.", 1], ["Si tu penses que tu peux faire du chantage à moi et à Lu Xiang Bei avec cela, alors je te dis qu'il n'y aucun besoin de faire cela, nous avons rompu.", "If you think that you can blackmail me and Lu Xiang Bei with this, then I'm telling you there is no need, we have broken up.", 1]]}, "__e": [["Plutôt que de dire que je t'ai fait perdre Xiang Yang, Pourquoi ne pas dire, c'est parce que tu n'a pas sue faire face à ton cœur honnêtement, C'est pour ça que tu l'as perdu?", "Rather than saying I made you lose Xiang Yang, why not say, it was because you didn't face your heart honestly, that's why you lost him?", 1], ["Peu importe ce que vous faites, vous ne pouvez pas encore voir le Roi Xiang.", "No matter what you do, you still can't meet King Xiang.", 1], ["À partir de maintenant, notre famille ne peut en aucun cas déranger la famille Xiang, que ce soit pour un petit ou un grand service.", "From now on, our family should never bother the Xiang family, be it anything big or small.", 1]]}, "makimura": {"__C": 91, "setsuko": {"__C": 3, "sakutaro": {"__C": 1, "__e": [["\"Sakutaro  Setsuko Makimura\"", "\"Sakutaro  Setsuko Makimura\"", 1]]}, "__e": [["\"Sakutaro  Setsuko Makimura\"", "\"Sakutaro  Setsuko Makimura\"", 1], ["\"Setsuko Makimura\"", "\"Setsuko Makimura\"", 1], ["\"Setsuko Makimura, 36 ans\"", "\"Setsuko Makimura, 36\"", 1]]}, "mme": {"__C": 4, "__e": [["Mme. Makimura.", "Mrs. Makimura.", 1]]}, "détective": {"__C": 9, "le": {"__C": 5, "c'est": {"__C": 1, "__e": [["C'est le Détective Makimura!", "That is Detective Makimura!", 1]]}, "et": {"__C": 2, "m": {"__C": 1}, "masato": {"__C": 1}, "__e": [["Masato Sonezaki et le détective Makimura.", "Masato Sonezaki and Detective Makimura.", 1], ["Il veux que M. Sonezaki et le détective Makimura, l'officier sur l'affaire dans le studio aussi.", "He wants Mr. Sonezaki and Detective Makimura, the officer on the case in the studio too.", 1]]}, "__e": [["Le détective Makimura, le Directeur d'hopital et le chef des yakuzas.", "Detective Makimura, the hospital director and the yakuza boss.", 1], ["Il veux que M. Sonezaki et le détective Makimura, l'officier sur l'affaire dans le studio aussi.", "He wants Mr. Sonezaki and Detective Makimura, the officer on the case in the studio too.", 1], ["Le détective Makimura était sur votre affaire.", "Detective Makimura was on your case.", 1]]}, "du": {"__C": 1, "l'endroit": {"__C": 1, "montre": {"__C": 1, "__e": [["ça montre l'endroit du détective Makimura où s'est passée l'explosion.", "It shows Detective Makimura's place where the explosion was.", 1]]}, "__e": [["ça montre l'endroit du détective Makimura où s'est passée l'explosion.", "It shows Detective Makimura's place where the explosion was.", 1]]}, "__e": [["ça montre l'endroit du détective Makimura où s'est passée l'explosion.", "It shows Detective Makimura's place where the explosion was.", 1]]}, "__e": [["Il veux que M. Sonezaki et le détective Makimura, l'officier sur l'affaire dans le studio aussi.", "He wants Mr. Sonezaki and Detective Makimura, the officer on the case in the studio too.", 1], ["Le détective Makimura était sur votre affaire.", "Detective Makimura was on your case.", 1], ["ça montre l'endroit du détective Makimura où s'est passée l'explosion.", "It shows Detective Makimura's place where the explosion was.", 1]]}, "rika": {"__C": 5, "à": {"__C": 1, "pas": {"__C": 1, "ressemble": {"__C": 1, "__e": [["Est ce qu'elle ne ressemble pas à Rika Makimura?", "Doesn't she look like Rika Makimura?", 1]]}, "__e": [["Est ce qu'elle ne ressemble pas à Rika Makimura?", "Doesn't she look like Rika Makimura?", 1]]}, "__e": [["Est ce qu'elle ne ressemble pas à Rika Makimura?", "Doesn't she look like Rika Makimura?", 1]]}, "que": {"__C": 1, "show": {"__C": 1, "votre": {"__C": 1, "__e": [["Vous avez dit sur votre show... que Rika Makimura était fiancée et commençait sa nouvelle vie.", "You said on your show... Rika Makimura was engaged and was beginning her new life.", 1]]}, "__e": [["Vous avez dit sur votre show... que Rika Makimura était fiancée et commençait sa nouvelle vie.", "You said on your show... Rika Makimura was engaged and was beginning her new life.", 1]]}, "__e": [["Vous avez dit sur votre show... que Rika Makimura était fiancée et commençait sa nouvelle vie.", "You said on your show... Rika Makimura was engaged and was beginning her new life.", 1]]}, "de": {"__C": 2, "restes": {"__C": 1, "les": {"__C": 1, "__e": [["Une fouille conduite à la résidence secondaire du suspect a découvert ce qui pourrait être les restes de Rika Makimura.", "A search conducted at the suspect's second house has turned up what might be Rika Makimura's remains.", 1]]}, "__e": [["Une fouille conduite à la résidence secondaire du suspect a découvert ce qui pourrait être les restes de Rika Makimura.", "A search conducted at the suspect's second house has turned up what might be Rika Makimura's remains.", 1]]}, "meurtre": {"__C": 1, "le": {"__C": 1, "__e": [["Il est possible que le meurtre de Rika Makimura n'ait pas de délai de prescription.", "It's possible that Rika Makimura's murder has no statute of limitations.", 1]]}, "__e": [["Il est possible que le meurtre de Rika Makimura n'ait pas de délai de prescription.", "It's possible that Rika Makimura's murder has no statute of limitations.", 1]]}, "__e": [["Il est possible que le meurtre de Rika Makimura n'ait pas de délai de prescription.", "It's possible that Rika Makimura's murder has no statute of limitations.", 1], ["Une fouille conduite à la résidence secondaire du suspect a découvert ce qui pourrait être les restes de Rika Makimura.", "A search conducted at the suspect's second house has turned up what might be Rika Makimura's remains.", 1]]}, "__e": [["Il est possible que le meurtre de Rika Makimura n'ait pas de délai de prescription.", "It's possible that Rika Makimura's murder has no statute of limitations.", 1], ["Vous avez dit sur votre show... que Rika Makimura était fiancée et commençait sa nouvelle vie.", "You said on your show... Rika Makimura was engaged and was beginning her new life.", 1], ["Une fouille conduite à la résidence secondaire du suspect a découvert ce qui pourrait être les restes de Rika Makimura.", "A search conducted at the suspect's second house has turned up what might be Rika Makimura's remains.", 1]]}, "les": {"__C": 3, "chez": {"__C": 3, "légumes": {"__C": 1, "des": {"__C": 1, "__e": [["On mange surtout des légumes chez les Makimura. Ce n'est pas assez.", "Honestly, it's mostly veggies at Makimura's place, so, it hasn't been enough.", 1]]}, "__e": [["On mange surtout des légumes chez les Makimura. Ce n'est pas assez.", "Honestly, it's mostly veggies at Makimura's place, so, it hasn't been enough.", 1]]}, "rentre": {"__C": 1, "je": {"__C": 1, "__e": [["Je rentre chez les Makimura.", "Back to the Makimura's house.", 1]]}, "__e": [["Je rentre chez les Makimura.", "Back to the Makimura's house.", 1]]}, "__e": [["Akira Fudo est chez les Makimura. On nous l'a signalé.", "We received a tip that Akira Fudo's at the Makimura residence.", 1], ["Je rentre chez les Makimura.", "Back to the Makimura's house.", 1], ["On mange surtout des légumes chez les Makimura. Ce n'est pas assez.", "Honestly, it's mostly veggies at Makimura's place, so, it hasn't been enough.", 1]]}, "__e": [["Akira Fudo est chez les Makimura. On nous l'a signalé.", "We received a tip that Akira Fudo's at the Makimura residence.", 1], ["Je rentre chez les Makimura.", "Back to the Makimura's house.", 1], ["On mange surtout des légumes chez les Makimura. Ce n'est pas assez.", "Honestly, it's mostly veggies at Makimura's place, so, it hasn't been enough.", 1]]}, "miki": {"__C": 14, "de": {"__C": 3, "bikini": {"__C": 1, "en": {"__C": 1, "__e": [["Et la photo en bikini de Miki Makimura ?", "Did you get he bikini shots of Miki Makimura?", 1]]}, "__e": [["Et la photo en bikini de Miki Makimura ?", "Did you get he bikini shots of Miki Makimura?", 1]]}, "amoureux": {"__C": 1, "es": {"__C": 1, "__e": [["Tu es amoureux de Miki Makimura ?", "You in love with Miki Makimura?", 1]]}, "__e": [["Tu es amoureux de Miki Makimura ?", "You in love with Miki Makimura?", 1]]}, "__e": [["Tu es amoureux de Miki Makimura ?", "You in love with Miki Makimura?", 1], ["Et la photo en bikini de Miki Makimura ?", "Did you get he bikini shots of Miki Makimura?", 1], ["C'est la maison de Miki Makimura, la sorcière !", "It's Miki Makimura's house! Witch's house! Devil!", 1]]}, "que": {"__C": 1, "école": {"__C": 1, "même": {"__C": 1, "__e": [["La même école que Miki Makimura.", "You go to the same school as Miki Makimura.", 1]]}, "__e": [["La même école que Miki Makimura.", "You go to the same school as Miki Makimura.", 1]]}, "__e": [["La même école que Miki Makimura.", "You go to the same school as Miki Makimura.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est Miki Makimura ?", "Isn't that Miki Makimura?", 1]]}, "__e": [["Ils viennent voir M. Koda, mais aussi Yamashiro Jr et Miki Makimura, dont on parle beaucoup, en ce moment.", "It's not just Mr. Koda. There's lots of others being talked about, like Yamashiro Jr. and Miki Makimura,", 1], ["C'est la maison de Miki Makimura, la sorcière !", "It's Miki Makimura's house! Witch's house! Devil!", 1], ["Miki Makimura est fabuleuse, mais je veux au moins gagner à la course.", "Miki Makimura really is amazing, but I want to win at least one track event.", 1]]}, "__e": [["Vous avez dit que vous aviez mis des explosifs à l'appartement de Makimura.", "You said you left an explosive at Makimura's apartment.", 1], ["Une fouille conduite à la résidence secondaire du suspect a découvert ce qui pourrait être les restes de Rika Makimura.", "A search conducted at the suspect's second house has turned up what might be Rika Makimura's remains.", 1], ["Comme je n'avais pas d'autre famille, la famille Makimura s'est occupée de moi.", "I had no other relatives, so the Makimura family accepted me in their midst.", 1]]}}