{"revenir": {"__C": 67140, "de": {"__C": 12392, "pas": {"__C": 191, "t'avise": {"__C": 19, "ne": {"__C": 12, "__e": [["\" ne t'avise pas de revenir à la maison avec un enfant \"", "\"Don't you dare come home with a kid\", she said.", 1], ["Ne t'avise pas de revenir ! Je ne veux plus te voir !", "Don't come back to me", 1], ["Ne t'avise pas de revenir ! Je ne veux plus jamais te revoir !", "I don't want to see your face!", 1]]}, "et": {"__C": 2, "__e": [["Et t'avise pas de revenir.", "And don't come back.", 1], ["Prends tes affaires et tire-toi ! Et t'avise pas de revenir.", "Get your shit and get out and don't fucking come back.", 1], ["Et t'avise pas de revenir ici, tu m'as compris?", "Don't you ever fucking come back around here again. You hear me?", 1]]}, "__e": [["\" ne t'avise pas de revenir à la maison avec un enfant \"", "\"Don't you dare come home with a kid\", she said.", 1], ["Ne t'avise pas de revenir ! Je ne veux plus te voir !", "Don't come back to me", 1], ["Ne t'avise pas de revenir ! Je ne veux plus jamais te revoir !", "I don't want to see your face!", 1]]}, "n'oublie": {"__C": 10, "surtout": {"__C": 1, "__e": [["Sacha ! Surtout, n'oublie pas de revenir nous voir sur l'île d'Ula-Ula !", "Ash, be sure to come see us on Ula'ula Island again!", 1]]}, "pardonnés": {"__C": 1, "__e": [["Si on est pardonnés, n'oublie pas de revenir.", "Well, if we're forgiven, make sure you come back again.", 1]]}, "__e": [["N'oublie pas de revenir me voir, d'accord ?", "you remember back to see me ah", 1], ["N'oublie pas de revenir nous voir, d'accord ?", "Just don't forget to come back and see us, okay?", 1], ["Tu le dois... Mais n'oublie pas de revenir me voir.", "You'll have to come visit me often.", 1]]}, "__e": [["\"Pourquoi au moins tu ne me dis pas de revenir\"?", "\"Why don't you at least tell me that you'll come back?\" And I replied to her:", 1], ["Pourquoi au moins tu ne me dis pas de revenir ?", "Why don't you at least tell me that you'll come back?", 1], ["Il n'y a pas de revenir de lui.", "There's no coming back from it.", 1]]}, "dit": {"__C": 178, "m'a": {"__C": 34, "il": {"__C": 11, "__e": [["- Oui, mais il m'a dit de revenir demain.", "- Yes, but he told me to come back tomorrow.", 1], ["Il m'a dit de revenir le voir.", "He told me to come back.", 1], ["J'ai dit que je voulais rester, mais il m'a dit de revenir.", "Like, I said I wanted to stay, but he told me I needed to come back.", 1]]}, "elle": {"__C": 5, "__e": [["Elle m'a dit de revenir plus tard.", "It was just so real.", 1], ["Il est trop tard pour vous donner ça ? Elle m'a dit de revenir pour prendre un rendez-vous pour demain.", "- I was here Friday, I was too late for this, and she told me to come back to get for tomorrow maybe.", 1], ["Je pense savoir ce que ma mère voulait dire quand elle m'a dit de revenir.", "I think I know what my mom meant when she said to come home.", 1]]}, "__e": [["Je pense savoir ce que ma mère voulait dire quand elle m'a dit de revenir.", "I think I know what my mom meant when she said to come home.", 1], ["C'est elle qui m'a dit de revenir.", "She told me to come back.", 1], ["J'ai dit que je voulais rester, mais il m'a dit de revenir.", "Like, I said I wanted to stay, but he told me I needed to come back.", 1]]}, "ai": {"__C": 21, "lui": {"__C": 15, "__e": [["Je lui ai dit de revenir à la maison.", "I told him to come home.", 1], ["C'est pas ma faute, c'est pas moi qui lui ai dit de revenir.", "It's not my fault. I didn't tell him to come back.", 1], ["Je lui ai dit de revenir avec toi. Maintenant, elle ne veut plus me voir non plus.", "I tried to convince her to get back together with you again and now she doesn't want to see either of us", 1]]}, "vous": {"__C": 6, "__e": [["Je vous ai dit de revenir maintenant !", "I said get the fuck back in here now!", 1], ["Je vous ai dit de revenir le voir plus tard.", "I told you it would be better if you came another day.", 1], ["- Je vous ai dit de revenir sur ce que vous venez de dire !", "Head Chef!", 1]]}, "__e": [["C'est pas ma faute, c'est pas moi qui lui ai dit de revenir.", "It's not my fault. I didn't tell him to come back.", 1], ["- Je vous ai dit de revenir sur ce que vous venez de dire !", "Head Chef!", 1], ["Je lui ai dit de revenir avec toi. Maintenant, elle ne veut plus me voir non plus.", "I tried to convince her to get back together with you again and now she doesn't want to see either of us", 1]]}, "__e": [["Tu ne lui as pas dit de revenir ? Je l'ai fait.", "But she said she got a training and she was not free.", 1], ["Et on ne vous a pas dit de revenir plus tard ?", "And were you not informed to return this afternoon?", 1], ["Je lui ai dit de revenir avec toi. Maintenant, elle ne veut plus me voir non plus.", "I tried to convince her to get back together with you again and now she doesn't want to see either of us", 1]]}, "avant": {"__C": 278, "fois": {"__C": 5, "deux": {"__C": 5, "__e": [["Je pense qu'après aujourd'hui, ils vont réfléchir à deux fois avant de revenir.", "I think what happened today would scare them off for a while.", 1], ["Ces gens vont y réfléchir à deux fois avant de revenir dans un restaurant japonais.", "This people will think twice about ever going into a Japanese restaurant again", 1], ["Ils vont y réfléchir à deux fois avant de revenir.", "His people will think twice now before they come at you.", 1]]}, "__e": [["Ces gens vont y réfléchir à deux fois avant de revenir dans un restaurant japonais.", "This people will think twice about ever going into a Japanese restaurant again", 1], ["J'imagine que vous aviez fini votre repas la première fois, avant de revenir ?", "And I take it that when you did, you finished your meal the first time around before you paid the repeat visit, right?", 1], ["Ils vont y réfléchir à deux fois avant de revenir.", "His people will think twice now before they come at you.", 1]]}, "reposer": {"__C": 3, "te": {"__C": 1, "__e": [["Quand tu en sortiras, tu devras te reposer avant de revenir.", "When you get out of the hospital... you'll need somewhere to rest for a while before you come back.", 1]]}, "vous": {"__C": 2, "__e": [["Profitez de ce séjour à l'hôpital pour bien vous reposer avant de revenir.", "Don't worry. You should go to the hospital and take a rest.", 1], ["Vous devriez rentrer et vous reposer avant de revenir.", "You should go home and get some rest.", 1]]}, "__e": [["Vous devriez rentrer et vous reposer avant de revenir.", "You should go home and get some rest.", 1], ["Je veux rentrer à la maison, me laver et me reposer avant de revenir.", "I want to go home, wash up and get some rest before I come out again.", 1], ["♪ Ai bien fait de me reposer avant de revenir.", "I'm glad I rested up on the way back.", 1]]}, "__e": [["Comme avant de revenir à la maison. C'était pas si mal.", "I officially moved back in, and that wasn't so bad.", 1], ["C'est ce que j'ai fait avant de revenir.", "Let me walk myself through what I did. I was logging in before I went back.", 1], ["Je veux voir ce qu'il y a avant de revenir.", "We ought to see what it gives before we go back.", 1]]}, "__e": [["Nous lui avons demandé de revenir.", "We asked him to come again.", 0], ["Je viens de revenir en ville.", "I just got back in town.", 0], ["Il a promis de revenir, mais n'a pas dit quand.", "He promised to return, but didn't say when.", 0]]}, "va": {"__C": 4618, "il": {"__C": 1330, "mais": {"__C": 67, "parti": {"__C": 4, "__e": [["Nam est parti mais il va revenir. Pourquoi as-tu peur qu'une autre femme te vole ton mari ?", "He thought you might stay down south for fear that someone would steal your husband!", 1], ["Il est parti, mais il va revenir te chercher.", "Gone, but he's coming back for you.", 1], ["Il est parti, mais il va revenir.", "Yes, but he'll be back.", 1]]}, "non": {"__C": 3, "__e": [["Non, mais il va revenir. Hein ?", "He'll come back.", 1], ["Non, mais il va revenir.", "He's gone out, but he'll be back.", 1]]}, "__e": [["Mais il va revenir  pour nous parler de ce qui va se passer ensuite.", "But he's gonna come over  to talk to us about what comes next.", 1], ["Pas en ce moment, mais il va revenir.", "Not now, but he'll be back.", 1], ["Mais il va revenir! Je ne sais pas!", "- I don't know where he is.", 1]]}, "quand": {"__C": 32, "jamais": {"__C": 4, "__e": [["... et que tu ne saches jamais... quand il va revenir.", "I mean, you never really knew when he was gonna come to see you.", 1], ["- Quand il prend la voiture, on ne sait jamais quand il va revenir.", "- When he takes a car, you never know when he'll come back.", 1], ["Je ne sais jamais quand il va revenir.", "I never know when he comes back.", 1]]}, "pas": {"__C": 4, "__e": [["Tu ne sais pas quand il va revenir en Corée.", "You don't even know when he will come back. No.", 1], ["Elle ne sait même pas quand il va revenir.", "She doesn't even know when he will come back.", 1], ["Je ne sais pas quand il va revenir.", "I don't know when he'll come back.", 0]]}, "__e": [["Je ne sais pas avec certitude quand il va revenir.", "I am not sure when he will be back.", 0], ["J'ignore quand il va revenir.", "I don't know when he'll come back.", 0], ["Je ne sais pas quand il va revenir.", "I don't know when he'll come back.", 0]]}, "__e": [["Ne t'inquiète pas, il va revenir.", "Don't worry, he'll come back.", 0], ["Il va revenir tout de suite.", "He's going to come back right away.", 0], ["Je ne sais pas quand il va revenir.", "I don't know when he'll come back.", 0]]}, "elle": {"__C": 797, "mais": {"__C": 34, "non": {"__C": 3, "__e": [["Non, mais elle va revenir.", "- Well, no. But she'll be here any a minute.", 1], ["- Non, mais elle va revenir dans... un petit moment.", "Hey, uh, is Juanita in? No, she's not, but she'll be back in a... in a while.", 1]]}, "oui": {"__C": 3, "__e": [["Bah oui, mais.. elle va revenir?", "Yes, but, she'll be back?", 1], ["Oui, mais elle va revenir.", "Yes, but I'm bringing her back.", 1], ["Mais oui, mais elle va revenir.", "But Mommy will be back soon!", 1]]}, "__e": [["- Non, mais elle va revenir dans... un petit moment.", "Hey, uh, is Juanita in? No, she's not, but she'll be back in a... in a while.", 1], ["Peut-être pas comme avant, mais elle va revenir.", "Maybe not as herself, but she's gonna come back.", 1], ["Mais elle va revenir à la maison ce soir.", "But she'll come home tonight.", 1]]}, "quand": {"__C": 24, "savez-vous": {"__C": 2, "__e": [["Savez-vous quand elle va revenir?", "Well, do you know when she's coming back?", 1]]}, "pas": {"__C": 6, "__e": [["Je sais pas quand elle va revenir.", "I-i Don't Know When She'll Be Back.", 1], ["Je ne sais pas quand elle va revenir.", "I don't know when she is coming back.", 1], ["Et maintenant, elle est partie, et je ne sais pas quand elle va revenir.", "And now she's gone, and I don't know when she's gonna be back.", 1]]}, "__e": [["Je ne sais pas quand elle va revenir.", "I don't know when she is coming back.", 1], ["Tu ne veux pas être là quand elle va revenir.", "You're not gonna want to see it come back.", 1], ["Et maintenant, elle est partie, et je ne sais pas quand elle va revenir.", "And now she's gone, and I don't know when she's gonna be back.", 1]]}, "__e": [["Et je ne sais même pas si elle va revenir.", "And I don't even know if she's coming back.", 1], ["Elle est pas là, et je sais pas si elle va revenir.", "Well, she's not here, and I don't know if she's ever coming back.", 1], ["Elle va revenir incessamment.", "She'll return very soon.", 0]]}, "qu'il": {"__C": 187, "crois": {"__C": 17, "tu": {"__C": 13, "__e": [["Tu crois qu'il va revenir ici ?", "Do you think he'll try to come back here?", 1], ["Tu crois qu'il va revenir, c'est ça ?", "Do you think he's going to come back?", 1], ["Tu crois qu'il va revenir ici cette nuit ? Tu crois que oui ?", "Do you think he'll come here tonight?", 1]]}, "je": {"__C": 4, "__e": [["Je crois qu'il va revenir et dire: \"D'accord... serrons les dents et faisons-le.\" Mais c'est trop tard.", "I think he's come back and says: \"Okay. We have to do it, let's bite the bullet.", 1], ["Il a essayé de me tuer, et je crois qu'il va revenir pour tuer Gray.", "He tried to kill me, and I think he's come back to kill Gray.", 1], ["Je crois qu'il va revenir.", "I think he'll come back.", 1]]}, "__e": [["Tu crois qu'il va revenir ici ?", "Do you think he'll try to come back here?", 1], ["Tu crois qu'il va revenir, c'est ça ?", "Do you think he's going to come back?", 1], ["Tu crois qu'il va revenir ici cette nuit ? Tu crois que oui ?", "Do you think he'll come here tonight?", 1]]}, "est-ce": {"__C": 15, "maman": {"__C": 4, "__e": [["Maman, est-ce qu'il va revenir, M. Carl ?", "Will Mr. Carl come back, Mommy?", 1]]}, "quand": {"__C": 5, "__e": [["Quand est-ce qu'il va revenir?", "When is he coming back?", 1], ["Vous savez quand est-ce qu'il va revenir ?", "Do you know when he'll be back?", 1]]}, "__e": [["Eh bien, comment est-ce qu'il va revenir ?", "Well, how's he gonna get to us?", 1], ["Vous savez quand est-ce qu'il va revenir ?", "Do you know when he'll be back?", 1], ["Est-ce qu'il va revenir pour ça ?", "Is he coming back for it?", 1]]}, "__e": [["Je ne sais pas. Mais je suis sûr qu'il va revenir.", "But I'm sure he will be back soon.", 1], ["Le bruit qui court, c'est qu'il va revenir le mois prochain.", "Word on the street is that he'll be back next month.", 0], ["Quand pensez-vous qu'il va revenir ?", "When do you think he'll be back?", 0]]}, "__e": [["Je ne suis pas sûr de quand Tom va revenir.", "I'm not sure when Tom will be back.", 0], ["Il va revenir tout de suite.", "He's going to come back right away.", 0], ["Je ne sais pas quand il va revenir.", "I don't know when he'll come back.", 0]]}, "pas": {"__C": 5544, "peut": {"__C": 508, "ne": {"__C": 432, "il": {"__C": 29, "__e": [["Mais il ne peut pas revenir.", "But he can't come back.", 1], ["Sans ça, il ne peut pas revenir.", "Without it, he can't go back.", 1], ["il ne peut pas revenir sur ce qui est passé.", "It cannot undo things that have happened.", 1]]}, "on": {"__C": 242, "__e": [["On ne peut pas revenir sur ce qui a été fait.", "Whatever happened that night is over. Done. It can't be undone.", 1], ["Une fois que le changement social commence, on ne peut pas revenir en arrière. On ne peut pas désapprendre à lire à une personne. On ne peut pas humilier une personne qui se sent fière. On ne peut pas opprimer les gens qui n'ont plus peur.", "Once social change begins it can not be reversed. You can not un-educate the person who has learned to read. You can not humiliate the person who feels pride. You can not oppress the people who are not afraid anymore.", 0], ["On ne peut pas revenir en arrière.", "You can't turn back the clock.", 0]]}, "__e": [["On ne peut pas revenir sur ce qui a été fait.", "Whatever happened that night is over. Done. It can't be undone.", 1], ["Une fois que le changement social commence, on ne peut pas revenir en arrière. On ne peut pas désapprendre à lire à une personne. On ne peut pas humilier une personne qui se sent fière. On ne peut pas opprimer les gens qui n'ont plus peur.", "Once social change begins it can not be reversed. You can not un-educate the person who has learned to read. You can not humiliate the person who feels pride. You can not oppress the people who are not afraid anymore.", 0], ["On ne peut pas revenir en arrière.", "You can't turn back the clock.", 0]]}, "on": {"__C": 48, "deunan": {"__C": 1, "__e": [["Deunan, on peut pas revenir en arrière maintenant.", "Deunan, the human race cannot turn back.", 1]]}, "mais": {"__C": 2, "__e": [["Vous aimeriez sûrement l'avoir fait, mais on peut pas revenir en arrière.", "I know. I'm sure you wish you had, but yesterday's gone. We can't get it back.", 1], ["Mais on peut pas revenir en arrière.", "BUT YOU CAN'T GO BACK.", 1]]}, "__e": [["On peut pas revenir sur le passé.", "But we can't always talk about the past.", 1], ["On peut pas revenir sur ses pas...", "There's no turning back!", 1], ["On peut pas revenir encore une fois ici.", "We can't come back. No way.", 1]]}, "__e": [["On ne peut pas revenir sur ce qui a été fait.", "Whatever happened that night is over. Done. It can't be undone.", 1], ["Une fois que le changement social commence, on ne peut pas revenir en arrière. On ne peut pas désapprendre à lire à une personne. On ne peut pas humilier une personne qui se sent fière. On ne peut pas opprimer les gens qui n'ont plus peur.", "Once social change begins it can not be reversed. You can not un-educate the person who has learned to read. You can not humiliate the person who feels pride. You can not oppress the people who are not afraid anymore.", 0], ["On ne peut pas revenir en arrière.", "You can't turn back the clock.", 0]]}, "ne": {"__C": 826, "pourquoi": {"__C": 55, "mais": {"__C": 2, "__e": [["Mais pourquoi ne pas revenir dans un mois, quand ton évasion sera oubliée?", "But why not come back in a month when this getaway has blown over?", 1], ["Je ne sais pas ce que tu as dans la tête mais pourquoi ne pas revenir à l'église avec moi ?", "I don't know what you're thinking now, but... Come back to the church with me?", 1], ["- Mais pourquoi ne pas revenir à...", "- But why don't we get back to how...", 1]]}, "alors": {"__C": 5, "__e": [["Alors pourquoi ne pas revenir en arrière pour s'assurer ...", "So why not go back to make sure...", 1], ["Alors pourquoi ne pas revenir... avec un mandat ?", "Well, then why don't you guys come back with a warrant?", 1], ["Alors pourquoi ne pas revenir d'où tu viens ?", "So why don't you go back to where you came from?", 1]]}, "__e": [["Pourquoi ne pas revenir à ce qu'on était avant.", "Why can't we go back to the way things were?", 1], ["Pourquoi ne pas revenir à la maison avec moi?", "Listen, why don't you come home with me?", 1], ["Pourquoi ne pas revenir quand vous avez plus de temps ?", "Why don't you come back when you have more time?", 1]]}, "de": {"__C": 437, "et": {"__C": 15, "__e": [["Je vais vous demander de partir et de ne pas revenir.", "I'm gonna ask you to leave and not come back here.", 1], ["Je vous demande de partir et de ne pas revenir.", "My courtesy has been rewarded with accusation. I must ask you to leave my house and not return.", 1], ["Tu sais, ce n'est pas juste de dire \"A +\" et de ne pas revenir.", "You know, it's not fair to say BRB and then never actually BRB?", 1]]}, "dit": {"__C": 143, "__e": [["Parce que j'étais là quand il vous a dit de ne pas revenir.", "Because I was standing right there when he told you not to come back.", 1], ["On vous a dit de ne pas revenir ici.", "You were told not to come back here.", 1], ["Je lui ai dit de ne pas revenir.", "I told him not to come back.", 0]]}, "__e": [["Tu sais, ce n'est pas juste de dire \"A +\" et de ne pas revenir.", "You know, it's not fair to say BRB and then never actually BRB?", 1], ["Il a choisi de ne pas revenir à la maison.", "He chose not to come back home.", 0], ["Je lui ai dit de ne pas revenir.", "I told him not to come back.", 0]]}, "__e": [["Tu sais, ce n'est pas juste de dire \"A +\" et de ne pas revenir.", "You know, it's not fair to say BRB and then never actually BRB?", 1], ["Il a choisi de ne pas revenir à la maison.", "He chose not to come back home.", 0], ["Je lui ai dit de ne pas revenir.", "I told him not to come back.", 0]]}, "peux": {"__C": 835, "ne": {"__C": 733, "tu": {"__C": 243, "__e": [["C'est pour ça que tu ne peux pas revenir ?", "Is that why you can't come back?", 1], ["Tu ne peux pas revenir sur ce que tu as dit.", "You can't take back what you said.", 1], ["Mais tu ne peux pas être là. Pas tant que je suis là, tu ne peux pas revenir !", "But you can't be here, not while I'm here, you can't come back.", 1]]}, "je": {"__C": 479, "__e": [["Je ne peux pas revenir sur ce que j'ai dit.", "I can't go back on what I said earlier.", 1], ["Mais et si... et si je ne peux pas revenir ?", "But what if...what if I can't come back?", 1], ["Je ne peux pas revenir en arrière.", "I can't go back.", 0]]}, "__e": [["Mais et si... et si je ne peux pas revenir ?", "But what if...what if I can't come back?", 1], ["Mais tu ne peux pas être là. Pas tant que je suis là, tu ne peux pas revenir !", "But you can't be here, not while I'm here, you can't come back.", 1], ["Je ne peux pas revenir en arrière.", "I can't go back.", 0]]}, "je": {"__C": 48, "mais": {"__C": 5, "__e": [["Mais je peux pas revenir en arrière.", "But I can't go back.", 1], ["Mais je peux pas revenir en arrière. Être cette autre personne parce qu'elle est morte !", "I can't go back... being that other person because that other person is dead.", 1], ["Je me sens mal, mais je peux pas revenir dessus.", "I feel bad but I can't unwind the deal.", 1]]}, "et": {"__C": 3, "__e": [["Et maintenant je regrette parce que le sexe change tout et je peux pas revenir en arrière.", "And now I wish I wouldn't have because sex changes everything and you cannot change it back.", 1], ["Et je peux pas revenir en arrière.", "But I couldn't go back.", 1], ["Ça été mon cas, et je peux pas revenir en arrière.", "I did and it's not something I can ever get back.", 1]]}, "__e": [["Pourquoi je peux pas revenir ?", "Why can't I just move back in?", 1], ["Je peux pas revenir dans le temps, et sauver quelqu'un qui s'est fait tuer.", "I can't even go back and save someone who's just been shot.", 1], ["Alors pourquoi je peux pas revenir avec toi ?", "Okay, then why don't I come back?", 1]]}, "__e": [["Mais et si... et si je ne peux pas revenir ?", "But what if...what if I can't come back?", 1], ["Mais tu ne peux pas être là. Pas tant que je suis là, tu ne peux pas revenir !", "But you can't be here, not while I'm here, you can't come back.", 1], ["Je ne peux pas revenir en arrière.", "I can't go back.", 0]]}, "__e": [["Ne me faites pas revenir ici !", "Don't make me come back here.", 0], ["Ne me fais pas revenir ici !", "Don't make me come back here.", 0], ["Je lui ai dit de ne pas revenir.", "I told him not to come back.", 0]]}, "pour": {"__C": 2431, "temps": {"__C": 43, "de": {"__C": 20, "assez": {"__C": 6, "__e": [["Je lui ai donné assez de temps pour revenir s'expliquer.", "He already had time to return, even outside of China.", 1], ["On a juste assez de temps pour revenir à temps pour l'entrainement.", "We've got just enough time to make it back for practice.", 1], ["Je veux juste être sur que l'on a assez de temps pour revenir.", "I just want to make sure we have enough time to come back.", 1]]}, "peu": {"__C": 4, "__e": [["Il va nous falloir un peu de temps pour revenir à la normale.", "IT'S GOING TO TAKE A WHILE TO PUT THE PIECES BACK TOGETHER AGAIN.", 1], ["Il vous faudra un peu de temps pour revenir dans la course.", "Takes a little time to get back in the swing of things.", 1], ["Il nous faudra peut-être un peu de temps pour revenir.", "It may take a while for us to come back.", 1]]}, "__e": [["Je veux juste être sur que l'on a assez de temps pour revenir.", "I just want to make sure we have enough time to come back.", 1], ["Combien de temps pour revenir chez elle depuis là ?", "It says 6.45. How long would it take to get back to her house from there?", 1], ["Il lui faut deux fois plus de temps pour revenir.", "She's taking twice as long to get back as she took to get down.", 1]]}, "du": {"__C": 9, "pris": {"__C": 2, "__e": [["Vous voilà. Tu en as pris du temps pour revenir habillée pareille.", "It certainly took you long enough to come back in the same outfit.", 1], ["Vous avez pris du temps pour revenir à l'appartement.", "You took a long time getting back to the apartment.", 1], ["Ça m'a pris du temps pour revenir.", "It took me a long time to get back out there.", 1]]}, "fallu": {"__C": 2, "__e": [["Il m'a fallu du temps pour revenir à tes côtés.", "I can't believe it took all this time for me to get back here to you.", 1], ["Il m'a fallu du temps pour revenir ici.", "It took me a long time to come back here.", 1], ["Comme je l'ai dit, il a fallu du temps pour revenir ici.", "Well, like I said, it took a long time to get back here.", 1]]}, "__e": [["Vous en avez mis du temps pour revenir.", "Lt took you a while to come back.", 1], ["Tu en as mis du temps pour revenir.", "It takes you so long to get back.", 1], ["Ca va prendre du temps pour revenir là où on en était.", "It's gonna take time to get back to where we were.", 1]]}, "__e": [["Tu as vraiment pris ton temps pour revenir.", "You really took your time to come back.", 1], ["Ca va prendre du temps pour revenir là où on en était.", "It's gonna take time to get back to where we were.", 1], ["Il lui faut deux fois plus de temps pour revenir.", "She's taking twice as long to get back as she took to get down.", 1]]}, "tard": {"__C": 51, "trop": {"__C": 48, "est": {"__C": 11, "__e": [["Comme tu l'as dit, il est trop tard pour revenir en arrière.", "As you have told me, I can't undo what's been done.", 1], ["Je crois qu'il est trop tard pour revenir dessus maintenant.", "I think it's a little too late to take that back now.", 1], ["\"Mais il est trop tard pour revenir.\"", "\"But it is too late to go back.\"", 1]]}, "est-il": {"__C": 12, "__e": [["♫  Est-il trop tard pour revenir en arrière ?", "♫ Is too late to turn back?", 1]]}, "__e": [["\"Mais il est trop tard pour revenir.\"", "\"But it is too late to go back.\"", 1], ["Un jour, il a été trop tard pour revenir.", "And after a while, it was just too late to come back.", 1], ["Il n'est pas trop tard pour revenir ici après ça.", "It's not too late to revisit here after that.", 1]]}, "peu": {"__C": 2, "un": {"__C": 2, "__e": [["Tu devrais peut-être lire un livre car il est un peu tard pour revenir en arrière.", "Maybe you should read a book or something because it's a little late to turn back now.", 1], ["Il est un peu tard pour revenir en arrière.", "It's too late to pull out now.", 1], ["C'est un peu tard pour revenir.", "It's a little late to try to show up now.", 1]]}, "__e": [["Tu devrais peut-être lire un livre car il est un peu tard pour revenir en arrière.", "Maybe you should read a book or something because it's a little late to turn back now.", 1], ["Il est un peu tard pour revenir en arrière.", "It's too late to pull out now.", 1], ["C'est un peu tard pour revenir.", "It's a little late to try to show up now.", 1]]}, "__e": [["\"Mais il est trop tard pour revenir.\"", "\"But it is too late to go back.\"", 1], ["Un jour, il a été trop tard pour revenir.", "And after a while, it was just too late to come back.", 1], ["Il n'est pas trop tard pour revenir ici après ça.", "It's not too late to revisit here after that.", 1]]}, "tout": {"__C": 28, "donnerais": {"__C": 14, "je": {"__C": 14, "__e": [["J'ai fait une chose que je regrette et je donnerais tout pour revenir en arrière.", "I did something that I really regret Something that I would just give anything to take back.", 1], ["Je donnerais tout pour revenir en arrière, et que tout soit comme avant.", "I'd give anything to turn back time... Go back to things as they used to be.", 1], ["Je donnerais tout pour revenir en arrière et avoir une journée avec elle, tout bébé.", "I'd give anything to go back... and have one more day with her when she was a baby.", 1]]}, "__e": [["J'ai fait une chose que je regrette et je donnerais tout pour revenir en arrière.", "I did something that I really regret Something that I would just give anything to take back.", 1], ["Je donnerais tout pour revenir en arrière, et que tout soit comme avant.", "I'd give anything to turn back time... Go back to things as they used to be.", 1], ["Je donnerais tout pour revenir en arrière et avoir une journée avec elle, tout bébé.", "I'd give anything to go back... and have one more day with her when she was a baby.", 1]]}, "ferais": {"__C": 4, "je": {"__C": 4, "__e": [["\"Je ferais tout pour revenir là-dessus, je ferais tout pour changer ça.\"", "- you don't know that you aren't.", 1], ["Je ferais tout pour revenir en arrière.", "I would do anything in the world to take it back.", 1], ["Je ferais tout pour revenir à ses côtés.", "I'd do anything right now to be back to him.", 1]]}, "__e": [["\"Je ferais tout pour revenir là-dessus, je ferais tout pour changer ça.\"", "- you don't know that you aren't.", 1], ["Je ferais tout pour revenir en arrière.", "I would do anything in the world to take it back.", 1], ["Je ferais tout pour revenir à ses côtés.", "I'd do anything right now to be back to him.", 1]]}, "__e": [["Tu n'es donc pas prêt à tout pour revenir.", "Huh, I guess you won't do everything ... to take it all back, will you Gary?", 1], ["Il était prêt à tout pour revenir.", "He was desperate to get his job back.", 1], ["Mais je sais que ton père fera tout pour revenir ici.", "But I'm sure your father will do everything to come here.", 1]]}, "__e": [["Mais tu ne nous as pas dit comment tu as fait pour revenir.", "But you haven't told us how the hell you got back here.", 1], ["Si tu fais tout ce que tu peux pour revenir avec elle, c'est que tu es encore en vie.", "If you're doing everything you can to get back to her, then you're still alive.", 1], ["Appuie sur étoile pour revenir en arrière.", "Press star to go back.", 0]]}, "à": {"__C": 1819, "pas": {"__C": 266, "n'hésitez": {"__C": 43, "problème": {"__C": 2, "__e": [["En cas de problème, n'hésitez pas à revenir.", "If you have problems again, just come back again.", 1], ["Si vous avez le moindre problème, n'hésitez pas à revenir me voir.", "If you have any problems, don't hesitate to come and see me.", 1]]}, "plaît": {"__C": 2, "__e": [["Bien sûr mais Jack, s'il vous plaît, n'hésitez pas à revenir - et pas que quand Lisa est là, d'accord ? - Bien sûr", "Certainly but please Jack, feel free to drop by and not only when Lisa's around, OK?", 1], ["- Si cela vous plaît, n'hésitez pas à revenir en acheter.", "- If it's delicious, come again next time.", 1]]}, "__e": [["Si ça ne va pas mieux, n'hésitez pas à revenir.", "If you're not feeling your best, you can come back here anytime.", 1], ["- En tout cas, si vous avez des problèmes surtout n'hésitez pas à revenir.", "- Young lady, if you have any problems or questions, don't be a stranger.", 1], ["C'est ce que j'étais sur le point de vous dire en fait. n'hésitez pas à revenir vers moi. Merci.", "If... because of something, I end up in a terrible situation, if I turn out to end up that way, even though it might seem shameless of me, please help me at that time.", 1]]}, "même": {"__C": 23, "pense": {"__C": 16, "__e": [["Ne pense même pas à revenir me voir.", "Don't ever come here again.", 1], ["Pour qu'elle ne pense même pas à revenir un jour.", "So she won't have the nerve to show up again.", 1], ["Ne pense même pas à revenir à la maison !", "Don't even think of coming back home!", 1]]}, "pensez": {"__C": 4, "__e": [["Ne pensez même pas à revenir ici, Judy.", "Don't even think about coming back here, Judy.", 1], ["Ne pensez même pas à revenir ici.", "Don't even think about coming back here.", 1], ["Ne pensez même pas à revenir au bureau sans ça.", "If you don't, don't bother coming back into the office.", 1]]}, "__e": [["Ne pense même pas à revenir me voir.", "Don't ever come here again.", 1], ["Pour qu'elle ne pense même pas à revenir un jour.", "So she won't have the nerve to show up again.", 1], ["Ne pense même pas à revenir à la maison !", "Don't even think of coming back home!", 1]]}, "__e": [["Ne pense même pas à revenir à la maison !", "Don't even think of coming back home!", 1], ["Jean ne tarderait probablement pas à revenir.", "John would probably be back soon.", 0], ["Peux-tu me le dire maintenant, que je n'ai pas à revenir demain ?", "Can you just tell me now, so I don't have to come back tomorrow?", 0]]}, "réussi": {"__C": 35, "a": {"__C": 6, "et": {"__C": 2, "__e": [["Scout n'a pas faibli et a réussi à revenir sur la plage.", "Scout stayed tough and made it safely to the shore.", 1], ["Il est sorti de l'atmosphère et a réussi à revenir.", "He bounced off the atmosphere and still figured out how to get home.", 1]]}, "markos": {"__C": 1, "__e": [["Markos a réussi à revenir parmi les vivants avec un sort un peu fou.", "Markos managed to Houdini his way back to the land of the living with some crazy spell.", 1]]}, "__e": [["Il a réussi à revenir d'entre les morts, et il est là pour toi. - Quoi ?", "Yeah, but he's found the mortality loophole, and he's coming for you.", 1], ["- Il a réussi à revenir ici, non?", "didn't he?", 1], ["On a demandé où on était, et on a réussi à revenir ici.", "We asked where we were, and somehow made it back here.", 1]]}, "avez": {"__C": 3, "chien": {"__C": 1, "__e": [["Et d'une certaine façon, seul toi et ton chien avez réussi à revenir vivant.", "And somehow, only you and your dog make it back alive.", 1]]}, "vous": {"__C": 2, "__e": [["Heureusement, vous avez réussi à revenir saine et sauve.", "Fortunately, you have returned safely.", 1], ["Vous avez réussi à revenir à Séoul.", "So you've managed to return to Seoul.", 1], ["Vous avez réussi à revenir à New York.", "Yeah. So you found your way back to New York City, huh?", 1]]}, "__e": [["Vous avez réussi à revenir à Séoul.", "So you've managed to return to Seoul.", 1], ["Et d'une certaine façon, seul toi et ton chien avez réussi à revenir vivant.", "And somehow, only you and your dog make it back alive.", 1], ["Vous avez réussi à revenir à New York.", "Yeah. So you found your way back to New York City, huh?", 1]]}, "__e": [["Il n'a pas réussi à revenir en vie.", "He couldn't make it to come back alive.", 1], ["Vous en savez quoi ? Et si elle avait réussi à revenir ?", "What if she came back and there was no one there to stop her?", 1], ["On a demandé où on était, et on a réussi à revenir ici.", "We asked where we were, and somehow made it back here.", 1]]}, "prêt": {"__C": 78, "suis": {"__C": 14, "je": {"__C": 14, "__e": [["C'est ma façon de dire que je suis prêt à revenir.", "That's my way of saying I'm willing to come back.", 1], ["Je veux être ici  et je suis prêt à revenir.", "Yeah. Well, I want to be here and I'm ready to be back.", 1], ["Je ne sais pas si je suis prêt à revenir", "I just don't know if I'm ready to get back", 1]]}, "__e": [["C'est ma façon de dire que je suis prêt à revenir.", "That's my way of saying I'm willing to come back.", 1], ["Je veux être ici  et je suis prêt à revenir.", "Yeah. Well, I want to be here and I'm ready to be back.", 1], ["Je ne sais pas si je suis prêt à revenir", "I just don't know if I'm ready to get back", 1]]}, "est": {"__C": 6, "il": {"__C": 3, "__e": [["Une grande star... Il est prêt à revenir à la télé. Vraiment ?", "We just found out that there is an actor available... huge star... and he's ready to come back to TV.", 1], ["Il est prêt à revenir.", "Says he's ready to get back in the game.", 1], ["En fait, il est prêt à revenir.", "Actually, he's willing to return.", 1]]}, "yuliy": {"__C": 1, "__e": [["Yuliy est prêt à revenir.", "I think Yuliy is ready to come back now.", 1]]}, "__e": [["Il est prêt à revenir.", "Says he's ready to get back in the game.", 1], ["En fait, il est prêt à revenir.", "Actually, he's willing to return.", 1], ["Il va mieux et est prêt à revenir.", "But he's better now and ready to teach science again.", 1]]}, "__e": [["Le fait que tu étais prêt à revenir ici et... à aider après la façon dont j'ai laissé les choses... ça en dit beaucoup sur qui tu es.", "I think the fact that you were even just willing to come back here and... help after the way I left things, it just... says so much about who you are.", 1], ["Je veux être ici  et je suis prêt à revenir.", "Yeah. Well, I want to be here and I'm ready to be back.", 1], ["Je ne sais pas si je suis prêt à revenir", "I just don't know if I'm ready to get back", 1]]}, "__e": [["je veux dire, je ne pense pas que je peux continuer à revenir c'est comme si elle ne sait même pas que je suis ici", "I mean, I don't think I can keep coming back. It's like she doesn't even know that I'm here.", 1], ["Jean ne tarderait probablement pas à revenir.", "John would probably be back soon.", 0], ["Peux-tu me le dire maintenant, que je n'ai pas à revenir demain ?", "Can you just tell me now, so I don't have to come back tomorrow?", 0]]}, "faire": {"__C": 1375, "le": {"__C": 230, "pour": {"__C": 25, "utilisé": {"__C": 2, "__e": [["Tu savais que ma promotion aurait un sens pour Harvey et au lieu de laisser ça en dehors de la dispute, tu l'as utilisé pour le faire revenir au cabinet.", "You knew my partnership would mean something to Harvey, and instead of holding it outside of your feud, you used it to trick him back into the firm.", 1], ["Mais ils l'ont utilisé pour le faire revenir.", "But they used that to bring him back.", 1]]}, "assez": {"__C": 2, "__e": [["Tu n'en tueras jamais assez pour le faire revenir.", "You'll never kill enough of them to get him back.", 1]]}, "__e": [["Je vais faire mon possible pour le faire revenir à lui.", "Warden, I will do my best to restore R to his former self.", 1], ["Je ferai tout ce que je peux pour le faire revenir à la raison.", "I'll do anything to make him come back to his senses.", 1], ["Je ne sais pas exactement par qui, et je ne sais pas pourquoi, mais je pense que je dois un plan pour le faire revenir.", "I'm not exactly sure by who, and I don't know why, but I think I have a plan to get him back.", 1]]}, "de": {"__C": 36, "moyen": {"__C": 7, "__e": [["C'était un moyen de le faire revenir.", "It was a way to get him back.", 1], ["Vous avez un autre moyen de le faire revenir?", "How else are you gonna get him home?", 1], ["Et bien, en fait, je crois qu'il peut y avoir un moyen de le faire revenir maintenant.", "Well, actually, I believe there may be a way to bring him back now.", 1]]}, "essayé": {"__C": 4, "__e": [["De mauvaises personnes ont piégé papa et ont essayé de le faire revenir vers eux.", "He said he took it from there... because bad people tried to pocket the gold.", 1], ["Pendant des années, on a essayé de le faire revenir.", "For years, we tried to lure him back.", 1], ["Je veux dire, on a tellement essayé de le faire revenir.", "I mean, we tried so hard... to make him return.", 1]]}, "__e": [["Je veux dire, on a tellement essayé de le faire revenir.", "I mean, we tried so hard... to make him return.", 1], ["Ce serait bien de le faire revenir.", "Be nice to get him back, Dwayne.", 1], ["Et bien, en fait, je crois qu'il peut y avoir un moyen de le faire revenir maintenant.", "Well, actually, I believe there may be a way to bring him back now.", 1]]}, "__e": [["Je ne peux pas le faire revenir comme ça.", "I can't just pull him down.", 1], ["Je ne sais pas exactement par qui, et je ne sais pas pourquoi, mais je pense que je dois un plan pour le faire revenir.", "I'm not exactly sure by who, and I don't know why, but I think I have a plan to get him back.", 1], ["Il est en toi, et je vais le faire revenir.", "He's still in you, and I'm gonna get him back.", 1]]}, "de": {"__C": 107, "moyen": {"__C": 11, "un": {"__C": 6, "__e": [["Il voulait un moyen de faire revenir sa chérie.", "He wanted a potion to win the return of his beloved.", 1], ["Et tu dois trouver un moyen de faire revenir ton mari dans ton lit.", "And you have to find a way of bringing your husband back into your bed.", 1], ["Mais moi, j'ai trouvé un moyen de faire revenir aussi leurs corps.", "But I found a way to bring their bodies back as well.", 1]]}, "le": {"__C": 2, "__e": [["\"Ils attendaient la naissance d'un enfant \"qui serait le moyen de faire revenir leur dieu sur Terre, car il ressusciterait et bâtirait un monde nouveau.\"", "\"They were waiting for a child to be born to be a vessel for their god, who would then be resurrected and make the world anew.\"", 1], ["Allez, allez! Ça doit être le moyen de faire revenir Dipper dans son corps.", "There must be a way to get Dipper's body back.", 1], ["Et je pense avoir trouvé le moyen de faire revenir la Bibliothèque.", "And I believe that I have found a way to bring back the Library.", 1]]}, "__e": [["Il voulait un moyen de faire revenir sa chérie.", "He wanted a potion to win the return of his beloved.", 1], ["Et tu dois trouver un moyen de faire revenir ton mari dans ton lit.", "And you have to find a way of bringing your husband back into your bed.", 1], ["Mais moi, j'ai trouvé un moyen de faire revenir aussi leurs corps.", "But I found a way to bring their bodies back as well.", 1]]}, "essaie": {"__C": 4, "y": {"__C": 1, "__e": [["Alors vas y. Essaie de faire revenir l'ancienne moi.", "So go ahead. Keep trying to get the old me back.", 1]]}, "qui": {"__C": 1, "__e": [["Tu es le seul qui essaie de faire revenir Harvey pour perdre, Tanner.", "You're the only one who's trying to get Harvey back for losing, Tanner.", 1]]}, "__e": [["Tu es le seul qui essaie de faire revenir Harvey pour perdre, Tanner.", "You're the only one who's trying to get Harvey back for losing, Tanner.", 1], ["Alors vas y. Essaie de faire revenir l'ancienne moi.", "So go ahead. Keep trying to get the old me back.", 1], ["Elle essaie de faire revenir Daniel ici.", "She's trying to get Daniel back in here.", 1]]}, "__e": [["S'il y a une petite chance de faire revenir le monde dont je me souviens...", "If there's the slightest chance of waking up in the world I remember...", 1], ["Vous savez, si on n'a pas parlé de votre maman depuis un moment, c'est parce qu'on a peur de faire revenir la peine.", "Maybe the reason we haven't talked about your mom is because we're afraid it'd bring that pain back.", 1], ["Merci de faire revenir à mon fils comme ça.", "Thank you for being my son once again.", 1]]}, "la": {"__C": 113, "pas": {"__C": 12, "peut": {"__C": 1, "__e": [["On ne peut pas la faire revenir ?", "How can you if it's not there any more?", 1]]}, "peux": {"__C": 5, "__e": [["- Tu ne peux pas la faire revenir.", "You can't get it back, right?", 1], ["Je ne peux pas la faire revenir.", "I want her back.", 1], ["Maintenant, elle est partie et je peux pas la faire revenir.", "Now she's gone, and there's nothing that I can do that's gonna change that.", 1]]}, "__e": [["Je ne peux pas la faire revenir.", "I want her back.", 1], ["Maintenant, elle est partie et je peux pas la faire revenir.", "Now she's gone, and there's nothing that I can do that's gonna change that.", 1], ["Je ne veux pas la faire revenir.", "I'm not trying to get her back.", 1]]}, "de": {"__C": 16, "pas": {"__C": 2, "__e": [["On n'essaie pas de la faire revenir, on veut s'assurer qu'elle va bien.", "We're not trying to get her back to work. We want to make sure she's OK.", 1], ["Je n'essaie pas de la faire revenir, Maman.", "I'm not trying to bring her back, Mom.", 1]]}, "moyen": {"__C": 3, "__e": [["C'est le seul moyen de la faire revenir.", "That'll be the only way to bring her back.", 1], ["Je dois trouver un moyen de la faire revenir.", "I need to find some way of bringing them back.", 1], ["Le moyen de la faire revenir vers vous est de faire en sorte que cet homme ai une autre femme.", "A way to make her come back to you, is for that man, to have another woman,", 1]]}, "__e": [["Je pense qu'il est temps de la faire revenir.", "I think it's time to take her home.", 1], ["Ce que je vous demande, c'est de la faire revenir.", "What I'm asking you to do is to bring her back.", 1], ["OK, papa, je sais que c'était pas à moi de la faire revenir.", "Okay,dad,i know it wasn't my place to ask mom to come back...", 1]]}, "__e": [["- Alors dis moi ce que vous allez faire pour la faire revenir.", "- Then tell me what you're doing to get her back.", 1], ["Je vais faire tout ce que je peux pour la faire revenir.", "I'm going to do whatever it takes to bring her back", 1], ["Et je vais faire tout ce que je peux pour la faire revenir.", "Mr. Bennett? (Dramatic instrumental music) Thursday at 3:00 would be great.", 1]]}, "__e": [["Je vais faire tout ce que je peux pour la faire revenir.", "I'm going to do whatever it takes to bring her back", 1], ["Et je vais faire tout ce que je peux pour la faire revenir.", "Mr. Bennett? (Dramatic instrumental music) Thursday at 3:00 would be great.", 1], ["Je ferai tout pour faire revenir Tom.", "I'll do anything to get Tom back.", 0]]}, "__e": [["Je veux revenir à ce que c'était avant.", "I want to go back to the way it was.", 0], ["Je lui ai dit de ne pas revenir.", "I told him not to come back.", 0], ["Je ne sais pas quand il va revenir.", "I don't know when he'll come back.", 0]]}, "replanter": {"__C": 108, "pour": {"__C": 7, "utilise": {"__C": 1, "qu'on": {"__C": 1, "compost": {"__C": 1, "__e": [["Je voulais parler de ce nouveau compost qu'on utilise pour replanter.", "Say, there's a great new mulch for replanting I wanted to talk to you about.", 1]]}, "__e": [["Je voulais parler de ce nouveau compost qu'on utilise pour replanter.", "Say, there's a great new mulch for replanting I wanted to talk to you about.", 1]]}, "__e": [["Je voulais parler de ce nouveau compost qu'on utilise pour replanter.", "Say, there's a great new mulch for replanting I wanted to talk to you about.", 1]]}, "assez": {"__C": 1, "__e": [["Assez pour replanter encore une fois.", "Maybe enough to replant one more time.", 1]]}, "renvoyé": {"__C": 1, "a": {"__C": 1, "nous": {"__C": 1, "__e": [["Après avoir éteint l'incendie, le service des forêts nous a renvoyé pour replanter.", "Well, after... the fire was put out, the Forest Service sent us back in there to replant.", 1]]}, "__e": [["Après avoir éteint l'incendie, le service des forêts nous a renvoyé pour replanter.", "Well, after... the fire was put out, the Forest Service sent us back in there to replant.", 1]]}, "__e": [["Après avoir éteint l'incendie, le service des forêts nous a renvoyé pour replanter.", "Well, after... the fire was put out, the Forest Service sent us back in there to replant.", 1]]}, "__e": [["Je voulais parler de ce nouveau compost qu'on utilise pour replanter.", "Say, there's a great new mulch for replanting I wanted to talk to you about.", 1], ["Après avoir éteint l'incendie, le service des forêts nous a renvoyé pour replanter.", "Well, after... the fire was put out, the Forest Service sent us back in there to replant.", 1], ["Tu dois acheter des graines pour replanter et je dois remettre de l'ordre dans ma maison.", "You have to buy seed for replanting and I have a house to get back in order.", 1]]}, "de": {"__C": 16, "suffit": {"__C": 2, "il": {"__C": 2, "__e": [["- Il suffit de replanter après la coupe.", "It would if you'd replant it after you cut it.", 1], ["il suffit de replanter les jeunes pousses deux ou trois semaines seulement après que les grains de riz ont germé. Ils reprennent à leur croissance aussitôt et poussent beaucoup plus vite.", "The method is very simple: just replant the young seedlings only two or three weeks after the rice grains have germinated.", 1]]}, "__e": [["- Il suffit de replanter après la coupe.", "It would if you'd replant it after you cut it.", 1], ["il suffit de replanter les jeunes pousses deux ou trois semaines seulement après que les grains de riz ont germé. Ils reprennent à leur croissance aussitôt et poussent beaucoup plus vite.", "The method is very simple: just replant the young seedlings only two or three weeks after the rice grains have germinated.", 1]]}, "projetaient": {"__C": 1, "incas": {"__C": 1, "les": {"__C": 1, "__e": [["Alors les Incas projetaient de replanter leurs graines.", "SO THE INCAS WERE PLANNING ON REPLANTING THEIR CROPS.", 1]]}, "__e": [["Alors les Incas projetaient de replanter leurs graines.", "SO THE INCAS WERE PLANNING ON REPLANTING THEIR CROPS.", 1]]}, "__e": [["Alors les Incas projetaient de replanter leurs graines.", "SO THE INCAS WERE PLANNING ON REPLANTING THEIR CROPS.", 1]]}, "train": {"__C": 2, "en": {"__C": 2, "sont": {"__C": 1, "__e": [["Ils sont en train de replanter après la récolte, alors...", "- They're just - replanting in here. - They just harvested, so...", 1]]}, "suis": {"__C": 1, "__e": [["Je suis en train de replanter les nénuphars dans la mare.", "I'm replanting the flowers in the lily pond.", 1]]}, "__e": [["Je suis en train de replanter les nénuphars dans la mare.", "I'm replanting the flowers in the lily pond.", 1], ["Ils sont en train de replanter après la récolte, alors...", "- They're just - replanting in here. - They just harvested, so...", 1]]}, "__e": [["Je suis en train de replanter les nénuphars dans la mare.", "I'm replanting the flowers in the lily pond.", 1], ["Ils sont en train de replanter après la récolte, alors...", "- They're just - replanting in here. - They just harvested, so...", 1]]}, "__e": [["Il ne s'agit pas seulement de replanter, tu ne comprends pas !", "It's not just about replanting, do you not get it? !", 1], ["Maman, on vient de replanter ça va enfin mieux pour nous.", "Mom, we just started replanting. We're finally in a good place again.", 1], ["il suffit de replanter les jeunes pousses deux ou trois semaines seulement après que les grains de riz ont germé. Ils reprennent à leur croissance aussitôt et poussent beaucoup plus vite.", "The method is very simple: just replant the young seedlings only two or three weeks after the rice grains have germinated.", 1]]}, "les": {"__C": 15, "et": {"__C": 2, "déterrer": {"__C": 2, "les": {"__C": 2, "__e": [["Je vais les déterrer et les replanter ailleurs.", "I'm going to dig them up and plant them somewhere else.", 1], ["Si elles sont assez jeunes, je vais les déterrer et les replanter ici.", "If it's young enough, I'm gonna pull it up and replant it here.", 1]]}, "__e": [["Je vais les déterrer et les replanter ailleurs.", "I'm going to dig them up and plant them somewhere else.", 1], ["Si elles sont assez jeunes, je vais les déterrer et les replanter ici.", "If it's young enough, I'm gonna pull it up and replant it here.", 1]]}, "__e": [["Je vais les déterrer et les replanter ailleurs.", "I'm going to dig them up and plant them somewhere else.", 1], ["Si elles sont assez jeunes, je vais les déterrer et les replanter ici.", "If it's young enough, I'm gonna pull it up and replant it here.", 1]]}, "pour": {"__C": 1, "__e": [["Pour les replanter!", "They'll plow them back in.", 1]]}, "de": {"__C": 4, "j'essaie": {"__C": 1, "et": {"__C": 1, "__e": [["Quelqu'un les a achetées pour une personne morte mais ils seraient morts de toute façon, donc si je prends les fleurs cela ne les fera pas mourir, et je les apporte ici et j'essaie de les replanter et de leur donner une nouvelle vie.", "Somebody else bought 'em for a dead person, but they were dyin' anyways, so I take the flowers that are gonna die, and I bring 'em here and I try to plant 'em and give 'em some new life.", 1]]}, "__e": [["Quelqu'un les a achetées pour une personne morte mais ils seraient morts de toute façon, donc si je prends les fleurs cela ne les fera pas mourir, et je les apporte ici et j'essaie de les replanter et de leur donner une nouvelle vie.", "Somebody else bought 'em for a dead person, but they were dyin' anyways, so I take the flowers that are gonna die, and I bring 'em here and I try to plant 'em and give 'em some new life.", 1]]}, "besoin": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas besoin de les replanter. Elles repoussent.", "You don't have to replant them or anything, they just come back.", 1]]}, "__e": [["Pas besoin de les replanter. Elles repoussent.", "You don't have to replant them or anything, they just come back.", 1]]}, "__e": [["Pas besoin de les replanter. Elles repoussent.", "You don't have to replant them or anything, they just come back.", 1], ["Il m'a demandé de les replanter dans la chaleur de la serre du hangar à fleurs.", "Keep in the greenhouse", 1], ["Quelqu'un les a achetées pour une personne morte mais ils seraient morts de toute façon, donc si je prends les fleurs cela ne les fera pas mourir, et je les apporte ici et j'essaie de les replanter et de leur donner une nouvelle vie.", "Somebody else bought 'em for a dead person, but they were dyin' anyways, so I take the flowers that are gonna die, and I bring 'em here and I try to plant 'em and give 'em some new life.", 1]]}, "__e": [["Il m'a demandé de les replanter dans la chaleur de la serre du hangar à fleurs.", "Keep in the greenhouse", 1], ["Je vais juste les replanter dans le même trou, On peut faire cela toute la journée.", "Just going to put them right back in. We can do this all day.", 1], ["Quelqu'un les a achetées pour une personne morte mais ils seraient morts de toute façon, donc si je prends les fleurs cela ne les fera pas mourir, et je les apporte ici et j'essaie de les replanter et de leur donner une nouvelle vie.", "Somebody else bought 'em for a dead person, but they were dyin' anyways, so I take the flowers that are gonna die, and I bring 'em here and I try to plant 'em and give 'em some new life.", 1]]}, "le": {"__C": 10, "peux": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu peux le replanter, en souvenir.", "You can plant it in your yard as a reminder of your operation.", 1]]}, "__e": [["Tu peux le replanter, en souvenir.", "You can plant it in your yard as a reminder of your operation.", 1]]}, "faudra": {"__C": 1, "il": {"__C": 1, "__e": [["Il faudra le replanter.", "Well, I'll just have to plant it again.", 1]]}, "__e": [["Il faudra le replanter.", "Well, I'll just have to plant it again.", 1]]}, "ailleurs": {"__C": 2, "l'arracher": {"__C": 2, "faut": {"__C": 2, "__e": [["Il faut l'arracher, ailleurs le replanter. Il faut l'arracher, ailleurs le replanter.", "She yearns to be picked, replanted in another place.", 1], ["Il faut l'arracher, ailleurs le replanter. Il faut l'arracher, ailleurs le replanter.", "She yearns to be picked, replanted in another place.", 1]]}, "__e": [["Il faut l'arracher, ailleurs le replanter. Il faut l'arracher, ailleurs le replanter.", "She yearns to be picked, replanted in another place.", 1], ["Il faut l'arracher, ailleurs le replanter. Il faut l'arracher, ailleurs le replanter.", "She yearns to be picked, replanted in another place.", 1]]}, "__e": [["Il faut l'arracher, ailleurs le replanter. Il faut l'arracher, ailleurs le replanter.", "She yearns to be picked, replanted in another place.", 1], ["Il faut l'arracher, ailleurs le replanter. Il faut l'arracher, ailleurs le replanter.", "She yearns to be picked, replanted in another place.", 1]]}, "__e": [["Tu peux le replanter, en souvenir.", "You can plant it in your yard as a reminder of your operation.", 1], ["- ll faut le replanter tout de suite.", "- But it should go in now...", 1], ["Oui, ce clown veut un green de golf, donc j'ai dû déterrer un arbre, le bouger, le replanter, égaliser le terrain... Je m'en fous.", "Yeah, 'cause now this clown wants a putting green, so I got to dig up a tree, I got to move the thing, replant it, level out the area --", 1]]}, "à": {"__C": 7, "gouvernement": {"__C": 1, "le": {"__C": 1, "poussons": {"__C": 1, "__e": [["Nous poussons le gouvernement à replanter des arbres en ville.", "We're pressing the government to plant in cities and towns.", 1]]}, "__e": [["Nous poussons le gouvernement à replanter des arbres en ville.", "We're pressing the government to plant in cities and towns.", 1]]}, "__e": [["Nous poussons le gouvernement à replanter des arbres en ville.", "We're pressing the government to plant in cities and towns.", 1]]}, "de": {"__C": 1, "plus": {"__C": 1, "reste": {"__C": 1}}}, "papa": {"__C": 1, "aider": {"__C": 1, "pourrez": {"__C": 1, "__e": [["Mais si vous voulez trainer ici aujourd'hui, peut etre que ce soir, vous pourrez aider Papa à replanter des choses.", "But if you guys want to hang around today, maybe tonight you can help daddy do some replanting.", 1]]}, "__e": [["Mais si vous voulez trainer ici aujourd'hui, peut etre que ce soir, vous pourrez aider Papa à replanter des choses.", "But if you guys want to hang around today, maybe tonight you can help daddy do some replanting.", 1]]}, "__e": [["Mais si vous voulez trainer ici aujourd'hui, peut etre que ce soir, vous pourrez aider Papa à replanter des choses.", "But if you guys want to hang around today, maybe tonight you can help daddy do some replanting.", 1]]}, "__e": [["Dans tous ces pays, si nous commencions à replanter, en 10 ans il n'y aurait plus aucun désert.", "In all this land around the planet, if we started to replant, in ten years would be no more dead land.", 1], ["Mais si vous voulez trainer ici aujourd'hui, peut etre que ce soir, vous pourrez aider Papa à replanter des choses.", "But if you guys want to hang around today, maybe tonight you can help daddy do some replanting.", 1], ["Peux-tu m'aider à replanter cet arbuste ?", "Can you help me replant this shrub?", 0]]}, "en": {"__C": 8, "sans": {"__C": 1, "__e": [["Sans en replanter.", "And they ain't planting any new ones.", 1]]}, "faudrait": {"__C": 2, "il": {"__C": 2, "montagne": {"__C": 1, "__e": [["Imagine qu'on abatte tous les arbres sur cette montagne, il faudrait en replanter.", "Suppose we cut all the trees in this mountain, we would have to plant again.", 1]]}, "__e": [["Imagine qu'on abatte tous les arbres sur cette montagne, il faudrait en replanter.", "Suppose we cut all the trees in this mountain, we would have to plant again.", 1], ["Il faudrait en replanter, tu crois pas ?", "We should plant some more, no?", 1]]}, "__e": [["Imagine qu'on abatte tous les arbres sur cette montagne, il faudrait en replanter.", "Suppose we cut all the trees in this mountain, we would have to plant again.", 1], ["Il faudrait en replanter, tu crois pas ?", "We should plant some more, no?", 1]]}, "pas": {"__C": 1, "peux": {"__C": 1, "je": {"__C": 1, "__e": [["Je peux pas en replanter un quand ça m'arrangera.", "I can't just rip it out and plant another one when the time's right.", 1]]}, "__e": [["Je peux pas en replanter un quand ça m'arrangera.", "I can't just rip it out and plant another one when the time's right.", 1]]}, "__e": [["Je peux pas en replanter un quand ça m'arrangera.", "I can't just rip it out and plant another one when the time's right.", 1]]}, "__e": [["Il faudrait en replanter, tu crois pas ?", "We should plant some more, no?", 1], ["Mais après les avoir abattus, il faut en replanter, pas vrai ?", "But after cutting, you have to plant again, don't you?", 1], ["Je peux même en replanter quelques-uns, si ça la décide à acheter.", "I can even plant some herbs for them, if it makes her decide to buy.", 1]]}, "__e": [["Mais si vous voulez trainer ici aujourd'hui, peut etre que ce soir, vous pourrez aider Papa à replanter des choses.", "But if you guys want to hang around today, maybe tonight you can help daddy do some replanting.", 1], ["Quelqu'un les a achetées pour une personne morte mais ils seraient morts de toute façon, donc si je prends les fleurs cela ne les fera pas mourir, et je les apporte ici et j'essaie de les replanter et de leur donner une nouvelle vie.", "Somebody else bought 'em for a dead person, but they were dyin' anyways, so I take the flowers that are gonna die, and I bring 'em here and I try to plant 'em and give 'em some new life.", 1], ["Peux-tu m'aider à replanter cet arbuste ?", "Can you help me replant this shrub?", 0]]}, "croyiez": {"__C": 1563, "y": {"__C": 86, "vous": {"__C": 86, "que": {"__C": 47, "veux": {"__C": 4, "__e": [["Je veux que vous y croyiez.", "I want you to believe that.", 1], ["Maintenant, je veux que vous y croyiez.", "Now, I want you to believe that.", 1], ["On a une chance, je veux que vous y croyiez.", "We've got a chance. I want you to believe that.", 1]]}, "ce": {"__C": 4, "__e": [["Alors je ne m'attends pas à ce que vous y croyiez déjà, vous croyez que vous me ralliez à votre cause, mais la vérité, c'est que c'est moi qui vous rallie à la mienne.", "So, I don't expect you to believe that yet, you believe you're drafting me into your cause, but truth is, I'm drafting you into mine.", 1], ["- Jusqu'à ce que vous y croyiez.", "- Say until you believe it.", 1], ["Et jusqu'à ce que vous y croyiez, je ne peux rien faire pour vous.", "And until you believe it, there's nothing I can do for you.", 1]]}, "__e": [["Et jusqu'à ce que vous y croyiez, je ne peux rien faire pour vous.", "And until you believe it, there's nothing I can do for you.", 1], ["Que vous y croyiez ou non, j'y crois.", "Whether you believe it or not, I believe it.", 0], ["Que vous y croyiez ou pas, j'y crois.", "Whether you believe it or not, I believe it.", 0]]}, "si": {"__C": 10, "demandé": {"__C": 1, "__e": [["Mais je vous ai demandé si vous y croyiez.", "But I asked you if you believed it.", 1]]}, "comme": {"__C": 5, "__e": [["Paul, vous parlez comme si vous y croyiez.", "Paul, you talk as if you believe this were possible.", 1], ["Vous avez dit comme si vous y croyiez. Qu-?", "- You say that like you believe it.", 1], ["Vous dites vraiment ça comme si vous y croyiez.", "You really say that like you believe it.", 1]]}, "__e": [["Vous avez dit comme si vous y croyiez. Qu-?", "- You say that like you believe it.", 1], ["Vous dites vraiment ça comme si vous y croyiez.", "You really say that like you believe it.", 1], ["Mais je vous ai demandé si vous y croyiez.", "But I asked you if you believed it.", 1]]}, "__e": [["Votre petit numéro, faire le bien pour gagner votre place au paradis, vous y croyiez ? Même un peu ?", "That whole \"doing good deeds to buy your way into Heaven\" bit-- did you believe any of it?", 1], ["Que vous y croyiez ou non, j'y crois.", "Whether you believe it or not, I believe it.", 0], ["Que vous y croyiez ou pas, j'y crois.", "Whether you believe it or not, I believe it.", 0]]}, "__e": [["Votre petit numéro, faire le bien pour gagner votre place au paradis, vous y croyiez ? Même un peu ?", "That whole \"doing good deeds to buy your way into Heaven\" bit-- did you believe any of it?", 1], ["Que vous y croyiez ou non, j'y crois.", "Whether you believe it or not, I believe it.", 0], ["Que vous y croyiez ou pas, j'y crois.", "Whether you believe it or not, I believe it.", 0]]}, "vous": {"__C": 866, "que": {"__C": 314, "qu'est-ce": {"__C": 17, "héros": {"__C": 1, "__e": [["Mais le shérif a voulu jouer les héros. Qu'est-ce que vous croyiez?", "You can't kidnap a man's family and expect him to do nothing.", 1]]}, "mais": {"__C": 1, "__e": [["Mais qu'est-ce que vous croyiez ?", "What did you think?", 1]]}, "__e": [["Bien sûr. Qu'est-ce que vous croyiez ?", "- Of course, And what you thought I was?", 1], ["Qu'est-ce que vous croyiez que c'était?", "What'd you think it was?", 1], ["Mais le shérif a voulu jouer les héros. Qu'est-ce que vous croyiez?", "You can't kidnap a man's family and expect him to do nothing.", 1]]}, "ce": {"__C": 33, "à": {"__C": 5, "__e": [["Je ne m'attends pas à ce que vous croyiez en mes paroles, car je sais que vous n'y croyez pas, mais croyez en la parole du Messie qui arrivera bientôt.", "I don't expect you to believe in my words, as I know you don't, but believe in the word of the Messiah who will soon arrive.", 1], ["si on pouvait la changer juste un petit peu, de manière à ce que vous croyiez que ce ne soit pas du cannabis, alors, oui, c'est un remède extraordinaire.", "Well, that's part of this double-talk about it. If we take and change it a little bit so you believe it isn't marijuana, then it's okay, it's a great medicine.", 1], ["Tant que vous n'aurez pas vu et entendu ce que j'ai vu et entendu, je ne m'attends pas à ce que vous croyiez à la malédiction.", "And until you have heard what I have heard and seen what I have seen, I would not expect you to believe that such a thing as a curse could be true, but it is.", 1]]}, "c'est": {"__C": 8, "__e": [["C'est ce que vous croyiez, hein ?", "You aren't answering because you think I am mad, right?", 1], ["C'est ce que vous croyiez jusqu'à maintenant.", "You used to think so up until recently.", 1], ["Oh c'est ce que vous croyiez que je dirais, n'est-ce pas ?", "I bet that's what you thought I'd say. Didn't you?", 1]]}, "__e": [["Rien de tout ça... n'est vrai, rien de ce que vous croyiez, que vous avez subi, n'était vrai.", "It's not true... none of that, that you thought you went through, was true.", 1], ["Je ne sais pas ce que vous croyiez que j'avais en tête, mais j'ai changé d'avis.", "I don't know what you think my mind was, but I have changed my mind.", 1], ["Vous venez de prouver à vos corps, à travers vos esprits, que vous pouvez aller plus loin que ce que vous croyiez possible.", "You just proved to your bodies, through your mind, that you can push yourself further than you thought possible.", 1]]}, "__e": [["Vous savez, en général les gens ne vous disent que ce qu'ils veulent que vous croyiez, ces choses me disent qui vous êtes.", "You see people tell you what they want you to believe, these things tell me who you are.", 1], ["Quand vous êtes venue me voir et que vous m'avez dit que vous croyiez le oppa du service public parce qu'il n'est pas quelqu'un qui pourrait faire une erreur...", "When you visited me and said you believed in me since I wouldn't make such a mistake,", 1], ["Je ne savais pas trop quoi faire. Mais je veux pas que vous croyiez devoir faire quelque chose ou prendre soin de moi, ou être mon père, quoi que ce soit.", "I don't know what I meant to do, but I don't want you to feel like you have to do anything or take care of me or be my dad or whatever.", 1]]}, "vous": {"__C": 25, "et": {"__C": 1, "__e": [["Et vous vous croyiez si maligne de me l'avoir enlevé.", "And you thought you were so clever taking him away from me.", 1]]}, "que": {"__C": 11, "signifie": {"__C": 1, "__e": [["Ça signifie que vous vous croyiez visé.", "That means you thought you were a target.", 1]]}, "seulement": {"__C": 2, "__e": [["\" Je voudrais seulement que vous, vous croyiez en moi, comme par le passé.", "I just want you to believe in me. Like in the old days.", 1], ["- \" Je voudrais seulement que vous, vous croyiez en moi comme par le passé. \"", "I just want you to believe in me, like in the old days.", 1]]}, "__e": [["\" Je voudrais seulement que vous, vous croyiez en moi, comme par le passé.", "I just want you to believe in me. Like in the old days.", 1], ["- \" Je voudrais seulement que vous, vous croyiez en moi comme par le passé. \"", "I just want you to believe in me, like in the old days.", 1], ["\" Mais je voudrais que vous, vous croyiez en moi comme par le passé.", "\"I just want you to believe in me like in the old days.\"", 1]]}, "__e": [["\" Je voudrais seulement que vous, vous croyiez en moi, comme par le passé.", "I just want you to believe in me. Like in the old days.", 1], ["- \" Je voudrais seulement que vous, vous croyiez en moi comme par le passé. \"", "I just want you to believe in me, like in the old days.", 1], ["\" Mais je voudrais que vous, vous croyiez en moi comme par le passé.", "\"I just want you to believe in me like in the old days.\"", 1]]}, "si": {"__C": 29, "comme": {"__C": 5, "parlez": {"__C": 1, "__e": [["- Et vous .. Vous parlez comme si vous croyiez en moi.", "So you .. you talk as though you really believed in me.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est comme si vous croyiez à la génération spontanée.", "It's as though you believed in spontaneous generation.", 1]]}, "__e": [["Mais vous faites comme si vous croyiez aux génies.", "But you're acting as if you believe in genies.", 1], ["Ce n'est pas comme si vous croyiez Owen de toute façon.", "That doesn't mean I believe Dave.", 1], ["- Et vous .. Vous parlez comme si vous croyiez en moi.", "So you .. you talk as though you really believed in me.", 1]]}, "que": {"__C": 2, "savaient": {"__C": 1, "__e": [["Mais ils savaient que si vous croyiez qu'il était un espion, vous le feriez arrêté.", "But they knew that if you thought he was a spy, you'd have him arrested.", 1]]}, "parce": {"__C": 1, "__e": [["Il demande parce que si vous croyiez que vous habitiez à côté des zombies, Vous pouvez choisir de résoudre ce prolème en abattant vos voisins dans la tête.", "He's asking because if you were to believe you lived next door to zombies, you might choose to fix that problem by shooting your neighbors in the head.", 1]]}, "__e": [["Il demande parce que si vous croyiez que vous habitiez à côté des zombies, Vous pouvez choisir de résoudre ce prolème en abattant vos voisins dans la tête.", "He's asking because if you were to believe you lived next door to zombies, you might choose to fix that problem by shooting your neighbors in the head.", 1], ["Mais ils savaient que si vous croyiez qu'il était un espion, vous le feriez arrêté.", "But they knew that if you thought he was a spy, you'd have him arrested.", 1]]}, "__e": [["La Foi ne serait pas une vraie foi... si vous croyiez seulement quand tout va bien.", "Faith wouldn't be real faith... if you only believe when things are good.", 1], ["Si vous croyiez pouvoir faire ça sans que je le sache, vous ne me connaissez pas.", "If you thought you could do this without me knowing you don't know who I am.", 1], ["Je me demandais si vous aviez encore des doutes à mon sujet ou si vous croyiez ce que je vous avais dit sur nous ?", "I was wondering if you still had doubts about me, or if you believe what I told you about us?", 1]]}, "__e": [["Quand vous êtes venue me voir et que vous m'avez dit que vous croyiez le oppa du service public parce qu'il n'est pas quelqu'un qui pourrait faire une erreur...", "When you visited me and said you believed in me since I wouldn't make such a mistake,", 1], ["Si vous me dites de bouger mes mains, je bouge mes mains, si vous me dites de bouger mes pieds, je bouge mes pieds. Vous croyiez que j'allais devenir votre chien et vivre ainsi pour toujours ?", "If you tell me to move my hands, I move my hands, if you tell me to move my feet, I move my feet, did you believe that I would become your dog that lived like that forever?", 1], ["Je ne savais pas trop quoi faire. Mais je veux pas que vous croyiez devoir faire quelque chose ou prendre soin de moi, ou être mon père, quoi que ce soit.", "I don't know what I meant to do, but I don't want you to feel like you have to do anything or take care of me or be my dad or whatever.", 1]]}, "me": {"__C": 317, "vous": {"__C": 262, "que": {"__C": 204, "faut": {"__C": 21, "__e": [["Ecoutez, je sais que c'est dur, mais il faut que vous me croyiez.", "BUT I NEED YOU TO BELIEVE THAT I WANT TO HELP YOU.", 1], ["Je pense comme vous mais ce soir, il faut que vous me croyiez", "I don't think so. -Normally, I wouldn't either.", 1], ["Il faut que vous me croyiez sur parole, la dernière fois que je l'ai vue, elle allait bien.", "Look, you have to believe me. L... When I last saw her, she was fine.", 1]]}, "pour": {"__C": 29, "__e": [["Je sais aussi qu'il n'y a aucune chance pour que vous me croyiez.", "I also know that there's no way in hell you're gonna believe me.", 1], ["Je ne sais pas quoi faire de plus pour que vous me croyiez.", "I don't know what more I can do to make you believe me.", 1], ["Mais j'ai des preuves et... ce soir je vais vous montrer quelque chose... pour que vous me croyiez.", "But I have proof... and tonight I'm going to show you something... to make you believe.", 1]]}, "__e": [["Mais j'ai des preuves et... ce soir je vais vous montrer quelque chose... pour que vous me croyiez.", "But I have proof... and tonight I'm going to show you something... to make you believe.", 1], ["Je n'ai jamais entendu parler d'une planète appelée Terre, Et que vous me croyiez ou non, je n'ai rien à voir avec la mort de millions de ses habitants.", "I've never heard of a planet called Earth, and whether you believe me or not, I had nothing to do with killing millions of its inhabitants.", 1], ["Je me fiche pas mal que vous me croyiez ou non.", "I don't care much whether you believe me or not.", 0]]}, "si": {"__C": 5, "demandé": {"__C": 1, "__e": [["Je vous ai demandé si vous me croyiez.", "I asked you if you believe me.", 1]]}, "confiance": {"__C": 1, "__e": [["Si vous me faites confiance, si vous me croyiez, promis que ça ira mieux.", "But if you trust me... if you'd just trust me, I promise things will get better.", 1]]}, "__e": [["Si vous me croyiez perdu, vous aviez raison.", "I suppose you don't think I know my way about. Well, you're right, I don't.", 1], ["Je vous ai demandé si vous me croyiez.", "I asked you if you believe me.", 1], ["Si vous me faites confiance, si vous me croyiez, promis que ça ira mieux.", "But if you trust me... if you'd just trust me, I promise things will get better.", 1]]}, "__e": [["Mais j'ai des preuves et... ce soir je vais vous montrer quelque chose... pour que vous me croyiez.", "But I have proof... and tonight I'm going to show you something... to make you believe.", 1], ["Je n'ai jamais entendu parler d'une planète appelée Terre, Et que vous me croyiez ou non, je n'ai rien à voir avec la mort de millions de ses habitants.", "I've never heard of a planet called Earth, and whether you believe me or not, I had nothing to do with killing millions of its inhabitants.", 1], ["Je me fiche pas mal que vous me croyiez ou non.", "I don't care much whether you believe me or not.", 0]]}, "ne": {"__C": 45, "vous": {"__C": 45, "que": {"__C": 15, "__e": [["Il est fort possible que vous ne me croyiez pas.", "There's a fairly reasonable chance that you won't believe me.", 1], ["Je dois vous dire, j'ai été très contrariée que vous ne me croyiez pas, pour cet homme.", "I have to tell you, I was really peeved when you said you didn't believe me about that man.", 1], ["Je comprends que vous ne me croyiez pas, mais c'est vrai.", "I understand why you wouldn't believe me, but it's true.", 1]]}, "si": {"__C": 5, "__e": [["Si vous ne me croyiez pas, tant pis pour vous.", "Now I've told you twice. If you don't believe me, that's on you.", 1], ["Je me demandais ce que vous alliez faire si vous ne me croyiez pas.", "I wondered what to do if you didn't believe me.", 1], ["Vous me regardez comme si vous ne me croyiez pas, mais j'ai raison.", "You look at me as though you don't believe it, but I know I'm right.", 1]]}, "__e": [["Vous ne me croyiez pas : une belle surprise vous attend et non une douleur.", "she expects a nice surprise and not a pain.", 1], ["Vous me regardez comme si vous ne me croyiez pas, mais j'ai raison.", "You look at me as though you don't believe it, but I know I'm right.", 1], ["Il ne s'est rien passé, vous étiez tellement furieux et vous ne me croyiez pas, j'avais besoin de parler à quelqu'un", "Nothing happened, you guys were just so hainous for not believing me, I needed to talk to someone", 1]]}, "__e": [["Vous ne me croyiez pas : une belle surprise vous attend et non une douleur.", "she expects a nice surprise and not a pain.", 1], ["Vous me regardez comme si vous ne me croyiez pas, mais j'ai raison.", "You look at me as though you don't believe it, but I know I'm right.", 1], ["Il ne s'est rien passé, vous étiez tellement furieux et vous ne me croyiez pas, j'avais besoin de parler à quelqu'un", "Nothing happened, you guys were just so hainous for not believing me, I needed to talk to someone", 1]]}, "qui": {"__C": 2, "vous": {"__C": 2, "c'était": {"__C": 1, "__e": [["J'aurais pu dire que c'était vous qui me croyiez sans ma veste.", "I could have changed things around. I could have made you the one who didn't think I was wearing a coat.", 1]]}, "__e": [["Vous qui me croyiez mort.", "And you thought me slain.", 1], ["J'aurais pu dire que c'était vous qui me croyiez sans ma veste.", "I could have changed things around. I could have made you the one who didn't think I was wearing a coat.", 1]]}, "__e": [["Vous qui me croyiez mort.", "And you thought me slain.", 1], ["J'aurais pu dire que c'était vous qui me croyiez sans ma veste.", "I could have changed things around. I could have made you the one who didn't think I was wearing a coat.", 1]]}, "__e": [["Je n'ai jamais entendu parler d'une planète appelée Terre, Et que vous me croyiez ou non, je n'ai rien à voir avec la mort de millions de ses habitants.", "I've never heard of a planet called Earth, and whether you believe me or not, I had nothing to do with killing millions of its inhabitants.", 1], ["Écoutez, il n'y a pas... Il n'y a aucune raison pour que vous ou elle me croyiez. Mais je dois essayer.", "Look... there's no-- there's no reason for you or her to believe me, but I've got to try.", 1], ["Je me fiche pas mal que vous me croyiez ou non.", "I don't care much whether you believe me or not.", 0]]}, "le": {"__C": 100, "vous": {"__C": 87, "que": {"__C": 66, "pour": {"__C": 4, "__e": [["Pour que vous le croyiez mort.", "..so that you think he's not alive.", 1], ["Que dois-je faire pour que vous le croyiez ?", "What do I have to do for you to believe it?", 1], ["J'ai écrit votre nom dessus pour que vous le croyiez à vous.", "I put your name on it so you think it's yours.", 1]]}, "et": {"__C": 3, "__e": [["Si Allah vous le montrait, et que vous le croyiez.", "If Allah showed you. And you believed him.", 1], ["S'il se dit innocent dans la mort de Chloé Perkins et que vous le croyiez... le mieux que vous pouvez faire est de nous laisser entrer.", "If he's claiming innocence in Chloe Perkins' death and you truly believe him, the best thing you can do is let us in.", 1], ["Et que vous le croyiez ou non, c'est en lien avec votre frère.", "And whether or not you believe it, your brother is connected.", 1]]}, "__e": [["Que vous le croyiez ou non, et ce que vous faites à ma mère, à Will et à tous ces gens, c'est mal !", "Whether you believe it or not, and what you're doing to my mom, to Will and to all those people, is wrong!", 1], ["Que vous le croyiez ou non, les pêches et les amandes sont de la même famille.", "Believe it or not, peaches and almonds are family.", 0], ["Que vous le croyiez ou non, je veux en finir autant que vous avec ça.", "Whether you believe it or not, I want to get this thing over with as much as you do.", 0]]}, "si": {"__C": 5, "l'appeler": {"__C": 1, "__e": [["Pourquoi l'appeler si vous le croyiez mort ?", "Why were you calling him if you thought he was dead?", 1]]}, "comme": {"__C": 1, "__e": [["- Oui. Malcolm, vous acquiescez comme si vous le croyiez aussi.", "You know what, Jeff?", 1]]}, "__e": [["Si vous le croyiez, vous m'auriez pas suivi. Exact.", "If you thought that, you wouldn't have followed me, eh?", 1], ["Pourquoi l'appeler si vous le croyiez mort ?", "Why were you calling him if you thought he was dead?", 1], ["Si vous le croyiez, pourquoi ne pas avoir poursuivi cette affaire ?", "- Well, if you believed him, why the hell didn't you pursue the case? - I did pursue it.", 1]]}, "__e": [["Que vous le croyiez ou non, et ce que vous faites à ma mère, à Will et à tous ces gens, c'est mal !", "Whether you believe it or not, and what you're doing to my mom, to Will and to all those people, is wrong!", 1], ["Que vous le croyiez ou non, les pêches et les amandes sont de la même famille.", "Believe it or not, peaches and almonds are family.", 0], ["Que vous le croyiez ou non, je veux en finir autant que vous avec ça.", "Whether you believe it or not, I want to get this thing over with as much as you do.", 0]]}, "ne": {"__C": 13, "vous": {"__C": 13, "que": {"__C": 7, "__e": [["Mais peut-être est-ce sa façon de vous prouver qu'elle est moins insensible que vous ne le croyiez.", "That's possible. But maybe she wants to proof to you... that she's not as careless as you imagine.", 1], ["Vous avez dit que vous ne le croyiez pas.", "You said you didn't believe it", 1], ["Ce cas était un peu plus complexe que vous ne le croyiez.", "The case was a little deeper than you figured.", 1]]}, "si": {"__C": 2, "__e": [["Et que se passerait-il si vous ne le croyiez pas ?", "- And what would happen if you didn't believe it?", 1], ["Vous ne seriez pas venu si vous ne le croyiez pas, Ma Dame.", "You would not have come if you didn't believe it, milady.", 1]]}, "__e": [["Vous avez dit que vous ne le croyiez pas.", "You said you didn't believe it", 1], ["Ce cas était un peu plus complexe que vous ne le croyiez.", "The case was a little deeper than you figured.", 1], ["Vous ne seriez pas venu si vous ne le croyiez pas, Ma Dame.", "You would not have come if you didn't believe it, milady.", 1]]}, "__e": [["Vous avez dit que vous ne le croyiez pas.", "You said you didn't believe it", 1], ["Ce cas était un peu plus complexe que vous ne le croyiez.", "The case was a little deeper than you figured.", 1], ["Vous ne seriez pas venu si vous ne le croyiez pas, Ma Dame.", "You would not have come if you didn't believe it, milady.", 1]]}, "__e": [["Que vous le croyiez ou non, et ce que vous faites à ma mère, à Will et à tous ces gens, c'est mal !", "Whether you believe it or not, and what you're doing to my mom, to Will and to all those people, is wrong!", 1], ["Que vous le croyiez ou non, les pêches et les amandes sont de la même famille.", "Believe it or not, peaches and almonds are family.", 0], ["Que vous le croyiez ou non, je veux en finir autant que vous avec ça.", "Whether you believe it or not, I want to get this thing over with as much as you do.", 0]]}, "ne": {"__C": 94, "vous": {"__C": 88, "que": {"__C": 43, "dit": {"__C": 6, "__e": [["Avez-vous dit que vous ne croyiez pas au viol ?", "Did you tell him you didn't believe Quill raped her?", 1], ["Vous avez dit que vous ne croyiez pas aux monstres.", "You said... you don't believe in monsters.", 1], ["Vous avez dit que vous ne croyiez pas que j'étais un tueur... que je tenais trop à la vie.", "You once said that you didn't believe I was a killer... that I valued life too much.", 1]]}, "pensais": {"__C": 11, "__e": [["Je pensais que vous ne croyiez pas à ça !", "- Do you love him? - I thought you didn't believe in it?", 1], ["Oui, je pensais que vous ne croyiez pas en l'amour.", "Yeah, I-I thought you didn't believe in love.", 1], ["Je pensais que vous ne croyiez pas en Dieu. Maintenant, si.", "I thought you didn't believe in God.", 1]]}, "__e": [["Vous avez dit que vous ne croyiez pas que j'étais un tueur... que je tenais trop à la vie.", "You once said that you didn't believe I was a killer... that I valued life too much.", 1], ["Peut être que c'est parce que vous ne croyiez pas un seul mot de ce que vous disiez.", "Maybe it's because you didn't believe a single word that you said.", 1], ["Et la raison la plus probable pour qu'il ne vous ait pas encore tuée, c'est parce que vous ne croyiez pas que ça va marcher.", "And surely the only reason it hasn't killed you already is that you yourself don't believe that this will work.", 1]]}, "si": {"__C": 9, "là": {"__C": 1, "__e": [["Je ne serais pas là si vous ne croyiez pas en Dieu.", "WELL, I WOULDN'T BE HERE IF YOU DIDN'T BELIEVE IN GOD.", 1]]}, "ici": {"__C": 1, "__e": [["- Non, vous ne seriez pas ici si vous ne croyiez pas ce que vous dites.", "No. No. You wouldn't be here if you believed that.", 1]]}, "__e": [["- Non, vous ne seriez pas ici si vous ne croyiez pas ce que vous dites.", "No. No. You wouldn't be here if you believed that.", 1], ["Ce n'est pas bon si vous ne croyiez pas ce que je vous dis.", "This is no good if you don't believe what I say.", 1], ["Et bien, si vous ne croyiez pas ce qu'on vous a dit, vous ne seriez pas ici.", "Misled? Well... Uh-", 1]]}, "__e": [["Et bien, si vous ne croyiez pas ce qu'on vous a dit, vous ne seriez pas ici.", "Misled? Well... Uh-", 1], ["Vous savez, j'étais le premier un qui croyait en vous, en arrière quand même vous ne croyiez pas en vous.", "You know, I was the first one that believed in you, back when even you didn't believe in you.", 1], ["Et la raison la plus probable pour qu'il ne vous ait pas encore tuée, c'est parce que vous ne croyiez pas que ça va marcher.", "And surely the only reason it hasn't killed you already is that you yourself don't believe that this will work.", 1]]}, "maman": {"__C": 1, "et": {"__C": 1, "toi": {"__C": 1, "__e": [["Jess est seulement ici pour faire semblant d'être ma petite amie pour que toi et maman ne croyiez pas que je suis gay.", "Jess is only here pretending to be my girlfriend so that you and Mum don't think I'm a gaylord.", 1]]}, "__e": [["Jess est seulement ici pour faire semblant d'être ma petite amie pour que toi et maman ne croyiez pas que je suis gay.", "Jess is only here pretending to be my girlfriend so that you and Mum don't think I'm a gaylord.", 1]]}, "__e": [["Jess est seulement ici pour faire semblant d'être ma petite amie pour que toi et maman ne croyiez pas que je suis gay.", "Jess is only here pretending to be my girlfriend so that you and Mum don't think I'm a gaylord.", 1]]}, "ou": {"__C": 1, "croyiez": {"__C": 1, "vous": {"__C": 1, "__e": [["Quelle importance que vous croyiez ou ne croyiez pas.", "So what if you believe or not.", 1]]}, "__e": [["Quelle importance que vous croyiez ou ne croyiez pas.", "So what if you believe or not.", 1]]}, "__e": [["Quelle importance que vous croyiez ou ne croyiez pas.", "So what if you believe or not.", 1]]}, "__e": [["Et bien, si vous ne croyiez pas ce qu'on vous a dit, vous ne seriez pas ici.", "Misled? Well... Uh-", 1], ["Vous savez, j'étais le premier un qui croyait en vous, en arrière quand même vous ne croyiez pas en vous.", "You know, I was the first one that believed in you, back when even you didn't believe in you.", 1], ["Et la raison la plus probable pour qu'il ne vous ait pas encore tuée, c'est parce que vous ne croyiez pas que ça va marcher.", "And surely the only reason it hasn't killed you already is that you yourself don't believe that this will work.", 1]]}, "n'y": {"__C": 30, "vous": {"__C": 29, "que": {"__C": 9, "dit": {"__C": 2, "__e": [["Vous avez dit que vous n'y croyiez pas.", "I thought you didn't believe.", 1]]}, "pensais": {"__C": 2, "__e": [["- Je pensais que vous n'y croyiez pas.", "- I thought you didn't believe.", 1], ["Et je pensais que vous n'y croyiez pas.", "And I thought you didn't believe in them.", 1]]}, "__e": [["Vous avez dit que vous n'y croyiez pas.", "I thought you didn't believe.", 1], ["C'est normal que vous n'y croyiez pas, j'ai peine à y croire aussi.", "I don't believe it either, so how can you?", 1], ["Désolé que vous n'y croyiez que maintenant, mais les règles ne sont pas là par hasard.", "I am sorry that you only now believe in the island, but rules exist for a reason.", 1]]}, "si": {"__C": 6, "ça": {"__C": 2, "__e": [["C'est... vous ne collectionneriez pas tout ça si vous n'y croyiez pas.", "You don't collect this stuff. You don't have all this stuff if you don't believe, and I promise you, I can take you to him.", 1], ["Je vous connais suffisamment pour savoir que vous ne me diriez pas tout ça si vous n'y croyiez pas au fond de votre coeur.", "I know you well enough to know that you wouldn't be telling me these things if you didn't believe them with all your heart.", 1]]}, "comme": {"__C": 2, "__e": [["Carolyn, vous secouez la tête comme si vous n'y croyiez pas.", "Carolyn, you're shaking your head like you don't believe it.", 1], ["Tournez-vous comme si vous n'y croyiez pas.", "You got yourself turned around like you wouldn't believe.", 1]]}, "__e": [["Si vous n'y croyiez pas, nous ne serions pas à Seattle.", "If you didn't believe that, we wouldn't be in Seattle.", 1], ["Si vous n'y croyiez pas, pourquoi l'avoir laissée là-bas ?", "If you really thought that way, why did you let her stay there?", 1], ["Je vous connais suffisamment pour savoir que vous ne me diriez pas tout ça si vous n'y croyiez pas au fond de votre coeur.", "I know you well enough to know that you wouldn't be telling me these things if you didn't believe them with all your heart.", 1]]}, "__e": [["C'est normal que vous n'y croyiez pas, j'ai peine à y croire aussi.", "I don't believe it either, so how can you?", 1], ["C'est ce qu'on vous a dit mais vous n'y croyiez pas vraiment.", "You mean you heard I was dead, but I'm betting you didn't believe it.", 1], ["Désolé que vous n'y croyiez que maintenant, mais les règles ne sont pas là par hasard.", "I am sorry that you only now believe in the island, but rules exist for a reason.", 1]]}, "qui": {"__C": 1, "vous": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est vous qui n'y croyiez pas !", "You're the one who didn't believe in the mission!", 1]]}, "__e": [["C'est vous qui n'y croyiez pas !", "You're the one who didn't believe in the mission!", 1]]}, "__e": [["C'est vous qui n'y croyiez pas !", "You're the one who didn't believe in the mission!", 1]]}, "__e": [["C'est normal que vous n'y croyiez pas, j'ai peine à y croire aussi.", "I don't believe it either, so how can you?", 1], ["C'est ce qu'on vous a dit mais vous n'y croyiez pas vraiment.", "You mean you heard I was dead, but I'm betting you didn't believe it.", 1], ["Désolé que vous n'y croyiez que maintenant, mais les règles ne sont pas là par hasard.", "I am sorry that you only now believe in the island, but rules exist for a reason.", 1]]}, "__e": [["Que vous y croyiez ou pas, j'y crois.", "Whether you believe it or not, I believe it.", 0], ["Je me fiche pas mal que vous me croyiez ou non.", "I don't care much whether you believe me or not.", 0], ["Que vous le croyiez ou non, je veux en finir autant que vous avec ça.", "Whether you believe it or not, I want to get this thing over with as much as you do.", 0]]}, "l'anatomie": {"__C": 490, "étudié": {"__C": 14, "avez": {"__C": 1, "vous": {"__C": 1, "quand": {"__C": 1, "__e": [["Il serait intéressant de savoir où et quand vous avez étudié l'anatomie.", "It would be interesting to know where and when you studied anatomy.", 1]]}, "__e": [["Je n'ai pas a vous répondre. Vous avez étudié l'anatomie en France.", "You studied anatomy in France, didn't you?", 1], ["Il serait intéressant de savoir où et quand vous avez étudié l'anatomie.", "It would be interesting to know where and when you studied anatomy.", 1]]}, "__e": [["Je n'ai pas a vous répondre. Vous avez étudié l'anatomie en France.", "You studied anatomy in France, didn't you?", 1], ["Il serait intéressant de savoir où et quand vous avez étudié l'anatomie.", "It would be interesting to know where and when you studied anatomy.", 1]]}, "a": {"__C": 3, "on": {"__C": 1, "__e": [["On a étudié l'anatomie.", "We studied anatomy.", 1]]}, "halford": {"__C": 1, "savez": {"__C": 1, "__e": [["Vous savez, Halford a étudié l'anatomie comparée entre les hommes et les gorilles.", "You know, Halford studied the comparative anatomy between men and gorillas.", 1]]}, "__e": [["Vous savez, Halford a étudié l'anatomie comparée entre les hommes et les gorilles.", "You know, Halford studied the comparative anatomy between men and gorillas.", 1]]}, "__e": [["Vous savez, Halford a étudié l'anatomie comparée entre les hommes et les gorilles.", "You know, Halford studied the comparative anatomy between men and gorillas.", 1], ["On a étudié l'anatomie.", "We studied anatomy.", 1], ["Oh, non, elle a étudié l'anatomie.", "Oh, no, she studied anatomy.", 1]]}, "j'ai": {"__C": 4, "cadavres": {"__C": 1, "des": {"__C": 1, "__e": [["Oui, j'ai disséqué des cadavres, j'ai étudié l'anatomie et fait une grande découverte.", "Yes, I dissected corpses, studied anatomy and made a great discovery.", 1]]}, "__e": [["Oui, j'ai disséqué des cadavres, j'ai étudié l'anatomie et fait une grande découverte.", "Yes, I dissected corpses, studied anatomy and made a great discovery.", 1]]}, "et": {"__C": 1, "__e": [["Et j'ai étudié l'anatomie en première année.", "And I also studied anatomy as a freshman.", 1]]}, "__e": [["Oui, j'ai disséqué des cadavres, j'ai étudié l'anatomie et fait une grande découverte.", "Yes, I dissected corpses, studied anatomy and made a great discovery.", 1], ["J'ai étudié l'anatomie pendant 5 ans.", "I studied anatomy for five years, Dan.", 1], ["Et j'ai étudié l'anatomie en première année.", "And I also studied anatomy as a freshman.", 1]]}, "__e": [["Vous ne serez jamais un véritable artiste avant de pouvoir imiter les grands maîtres, d'avoir étudié l'anatomie... et d'avoir appris le langage de la géométrie.", "You will not be an artist until you have copied the masters, studied anatomy, and learn the language of geometry.", 1], ["Je n'ai pas a vous répondre. Vous avez étudié l'anatomie en France.", "You studied anatomy in France, didn't you?", 1], ["Il serait intéressant de savoir où et quand vous avez étudié l'anatomie.", "It would be interesting to know where and when you studied anatomy.", 1]]}, "de": {"__C": 129, "partie": {"__C": 12, "une": {"__C": 5, "avec": {"__C": 1, "__e": [["Mon nom rime avec une partie de l'anatomie féminine.", "What do you expect when your name rhymes with a part of the female anatomy?", 1]]}, "désigner": {"__C": 1, "__e": [["Elle a l'habitude de te donner un nom que l'on utilise d'habitude pour désigner une partie de l'anatomie féminine.", "She's been known to call you a name that usually applies to a lady part.", 1]]}, "__e": [["Mon nom rime avec une partie de l'anatomie féminine.", "What do you expect when your name rhymes with a part of the female anatomy?", 1], ["Elle a l'habitude de te donner un nom que l'on utilise d'habitude pour désigner une partie de l'anatomie féminine.", "She's been known to call you a name that usually applies to a lady part.", 1], ["Une partie de l'anatomie, pour ainsi dire une seconde peau.", "lt's a part of the body, this is. A second skin, if you will.", 1]]}, "cette": {"__C": 3, "ah": {"__C": 1, "__e": [["Ah, cette partie de l'anatomie féminine.", "That part of the female anatomy.", 1]]}, "touche": {"__C": 1, "__e": [["Quand ça touche cette partie de l'anatomie, tu es un expert.", "Well, when it comes to that part of the anatomy, you're the expert.", 1]]}, "__e": [["Ah, cette partie de l'anatomie féminine.", "That part of the female anatomy.", 1], ["Cette partie de l'anatomie féminine est particulièrement intéressante.", "This part of the female anatomy is most beguiling.", 1], ["Quand ça touche cette partie de l'anatomie, tu es un expert.", "Well, when it comes to that part of the anatomy, you're the expert.", 1]]}, "__e": [["Une partie de l'anatomie, pour ainsi dire une seconde peau.", "lt's a part of the body, this is. A second skin, if you will.", 1], ["Quand ça touche cette partie de l'anatomie, tu es un expert.", "Well, when it comes to that part of the anatomy, you're the expert.", 1], ["Quelle partie de l'anatomie de Betty Grable avait la réputation d'être assurée pour un million de dollars ?", "What part of Betty Grable's anatomy was famously insured for $1,000,000?", 0]]}, "l'étude": {"__C": 5, "simplement": {"__C": 1, "__e": [["Simplement l'étude de l'anatomie.", "It's merely the study of the human figure.", 1]]}, "facile": {"__C": 1, "plus": {"__C": 1, "__e": [["Comprenez que cette méthode rend plus facile l'étude de l'anatomie.", "I mean, as it is now, it's extremely useful for students of anatomy, even with the missing rib bones.", 1]]}, "__e": [["Comprenez que cette méthode rend plus facile l'étude de l'anatomie.", "I mean, as it is now, it's extremely useful for students of anatomy, even with the missing rib bones.", 1]]}, "__e": [["La science a fait de grand progrès, Johnny, dans l'étude de l'anatomie neuronale, le fonctionnement du cerveau.", "Medical science has made great strides Johnny in the study of Neuroanatomy, the functioning of the brain.", 1], ["Comprenez que cette méthode rend plus facile l'étude de l'anatomie.", "I mean, as it is now, it's extremely useful for students of anatomy, even with the missing rib bones.", 1], ["L'étude de l'anatomie est, de fait, rien de moins qu'un regard sur les dessins de Dieu.", "The study of human anatomy, therefore, is nothing less than a direct insight into the mind of God.", 1]]}, "connaissance": {"__C": 12, "grande": {"__C": 3, "une": {"__C": 3, "__e": [["Oh, il faudrait avoir une grande connaissance de l'anatomie, un instrument tranchant très équilibré", "Oh, you'd have to have a strong knowledge of anatomy, a well-balanced cutting implement being.", 1], ["Et vous pensez que cela... m'a permis d'acquérir une grande connaissance de... l'anatomie féminine ?", "And you think that has acquainted me to an unusual degree with female anatomy?", 1], ["La blessure à la colonne vertébrale a été faite avec un objet pointu, et par quelqu'un qui a une grande connaissance de l'anatomie.", "The spinal injury was done with a sharp object, and by someone who has a great knowledge of anatomy.", 1]]}, "__e": [["Oh, il faudrait avoir une grande connaissance de l'anatomie, un instrument tranchant très équilibré", "Oh, you'd have to have a strong knowledge of anatomy, a well-balanced cutting implement being.", 1], ["Et vous pensez que cela... m'a permis d'acquérir une grande connaissance de... l'anatomie féminine ?", "And you think that has acquainted me to an unusual degree with female anatomy?", 1], ["La blessure à la colonne vertébrale a été faite avec un objet pointu, et par quelqu'un qui a une grande connaissance de l'anatomie.", "The spinal injury was done with a sharp object, and by someone who has a great knowledge of anatomy.", 1]]}, "solide": {"__C": 1, "une": {"__C": 1, "__e": [["Il m'a semblé qu'il avait une solide connaissance de l'anatomie.", "I understood the man had a rather precise grasp of human anatomy.", 1]]}, "__e": [["Il m'a semblé qu'il avait une solide connaissance de l'anatomie.", "I understood the man had a rather precise grasp of human anatomy.", 1]]}, "__e": [["Vous savez, Dr Morris... ma connaissance de l'anatomie humaine est si étendue que je pourrais vous tuer avec ce doigt.", "You know, Dr. Morris, my knowledge of the human anatomy is so extensive, I could kill you with this finger.", 1], ["J'ai dit qu'il n'était pas chirurgien, mais sa connaissance de l'anatomie et des procédures montre qu'il a eu une formation médicale.", "I said he wasn't a surgeon, but his knowledge of anatomy and procedure shows definite medical training. Hey, Spence.", 1], ["Donc soit notre tueur avait une sérieuse connaissance de l'anatomie humaine ou c'était un coup de poing très chanceux.", "So either your killer had significant knowledge ofuman anatomy or that was one lucky punch.", 1]]}, "__e": [["Pour être honnête, j'ai de bonnes notes en biologie et il y a des parties de l'anatomie humaine sur ces murs que je n'avais jamais vues avant.", "To be honest, I have a 4.0 in AP Biology and there are parts of the human anatomy I have never seen before on these walls.", 1], ["Quelle partie de l'anatomie de Betty Grable avait la réputation d'être assurée pour un million de dollars ?", "What part of Betty Grable's anatomy was famously insured for $1,000,000?", 0], ["Alors, cette enfant de quatorze ans apprit, comme dans un devoir, ce que l'on cache aux vierges jusqu'à la nuit des noces. Elle feuilletait les planches de l'Anatomie, ces planches superbes d'une réalité saignante; elle s'arrêtait à chacun des organes, pénétrait les plus secrets, ceux dont on a fait la honte de l'homme et de la femme.", "Then, this child of fourteen years learned, as in a homework, that which we hide to maidens until their wedding night. She flipped through the drawings of the anatomy book, those superb drawings of a bloody reality. She paused upon each organ, understanding the most secret of them, those upon which is built the shame of men and women.", 0]]}, "connaît": {"__C": 13, "il": {"__C": 6, "surtout": {"__C": 1, "__e": [["Surtout, il connaît l'anatomie humaine.", "Most of all, he knows the human anatomy very well.", 1]]}, "les": {"__C": 1, "connaît": {"__C": 1}}, "__e": [["Il connaît les bistouris, il connaît l'anatomie.", "Knows his knives, knows his anatomy.", 1], ["- Il connaît l'anatomie.", "- Surely knows his anatomy.", 1], ["Surtout, il connaît l'anatomie humaine.", "Most of all, he knows the human anatomy very well.", 1]]}, "qui": {"__C": 2, "quelqu'un": {"__C": 2, "par": {"__C": 1, "__e": [["Au scalpel, par quelqu'un qui connaît l'anatomie. Et avant sa mort.", "Removed with a scalpel by someone who knows anatomy.", 1]]}, "sûrement": {"__C": 1, "__e": [["Sûrement quelqu'un qui connaît l'anatomie.", "They are. Someone knew their anatomy.", 1]]}, "__e": [["Sûrement quelqu'un qui connaît l'anatomie.", "They are. Someone knew their anatomy.", 1], ["Au scalpel, par quelqu'un qui connaît l'anatomie. Et avant sa mort.", "Removed with a scalpel by someone who knows anatomy.", 1]]}, "__e": [["Sûrement quelqu'un qui connaît l'anatomie.", "They are. Someone knew their anatomy.", 1], ["Au scalpel, par quelqu'un qui connaît l'anatomie. Et avant sa mort.", "Removed with a scalpel by someone who knows anatomy.", 1]]}, "lui": {"__C": 3, "lee": {"__C": 2, "bruce": {"__C": 2, "__e": [["Bruce Lee, lui, connaît l'anatomie.", "Bruce Lee, he knows the anatomy.", 1]]}, "__e": [["Bruce Lee, lui, connaît l'anatomie.", "Bruce Lee, he knows the anatomy.", 1]]}, "seul": {"__C": 1, "suture": {"__C": 1, "__e": [["Il a fait les points de suture, seul lui connaît l'anatomie humaine.", "That's who does the stitches because he knows the most about human anatomy.", 1]]}, "__e": [["Il a fait les points de suture, seul lui connaît l'anatomie humaine.", "That's who does the stitches because he knows the most about human anatomy.", 1]]}, "__e": [["Bruce Lee, lui, connaît l'anatomie.", "Bruce Lee, he knows the anatomy.", 1], ["Il a fait les points de suture, seul lui connaît l'anatomie humaine.", "That's who does the stitches because he knows the most about human anatomy.", 1]]}, "__e": [["Au scalpel, par quelqu'un qui connaît l'anatomie. Et avant sa mort.", "Removed with a scalpel by someone who knows anatomy.", 1], ["La personne qui a fait ça connaît l'anatomie.", "The person who did that knows anatomy.", 1], ["Il a fait les points de suture, seul lui connaît l'anatomie humaine.", "That's who does the stitches because he knows the most about human anatomy.", 1]]}, "sur": {"__C": 45, "plus": {"__C": 2, "savoir": {"__C": 1, "en": {"__C": 1, "__e": [["J'aimerais en savoir plus sur l'anatomie et la physiologie.", "I'd be interested in knowing more about anatomy and physiology.", 1]]}, "__e": [["J'aimerais en savoir plus sur l'anatomie et la physiologie.", "I'd be interested in knowing more about anatomy and physiology.", 1]]}, "appris": {"__C": 1, "a": {"__C": 1, "__e": [["Cette fille m'en a appris plus sur l'anatomie que mon prof de science.", "Old girl taught me more about anatomy than my science teacher.", 1]]}, "__e": [["Cette fille m'en a appris plus sur l'anatomie que mon prof de science.", "Old girl taught me more about anatomy than my science teacher.", 1]]}, "__e": [["J'aimerais en savoir plus sur l'anatomie et la physiologie.", "I'd be interested in knowing more about anatomy and physiology.", 1], ["Cette fille m'en a appris plus sur l'anatomie que mon prof de science.", "Old girl taught me more about anatomy than my science teacher.", 1]]}, "cours": {"__C": 2, "de": {"__C": 1, "plus": {"__C": 1, "__e": [["Si cet homme ne sort pas tout de suite... ..il n'y aura plus de cours sur l'anatomie cette année.", "If this man doesn't leave at once... then there will be no more lectures on Anatomy this year.", 1]]}, "__e": [["Si cet homme ne sort pas tout de suite... ..il n'y aura plus de cours sur l'anatomie cette année.", "If this man doesn't leave at once... then there will be no more lectures on Anatomy this year.", 1]]}, "des": {"__C": 1, "suivi": {"__C": 1, "__e": [["\"... où il a suivi des cours sur l'anatomie humaine.", "\"where he took a number of courses in human anatomy.\"", 1]]}, "__e": [["\"... où il a suivi des cours sur l'anatomie humaine.", "\"where he took a number of courses in human anatomy.\"", 1]]}, "__e": [["\"... où il a suivi des cours sur l'anatomie humaine.", "\"where he took a number of courses in human anatomy.\"", 1], ["Si cet homme ne sort pas tout de suite... ..il n'y aura plus de cours sur l'anatomie cette année.", "If this man doesn't leave at once... then there will be no more lectures on Anatomy this year.", 1]]}, "exposition": {"__C": 2, "une": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est une exposition sur l'anatomie.", "It's an anatomical exhibition.", 1]]}, "__e": [["C'est une exposition sur l'anatomie.", "It's an anatomical exhibition.", 1]]}, "d'un": {"__C": 1, "partie": {"__C": 1, "__e": [["- Qui fait partie d'un exposition sur l'anatomie.", "It's part of an anatomical exhibition.", 1]]}, "__e": [["- Qui fait partie d'un exposition sur l'anatomie.", "It's part of an anatomical exhibition.", 1]]}, "__e": [["C'est une exposition sur l'anatomie.", "It's an anatomical exhibition.", 1], ["- Qui fait partie d'un exposition sur l'anatomie.", "It's part of an anatomical exhibition.", 1]]}, "__e": [["Cette fille m'en a appris plus sur l'anatomie que mon prof de science.", "Old girl taught me more about anatomy than my science teacher.", 1], ["On dirait que toi et moi allons devoir avoir une très longue discussion sur l'anatomie humaine.", "Well, seems like you and I are gonna have to have a very long discussion about human anatomy.", 1], ["Si cet homme ne sort pas tout de suite... ..il n'y aura plus de cours sur l'anatomie cette année.", "If this man doesn't leave at once... then there will be no more lectures on Anatomy this year.", 1]]}, "à": {"__C": 18, "t'intéresse": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu t'intéresse à l'anatomie ?", "Do you find the study of anatomy interesting?", 1]]}, "__e": [["Tu t'intéresse à l'anatomie ?", "Do you find the study of anatomy interesting?", 1]]}, "réfère": {"__C": 1, "titre": {"__C": 1, "le": {"__C": 1, "__e": [["- Oui, apparemment... ça parle de formes de vie aquatiques-- même si le titre réfère à l'anatomie.", "- A nature documentary? Yes, aquatic life forms, although the title indicates anatomy.", 1]]}, "__e": [["- Oui, apparemment... ça parle de formes de vie aquatiques-- même si le titre réfère à l'anatomie.", "- A nature documentary? Yes, aquatic life forms, although the title indicates anatomy.", 1]]}, "__e": [["- Oui, apparemment... ça parle de formes de vie aquatiques-- même si le titre réfère à l'anatomie.", "- A nature documentary? Yes, aquatic life forms, although the title indicates anatomy.", 1]]}, "intéresser": {"__C": 1, "nous": {"__C": 1, "allons": {"__C": 1, "__e": [["Pour les deux premières sessions, nous allons nous intéresser à l'anatomie du cerveau.", "For the first couple of lectures, we'll be dealing with the anatomy of the brain.", 1]]}, "__e": [["Pour les deux premières sessions, nous allons nous intéresser à l'anatomie du cerveau.", "For the first couple of lectures, we'll be dealing with the anatomy of the brain.", 1]]}, "__e": [["Pour les deux premières sessions, nous allons nous intéresser à l'anatomie du cerveau.", "For the first couple of lectures, we'll be dealing with the anatomy of the brain.", 1]]}, "__e": [["D'habitude, tu ne connais rien à l'anatomie humaine.", "Usually you don't know a thing about human anatomy.", 1], ["Il a fait un oeil et puis il a déclaré que le nouveau procédé ne convenait pas à l'anatomie de mon oeil, alors il a dû recourir à l'ancien procédé, ce que je ne voulais absolument pas.", "He did one eye and then announced that the new procedure didn't comport to the anatomy of my eye, so he had to resort to the old procedure, which I absolutely did not want.", 1], ["Avant vous, on a testé la technologie sur un sujet à l'anatomie similaire à celle des humains.", "Before you, we tested the technology on a subject -with anatomy similar to that of humans.", 1]]}, "que": {"__C": 9, "pense": {"__C": 1, "je": {"__C": 1, "__e": [["Je pense que l'anatomie nous intéresse tous.", "I think that the anatomy interests everyone!", 1]]}, "__e": [["Je pense que l'anatomie nous intéresse tous.", "I think that the anatomy interests everyone!", 1]]}, "verrez": {"__C": 1, "vous": {"__C": 1, "dissection": {"__C": 1, "__e": [["Durant la dissection, vous verrez que l'anatomie...", "As you get into the dissection, you will discover that the anatomy...", 1]]}, "__e": [["Durant la dissection, vous verrez que l'anatomie...", "As you get into the dissection, you will discover that the anatomy...", 1]]}, "__e": [["Durant la dissection, vous verrez que l'anatomie...", "As you get into the dissection, you will discover that the anatomy...", 1]]}, "parce": {"__C": 2, "toi": {"__C": 1, "avec": {"__C": 1, "__e": [["C'est précisément pour cela que je voulais voir ça avec toi, parce que l'anatomie de ton cerveau est assez similaire à celle de Marcus.", "Precisely why I wanted you to take a look at this, because your neuroanatomy is quite similar to Marcus'.", 1]]}, "__e": [["C'est précisément pour cela que je voulais voir ça avec toi, parce que l'anatomie de ton cerveau est assez similaire à celle de Marcus.", "Precisely why I wanted you to take a look at this, because your neuroanatomy is quite similar to Marcus'.", 1]]}, "__e": [["Parce que l'anatomie des femmes est merveilleuse.", "Because women's bodies are beautiful.", 1], ["C'est précisément pour cela que je voulais voir ça avec toi, parce que l'anatomie de ton cerveau est assez similaire à celle de Marcus.", "Precisely why I wanted you to take a look at this, because your neuroanatomy is quite similar to Marcus'.", 1]]}, "__e": [["Parce que l'anatomie des femmes est merveilleuse.", "Because women's bodies are beautiful.", 1], ["Tu réalises que la plupart des gens ne trouvent pas que l'anatomie du cerveau est un aphrodisiaque.", "You realize that most people don't find neuroanatomy an aphrodisiac.", 1], ["C'est précisément pour cela que je voulais voir ça avec toi, parce que l'anatomie de ton cerveau est assez similaire à celle de Marcus.", "Precisely why I wanted you to take a look at this, because your neuroanatomy is quite similar to Marcus'.", 1]]}, "__e": [["Quelle partie de l'anatomie de Betty Grable avait la réputation d'être assurée pour un million de dollars ?", "What part of Betty Grable's anatomy was famously insured for $1,000,000?", 0], ["Alors, cette enfant de quatorze ans apprit, comme dans un devoir, ce que l'on cache aux vierges jusqu'à la nuit des noces. Elle feuilletait les planches de l'Anatomie, ces planches superbes d'une réalité saignante; elle s'arrêtait à chacun des organes, pénétrait les plus secrets, ceux dont on a fait la honte de l'homme et de la femme.", "Then, this child of fourteen years learned, as in a homework, that which we hide to maidens until their wedding night. She flipped through the drawings of the anatomy book, those superb drawings of a bloody reality. She paused upon each organ, understanding the most secret of them, those upon which is built the shame of men and women.", 0], ["Si un garçon a un bouquet de fleurs à la main, cela signifie qu'il a l'intention d'étudier l'anatomie et non pas la botanique.", "If a guy has got a bunch of flowers in his hand, it means that he is going to practise not botany, but anatomy.", 0]]}, "approximativement": {"__C": 777, "est": {"__C": 27, "il": {"__C": 3, "et": {"__C": 1, "__e": [["Et il est approximativement 8 h.", "It's now approximately 0800.", 1]]}, "__e": [["Il est approximativement ici.", "It's approximately here.", 1], ["Il est approximativement à 50 mètres à tribord.", "On my port quarter, approximately 50 metres away.", 1], ["Et il est approximativement 8 h.", "It's now approximately 0800.", 1]]}, "cible": {"__C": 3, "votre": {"__C": 1, "__e": [["Votre cible est approximativement à 800 mètres sur votre droite.", "Your target is approximately 800 meters on your left.", 1]]}, "la": {"__C": 2, "1": {"__C": 1, "__e": [["Bravo 1, la cible est approximativement à 1000 m à l'est de votre position.", "Bravo 1, the target is approximately 1,000 meters to the east of your current location.", 1]]}, "__e": [["La cible est approximativement à 1,40 m au sud de notre position.", "Final target is approximately 1.4 meters due south of our current position.", 1], ["Bravo 1, la cible est approximativement à 1000 m à l'est de votre position.", "Bravo 1, the target is approximately 1,000 meters to the east of your current location.", 1]]}, "__e": [["La cible est approximativement à 1,40 m au sud de notre position.", "Final target is approximately 1.4 meters due south of our current position.", 1], ["Votre cible est approximativement à 800 mètres sur votre droite.", "Your target is approximately 800 meters on your left.", 1], ["Bravo 1, la cible est approximativement à 1000 m à l'est de votre position.", "Bravo 1, the target is approximately 1,000 meters to the east of your current location.", 1]]}, "on": {"__C": 2, "__e": [["On est approximativement 37 degrés, 12 minutes nord par 115 degrés... 47 minutes ouest.", "Okay, we are approximately 37 degrees, 12 minutes north by 115 degrees... 47 minutes west.", 1], ["On est approximativement à une heure du largage.", "We're approximately one hour out from our drop.", 1]]}, "__e": [["La vitesse de ces vagues est approximativement cinq fois... plus rapide que la vitesse du son, ou de 1 600 mètres par seconde.", "The speed of these waves is five times the speed of sound, or about 1,660 metres per second. Bidibidibidi. Something's giving.", 1], ["Si vous êtes en période de probation dans l'équipe de Mary, le jour de la fin de votre stage est approximativement le jour où vous cherchez un nouvel emploi.", "If you are on probation in Mary's team, the day your probation ends is pretty much the day you look for a new job.", 1], ["Elle est approximativement de la même taille que toi.", "She's about the same height as you.", 0]]}, "à": {"__C": 33, "l'estime": {"__C": 1, "à": {"__C": 1, "ouest": {"__C": 1, "__e": [["Mon père est allé de 23,5 degrés nord, par 5 degrés ouest, à l'estime, à approximativement 5 degrés et 30 minutes ouest.", "My father went from 23 and a half degrees north, by 5 west using dead reckoning to approximately 5 degrees and 30 minutes west.", 1]]}, "__e": [["Mon père est allé de 23,5 degrés nord, par 5 degrés ouest, à l'estime, à approximativement 5 degrés et 30 minutes ouest.", "My father went from 23 and a half degrees north, by 5 west using dead reckoning to approximately 5 degrees and 30 minutes west.", 1]]}, "__e": [["Mon père est allé de 23,5 degrés nord, par 5 degrés ouest, à l'estime, à approximativement 5 degrés et 30 minutes ouest.", "My father went from 23 and a half degrees north, by 5 west using dead reckoning to approximately 5 degrees and 30 minutes west.", 1]]}, "capsules": {"__C": 1, "__e": [["capsules à approximativement dix kilomètres l'une de l'autre.", "Capsules now approximately seven miles apart.", 1]]}, "estimée": {"__C": 1, "est": {"__C": 1, "village": {"__C": 1, "__e": [["La taille du dôme entourant le village est estimée à approximativement 1 km et demi au plus haut point. - À vous.", "Thank you, zero-four.", 1]]}, "__e": [["La taille du dôme entourant le village est estimée à approximativement 1 km et demi au plus haut point. - À vous.", "Thank you, zero-four.", 1]]}, "__e": [["La taille du dôme entourant le village est estimée à approximativement 1 km et demi au plus haut point. - À vous.", "Thank you, zero-four.", 1]]}, "__e": [["Et l'arme a frappé à approximativement un mètre du sol, là où... son torse était, non ?", "And the weapon strike happened approximately three and a half feet from the ground, where his...torso would be,right?", 1], ["À approximativement 7 h 45 ce matin, je suis arrivé au... domicile des Adams... pour emmener Mlle Adams à l'école.", "At approximately 7:45 this morning I arrived at the Adams' home to take young miss Adams to school.", 1], ["Il est mort il y a environ une heure, à approximativement 23 h.", "He died about an hour ago... Approximately 11:00 p.m.", 1]]}, "dans": {"__C": 38, "reconstitué": {"__C": 1, "d'être": {"__C": 1, "afin": {"__C": 1, "__e": [["Le prisonnier sera réduit et maintenu à une taille microcellulaire, afin d'être reconstitué dans approximativement 700 ans, quand il ne constituera plus un danger pour nous.", "The prisoner will be retained at micro-cell size, to be reconstituted in approximately 700 years' time, when he can no longer be a danger to us.", 1]]}, "__e": [["Le prisonnier sera réduit et maintenu à une taille microcellulaire, afin d'être reconstitué dans approximativement 700 ans, quand il ne constituera plus un danger pour nous.", "The prisoner will be retained at micro-cell size, to be reconstituted in approximately 700 years' time, when he can no longer be a danger to us.", 1]]}, "__e": [["Le prisonnier sera réduit et maintenu à une taille microcellulaire, afin d'être reconstitué dans approximativement 700 ans, quand il ne constituera plus un danger pour nous.", "The prisoner will be retained at micro-cell size, to be reconstituted in approximately 700 years' time, when he can no longer be a danger to us.", 1]]}, "arriver": {"__C": 2, "va": {"__C": 1, "section": {"__C": 1, "__e": [["La seconde section va arriver dans approximativement 50 minutes.", "The second platoon will arrive there in approx. 50 minutes.", 1]]}, "__e": [["La seconde section va arriver dans approximativement 50 minutes.", "The second platoon will arrive there in approx. 50 minutes.", 1]]}, "allons": {"__C": 1, "moi": {"__C": 1, "__e": [["Dina et moi allons arriver dans approximativement 18 secondes.", "Dina and I will be there in approximately 18 seconds.", 1]]}, "__e": [["Dina et moi allons arriver dans approximativement 18 secondes.", "Dina and I will be there in approximately 18 seconds.", 1]]}, "__e": [["Dina et moi allons arriver dans approximativement 18 secondes.", "Dina and I will be there in approximately 18 seconds.", 1], ["La seconde section va arriver dans approximativement 50 minutes.", "The second platoon will arrive there in approx. 50 minutes.", 1]]}, "détonation": {"__C": 2, "une": {"__C": 2, "avoir": {"__C": 2, "__e": [["D'après mes calculs, on devrait avoir une détonation dans approximativement 5, 4, 3 2, 1.", "According to my calculations, we should have detonation in approximately five, four, three two, one.", 1]]}, "__e": [["D'après mes calculs, on devrait avoir une détonation dans approximativement 5, 4, 3 2, 1.", "According to my calculations, we should have detonation in approximately five, four, three two, one.", 1]]}, "__e": [["D'après mes calculs, on devrait avoir une détonation dans approximativement 5, 4, 3 2, 1.", "According to my calculations, we should have detonation in approximately five, four, three two, one.", 1]]}, "__e": [["On attend un retour du signal dans approximativement 3 minutes.", "We are awaiting reacquisition of signal in approximately three minutes.", 1], ["Sort juste de là avant que le compte à rebours commence dans approximativement 15 minutes, Parce que j'ai besoin d'éteindre la boucle Avant que le moteur commence a fumer,", "Just get out of there before the countdown starts in approximately 15 minutes, because I need to turn off the loop before the engine starts smoking, or else mission control's gonna know something's up.", 1], ["Fais le bon choix et dans approximativement 3 minutes tu seras aussi célèbre que moi.", "Do the right thing and in approximately 3 minutes you'll be as famous as me.", 1]]}, "c'est": {"__C": 12, "va": {"__C": 1, "y": {"__C": 1, "on": {"__C": 1, "__e": [["- Cala dépend par quels moyens on y va. C'est approximativement à 350 milles.", "It's about 350 miles.", 1]]}, "__e": [["- Cala dépend par quels moyens on y va. C'est approximativement à 350 milles.", "It's about 350 miles.", 1]]}, "__e": [["- Cala dépend par quels moyens on y va. C'est approximativement à 350 milles.", "It's about 350 miles.", 1]]}, "non": {"__C": 1, "__e": [["Non, c'est approximativement trois kilomètres d'ici.", "- No, it's about three kilometres from here.", 1]]}, "mathématique": {"__C": 2, "constante": {"__C": 2, "une": {"__C": 2, "__e": [["C'est une constante mathématique c'est approximativement égal à... trois point un quatre.", "It's a mathematical constant that is approximately equal to... three point one four.", 1]]}, "__e": [["C'est une constante mathématique c'est approximativement égal à... trois point un quatre.", "It's a mathematical constant that is approximately equal to... three point one four.", 1]]}, "__e": [["C'est une constante mathématique c'est approximativement égal à... trois point un quatre.", "It's a mathematical constant that is approximately equal to... three point one four.", 1]]}, "__e": [["C'est ce que je sais. Concernant ce qui s'est passé après la renaissance de Mlle Si Teng, c'est approximativement ce dont nous venons de parler.", "What I told you just now was all I know about Ms. Si Teng when she came back from death.", 1], ["Tant que tu as confiance en lui, c'est approximativement comme si je faisais confiance à ton père.", "As long as you trust him, it is approximately the same as me trusting your dad.", 1], ["C'est approximativement le nombre de ma mère pour mon père quand ils se sont rencontrés, je pense que ça a changé à travers les années.", "Two is approximately my mother's number for my father when they met, though that changed over time.", 1]]}, "a": {"__C": 31, "qu'on": {"__C": 2, "indiquent": {"__C": 1, "calculs": {"__C": 1, "__e": [["Mes calculs indiquent qu'on a approximativement... 29,43 secondes pour atteindre l'astroluge.", "I have a reading. The disharmoniser has been activated.", 1]]}, "__e": [["Mes calculs indiquent qu'on a approximativement... 29,43 secondes pour atteindre l'astroluge.", "I have a reading. The disharmoniser has been activated.", 1]]}, "dirais": {"__C": 1, "je": {"__C": 1, "__e": [["En me basant sur la vitesse du clignotement, et sur l'accélération du bip, je dirais qu'on a approximativement cinq minutes et 31 secondes.", "Uh, based on the speed of the blinking light, and the acceleration of the beep, I would say that we have approximately five minutes and 31 seconds.", 1]]}, "__e": [["En me basant sur la vitesse du clignotement, et sur l'accélération du bip, je dirais qu'on a approximativement cinq minutes et 31 secondes.", "Uh, based on the speed of the blinking light, and the acceleration of the beep, I would say that we have approximately five minutes and 31 seconds.", 1]]}, "__e": [["Mes calculs indiquent qu'on a approximativement... 29,43 secondes pour atteindre l'astroluge.", "I have a reading. The disharmoniser has been activated.", 1], ["En me basant sur la vitesse du clignotement, et sur l'accélération du bip, je dirais qu'on a approximativement cinq minutes et 31 secondes.", "Uh, based on the speed of the blinking light, and the acceleration of the beep, I would say that we have approximately five minutes and 31 seconds.", 1]]}, "y": {"__C": 14, "il": {"__C": 14, "bureaux": {"__C": 1, "__e": [["La pièce est arrivée dans nos bureaux il y a approximativement un mois, sans adresse de retour.\"", "\"The piece arrived in our offices \"approximately one month ago, with no return address.\"", 1]]}, "monsieur": {"__C": 2, "__e": [["Monsieur, il y a approximativement 44 pakistanais...", "Sir, there are approximately 44 Pakistanis...", 1], ["Monsieur, il y a approximativement 44 pakistanais... Est-ce que je vous ai demandé combien de pakistanais sont à bord?", "Did I ask you how many Pakistanis are on board?", 1]]}, "__e": [["Il y a approximativement mille voix qui parlent en même temps.", "There are approximately 1,000 voices overlapping.", 1], ["Le sujet a pris un congé il y a approximativement deux mois, correct ?", "Subject took leave approximately two months ago, correct?", 1], ["La pièce est arrivée dans nos bureaux il y a approximativement un mois, sans adresse de retour.\"", "\"The piece arrived in our offices \"approximately one month ago, with no return address.\"", 1]]}, "__e": [["Il y a approximativement mille voix qui parlent en même temps.", "There are approximately 1,000 voices overlapping.", 1], ["Le sujet a pris un congé il y a approximativement deux mois, correct ?", "Subject took leave approximately two months ago, correct?", 1], ["La pièce est arrivée dans nos bureaux il y a approximativement un mois, sans adresse de retour.\"", "\"The piece arrived in our offices \"approximately one month ago, with no return address.\"", 1]]}, "en": {"__C": 2, "y": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Ce n'est pas beaucoup si l'on considère qu'il y en a approximativement 13 000 en orbite.", "It's not a lot when you consider there are roughly 13,000 in orbit.", 1]]}, "__e": [["Ce n'est pas beaucoup si l'on considère qu'il y en a approximativement 13 000 en orbite.", "It's not a lot when you consider there are roughly 13,000 in orbit.", 1]]}, "tu": {"__C": 1, "et": {"__C": 1, "__e": [["Et tu en a approximativement zéro.", "And you have approximately none so far.", 1]]}, "__e": [["Et tu en a approximativement zéro.", "And you have approximately none so far.", 1]]}, "__e": [["Et tu en a approximativement zéro.", "And you have approximately none so far.", 1], ["Ce n'est pas beaucoup si l'on considère qu'il y en a approximativement 13 000 en orbite.", "It's not a lot when you consider there are roughly 13,000 in orbit.", 1]]}, "__e": [["Il y a approximativement mille voix qui parlent en même temps.", "There are approximately 1,000 voices overlapping.", 1], ["Le sujet a pris un congé il y a approximativement deux mois, correct ?", "Subject took leave approximately two months ago, correct?", 1], ["La pièce est arrivée dans nos bureaux il y a approximativement un mois, sans adresse de retour.\"", "\"The piece arrived in our offices \"approximately one month ago, with no return address.\"", 1]]}, "fait": {"__C": 13, "ça": {"__C": 1, "deux": {"__C": 1, "par": {"__C": 1, "__e": [["Ce qui fait un total de 26,37 $, divisé par deux, ça fait approximativement 13,67 $ .", "That makes a grand total of $26.37, half of which is approximately $13.67.", 1]]}, "__e": [["Ce qui fait un total de 26,37 $, divisé par deux, ça fait approximativement 13,67 $ .", "That makes a grand total of $26.37, half of which is approximately $13.67.", 1]]}, "__e": [["Ce qui fait un total de 26,37 $, divisé par deux, ça fait approximativement 13,67 $ .", "That makes a grand total of $26.37, half of which is approximately $13.67.", 1]]}, "il": {"__C": 3, "pentagone": {"__C": 1, "du": {"__C": 1, "__e": [["En outre, quand vous regardez la taille du trou du Pentagone, il fait approximativement 20 mètres de large, et la hauteur du Pentagone est d'approximativement 22 mètres.", "Furthermore, when you look at the size of the hole of the pentagon, it was approximately 65 feet across, and the height of the pentagon is approximately 73 feet.", 1]]}, "__e": [["En outre, quand vous regardez la taille du trou du Pentagone, il fait approximativement 20 mètres de large, et la hauteur du Pentagone est d'approximativement 22 mètres.", "Furthermore, when you look at the size of the hole of the pentagon, it was approximately 65 feet across, and the height of the pentagon is approximately 73 feet.", 1]]}, "__e": [["Il fait approximativement la taille nain bedonnant, ...et son menton serait sous I'eau dans le petit bassin de n'importe quelle piscine de la planète.", "He's approximately the size of a pot-bellied dwarf, ...and his chin would be under water in the shallow end of any swimming pool on the planet.", 1], ["En outre, quand vous regardez la taille du trou du Pentagone, il fait approximativement 20 mètres de large, et la hauteur du Pentagone est d'approximativement 22 mètres.", "Furthermore, when you look at the size of the hole of the pentagon, it was approximately 65 feet across, and the height of the pentagon is approximately 73 feet.", 1], ["Il fait approximativement huit mètres de haut. Il est impressionnant.", "It is 40 feet tall, approximately, as you can be see, and is impressive.", 1]]}, "qui": {"__C": 2, "ce": {"__C": 2, "ou": {"__C": 1, "__e": [["Vous ne savez pas ce qui manque ou ce qui fait approximativement", "You do not know what you want or what you have to do.", 1]]}, "__e": [["Ce qui fait approximativement 112 minutes d'air respirable.", "Which breaks down to approximately 112 minutes of breathable air.", 1], ["Vous ne savez pas ce qui manque ou ce qui fait approximativement", "You do not know what you want or what you have to do.", 1]]}, "__e": [["Ce qui fait approximativement 112 minutes d'air respirable.", "Which breaks down to approximately 112 minutes of breathable air.", 1], ["Vous ne savez pas ce qui manque ou ce qui fait approximativement", "You do not know what you want or what you have to do.", 1]]}, "__e": [["Le trou que nous voyons fait approximativement 4 à 5 mètres de large.", "The hole that we do see is approximately 14 to 16 feet across.", 1], ["Vous ne savez pas ce qui manque ou ce qui fait approximativement", "You do not know what you want or what you have to do.", 1], ["Le pont fait approximativement un mile de long.", "The bridge is approximately a mile long.", 0]]}, "__e": [["Le pont fait approximativement un mile de long.", "The bridge is approximately a mile long.", 0], ["Il est préférable d'avoir approximativement raison que complètement tort.", "It's better to be approximately right than completely wrong.", 0], ["Elle est approximativement de la même taille que toi.", "She's about the same height as you.", 0]]}, "réanimer": {"__C": 671, "la": {"__C": 129, "de": {"__C": 63, "essayé": {"__C": 23, "j'ai": {"__C": 7, "__e": [["Elle m'est tombée dessus, j'ai essayé de la réanimer, mais c'était trop tard.", "She fell on me, I tried to revive her, but she was already dead-- that's it.", 1], ["J'ai essayé de la réanimer mais elle a perdu beaucoup de sang.", "I have injected a stimulant. But the loss of blood has been so great.", 1], ["Et je pense que j'ai essayé de la réanimer, mais il y a trop de sang.", "And I think that I should try CPR, but there's just so much blood.", 1]]}, "a": {"__C": 12, "__e": [["Son cœur ne battait plus quand elle est arrivée ici, alors on a essayé de la réanimer.", "Her heart wasn't beating when she arrived, so we tried to resuscitate her.", 1], ["On parle du type qui a appelé les urgences et a essayé de la réanimer.", "He called it in and stayed there while EMS tried to resuscitate.", 1], ["On a essayé de la réanimer, mais honnêtement, je pense qu'elle était morte avant de tomber.", "We tried CPR, but, honestly, I think she was dead before she dropped.", 1]]}, "__e": [["On parle du type qui a appelé les urgences et a essayé de la réanimer.", "He called it in and stayed there while EMS tried to resuscitate.", 1], ["On a essayé de la réanimer, mais honnêtement, je pense qu'elle était morte avant de tomber.", "We tried CPR, but, honestly, I think she was dead before she dropped.", 1], ["Et je pense que j'ai essayé de la réanimer, mais il y a trop de sang.", "And I think that I should try CPR, but there's just so much blood.", 1]]}, "tenté": {"__C": 8, "a": {"__C": 4, "__e": [["Puis son mari a tenté de la réanimer.", "Then the victim's husband came and did CPR on her.", 1], ["On a tenté de la réanimer en sachant que c'était inutile.", "We ran the code, all the time knowing it was hopeless.", 1], ["On a tenté de la réanimer Ça n'a pas aidé", "♪ Tried pumping her chest CPR, but it didn't help ♪", 1]]}, "j'ai": {"__C": 2, "__e": [["J'ai tenté de la réanimer.", "I tried to bring her back.", 1]]}, "__e": [["Puis son mari a tenté de la réanimer.", "Then the victim's husband came and did CPR on her.", 1], ["On a tenté de la réanimer en sachant que c'était inutile.", "We ran the code, all the time knowing it was hopeless.", 1], ["On a tenté de la réanimer Ça n'a pas aidé", "♪ Tried pumping her chest CPR, but it didn't help ♪", 1]]}, "__e": [["On parle du type qui a appelé les urgences et a essayé de la réanimer.", "He called it in and stayed there while EMS tried to resuscitate.", 1], ["On a essayé de la réanimer, mais honnêtement, je pense qu'elle était morte avant de tomber.", "We tried CPR, but, honestly, I think she was dead before she dropped.", 1], ["Et je pense que j'ai essayé de la réanimer, mais il y a trop de sang.", "And I think that I should try CPR, but there's just so much blood.", 1]]}, "pour": {"__C": 10, "emmenons-la": {"__C": 1, "vite": {"__C": 1, "__e": [["Vite, emmenons-la pour la réanimer.", "Quick. Let's take her and resuscitate her.", 1]]}, "__e": [["Vite, emmenons-la pour la réanimer.", "Quick. Let's take her and resuscitate her.", 1]]}, "temps": {"__C": 1, "de": {"__C": 1, "__e": [["Cela nous donnera plus de temps pour la réanimer intacte.", "It will give us extra time to reanimate her intact.", 1]]}, "__e": [["Cela nous donnera plus de temps pour la réanimer intacte.", "It will give us extra time to reanimate her intact.", 1]]}, "__e": [["Il est trop tard pour la réanimer avec des produits sanguins.", "We're behind on resuscitating her with blood products.", 1], ["Si son cœur s'arrête réellement, vous aurez cinq minutes pour la réanimer.", "If her heart really stops, you must resuscitate her within five minutes.", 1], ["Le personnel médical sur les lieux a fait de son mieux pour la réanimer mais Liu Ling est finalement décédé en raison d'une perte de sang excessive.", "Medical personnel at the scene tried their best to resuscitate her but Liu Ling ultimately died due to excessive blood loss.", 1]]}, "à": {"__C": 11, "commencé": {"__C": 1, "et": {"__C": 1, "__e": [["J'ai appuyé sur la sonnette et commencé à la réanimer.", "Hold on, hold on. Bess?", 1]]}, "__e": [["J'ai appuyé sur la sonnette et commencé à la réanimer.", "Hold on, hold on. Bess?", 1]]}, "réussi": {"__C": 3, "pas": {"__C": 3, "__e": [["Nous n'avons pas réussi à la réanimer.", "Resuscitation failed...", 1], ["Ils n'ont pas réussi à la réanimer. Je suis désolée.", "They couldn't bring her back, i'm so sorry.", 1], ["On a tout tenté, mais on n'a pas réussi à... la réanimer.", "We worked on her for quite a while, but we weren't able to... resuscitate her.", 1]]}, "__e": [["Nous n'avons pas réussi à la réanimer.", "Resuscitation failed...", 1], ["Ils n'ont pas réussi à la réanimer. Je suis désolée.", "They couldn't bring her back, i'm so sorry.", 1], ["On a tout tenté, mais on n'a pas réussi à... la réanimer.", "We worked on her for quite a while, but we weren't able to... resuscitate her.", 1]]}, "__e": [["Ils n'ont pas réussi à la réanimer. Je suis désolée.", "They couldn't bring her back, i'm so sorry.", 1], ["On a tout tenté, mais on n'a pas réussi à... la réanimer.", "We worked on her for quite a while, but we weren't able to... resuscitate her.", 1], ["Moi et un autre docteur dans le public, on s'en est occupés, on a aidé à la réanimer.", "But I went out and me and an audience member who happened to be a paramedic, we just helped her kind of revive from the seizure.", 1]]}, "__e": [["Moi et un autre docteur dans le public, on s'en est occupés, on a aidé à la réanimer.", "But I went out and me and an audience member who happened to be a paramedic, we just helped her kind of revive from the seizure.", 1], ["On a essayé de la réanimer, mais honnêtement, je pense qu'elle était morte avant de tomber.", "We tried CPR, but, honestly, I think she was dead before she dropped.", 1], ["Et je pense que j'ai essayé de la réanimer, mais il y a trop de sang.", "And I think that I should try CPR, but there's just so much blood.", 1]]}, "le": {"__C": 197, "de": {"__C": 85, "essayé": {"__C": 33, "j'ai": {"__C": 11, "__e": [["J'ai essayé de le réanimer, mais il était mort.", "I did CPR, but he was gone.", 1], ["J'ai essayé de le réanimer, mais il était trop tard pour ça.", "I'd try some resuscitation, but it's too late for that.", 1], ["Je veux dire, j'ai essayé de le réanimer avec de l'électricité, mais il... a pris feu.", "I mean, I tried to bring it back to life with electricity, but it just... caught on fire.", 1]]}, "a": {"__C": 7, "__e": [["Elle a essayé de le réanimer mais sans succès.", "She tried to wake him up, but he was unconscious.", 1], ["On a essayé de le réanimer pendant plus d'une demi-heure.", "We've been trying to revive him for half an hour.", 1], ["La vidéo montre qu'on a essayé de le réanimer, c'est tout.", "The video just shows we tried to resuscitate him, that's all.", 1]]}, "__e": [["Je veux dire, j'ai essayé de le réanimer avec de l'électricité, mais il... a pris feu.", "I mean, I tried to bring it back to life with electricity, but it just... caught on fire.", 1], ["Ils ont travaillé sur lui ? Est-ce qu'ils ont, tu sais... essayé de le réanimer ?", "Did they, you know... zap him ?", 1], ["Ils ont essayé de le réanimer, mais... On dirait qu'il est mort depuis deux jours.", "Tried to revive him, but, uh... looks like he's been dead a couple days.", 1]]}, "tenté": {"__C": 19, "a": {"__C": 8, "__e": [["- L'infirmier a trouvé de l'eau dans ses poumons quand il a tenté de le réanimer, mais il est trop tôt pour le dire.", "Corpsman found water in his lungs when he tried to resuscitate him, but it's too soon to tell.", 1], ["Celui qui a volé le corps a tenté de le réanimer.", "Whoever stole the body performed CPR on him.", 1], ["On a tenté de le réanimer, mais hélas, il est mort sur le lieu de l'accident.", "Efforts were made to revive him, but unfortunately, he was pronounced dead at the scene of the accident.", 1]]}, "ont": {"__C": 5, "__e": [["Les chirurgiens ont tenté de le réanimer.", "The surgeons worked to revive him.", 1], ["Les ambulanciers ont tenté de le réanimer mais contrairement à votre serviteur ils n'ont pas réussi.", "Paramedics tried to revive him, but unlike yours truly, they did not succeed.", 1], ["Les secours ont tenté de le réanimer, mais il est mort sur place.", "Paramedics tried to resuscitate him, but he died at the scene.", 1]]}, "__e": [["Celui qui a volé le corps a tenté de le réanimer.", "Whoever stole the body performed CPR on him.", 1], ["Les secours ont tenté de le réanimer, mais il est mort sur place.", "Paramedics tried to resuscitate him, but he died at the scene.", 1], ["On a tenté de le réanimer, mais hélas, il est mort sur le lieu de l'accident.", "Efforts were made to revive him, but unfortunately, he was pronounced dead at the scene of the accident.", 1]]}, "__e": [["Ils ont travaillé sur lui ? Est-ce qu'ils ont, tu sais... essayé de le réanimer ?", "Did they, you know... zap him ?", 1], ["Ils ont essayé de le réanimer, mais... On dirait qu'il est mort depuis deux jours.", "Tried to revive him, but, uh... looks like he's been dead a couple days.", 1], ["Et je sais que c'est vraiment dur pour son corps chaque fois que nous essayons de le réanimer et ça prend à chaque fois plus de temps.", "And I know that it's very hard on his body every time we try and revive him and that it's taking longer and longer each time we try.", 1]]}, "pu": {"__C": 13, "n'ont": {"__C": 1, "ils": {"__C": 1, "__e": [["On l'a conduit à l'hôpital mais ils n'ont pu le réanimer.", "He was taken to the hospital, but he never regained consciousness.", 1]]}, "__e": [["On l'a conduit à l'hôpital mais ils n'ont pu le réanimer.", "He was taken to the hospital, but he never regained consciousness.", 1]]}, "pas": {"__C": 11, "ont": {"__C": 1, "__e": [["- Ils ont pas pu le réanimer. - Partez devant.", "They couldn't resuscitate him.", 1]]}, "n'ont": {"__C": 3, "__e": [["NOUVELLE-CHOC FOX EN direct et les médecins n'ont pas pu le réanimer:", "President Mills suffered massive cardiac arrest, doctors were unable to revive him.", 1], ["Ils n'ont pas pu le réanimer.", "They couldn't get him back.", 1], ["Les secours n'ont pas pu le réanimer.\"", "Severe lacerations, Paramedics were unable to revive him.\"", 1]]}, "__e": [["Et je n'ai pas pu le réanimer.", "And I couldn't get him back.", 1], ["- Ils ont pas pu le réanimer. - Partez devant.", "They couldn't resuscitate him.", 1], ["J'étais de retour je l'ai trouvé inconscient, et, malgré mes efforts, j'ai pas pu le réanimer.", "I was brought back here and found him unresponsive, and, despite my best efforts, I was unable to resuscitate him.", 1]]}, "__e": [["Son cœur s'était arrêté, mais nous avons pu le réanimer.", "He's been taken to surgery. His heart stopped, but we resuscitated him.", 1], ["On l'a conduit à l'hôpital mais ils n'ont pu le réanimer.", "He was taken to the hospital, but he never regained consciousness.", 1], ["J'étais de retour je l'ai trouvé inconscient, et, malgré mes efforts, j'ai pas pu le réanimer.", "I was brought back here and found him unresponsive, and, despite my best efforts, I was unable to resuscitate him.", 1]]}, "pour": {"__C": 14, "truc": {"__C": 1, "ce": {"__C": 1, "__e": [["Vous l'avez mis dans ce truc pour le réanimer?", "You put him in that thing to bring him back?", 1]]}, "__e": [["Vous l'avez mis dans ce truc pour le réanimer?", "You put him in that thing to bring him back?", 1]]}, "tout": {"__C": 2, "fais": {"__C": 2, "__e": [["Depuis tout à l'heure, je fais tout pour le réanimer !", "Franz isn't breathing!", 1]]}, "__e": [["Depuis tout à l'heure, je fais tout pour le réanimer !", "Franz isn't breathing!", 1]]}, "__e": [["Vous l'avez mis dans ce truc pour le réanimer?", "You put him in that thing to bring him back?", 1], ["Depuis tout à l'heure, je fais tout pour le réanimer !", "Franz isn't breathing!", 1], ["Faites tout ce que vous pouvez pour le réanimer! Je le connais", "Do whatever it takes to revive him! ( coughing ) I know him.", 1]]}, "__e": [["Si vous ne pouvez pas le réanimer, vous ne pourrez pas éviter la mort, vous non plus !", "If you can't revive him, you won't be able to avoid death, either!", 1], ["Ils ont réussi à le réanimer mais il va très mal. Je ne sais pas ce qui va se passer...", "They managed to revive him, but he's in bad shape.", 1], ["Et je sais que c'est vraiment dur pour son corps chaque fois que nous essayons de le réanimer et ça prend à chaque fois plus de temps.", "And I know that it's very hard on his body every time we try and revive him and that it's taking longer and longer each time we try.", 1]]}, "de": {"__C": 47, "tenté": {"__C": 2, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Dans vos recherches sur le rajeunissement, vous vous êtes surpassé. Et ce soir, vous avez tenté de réanimer un cadavre.", "In your research into rejuvenation you surpassed yourself... and tonight you tried to reanimate a dead body.", 1]]}, "__e": [["Dans vos recherches sur le rajeunissement, vous vous êtes surpassé. Et ce soir, vous avez tenté de réanimer un cadavre.", "In your research into rejuvenation you surpassed yourself... and tonight you tried to reanimate a dead body.", 1]]}, "avait": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Il y avait aussi un secouriste déclarant qu'il avait tenté de réanimer l'une des personnes dans l'ambulance.", "A paramedic also appeared, who said: \"We had one of them in our ambulance and tried to resuscitate him.\"", 1]]}, "__e": [["Il y avait aussi un secouriste déclarant qu'il avait tenté de réanimer l'une des personnes dans l'ambulance.", "A paramedic also appeared, who said: \"We had one of them in our ambulance and tried to resuscitate him.\"", 1]]}, "__e": [["Il y avait aussi un secouriste déclarant qu'il avait tenté de réanimer l'une des personnes dans l'ambulance.", "A paramedic also appeared, who said: \"We had one of them in our ambulance and tried to resuscitate him.\"", 1], ["Dans vos recherches sur le rajeunissement, vous vous êtes surpassé. Et ce soir, vous avez tenté de réanimer un cadavre.", "In your research into rejuvenation you surpassed yourself... and tonight you tried to reanimate a dead body.", 1]]}, "désespérément": {"__C": 2, "tente": {"__C": 1, "on": {"__C": 1, "__e": [["On tente désespérément de réanimer Ben Larkin.", "Several doctors are trying desperately to revive Ben Larkin.", 1]]}, "__e": [["On tente désespérément de réanimer Ben Larkin.", "Several doctors are trying desperately to revive Ben Larkin.", 1]]}, "essayant": {"__C": 1, "vivantes": {"__C": 1, "__e": [["S'il m'arrive encore d'envier ton QI, je t'imaginerai étendu sur un lit de carpes vivantes... essayant désespérément de réanimer un plongeur en plastique.", "You know, if ever I feel envy about your IQ again, I'll just conjure up the image of you sprawled out on a bed of live koi, weeping and desperately trying to revive that little plastic diver.", 1]]}, "__e": [["S'il m'arrive encore d'envier ton QI, je t'imaginerai étendu sur un lit de carpes vivantes... essayant désespérément de réanimer un plongeur en plastique.", "You know, if ever I feel envy about your IQ again, I'll just conjure up the image of you sprawled out on a bed of live koi, weeping and desperately trying to revive that little plastic diver.", 1]]}, "__e": [["S'il m'arrive encore d'envier ton QI, je t'imaginerai étendu sur un lit de carpes vivantes... essayant désespérément de réanimer un plongeur en plastique.", "You know, if ever I feel envy about your IQ again, I'll just conjure up the image of you sprawled out on a bed of live koi, weeping and desperately trying to revive that little plastic diver.", 1], ["On tente désespérément de réanimer Ben Larkin.", "Several doctors are trying desperately to revive Ben Larkin.", 1]]}, "refus": {"__C": 5, "son": {"__C": 1, "signiez": {"__C": 1, "__e": [["Il veut que vous signiez son refus de réanimer.", "He wants you to sign his DNR papers.", 1]]}, "__e": [["Il veut que vous signiez son refus de réanimer.", "He wants you to sign his DNR papers.", 1]]}, "un": {"__C": 4, "demander": {"__C": 1, "__e": [["Il ne peut pas demander un refus de réanimer.", "He can't ask for a DNR.", 1]]}, "amène": {"__C": 1, "__e": [["Amène un \"refus de réanimer\" et on en recause.", "Come back with a do-not-resuscitate form and we'll talk.", 1]]}, "__e": [["Vous signez un refus de réanimer.", "You'll need to sign a DNR.", 1], ["Vous savez ce qu'est un refus de réanimer ?", "Have you heard of a DNR request?", 1], ["Il ne peut pas demander un refus de réanimer.", "He can't ask for a DNR.", 1]]}, "__e": [["Vous signez un refus de réanimer.", "You'll need to sign a DNR.", 1], ["Vous savez ce qu'est un refus de réanimer ?", "Have you heard of a DNR request?", 1], ["Il ne peut pas demander un refus de réanimer.", "He can't ask for a DNR.", 1]]}, "__e": [["J'ai pensé que la chose à faire c'était d'essayer de réanimer la victime.", "I felt like the thing to do was to attempt to revive the victim.", 1], ["Doc, selon votre opinion professionnelle est-ce qu'il y a un moyen de réanimer les gens après la mort ?", "Doc, in your professional opinion, is there any way whatsoever to reanimate people after they have died?", 1], ["Parce que quand on sera capable de réanimer les gens, on leur donnera de nouveaux corps.", "Because by the time we're able to reanimate people, we'll be giving them new bodies.", 1]]}, "les": {"__C": 19, "pouvoir": {"__C": 1, "pour": {"__C": 1, "savoir": {"__C": 1, "__e": [["Je dois savoir pour pouvoir les réanimer.", "I must know if we're gonna revive them again.", 1]]}, "__e": [["Je dois savoir pour pouvoir les réanimer.", "I must know if we're gonna revive them again.", 1]]}, "__e": [["Je dois savoir pour pouvoir les réanimer.", "I must know if we're gonna revive them again.", 1]]}, "de": {"__C": 6, "façon": {"__C": 2, "meilleure": {"__C": 2, "__e": [["Puis nous en plongions certains dans l'eau chaude ou l'eau tiède, nous en allongions d'autres contre des prisonnières nues pour que le docteur découvre la meilleure façon de les réanimer.", "Then, some of them we plunged into hot water others in warm water, others we put next to naked female inmates so the doctor could learn which method would best revive them.", 1]]}, "__e": [["Puis nous en plongions certains dans l'eau chaude ou l'eau tiède, nous en allongions d'autres contre des prisonnières nues pour que le docteur découvre la meilleure façon de les réanimer.", "Then, some of them we plunged into hot water others in warm water, others we put next to naked female inmates so the doctor could learn which method would best revive them.", 1]]}, "essayons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous essayons de les réanimer.", "We're attempting reanimation with one ofthem.", 1]]}, "__e": [["Nous essayons de les réanimer.", "We're attempting reanimation with one ofthem.", 1]]}, "__e": [["Nous essayons de les réanimer.", "We're attempting reanimation with one ofthem.", 1], ["Mais il est crucial pour lui de les réanimer.", "And it's vital that he's able to bring them back from the dead.", 1], ["Les membres d'équipage vont être transférés dans un centre de recherche, et un jour, peut être, il y aura une possibilité de les réanimer.", "The crew members are being transported to a research facility, and someday perhaps, there will be a way to revive them.", 1]]}, "pour": {"__C": 3, "reste": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Je vais chercher le sang qu'il reste pour les réanimer.", "I'll fetch the last of the blood so we can revive them.", 1]]}, "__e": [["Je vais chercher le sang qu'il reste pour les réanimer.", "I'll fetch the last of the blood so we can revive them.", 1]]}, "vite": {"__C": 1, "suffisamment": {"__C": 1, "__e": [["Si l'un d'entre eux a une réaction allergique à l'hydromorphone, on devra les transférer dans l'ambulance suffisamment vite pour les réanimer.", "Look, if either one of them has an allergic reaction to the hydromorphone, we need to get them into the ambulance fast enough to revive them.", 1]]}, "__e": [["Si l'un d'entre eux a une réaction allergique à l'hydromorphone, on devra les transférer dans l'ambulance suffisamment vite pour les réanimer.", "Look, if either one of them has an allergic reaction to the hydromorphone, we need to get them into the ambulance fast enough to revive them.", 1]]}, "__e": [["- Ouais ou pour les réanimer.", "- Yeah or to re-animate them.", 1], ["Les secours ne pourront rien pour les réanimer.", "The paramedics were helpless.", 1], ["Je vais chercher le sang qu'il reste pour les réanimer.", "I'll fetch the last of the blood so we can revive them.", 1]]}, "__e": [["Je peux vous assurer, Isaac... si vous deviez la revoir, ces sentiments seraient enterrés trop profondément pour pouvoir espérer les réanimer.", "I can assure you, Isaac... if you were to see her again, you would find those feelings buried too deeply for hope of resurrection.", 1], ["Je vais chercher le sang qu'il reste pour les réanimer.", "I'll fetch the last of the blood so we can revive them.", 1], ["Ce serait bien qu'il y est un médecin dans la pièce, je pourrais les réanimer quand ils découvriront que le patient est noir.", "It'll be good if there's a doctor in the room so I can revive them once they discover your proposed patient is a Negro.", 1]]}, "me": {"__C": 20, "pour": {"__C": 4, "bouche-à-bouche": {"__C": 1, "un": {"__C": 1, "__e": [["Un bouche-à-bouche pour me réanimer.", "Mouth-to-mouth resuscitation.", 1]]}, "__e": [["Un bouche-à-bouche pour me réanimer.", "Mouth-to-mouth resuscitation.", 1]]}, "toi": {"__C": 1, "de": {"__C": 1, "__e": [["Je peux le faire avec les autres   mais j'ai besoin de toi pour me réanimer.", "I can get there with the others   but I need you. I need you to bring me back.", 1]]}, "__e": [["Je peux le faire avec les autres   mais j'ai besoin de toi pour me réanimer.", "I can get there with the others   but I need you. I need you to bring me back.", 1]]}, "__e": [["Un bouche-à-bouche pour me réanimer.", "Mouth-to-mouth resuscitation.", 1], ["Personne pour me réanimer ?", "I'm never going to get laid.", 1], ["Je peux le faire avec les autres   mais j'ai besoin de toi pour me réanimer.", "I can get there with the others   but I need you. I need you to bring me back.", 1]]}, "de": {"__C": 2, "afin": {"__C": 1, "utiliser": {"__C": 1}, "__e": [["Sais-tu utiliser l'antitoxine afin de me réanimer avant qu'ils nous séparent ?", "Do you know how to use the antitoxin to bring me around before they can separate us?", 1]]}, "temps": {"__C": 1, "le": {"__C": 1, "__e": [["Si j'avais fait une crise cardiaque, on n'aurait pas eu le temps de me réanimer.", "If it had been a heart attack, there'd be no time to resuscitate me.", 1]]}, "__e": [["Si j'avais fait une crise cardiaque, on n'aurait pas eu le temps de me réanimer.", "If it had been a heart attack, there'd be no time to resuscitate me.", 1]]}, "__e": [["Sais-tu utiliser l'antitoxine afin de me réanimer avant qu'ils nous séparent ?", "Do you know how to use the antitoxin to bring me around before they can separate us?", 1], ["Si j'avais fait une crise cardiaque, on n'aurait pas eu le temps de me réanimer.", "If it had been a heart attack, there'd be no time to resuscitate me.", 1]]}, "pas": {"__C": 5, "ne": {"__C": 3, "de": {"__C": 2, "__e": [["L'ordre de ne pas me réanimer.", "Hawk, the do-not-resuscitate-order...", 1], ["Je vais signer un ordre de ne pas me réanimer.", "So I'm signing a DNR.", 1]]}, "graham": {"__C": 1, "__e": [["JE SUIS ELIOT GRAHAM NE PAS ME RÉANIMER", "Hey, Mr. Graham.", 1]]}, "__e": [["JE SUIS ELIOT GRAHAM NE PAS ME RÉANIMER", "Hey, Mr. Graham.", 1], ["L'ordre de ne pas me réanimer.", "Hawk, the do-not-resuscitate-order...", 1], ["Je vais signer un ordre de ne pas me réanimer.", "So I'm signing a DNR.", 1]]}, "pourras": {"__C": 1, "tu": {"__C": 1, "__e": [["Je suis prêt à le refaire. sauf que cette fois, tu pourras pas me réanimer.", "Well, I'm willing to do that again, except this time, you won't be able to bring me back.", 1]]}, "__e": [["Je suis prêt à le refaire. sauf que cette fois, tu pourras pas me réanimer.", "Well, I'm willing to do that again, except this time, you won't be able to bring me back.", 1]]}, "__e": [["Je vais signer un ordre de ne pas me réanimer.", "So I'm signing a DNR.", 1], ["Il y a de fortes chances pour que le médecin ne puisse pas me réanimer.", "There's a good chance the doctor won't be able to revive me.", 1], ["Je suis prêt à le refaire. sauf que cette fois, tu pourras pas me réanimer.", "Well, I'm willing to do that again, except this time, you won't be able to bring me back.", 1]]}, "__e": [["Si j'avais fait une crise cardiaque, on n'aurait pas eu le temps de me réanimer.", "If it had been a heart attack, there'd be no time to resuscitate me.", 1], ["Je suis prêt à le refaire. sauf que cette fois, tu pourras pas me réanimer.", "Well, I'm willing to do that again, except this time, you won't be able to bring me back.", 1], ["Je peux le faire avec les autres   mais j'ai besoin de toi pour me réanimer.", "I can get there with the others   but I need you. I need you to bring me back.", 1]]}, "pas": {"__C": 111, "ne": {"__C": 104, "de": {"__C": 53, "ordre": {"__C": 34, "__e": [["J'imagine que le patient le sait, il a signé un ordre de ne pas réanimer.", "Well, I assume the patient knows that. He had a D.N.R.", 1], ["La condition légale pour le suivi d'un ordre de ne pas réanimer est le moment où le patient ne peut pas vivre et lorsqu'il ne récupère pas après le traitement.", "According to the law, for the patients' DNR to work, the patient must have no chance of recovering and show no improvement.", 1], ["Il a dit qu'il avait un match la semaine prochaine. Il a signé un ordre de ne pas réanimer ?", "A fighter who has a match next week... signed a DNR?", 1]]}, "l'ordre": {"__C": 7, "__e": [["Vous connaissez l'ordre \"de ne pas réanimer\" ?", "You know what a \"Do Not Resuscitate\" order is?", 1], ["Tous ceux du 7e étage ont reçu l'ordre de ne pas réanimer, alors ne faites rien s'ils font un arrêt cardiaque.", "Everyone on the seventh floor is with a DNR order, so don't do anything if they have a cardiac arrest.", 1], ["J'ai vu que... malgré mes demandes, l'ordre de ne pas réanimer n'a pas été signé.", "I did see... I did see that the DNR never got signed like I asked. Quite a few times.", 1]]}, "__e": [["J'imagine que le patient le sait, il a signé un ordre de ne pas réanimer.", "Well, I assume the patient knows that. He had a D.N.R.", 1], ["La condition légale pour le suivi d'un ordre de ne pas réanimer est le moment où le patient ne peut pas vivre et lorsqu'il ne récupère pas après le traitement.", "According to the law, for the patients' DNR to work, the patient must have no chance of recovering and show no improvement.", 1], ["Il a dit qu'il avait un match la semaine prochaine. Il a signé un ordre de ne pas réanimer ?", "A fighter who has a match next week... signed a DNR?", 1]]}, "à": {"__C": 4, "patiente": {"__C": 2, "__e": [["Elle est une patiente à ne pas réanimer.", "The patient is a DNR.", 1], ["Je ne peux pas. Elle est une patiente à ne pas réanimer !", "This patient is a DNR.", 1]]}, "patient": {"__C": 2, "__e": [["- C'est un patient à ne pas réanimer.", "- He's D.N.R.", 1], ["C'est un patient à ne pas réanimer. Son mari a accepté de le débrancher", "Guy was a lawyer, he's got a D.N.R., husband signed for the deactivation", 1]]}, "__e": [["Elle est une patiente à ne pas réanimer.", "The patient is a DNR.", 1], ["C'est un patient à ne pas réanimer. Son mari a accepté de le débrancher", "Guy was a lawyer, he's got a D.N.R., husband signed for the deactivation", 1], ["Je ne peux pas. Elle est une patiente à ne pas réanimer !", "This patient is a DNR.", 1]]}, "__e": [["La condition légale pour le suivi d'un ordre de ne pas réanimer est le moment où le patient ne peut pas vivre et lorsqu'il ne récupère pas après le traitement.", "According to the law, for the patients' DNR to work, the patient must have no chance of recovering and show no improvement.", 1], ["Il a dit qu'il avait un match la semaine prochaine. Il a signé un ordre de ne pas réanimer ?", "A fighter who has a match next week... signed a DNR?", 1], ["Mais laisse moi te dire, la prochaine fois, ça pourrait etre un cas de \" A ne pas réanimer\" sur ton pauvre vieux cadavre.", "But let me tell you, next time, it might be a case of \"Do not revive\" on your sad old corpse.", 1]]}, "puisses": {"__C": 1, "ne": {"__C": 1, "tu": {"__C": 1, "__e": [["Dommage que tu ne puisses pas réanimer ta personnalité.", "Too bad you couldn't reanimate your personality.", 1]]}, "__e": [["Dommage que tu ne puisses pas réanimer ta personnalité.", "Too bad you couldn't reanimate your personality.", 1]]}, "__e": [["Dommage que tu ne puisses pas réanimer ta personnalité.", "Too bad you couldn't reanimate your personality.", 1]]}, "faut": {"__C": 2, "ne": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Au fait, elle est une patiente qu'il ne faut pas réanimer.", "Right! That patient is a DNR (do-not-resuscitate) patient.", 1]]}, "__e": [["Au fait, elle est une patiente qu'il ne faut pas réanimer.", "Right! That patient is a DNR (do-not-resuscitate) patient.", 1]]}, "qu'il": {"__C": 1, "où": {"__C": 1, "__e": [["C'est marqué où, qu'il faut pas réanimer ?", "The problem is you.", 1]]}, "__e": [["C'est marqué où, qu'il faut pas réanimer ?", "The problem is you.", 1]]}, "__e": [["C'est marqué où, qu'il faut pas réanimer ?", "The problem is you.", 1], ["Au fait, elle est une patiente qu'il ne faut pas réanimer.", "Right! That patient is a DNR (do-not-resuscitate) patient.", 1]]}, "__e": [["La condition légale pour le suivi d'un ordre de ne pas réanimer est le moment où le patient ne peut pas vivre et lorsqu'il ne récupère pas après le traitement.", "According to the law, for the patients' DNR to work, the patient must have no chance of recovering and show no improvement.", 1], ["Il a dit qu'il avait un match la semaine prochaine. Il a signé un ordre de ne pas réanimer ?", "A fighter who has a match next week... signed a DNR?", 1], ["Mais laisse moi te dire, la prochaine fois, ça pourrait etre un cas de \" A ne pas réanimer\" sur ton pauvre vieux cadavre.", "But let me tell you, next time, it might be a case of \"Do not revive\" on your sad old corpse.", 1]]}, "__e": [["Ils ont réussi à le réanimer mais il va très mal. Je ne sais pas ce qui va se passer...", "They managed to revive him, but he's in bad shape.", 1], ["Et je sais que c'est vraiment dur pour son corps chaque fois que nous essayons de le réanimer et ça prend à chaque fois plus de temps.", "And I know that it's very hard on his body every time we try and revive him and that it's taking longer and longer each time we try.", 1], ["Nous avons utilisé des mesures d'urgence pour réanimer le patient victime d'un arrêt cardiaque.", "We used emergency measures to revive the cardiac arrest patient.", 0]]}, "ponctuelle": {"__C": 343, "et": {"__C": 13, "assidue": {"__C": 1, "__e": [["\"Assidue et ponctuelle.\" Bonsoir.", "- Goodnight.", 1]]}, "exacte": {"__C": 1, "__e": [["- Exacte et ponctuelle, toujours.", "- As exact and punctual as ever.", 1]]}, "concentrée": {"__C": 2, "t'étais": {"__C": 2, "que": {"__C": 1, "__e": [["Ce petit con de Phil a dit à Angela que t'étais concentrée et ponctuelle.", "Apparently, that little shit, Phil, told Angela you were focused and punctual.", 1]]}, "__e": [["T'étais concentrée et ponctuelle. Bien.", "Just that you were focused and punctual and you never left early.", 1], ["Ce petit con de Phil a dit à Angela que t'étais concentrée et ponctuelle.", "Apparently, that little shit, Phil, told Angela you were focused and punctual.", 1]]}, "__e": [["T'étais concentrée et ponctuelle. Bien.", "Just that you were focused and punctual and you never left early.", 1], ["Ce petit con de Phil a dit à Angela que t'étais concentrée et ponctuelle.", "Apparently, that little shit, Phil, told Angela you were focused and punctual.", 1]]}, "__e": [["La livraison était complète et ponctuelle.", "The delivery was complete and on time. Lt was a bit of a shock.", 1], ["Et ponctuelle, avec un joli derrière.", "But also punctual with one heck of a tush.", 1], ["Ce petit con de Phil a dit à Angela que t'étais concentrée et ponctuelle.", "Apparently, that little shit, Phil, told Angela you were focused and punctual.", 1]]}, "est": {"__C": 23, "femme": {"__C": 1, "ma": {"__C": 1, "__e": [["Ma femme est ponctuelle!", "- My wife never held up a show in her life.", 1]]}, "__e": [["Ma femme est ponctuelle!", "- My wife never held up a show in her life.", 1]]}, "jerri": {"__C": 1, "pas": {"__C": 1, "faites": {"__C": 1, "__e": [["Vous en faites pas, Jerri est ponctuelle.", "Oh, don't worry aboutJerri. She's always on the dot.", 1]]}, "__e": [["Vous en faites pas, Jerri est ponctuelle.", "Oh, don't worry aboutJerri. She's always on the dot.", 1]]}, "__e": [["Vous en faites pas, Jerri est ponctuelle.", "Oh, don't worry aboutJerri. She's always on the dot.", 1]]}, "elle": {"__C": 13, "d'habitude": {"__C": 2, "arrive": {"__C": 1, "__e": [["Oui, elle arrive. D'habitude, elle est ponctuelle.", "Yes, I know she's coming, and she's usually on time.", 1]]}, "__e": [["D'habitude, elle est ponctuelle.", "She's usually pretty punctual.", 1], ["Oui, elle arrive. D'habitude, elle est ponctuelle.", "Yes, I know she's coming, and she's usually on time.", 1]]}, "et": {"__C": 2, "là": {"__C": 1, "__e": [["Elle n'est pas là. Et elle est ponctuelle.", "She's not here yet, and she's never late.", 1]]}, "__e": [["- Et elle est ponctuelle.", "And she's right on time.", 1], ["Elle n'est pas là. Et elle est ponctuelle.", "She's not here yet, and she's never late.", 1]]}, "__e": [["Non, elle présente super bien, elle est ponctuelle, elle a de la poigne.", "No, she seems perfect. She's punctual, energetic, firm...", 1], ["Elle n'est pas là. Et elle est ponctuelle.", "She's not here yet, and she's never late.", 1], ["Oui, elle est ponctuelle, et... parfois, elle est en retard.", "Yeah. Yeah, she's punctual, and she's been late sometimes.", 1]]}, "__e": [["Non, elle présente super bien, elle est ponctuelle, elle a de la poigne.", "No, she seems perfect. She's punctual, energetic, firm...", 1], ["Elle n'est pas là. Et elle est ponctuelle.", "She's not here yet, and she's never late.", 1], ["Oui, elle est ponctuelle, et... parfois, elle est en retard.", "Yeah. Yeah, she's punctual, and she's been late sometimes.", 1]]}, "être": {"__C": 17, "devez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous devez être ponctuelle.", "You must be punctual!", 1], ["Vous devez être ponctuelle et bien habillée.", "You should be punctual and beautifully dressed.", 1]]}, "__e": [["Vous devez être ponctuelle.", "You must be punctual!", 1], ["Vous devez être ponctuelle et bien habillée.", "You should be punctual and beautifully dressed.", 1]]}, "à": {"__C": 2, "pas": {"__C": 1, "apprends": {"__C": 1, "__e": [["Comment espères-tu que cette enfant se comporte autrement qu'en sauvage si tu ne lui apprends pas à être ponctuelle ?", "That child will grow up a savage. You don't teach her even elementary good manners, like being punctual for meals.", 1]]}, "__e": [["Comment espères-tu que cette enfant se comporte autrement qu'en sauvage si tu ne lui apprends pas à être ponctuelle ?", "That child will grow up a savage. You don't teach her even elementary good manners, like being punctual for meals.", 1]]}, "m'aide": {"__C": 1, "qui": {"__C": 1, "__e": [["Un petit ami thermodynamique, un mathématicien de l'ordre, qui m'aide à être ponctuelle, qui me montre des documentaires et me couche tôt, même s'il s'endort avant moi.", "A thermodynamic boyfriend who I can call Mr. Method. A clean freak who makes me show up on time and watch documentaries and go to bed early. Even if he always falls asleep before I do.", 1]]}, "__e": [["Un petit ami thermodynamique, un mathématicien de l'ordre, qui m'aide à être ponctuelle, qui me montre des documentaires et me couche tôt, même s'il s'endort avant moi.", "A thermodynamic boyfriend who I can call Mr. Method. A clean freak who makes me show up on time and watch documentaries and go to bed early. Even if he always falls asleep before I do.", 1]]}, "__e": [["Un petit ami thermodynamique, un mathématicien de l'ordre, qui m'aide à être ponctuelle, qui me montre des documentaires et me couche tôt, même s'il s'endort avant moi.", "A thermodynamic boyfriend who I can call Mr. Method. A clean freak who makes me show up on time and watch documentaries and go to bed early. Even if he always falls asleep before I do.", 1], ["J'aurais du mal à être ponctuelle.", "I can't always get away on schedule.", 1], ["Comment espères-tu que cette enfant se comporte autrement qu'en sauvage si tu ne lui apprends pas à être ponctuelle ?", "That child will grow up a savage. You don't teach her even elementary good manners, like being punctual for meals.", 1]]}, "pas": {"__C": 2, "sais": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne sais pas être ponctuelle.", "I guess I never was very schedule.", 1]]}, "__e": [["Je ne sais pas être ponctuelle.", "I guess I never was very schedule.", 1]]}, "peux-tu": {"__C": 1, "ne": {"__C": 1, "__e": [["Pourquoi ne peux-tu pas être ponctuelle ?", "How can you not be on time?", 1]]}, "__e": [["Pourquoi ne peux-tu pas être ponctuelle ?", "How can you not be on time?", 1]]}, "__e": [["Pourquoi ne peux-tu pas être ponctuelle ?", "How can you not be on time?", 1], ["Je ne sais pas être ponctuelle.", "I guess I never was very schedule.", 1]]}, "__e": [["La star du journal télé doit être ponctuelle.", "We megastar TVjournalists have to be punctual, you know.", 1], ["Mais je suis sûr que tu arriverais tôt, car tu sembles être ponctuelle.", "But I'm sure you would show up early though... Because you look punctual.", 1], ["Je dois être ponctuelle avec mes heures de déjeuner.", "I have to be punctual with my lunchtime.", 1]]}, "toujours": {"__C": 15, "madame": {"__C": 1, "__e": [["Madame, toujours ponctuelle !", "Good morning Mrs Vivia.", 1]]}, "est": {"__C": 4, "elle": {"__C": 3, "jamais": {"__C": 1, "__e": [["Ça ne lui arrive jamais, elle est toujours ponctuelle.", "It's never happened before. She's always on time.", 1]]}, "__e": [["Ça ne lui arrive jamais, elle est toujours ponctuelle.", "It's never happened before. She's always on time.", 1], ["Elle est toujours ponctuelle.", "She's always punctual.", 0]]}, "jessica": {"__C": 1, "__e": [["Jessica est toujours ponctuelle.", "BECAUSE JESSICA'S ALWAYS ON TIME.", 1]]}, "__e": [["Jessica est toujours ponctuelle.", "BECAUSE JESSICA'S ALWAYS ON TIME.", 1], ["Ça ne lui arrive jamais, elle est toujours ponctuelle.", "It's never happened before. She's always on time.", 1], ["Elle est toujours ponctuelle.", "She's always punctual.", 0]]}, "suis": {"__C": 3, "je": {"__C": 3, "car": {"__C": 1, "__e": [["J'ai été promue responsable car je suis toujours ponctuelle.", "I was made the shift manager, because I'm so punctual.", 1]]}, "que": {"__C": 1, "__e": [["Le pire c'est que je suis toujours ponctuelle.", "You know, the crazy thing is I am always punctual.", 1]]}, "__e": [["J'ai été promue responsable car je suis toujours ponctuelle.", "I was made the shift manager, because I'm so punctual.", 1], ["Le pire c'est que je suis toujours ponctuelle.", "You know, the crazy thing is I am always punctual.", 1], ["Mon père m'a abandonnée, et je suis toujours ponctuelle.", "My dad left me, and I'm incredibly punctual.", 1]]}, "__e": [["J'ai été promue responsable car je suis toujours ponctuelle.", "I was made the shift manager, because I'm so punctual.", 1], ["Le pire c'est que je suis toujours ponctuelle.", "You know, the crazy thing is I am always punctual.", 1], ["Mon père m'a abandonnée, et je suis toujours ponctuelle.", "My dad left me, and I'm incredibly punctual.", 1]]}, "__e": [["Oui, soyez toujours ponctuelle, surtout quand on vous rend service.", "Yeah,be on time,especially when someone's doing you a favor.", 1], ["Sois toujours ponctuelle, et souviens-toi, ce n'est pas un devoir, c'est un dessert.", "Always be punctual, and remember, it's not duty; it's dessert.", 1], ["Elle est toujours ponctuelle.", "She's always punctual.", 0]]}, "suis": {"__C": 13, "je": {"__C": 12, "et": {"__C": 1, "__e": [["Et je suis ponctuelle.", "and remember, I am punctual.", 1]]}, "voir": {"__C": 1, "pouvez": {"__C": 1, "__e": [["Comme vous pouvez voir, je suis ponctuelle !", "As you can see I am most punctual!", 1]]}, "__e": [["Comme vous pouvez voir, je suis ponctuelle !", "As you can see I am most punctual!", 1]]}, "__e": [["Pas besoin d'un trophée pour savoir que je suis ponctuelle.", "I don't need a trophy to tell me I'm punctual.", 1], ["Je suis ponctuelle et je fais bien mon job.", "I'm punctual and I get the job done.", 1], ["Je suis ponctuelle.", "I'm punctual.", 0]]}, "ne": {"__C": 1, "je": {"__C": 1, "mais": {"__C": 1, "__e": [["Pardonnez à la défunte d'être en retard à son enterrement mais je ne suis ponctuelle qu'en classe.", "I'm sorry to be late to my own funeral, but I'm only punctual for class.", 1]]}, "__e": [["Pardonnez à la défunte d'être en retard à son enterrement mais je ne suis ponctuelle qu'en classe.", "I'm sorry to be late to my own funeral, but I'm only punctual for class.", 1]]}, "__e": [["Pardonnez à la défunte d'être en retard à son enterrement mais je ne suis ponctuelle qu'en classe.", "I'm sorry to be late to my own funeral, but I'm only punctual for class.", 1]]}, "__e": [["Je suis ponctuelle et je fais bien mon job.", "I'm punctual and I get the job done.", 1], ["Pardonnez à la défunte d'être en retard à son enterrement mais je ne suis ponctuelle qu'en classe.", "I'm sorry to be late to my own funeral, but I'm only punctual for class.", 1], ["Je suis ponctuelle.", "I'm punctual.", 0]]}, "très": {"__C": 28, "es": {"__C": 3, "tu": {"__C": 3, "et": {"__C": 1, "__e": [["Et tu es très ponctuelle.", "And you're very prompt.", 1]]}, "__e": [["Tu es très ponctuelle.", "You're quite punctual.", 1], ["Et tu es très ponctuelle.", "And you're very prompt.", 1], ["Tu es très ponctuelle aujourd'hui, hein ?", "You're so punctual today, huh?", 1]]}, "__e": [["Tu es très ponctuelle.", "You're quite punctual.", 1], ["Et tu es très ponctuelle.", "And you're very prompt.", 1], ["Tu es très ponctuelle aujourd'hui, hein ?", "You're so punctual today, huh?", 1]]}, "toujours": {"__C": 2, "est": {"__C": 2, "elle": {"__C": 1, "__e": [["Elle est toujours très ponctuelle.", "I don't get it. She is usually very punctual.", 1]]}, "jacqueline": {"__C": 1, "__e": [["Jacqueline est toujours très ponctuelle.", "Jacqueline is always very punctual.", 1]]}, "__e": [["Jacqueline est toujours très ponctuelle.", "Jacqueline is always very punctual.", 1], ["Elle est toujours très ponctuelle.", "I don't get it. She is usually very punctual.", 1]]}, "__e": [["Jacqueline est toujours très ponctuelle.", "Jacqueline is always very punctual.", 1], ["Elle est toujours très ponctuelle.", "I don't get it. She is usually very punctual.", 1]]}, "est": {"__C": 12, "elle": {"__C": 6, "va": {"__C": 1, "__e": [["Pour ça, ça va. Elle est très ponctuelle.", "She goes regularly, a very precise woman.", 1]]}, "travail": {"__C": 1, "__e": [["J'attendais que Camille rentre du travail, elle est très ponctuelle.", "I waited for camilleto come home after work,she's usually very prompt.", 1]]}, "__e": [["J'attendais que Camille rentre du travail, elle est très ponctuelle.", "I waited for camilleto come home after work,she's usually very prompt.", 1], ["Pour ça, ça va. Elle est très ponctuelle.", "She goes regularly, a very precise woman.", 1], ["Elle vient à neuf heures, et elle est très ponctuelle.", "She's coming at nine, and she's very punctual.", 1]]}, "qu'elle": {"__C": 1, "dit": {"__C": 1, "__e": [["Je t'ai dit qu'elle est très ponctuelle...", "I told you she's very punctual...", 1]]}, "__e": [["Je t'ai dit qu'elle est très ponctuelle...", "I told you she's very punctual...", 1]]}, "__e": [["Pour ça, ça va. Elle est très ponctuelle.", "She goes regularly, a very precise woman.", 1], ["Sung Min Ah est très ponctuelle dans son emploi du temps?", "Sung Min Ah is very punctual with her schedule?", 1], ["Elle vient à neuf heures, et elle est très ponctuelle.", "She's coming at nine, and she's very punctual.", 1]]}, "__e": [["Je suppose que ton vrai père est une personne très ponctuelle.", "Oh, so your biological father is punctual.", 1], ["Il doit savoir que je suis une personne très ponctuelle, et il n'y avait pas de raison pour mon absence.", "He must know that I am a very punctual person, and no reason for me to be a no-show.", 1], ["Eh bien, j'ai appelé parce que elle était en retard pour le dîner d'une demi-heure, et elle était toujours très, très ponctuelle quand il s'agissait de de la famille.", "Well, I called because she was late for dinner by a half-hour, and she was always very, very punctual when it came to little family dos.", 1]]}, "__e": [["Il a considéré qu'il s'agissait d'une erreur ponctuelle.", "He saw it as a one-off mistake.", 0], ["Il lui a conseillé de se montrer ponctuelle.", "She was advised by him to be punctual.", 0], ["Ne laissez pas dire que je ne suis pas ponctuelle !", "Don't let it be said I am not punctual.", 0]]}, "fache": {"__C": 89, "pas": {"__C": 6, "suis": {"__C": 4, "ne": {"__C": 3, "je": {"__C": 3, "__e": [["Je ne suis pas fache.", "No, I'm not angry.", 1], ["Je ne suis pas fache qu'il soit la dupe de son propre stratageme.", "I'm please to see him hoist by his own petard.", 1], ["Je ne suis pas fache de te voir.", "I'm glad you're here.", 1]]}, "__e": [["Je ne suis pas fache.", "No, I'm not angry.", 1], ["Je ne suis pas fache qu'il soit la dupe de son propre stratageme.", "I'm please to see him hoist by his own petard.", 1], ["Je ne suis pas fache de te voir.", "I'm glad you're here.", 1]]}, "je": {"__C": 1, "pas": {"__C": 1, "__e": [["MOI, J'AI PAS... JE SUIS PAS FACHE CONTRE MON PERE DU TOUT.", "I'm not mad at my father.", 1]]}, "__e": [["MOI, J'AI PAS... JE SUIS PAS FACHE CONTRE MON PERE DU TOUT.", "I'm not mad at my father.", 1]]}, "__e": [["Je ne suis pas fache qu'il soit la dupe de son propre stratageme.", "I'm please to see him hoist by his own petard.", 1], ["Je ne suis pas fache de te voir.", "I'm glad you're here.", 1], ["MOI, J'AI PAS... JE SUIS PAS FACHE CONTRE MON PERE DU TOUT.", "I'm not mad at my father.", 1]]}, "sois": {"__C": 1, "lui": {"__C": 1, "__e": [["Lui: \"Sois pas fache.\" Et moi: \"Non. Mais c'etait prevu.\"", "He's like, \"Don't get upset.\" I said, \"I'm not upset, but fair's fair.\"", 1]]}, "__e": [["Lui: \"Sois pas fache.\" Et moi: \"Non. Mais c'etait prevu.\"", "He's like, \"Don't get upset.\" I said, \"I'm not upset, but fair's fair.\"", 1]]}, "t'es": {"__C": 1, "que": {"__C": 1, "sur": {"__C": 1, "__e": [["- T'es sur que t'es pas fache ?", "- You sure you're not angry?", 1]]}, "__e": [["- T'es sur que t'es pas fache ?", "- You sure you're not angry?", 1]]}, "__e": [["- T'es sur que t'es pas fache ?", "- You sure you're not angry?", 1]]}, "__e": [["- T'es sur que t'es pas fache ?", "- You sure you're not angry?", 1], ["Je ne suis pas fache de te voir.", "I'm glad you're here.", 1], ["MOI, J'AI PAS... JE SUIS PAS FACHE CONTRE MON PERE DU TOUT.", "I'm not mad at my father.", 1]]}, "te": {"__C": 11, "ne": {"__C": 8, "dan": {"__C": 1, "__e": [["Dan, ne te fache pas!", "No, Dan, don't go in there.", 1]]}, "et": {"__C": 2, "d'accord": {"__C": 1, "__e": [["- D'accord et ne te fache pas.", "Ok, man! Don't get so angry.", 1]]}, "ami": {"__C": 1, "__e": [["Ou t'as compris qu'il était gay, réalisé que c'était pas le bon, et couru ici pour me dire que j'étais le bon avant me le dise et que tu ais l'air d'un ami et ne te fache pas ?", "Or did you find out he was gay, realized he wasn't the one, rushed over here to tell me I'm the one before he came out to me, so you'd look like a good friend and I wouldn't get mad?", 1]]}, "__e": [["- D'accord et ne te fache pas.", "Ok, man! Don't get so angry.", 1], ["Ou t'as compris qu'il était gay, réalisé que c'était pas le bon, et couru ici pour me dire que j'étais le bon avant me le dise et que tu ais l'air d'un ami et ne te fache pas ?", "Or did you find out he was gay, realized he wasn't the one, rushed over here to tell me I'm the one before he came out to me, so you'd look like a good friend and I wouldn't get mad?", 1]]}, "__e": [["Allez, mon amour, ne te fache pas contre moi !", "Come on, my love, do not get angry against me!", 1], ["Ne te fache pas, je suis vraiment dans la merde.", "Don't get mad, I'm in deep shit.", 1], ["Ou t'as compris qu'il était gay, réalisé que c'était pas le bon, et couru ici pour me dire que j'étais le bon avant me le dise et que tu ais l'air d'un ami et ne te fache pas ?", "Or did you find out he was gay, realized he wasn't the one, rushed over here to tell me I'm the one before he came out to me, so you'd look like a good friend and I wouldn't get mad?", 1]]}, "vieux": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon vieux, te fache pas mais je dois sortir.", "I have to get dressed, I'm sorry.", 1]]}, "__e": [["Mon vieux, te fache pas mais je dois sortir.", "I have to get dressed, I'm sorry.", 1]]}, "__e": [["Mon vieux, te fache pas mais je dois sortir.", "I have to get dressed, I'm sorry.", 1], ["Ne te fache pas, je suis vraiment dans la merde.", "Don't get mad, I'm in deep shit.", 1], ["Ou t'as compris qu'il était gay, réalisé que c'était pas le bon, et couru ici pour me dire que j'étais le bon avant me le dise et que tu ais l'air d'un ami et ne te fache pas ?", "Or did you find out he was gay, realized he wasn't the one, rushed over here to tell me I'm the one before he came out to me, so you'd look like a good friend and I wouldn't get mad?", 1]]}, "se": {"__C": 16, "ne": {"__C": 4, "il": {"__C": 1, "__e": [["Il ne se fache pas de ces petites choses.", "Such trivial matters don't upset him.", 1]]}, "maman": {"__C": 2, "que": {"__C": 2, "__e": [["¤ pour que maman ne se fache pas, un petit mensonge ¤ ¤ petit mensonge !", "âª âª so you're mom won't have to yell, a white lie âª âª white lie!", 1]]}, "__e": [["¤ pour que maman ne se fache pas, un petit mensonge ¤ ¤ petit mensonge !", "âª âª so you're mom won't have to yell, a white lie âª âª white lie!", 1]]}, "__e": [["¤ pour que papa ne se fache pas, un petit mensonge ¤ ¤ petit mensonge !", "âª âª so you're dad won't have to yell, a white lie âª âª white lie!", 1], ["¤ pour que maman ne se fache pas, un petit mensonge ¤ ¤ petit mensonge !", "âª âª so you're mom won't have to yell, a white lie âª âª white lie!", 1], ["Il ne se fache pas de ces petites choses.", "Such trivial matters don't upset him.", 1]]}, "on": {"__C": 2, "et": {"__C": 1, "grogne": {"__C": 1, "__e": [["\"On rogne, on grogne et on se fache", "\"And you moan and you groan quite a lot", 1]]}, "__e": [["\"On rogne, on grogne et on se fache", "\"And you moan and you groan quite a lot", 1]]}, "ensuite": {"__C": 1, "gratter": {"__C": 1, "__e": [["- D'abord on se fait gratter, ensuite on se fache?", "- First you scratch and then you're angry?", 1]]}, "__e": [["- D'abord on se fait gratter, ensuite on se fache?", "- First you scratch and then you're angry?", 1]]}, "__e": [["\"On rogne, on grogne et on se fache", "\"And you moan and you groan quite a lot", 1], ["- D'abord on se fait gratter, ensuite on se fache?", "- First you scratch and then you're angry?", 1]]}, "il": {"__C": 3, "__e": [["Il se fache.", "He's getting mad.", 1], ["Il se fache pour un rien.", "He gets upset over nothing.", 1], ["Il se fache pour un rien, il crie, il ment.", "He is bad tempered, he yells, he lies...", 1]]}, "__e": [["J'ai pas envie qu'on se fache, toutes les deux.", "I don't want us to be mad at each other.", 1], ["Il se fache pour un rien, il crie, il ment.", "He is bad tempered, he yells, he lies...", 1], ["Je sais que c'est impoli de dire ceci, mais même si tout le monde se fache, vous devez être calme. Je sais.", "I'm sorry to tell you this but everyone else can be mad at her but you have to stay calm with her Ms. Chairman.", 1]]}, "me": {"__C": 7, "je": {"__C": 4, "que": {"__C": 3, "veux": {"__C": 3, "__e": [["Tu vas pas embeter une femme comme ca. Ou tu veux que je me fache, petit ?", "You want me to get angry?", 1], ["Tu veux que je me fache ? Hein ?", "Is that it, son?", 1], ["Tu veux que je me fache, dis ?", "Do you want me to get angry?", 1]]}, "__e": [["Tu vas pas embeter une femme comme ca. Ou tu veux que je me fache, petit ?", "You want me to get angry?", 1], ["Tu veux que je me fache ? Hein ?", "Is that it, son?", 1], ["Tu veux que je me fache, dis ?", "Do you want me to get angry?", 1]]}, "si": {"__C": 1, "__e": [["Si je me fache, je suis capable d'aller lui casser la gueule.", "If I get angry, I'm able to go break his mouth.", 1]]}, "__e": [["Tu veux que je me fache ? Hein ?", "Is that it, son?", 1], ["Tu veux que je me fache, dis ?", "Do you want me to get angry?", 1], ["Si je me fache, je suis capable d'aller lui casser la gueule.", "If I get angry, I'm able to go break his mouth.", 1]]}, "ne": {"__C": 3, "et": {"__C": 1, "nuit": {"__C": 1, "__e": [["bonnne nuit et ne me fache pas plus!", "Good night. Be a good boy.", 1]]}, "__e": [["bonnne nuit et ne me fache pas plus!", "Good night. Be a good boy.", 1]]}, "je": {"__C": 2, "chérie": {"__C": 1, "__e": [["Chérie, je ne me fache pas.", "Honey, I'm not snapping.", 1]]}, "ecoutez": {"__C": 1, "__e": [["Ecoutez, je ne me fache pas, effacez juste mes...", "Look, I'm not getting mad, just erase the...", 1]]}, "__e": [["Chérie, je ne me fache pas.", "Honey, I'm not snapping.", 1], ["Ecoutez, je ne me fache pas, effacez juste mes...", "Look, I'm not getting mad, just erase the...", 1]]}, "__e": [["bonnne nuit et ne me fache pas plus!", "Good night. Be a good boy.", 1], ["Chérie, je ne me fache pas.", "Honey, I'm not snapping.", 1], ["Ecoutez, je ne me fache pas, effacez juste mes...", "Look, I'm not getting mad, just erase the...", 1]]}, "__e": [["Tu veux que je me fache ? Hein ?", "Is that it, son?", 1], ["Tu veux que je me fache, dis ?", "Do you want me to get angry?", 1], ["Si je me fache, je suis capable d'aller lui casser la gueule.", "If I get angry, I'm able to go break his mouth.", 1]]}, "suis": {"__C": 5, "j'en": {"__C": 1, "__e": [["J'en suis fache, madame, car la nouvelle que j'apporte pese douloureusement a ma langue.", "I am sorry, madam, for the news I bring ls heavy in my tongue.", 1]]}, "etre": {"__C": 1, "pour": {"__C": 1, "mais": {"__C": 1}}}, "je": {"__C": 2, "fache": {"__C": 1, "suis": {"__C": 1, "__e": [["\"je suis fache\" \"je suis fache\"", "\"I'm mad at you.\" \"I'm mad at you.\"", 1]]}, "__e": [["\"je suis fache\" \"je suis fache\"", "\"I'm mad at you.\" \"I'm mad at you.\"", 1]]}, "__e": [["\"je suis fache\" \"je suis fache\"", "\"I'm mad at you.\" \"I'm mad at you.\"", 1], ["\"je suis fache\" \"je suis fache\"", "\"I'm mad at you.\" \"I'm mad at you.\"", 1]]}, "__e": [["J'en suis fache, madame, car la nouvelle que j'apporte pese douloureusement a ma langue.", "I am sorry, madam, for the news I bring ls heavy in my tongue.", 1], ["C'est plutot moi qui suis fache contre toi.", "You're the one I want to fight with.", 1], ["Je suis sûr que vous êtes aussi un moment difficile mais pour etre honnete,je suis fache", "I'm sure you are also having a tough time but to be completely honest, I was angry", 1]]}, "est": {"__C": 5, "il": {"__C": 5, "quand": {"__C": 1, "puis": {"__C": 1, "__e": [["Et puis, quand il est fache, je lui dis simplement :", "And then when he's angry, I just tell him,", 1]]}, "__e": [["Et puis, quand il est fache, je lui dis simplement :", "And then when he's angry, I just tell him,", 1]]}, "aie": {"__C": 1, "aie": {"__C": 1, "__e": [["Aie, aie, aie, il est fache.", "Oh no no, he's angry.", 1]]}, "__e": [["Aie, aie, aie, il est fache.", "Oh no no, he's angry.", 1]]}, "__e": [["Aie, aie, aie, il est fache.", "Oh no no, he's angry.", 1], ["Il est fache, on va le laisser.", "He's angry.", 1], ["Et puis, quand il est fache, je lui dis simplement :", "And then when he's angry, I just tell him,", 1]]}, "__e": [["Aie, aie, aie, il est fache.", "Oh no no, he's angry.", 1], ["Il est fache, on va le laisser.", "He's angry.", 1], ["Et puis, quand il est fache, je lui dis simplement :", "And then when he's angry, I just tell him,", 1]]}, "__e": [["Qu'est-ce que vous dites de la quatrième ligne du texte que Fache a effacée avant votre arrivée ?", "So, what do you think about the fourth line of text Fache wiped clean before you arrived?", 1], ["Je sais que c'est impoli de dire ceci, mais même si tout le monde se fache, vous devez être calme. Je sais.", "I'm sorry to tell you this but everyone else can be mad at her but you have to stay calm with her Ms. Chairman.", 1], ["Ou t'as compris qu'il était gay, réalisé que c'était pas le bon, et couru ici pour me dire que j'étais le bon avant me le dise et que tu ais l'air d'un ami et ne te fache pas ?", "Or did you find out he was gay, realized he wasn't the one, rushed over here to tell me I'm the one before he came out to me, so you'd look like a good friend and I wouldn't get mad?", 1]]}, "éblouie": {"__C": 174, "est": {"__C": 5, "elle": {"__C": 4, "__e": [["Elle est éblouie par les lumières.", "The lights are in her eyes and we're in the dark.", 1], ["Elle est éblouie par le soleil.", "She's kind of squinting at the sun.", 1], ["Elle est éblouie par la lumière naturelle et l'énergie à ce prix.", "Oh, she's just taken with the natural light and the flow at this price.", 1]]}, "reine": {"__C": 1, "la": {"__C": 1, "côté": {"__C": 1, "__e": [["D'un côté, la reine est éblouie par les créations de la couturière, et de l'autre côté, Rose Bertin, qui a le sens des affaires, trouve en Marie-Antoinette, qui est riche et admirée, un mannequin idéal pour ses créations.", "On one hand, Marie Antoinette loves constant style changes and is dazzled by the designer's never-ending creations. On the other hand, Rose Bertin, with her flare for business, sees Marie Antoinette as a rich woman in the public eye and an ideal model for her new fashions.", 1]]}, "__e": [["D'un côté, la reine est éblouie par les créations de la couturière, et de l'autre côté, Rose Bertin, qui a le sens des affaires, trouve en Marie-Antoinette, qui est riche et admirée, un mannequin idéal pour ses créations.", "On one hand, Marie Antoinette loves constant style changes and is dazzled by the designer's never-ending creations. On the other hand, Rose Bertin, with her flare for business, sees Marie Antoinette as a rich woman in the public eye and an ideal model for her new fashions.", 1]]}, "__e": [["D'un côté, la reine est éblouie par les créations de la couturière, et de l'autre côté, Rose Bertin, qui a le sens des affaires, trouve en Marie-Antoinette, qui est riche et admirée, un mannequin idéal pour ses créations.", "On one hand, Marie Antoinette loves constant style changes and is dazzled by the designer's never-ending creations. On the other hand, Rose Bertin, with her flare for business, sees Marie Antoinette as a rich woman in the public eye and an ideal model for her new fashions.", 1]]}, "__e": [["Elle est éblouie par le soleil.", "She's kind of squinting at the sun.", 1], ["D'un côté, la reine est éblouie par les créations de la couturière, et de l'autre côté, Rose Bertin, qui a le sens des affaires, trouve en Marie-Antoinette, qui est riche et admirée, un mannequin idéal pour ses créations.", "On one hand, Marie Antoinette loves constant style changes and is dazzled by the designer's never-ending creations. On the other hand, Rose Bertin, with her flare for business, sees Marie Antoinette as a rich woman in the public eye and an ideal model for her new fashions.", 1], ["Elle est éblouie par la lumière naturelle et l'énergie à ce prix.", "Oh, she's just taken with the natural light and the flow at this price.", 1]]}, "être": {"__C": 10, "pas": {"__C": 2, "veut": {"__C": 1, "ne": {"__C": 1, "__e": [["Elle ne veut pas être éblouie, elle veut te voir.", "She may not want to see it all at once, but she does want to see it.", 1]]}, "__e": [["Elle ne veut pas être éblouie, elle veut te voir.", "She may not want to see it all at once, but she does want to see it.", 1]]}, "ne": {"__C": 1, "pour": {"__C": 1, "__e": [["Un chapeau pour ne pas être éblouie quand je serais sur le ponton... et du Dramamine pour le mal de mer.", "A hat to keep the sun out of my eyes while I'm on the lido deck... and some Dramamine for my seasickness.", 1]]}, "__e": [["Un chapeau pour ne pas être éblouie quand je serais sur le ponton... et du Dramamine pour le mal de mer.", "A hat to keep the sun out of my eyes while I'm on the lido deck... and some Dramamine for my seasickness.", 1]]}, "__e": [["Un chapeau pour ne pas être éblouie quand je serais sur le ponton... et du Dramamine pour le mal de mer.", "A hat to keep the sun out of my eyes while I'm on the lido deck... and some Dramamine for my seasickness.", 1], ["Elle ne veut pas être éblouie, elle veut te voir.", "She may not want to see it all at once, but she does want to see it.", 1]]}, "à": {"__C": 4, "toi": {"__C": 1, "prépare": {"__C": 1, "__e": [["Prépare toi à être éblouie.", "Prepare to be wowed.", 1]]}, "__e": [["Prépare toi à être éblouie.", "Prepare to be wowed.", 1]]}, "prépare-toi": {"__C": 3, "kimmie": {"__C": 1, "__e": [["Kimmie, prépare-toi à être éblouie Tu vas pas en croire tes yeux", "Kimmie, prepare to have your mind blown and your eyes blown.", 1]]}, "et": {"__C": 1, "__e": [["Assieds-toi et prépare-toi à être éblouie.", "Well, have a seat, and prepare to have your mind blown.", 1]]}, "__e": [["Assieds-toi et prépare-toi à être éblouie.", "Well, have a seat, and prepare to have your mind blown.", 1], ["Kimmie, prépare-toi à être éblouie Tu vas pas en croire tes yeux", "Kimmie, prepare to have your mind blown and your eyes blown.", 1]]}, "__e": [["Prépare toi à être éblouie.", "Prepare to be wowed.", 1], ["Assieds-toi et prépare-toi à être éblouie.", "Well, have a seat, and prepare to have your mind blown.", 1], ["Kimmie, prépare-toi à être éblouie Tu vas pas en croire tes yeux", "Kimmie, prepare to have your mind blown and your eyes blown.", 1]]}, "vas": {"__C": 2, "tu": {"__C": 2, "__e": [["- Tu vas être éblouie.", "- It's gonna knock your socks off.", 1], ["Tu vas être éblouie. Et c'est un autre endroit.", "My dad didn't even know Cassie existed", 1]]}, "__e": [["- Tu vas être éblouie.", "- It's gonna knock your socks off.", 1], ["Tu vas être éblouie. Et c'est un autre endroit.", "My dad didn't even know Cassie existed", 1]]}, "__e": [["Je vais peut-être être éblouie. On pourrait passer des messages.", "Unless my mind was about to be blown.", 1], ["Tu imagines le supplice de sentir la chaleur du soleil sans être éblouie par sa lumière?", "Can you imagine the torture of feeling the sun's warmth. Without being dazzled by its light?", 1], ["Elle ne veut pas être éblouie, elle veut te voir.", "She may not want to see it all at once, but she does want to see it.", 1]]}, "été": {"__C": 19, "j'ai": {"__C": 11, "famille": {"__C": 1, "de": {"__C": 1, "__e": [["-Il avait le genre fils de famille. J'ai été éblouie.", "He was a typical wellborn lad.", 1]]}, "__e": [["-Il avait le genre fils de famille. J'ai été éblouie.", "He was a typical wellborn lad.", 1]]}, "soudainement": {"__C": 1, "arrivé": {"__C": 1, "__e": [["J'étais à la mission, quand tout ceci est arrivé soudainement, j'ai été éblouie par... cette magnifique lumière blanche.", "I was over at the mission, when all of a sudden, I was filled with this... this beautiful white light.", 1]]}, "__e": [["J'étais à la mission, quand tout ceci est arrivé soudainement, j'ai été éblouie par... cette magnifique lumière blanche.", "I was over at the mission, when all of a sudden, I was filled with this... this beautiful white light.", 1]]}, "__e": [["Quand j'ai ouvert la porte, et que Paquita a dit : \"Attends ici\", j'ai vu sa silhouette, j'ai été éblouie, j'ai pensé :", "When I opened the door and Paquita said, \"Wait here a second,\" and I saw a shadow... I was blinded for a moment, and I thought, \"Orlando?\"", 1], ["\"Comme les masses, j'ai été éblouie \"quand j'ai posé les yeux sur tout ce que tu es.", "\"Like the masses, I was in awe, when I first laid eyes on all the things you are.", 1], ["J'étais à la mission, quand tout ceci est arrivé soudainement, j'ai été éblouie par... cette magnifique lumière blanche.", "I was over at the mission, when all of a sudden, I was filled with this... this beautiful white light.", 1]]}, "avez": {"__C": 2, "vous": {"__C": 2, "et": {"__C": 2, "__e": [["-Et... vous avez été éblouie ?", "Were you blinded?", 1], ["Et vous avez été éblouie, hein ?", "And you were dazzled, huh?", 1]]}, "__e": [["-Et... vous avez été éblouie ?", "Were you blinded?", 1], ["Et vous avez été éblouie, hein ?", "And you were dazzled, huh?", 1]]}, "__e": [["-Et... vous avez été éblouie ?", "Were you blinded?", 1], ["Et vous avez été éblouie, hein ?", "And you were dazzled, huh?", 1]]}, "a": {"__C": 4, "qu'elle": {"__C": 1, "dire": {"__C": 1, "__e": [["Au moins, je peux dire qu'elle a été éblouie par mes capacités.", "Well, I can say she was attracted to my abilities.", 1]]}, "__e": [["Au moins, je peux dire qu'elle a été éblouie par mes capacités.", "Well, I can say she was attracted to my abilities.", 1]]}, "joy": {"__C": 1, "claudia": {"__C": 1, "__e": [["Elle pense que Claudia Joy a été éblouie par des phares.", "She thinks Claudia Joy was blinded by headlights, overcorrected.", 1]]}, "__e": [["Elle pense que Claudia Joy a été éblouie par des phares.", "She thinks Claudia Joy was blinded by headlights, overcorrected.", 1]]}, "__e": [["Elle pense que Claudia Joy a été éblouie par des phares.", "She thinks Claudia Joy was blinded by headlights, overcorrected.", 1], ["Au moins, je peux dire qu'elle a été éblouie par mes capacités.", "Well, I can say she was attracted to my abilities.", 1], ["Il faut savoir que toute la ville a été éblouie par sa beauté.", "You should know that the whole town was dazzled by his good looks.", 1]]}, "__e": [["\"Comme les masses, j'ai été éblouie \"quand j'ai posé les yeux sur tout ce que tu es.", "\"Like the masses, I was in awe, when I first laid eyes on all the things you are.", 1], ["Tu sais, Natalie, si tu m'avais vu travailler sur cette affaire hier soir, tu aurais été éblouie.", "Now, Natalie, if you'd seen me work this case last night, you would've been dazzled.", 1], ["J'étais à la mission, quand tout ceci est arrivé soudainement, j'ai été éblouie par... cette magnifique lumière blanche.", "I was over at the mission, when all of a sudden, I was filled with this... this beautiful white light.", 1]]}, "suis": {"__C": 23, "je": {"__C": 23, "jour": {"__C": 1, "un": {"__C": 1, "__e": [["16 pages de scénario en un jour ! Je suis éblouie !", "16 pages of screenplay in one day - I am very impressed.", 1]]}, "__e": [["16 pages de scénario en un jour ! Je suis éblouie !", "16 pages of screenplay in one day - I am very impressed.", 1]]}, "que": {"__C": 2, "parce": {"__C": 2, "__e": [["Je bafouille totalement parce que je suis éblouie.", "I am totally babbling because I am starstruck.", 1], ["Parce que je suis éblouie par ton visage, je ne peux pas découvrir mon visage.", "Because I'm dazzled by your face, I can't uncover my face.", 1]]}, "__e": [["Je bafouille totalement parce que je suis éblouie.", "I am totally babbling because I am starstruck.", 1], ["Parce que je suis éblouie par ton visage, je ne peux pas découvrir mon visage.", "Because I'm dazzled by your face, I can't uncover my face.", 1]]}, "__e": [["16 pages de scénario en un jour ! Je suis éblouie !", "16 pages of screenplay in one day - I am very impressed.", 1], ["Je suis éblouie par certaines personnes que j'ai vues à la télé, étant super fan du jeu", "Yeah, for sure. Like, I'm starstruck with certain people that I've watched on TV, having been a huge fan of the game since I was in high school.", 1], ["Parce que je suis éblouie par ton visage, je ne peux pas découvrir mon visage.", "Because I'm dazzled by your face, I can't uncover my face.", 1]]}, "__e": [["16 pages de scénario en un jour ! Je suis éblouie !", "16 pages of screenplay in one day - I am very impressed.", 1], ["Je suis éblouie par certaines personnes que j'ai vues à la télé, étant super fan du jeu", "Yeah, for sure. Like, I'm starstruck with certain people that I've watched on TV, having been a huge fan of the game since I was in high school.", 1], ["Parce que je suis éblouie par ton visage, je ne peux pas découvrir mon visage.", "Because I'm dazzled by your face, I can't uncover my face.", 1]]}, "m'a": {"__C": 17, "qui": {"__C": 2, "soldat": {"__C": 1, "le": {"__C": 1, "__e": [["Ce n'est pas seulement le soldat qui m'a éblouie.", "- I wasn't just blinded by the brass.", 1]]}, "__e": [["Ce n'est pas seulement le soldat qui m'a éblouie.", "- I wasn't just blinded by the brass.", 1]]}, "lumière": {"__C": 1, "grande": {"__C": 1, "__e": [["J'ai d'abord vu une grande lumière qui m'a éblouie.", "I was dazzled by a bright light.", 1]]}, "__e": [["J'ai d'abord vu une grande lumière qui m'a éblouie.", "I was dazzled by a bright light.", 1]]}, "__e": [["Ce n'est pas seulement le soldat qui m'a éblouie.", "- I wasn't just blinded by the brass.", 1], ["J'ai d'abord vu une grande lumière qui m'a éblouie.", "I was dazzled by a bright light.", 1]]}, "vive": {"__C": 1, "lumière": {"__C": 1, "une": {"__C": 1, "__e": [["Je dormais dans mon lit quand une lumière vive m'a éblouie.", "I was asleep in bed one night and this bright light shined in through my window.", 1]]}, "__e": [["Je dormais dans mon lit quand une lumière vive m'a éblouie.", "I was asleep in bed one night and this bright light shined in through my window.", 1]]}, "__e": [["Je dormais dans mon lit quand une lumière vive m'a éblouie.", "I was asleep in bed one night and this bright light shined in through my window.", 1]]}, "flash": {"__C": 2, "le": {"__C": 2, "faute": {"__C": 1, "__e": [["Tenez. C'est pas ma faute, le flash m'a éblouie !", "The flashlight disturbed me!", 1]]}, "__e": [["Le flash m'a éblouie.", "Lightshow blinded me.", 1], ["Tenez. C'est pas ma faute, le flash m'a éblouie !", "The flashlight disturbed me!", 1]]}, "__e": [["Le flash m'a éblouie.", "Lightshow blinded me.", 1], ["Tenez. C'est pas ma faute, le flash m'a éblouie !", "The flashlight disturbed me!", 1]]}, "__e": [["Une personne m'a éblouie pour que je ne la reconnaisse pas et m'a couvert la bouche.", "Someone shone a flashlight at me and covered my mouth, so I can't see their face.", 1], ["J'ai traversé des villes et des villages avant d'arriver dans ce monde dont la beauté m'a éblouie.", "I passed through many towns and villages before arriving here. I was surprised by how beautiful they are.", 1], ["Avant, je vivais ma vie comme si je savais déjà tout, et tout à coup une lumière radieuse m'a éblouie et m'a éveillée au monde.", "Before that, I was just living my life like I knew everything... and suddenly this bright light hit me and woke me up.", 1]]}, "j'étais": {"__C": 6, "débarqué": {"__C": 1, "t'as": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand t'as débarqué, j'étais éblouie.", "So when you turned up, I was dazzled.", 1]]}, "__e": [["Quand t'as débarqué, j'étais éblouie.", "So when you turned up, I was dazzled.", 1]]}, "__e": [["Quand t'as débarqué, j'étais éblouie.", "So when you turned up, I was dazzled.", 1]]}, "l'université": {"__C": 1, "après": {"__C": 1, "ici": {"__C": 1, "__e": [["Quand j'ai commencé ici après l'université, j'étais éblouie par cette entreprise et par toi.", "When I came here after college, I was blown away by this company and by you.", 1]]}, "__e": [["Quand j'ai commencé ici après l'université, j'étais éblouie par cette entreprise et par toi.", "When I came here after college, I was blown away by this company and by you.", 1]]}, "__e": [["Quand j'ai commencé ici après l'université, j'étais éblouie par cette entreprise et par toi.", "When I came here after college, I was blown away by this company and by you.", 1]]}, "__e": [["J'étais éblouie par votre manière de parler à cette femme.", "I was in awe at the way you connected with that woman.", 1], ["Quand j'ai commencé ici après l'université, j'étais éblouie par cette entreprise et par toi.", "When I came here after college, I was blown away by this company and by you.", 1], ["J'étais éblouie.", "I was dazzled.", 0]]}, "__e": [["Je pense que j'ai été si éblouie par le costume, que je n'ai même pas pensé à ce à quoi tu ressemblais sans.", "I just- - I think I was so dazzled by the costume, that I didn't even think about what you looked like without it.", 1], ["Et bien que vous soyez le seul à l'avoir remarqué, je ne suis pas si éblouie par vous pour ne pas être contrariée.", "And though I give you credit that you and you alone in all the town have seen it, I am not so dazzled by the lord and master in you that I cannot resent you.", 1], ["J'étais éblouie.", "I was dazzled.", 0]]}, "loh": {"__C": 56, "de": {"__C": 1, "__e": [["De Loh- mann. ll est porté disparu depuis 4 jours.", "Lohmann's. Been missing for 4 days", 1]]}, "ping": {"__C": 1, "kung": {"__C": 1, "homard": {"__C": 1, "et": {"__C": 1, "__e": [["Et homard Kung Ping Loh Haa enveloppé dans des écorces d'oranges pour vous et votre charmante amie.", "And this is kung Ping Loh Haa lobster in tangerine peel for you and your lovely lady friend.", 1]]}, "__e": [["Et homard Kung Ping Loh Haa enveloppé dans des écorces d'oranges pour vous et votre charmante amie.", "And this is kung Ping Loh Haa lobster in tangerine peel for you and your lovely lady friend.", 1]]}, "__e": [["Et homard Kung Ping Loh Haa enveloppé dans des écorces d'oranges pour vous et votre charmante amie.", "And this is kung Ping Loh Haa lobster in tangerine peel for you and your lovely lady friend.", 1]]}, "__e": [["Et homard Kung Ping Loh Haa enveloppé dans des écorces d'oranges pour vous et votre charmante amie.", "And this is kung Ping Loh Haa lobster in tangerine peel for you and your lovely lady friend.", 1]]}, "chan": {"__C": 45, "tribu": {"__C": 3, "nouvelle": {"__C": 2, "cette": {"__C": 1, "__e": [["Dans cette nouvelle tribu Chan Loh, ma position est bonne.", "In this new Chan Loh tribe, my position is good.", 1]]}, "la": {"__C": 1, "__e": [["Dans la nouvelle tribu Chan Loh, c'était un partage égal.", "In the new Chan Loh tribe, it was an equal split.", 1]]}, "__e": [["Dans la nouvelle tribu Chan Loh, c'était un partage égal.", "In the new Chan Loh tribe, it was an equal split.", 1], ["Dans cette nouvelle tribu Chan Loh, ma position est bonne.", "In this new Chan Loh tribe, my position is good.", 1]]}, "la": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans la tribu Chan Loh,", "In the Chan Loh tribe,", 1]]}, "__e": [["Dans la tribu Chan Loh,", "In the Chan Loh tribe,", 1]]}, "__e": [["Dans la tribu Chan Loh,", "In the Chan Loh tribe,", 1], ["Dans la nouvelle tribu Chan Loh, c'était un partage égal.", "In the new Chan Loh tribe, it was an equal split.", 1], ["Dans cette nouvelle tribu Chan Loh, ma position est bonne.", "In this new Chan Loh tribe, my position is good.", 1]]}, "pour": {"__C": 14, "bien": {"__C": 1, "assurent": {"__C": 1, "__e": [["Les filles assurent bien pour Chan Loh.", "The girls do well for Chan Loh.", 1]]}, "__e": [["Les filles assurent bien pour Chan Loh.", "The girls do well for Chan Loh.", 1]]}, "l'immunité": {"__C": 1, "__e": [["L'immunité pour Chan Loh !", "Immunity for Chan Loh!", 1]]}, "__e": [["Plus que trois pour Chan Loh.", "Three more for Chan Loh.", 1], ["Nick marque un premier point pour Chan Loh.", "Nick scores a first point for Chan Loh.", 1], ["Ce sont Jason et Nick pour Chan Loh.", "These are Jason and Nick for Chan Loh.", 1]]}, "à": {"__C": 3, "l'avantage": {"__C": 1, "donner": {"__C": 1, "__e": [["Nick pourrait donner l'avantage à Chan Loh.", "Nick could give the advantage to Chan Loh.", 1]]}, "__e": [["Nick pourrait donner l'avantage à Chan Loh.", "Nick could give the advantage to Chan Loh.", 1]]}, "opportunité": {"__C": 1, "une": {"__C": 1, "__e": [["Ça donne une opportunité à Chan Loh.", "It gives Chan Loh an opportunity.", 1]]}, "__e": [["Ça donne une opportunité à Chan Loh.", "It gives Chan Loh an opportunity.", 1]]}, "__e": [["Nick pourrait donner l'avantage à Chan Loh.", "Nick could give the advantage to Chan Loh.", 1], ["Ça donne une opportunité à Chan Loh.", "It gives Chan Loh an opportunity.", 1], ["Mais malheureusement, j'étais en bonne position à Chan Loh.", "But unfortunately, I was in a good position at Chan Loh.", 1]]}, "__e": [["Chan Loh. Nous avons deux d'Intelligence, deux de Beauté, deux de Muscles.", "We have two of Intelligence, two of Beauty, two of Muscles.", 1], ["\"Chan Loh, vous avez cinq minutes pour embarquer ce que vous voudrez.", "\"Chan Loh, you have five minutes to ship whatever you want.", 1], ["J'étais peinard sur la plage Chan Loh, content de moi, prêt à sortir Neal par surprise, et ce bateau se pointe.", "I was cushy on Chan Loh beach, happy with myself, ready to surprise Neal, and this boat shows up.", 1]]}, "ez": {"__C": 2, "tay": {"__C": 1, "may": {"__C": 1, "__e": [["May tay, ez loh, say tah !", "Mah tay, ez loh, say tah!", 1]]}, "__e": [["May tay, ez loh, say tah !", "Mah tay, ez loh, say tah!", 1]]}, "__e": [["Ez loh say tah !", "Ez loh, say tah!", 1], ["May tay, ez loh, say tah !", "Mah tay, ez loh, say tah!", 1]]}, "le": {"__C": 3, "o": {"__C": 3, "yi": {"__C": 3, "ina": {"__C": 3, "__e": [["L'agbara ina yi, o le loh.", "L'agbara ina yi, o le loh.", 1]]}, "__e": [["L'agbara ina yi, o le loh.", "L'agbara ina yi, o le loh.", 1]]}, "__e": [["L'agbara ina yi, o le loh.", "L'agbara ina yi, o le loh.", 1]]}, "__e": [["L'agbara ina yi, o le loh.", "L'agbara ina yi, o le loh.", 1]]}, "pa": {"__C": 2, "kai": {"__C": 2, "du": {"__C": 1, "veux": {"__C": 1, "__e": [["[Sky : Je veux du Kai Pa Loh.] (Des œufs durs dans un bouillon sucré)", "I want stewed eggs.", 1]]}, "__e": [["[Sky : Je veux du Kai Pa Loh.] (Des œufs durs dans un bouillon sucré)", "I want stewed eggs.", 1]]}, "le": {"__C": 1, "avec": {"__C": 1, "__e": [["Oui, je suis là. Avec le Kai Pa Loh d'un restaurant connu. J'ai roulé deux heures pour l'acheter.", "Yes, with stewed eggs from famous shop that I drove for two hours to buy.", 1]]}, "__e": [["Oui, je suis là. Avec le Kai Pa Loh d'un restaurant connu. J'ai roulé deux heures pour l'acheter.", "Yes, with stewed eggs from famous shop that I drove for two hours to buy.", 1]]}, "__e": [["[Sky : Je veux du Kai Pa Loh.] (Des œufs durs dans un bouillon sucré)", "I want stewed eggs.", 1], ["Oui, je suis là. Avec le Kai Pa Loh d'un restaurant connu. J'ai roulé deux heures pour l'acheter.", "Yes, with stewed eggs from famous shop that I drove for two hours to buy.", 1]]}, "__e": [["[Sky : Je veux du Kai Pa Loh.] (Des œufs durs dans un bouillon sucré)", "I want stewed eggs.", 1], ["Oui, je suis là. Avec le Kai Pa Loh d'un restaurant connu. J'ai roulé deux heures pour l'acheter.", "Yes, with stewed eggs from famous shop that I drove for two hours to buy.", 1]]}, "__e": [["On a une contingence à cours terme. Le Dr Loh donne naissance sur Mars. On garde son calme, on voit ce qui se passe.", "I'm saying we go short term contingency we have Dr Loh deliver the baby on Mars we keep this quite we wait this out", 1], ["J'étais peinard sur la plage Chan Loh, content de moi, prêt à sortir Neal par surprise, et ce bateau se pointe.", "I was cushy on Chan Loh beach, happy with myself, ready to surprise Neal, and this boat shows up.", 1], ["Oui, je suis là. Avec le Kai Pa Loh d'un restaurant connu. J'ai roulé deux heures pour l'acheter.", "Yes, with stewed eggs from famous shop that I drove for two hours to buy.", 1]]}, "én": {"__C": 68, "lés": {"__C": 2, "à": {"__C": 1, "invité": {"__C": 1, "vóus": {"__C": 1}}}, "vóus": {"__C": 1}}, "vóus": {"__C": 2, "dés": {"__C": 1}, "jé": {"__C": 1, "__e": [["Jé vóus én prié.", "You may.", 1]]}, "__e": [["Avéz-vóus órganisé dés fêtés chéz vóus... én l'abséncé dé vós parénts?", "Barbara when your parents were away?", 1], ["Jé vóus én prié.", "You may.", 1]]}, "qui": {"__C": 2, "sa": {"__C": 1, "ét": {"__C": 1, "prêté": {"__C": 1}}}, "__e": [["Qui én pósérait?", "Who would ask?", 1]]}, "dé": {"__C": 4, "passé": {"__C": 1, "m": {"__C": 1}}, "qué": {"__C": 1}, "15": {"__C": 1, "baladé": {"__C": 1, "sé": {"__C": 1}}}}, "pas": {"__C": 4, "né": {"__C": 3, "vóus": {"__C": 1}, "dé": {"__C": 2, "qué": {"__C": 1, "__e": [["II ést piré d'avóir un pèré cómmé lé mién qué dé né pas én avóir.", "I told Kevin the only thing worse than not having a father was having mine.", 1]]}, "miné": {"__C": 1}, "__e": [["II ést piré d'avóir un pèré cómmé lé mién qué dé né pas én avóir.", "I told Kevin the only thing worse than not having a father was having mine.", 1]]}, "__e": [["II ést piré d'avóir un pèré cómmé lé mién qué dé né pas én avóir.", "I told Kevin the only thing worse than not having a father was having mine.", 1]]}, "résumé": {"__C": 1, "sé": {"__C": 1, "né": {"__C": 1, "__e": [["Ça né sé résumé pas én déux móts.", "That's a long conversation.", 1]]}, "__e": [["Ça né sé résumé pas én déux móts.", "That's a long conversation.", 1]]}, "__e": [["Ça né sé résumé pas én déux móts.", "That's a long conversation.", 1]]}, "__e": [["II ést piré d'avóir un pèré cómmé lé mién qué dé né pas én avóir.", "I told Kevin the only thing worse than not having a father was having mine.", 1], ["Ça né sé résumé pas én déux móts.", "That's a long conversation.", 1]]}, "tu": {"__C": 3, "si": {"__C": 1, "qué": {"__C": 1, "jé": {"__C": 1}, "__e": [["Ecóuté... jé n'accépté qué si tu én és. jé té suis.", "Mar I'm only getting behind this if you're on board. If you want to go home I'm with you.", 1]]}, "__e": [["Ecóuté... jé n'accépté qué si tu én és. jé té suis.", "Mar I'm only getting behind this if you're on board. If you want to go home I'm with you.", 1]]}, "qué": {"__C": 1, "__e": [["Qu'ést-cé qué tu én dis?", "what do you think?", 1]]}, "__e": [["Ecóuté... jé n'accépté qué si tu én és. jé té suis.", "Mar I'm only getting behind this if you're on board. If you want to go home I'm with you.", 1], ["Qu'ést-cé qué tu én dis?", "what do you think?", 1]]}, "__e": [["58% sont contre le bombardement. Én ajoutant ceux qui demandent des mesures restrictives, cela fait 87%.", "58% are against such an action, and taking into account those who are conditionally opposed, the total of those against dropping the bomb jumps to 87%.", 1], ["Ce degré de narcissisme est en effet én...", "That narcissism is another level indeed—", 1], ["À moins que vous ne me le disiez tout de suite én vous évitant cé désagrément.", "Or you could tell me now, spare yourself the discomfort.", 1]]}, "nusret": {"__C": 69, "m": {"__C": 3, "bonsoir": {"__C": 1, "__e": [["Bonsoir M. Nusret. Je suis Altan.", "- Nusret abi, hi, this is Altan.", 1]]}, "__e": [["M. Nusret. Bonsoir. C'est Altan.", "I want to talk to Nusret Bey I'm Altan, calling from Istanbul.", 1], ["Bonsoir M. Nusret. Je suis Altan.", "- Nusret abi, hi, this is Altan.", 1], ["- M. Nusret, un thé ?", "- Mr. Nusret, how about a tea?", 1]]}, "frère": {"__C": 6, "d'accord": {"__C": 1, "__e": [["D'accord frère Nusret.", "OK Nusret abi. Of course.", 1]]}, "moi": {"__C": 1, "c'est": {"__C": 1, "oui": {"__C": 1, "__e": [["- Oui, c'est moi. - Frère Nusret t'attend. Allez.", "- Nusret abi's waiting for you.", 1]]}, "__e": [["- Oui, c'est moi. - Frère Nusret t'attend. Allez.", "- Nusret abi's waiting for you.", 1]]}, "__e": [["- Oui, c'est moi. - Frère Nusret t'attend. Allez.", "- Nusret abi's waiting for you.", 1]]}, "pas": {"__C": 1, "sais": {"__C": 1, "ne": {"__C": 1, "__e": [["- Je ne sais pas frère Nusret.", "- I don't know, Nusret abi.", 1]]}, "__e": [["- Je ne sais pas frère Nusret.", "- I don't know, Nusret abi.", 1]]}, "__e": [["- Je ne sais pas frère Nusret.", "- I don't know, Nusret abi.", 1]]}, "__e": [["- Quelle bagnole? Taisez-vous! Une seconde frère Nusret.", "Just a second, Nusret abi, this is between us, listen...", 1], ["- Oui, c'est moi. - Frère Nusret t'attend. Allez.", "- Nusret abi's waiting for you.", 1], ["Par la grâce de Dieu, frère Nusret, tu va nous brûler?", "- How can you burn a man...", 1]]}, "voix": {"__C": 1, "ma": {"__C": 1, "oublié": {"__C": 1, "as": {"__C": 1, "__e": [["Tu as oublié ma voix, Nusret?", "My voice is far from your mind, Nusret.", 1]]}, "__e": [["Tu as oublié ma voix, Nusret?", "My voice is far from your mind, Nusret.", 1]]}, "__e": [["Tu as oublié ma voix, Nusret?", "My voice is far from your mind, Nusret.", 1]]}, "__e": [["Tu as oublié ma voix, Nusret?", "My voice is far from your mind, Nusret.", 1]]}, "tante": {"__C": 2, "__e": [["Tante Nusret !", "Auntie Nusret...", 1]]}, "de": {"__C": 2, "cimetière": {"__C": 1, "au": {"__C": 1, "aller": {"__C": 1, "__e": [["Demain matin je vais aller au cimetière de Nusret.", "I will visit Nusret's tomb early tomorrow morning.", 1]]}, "__e": [["Demain matin je vais aller au cimetière de Nusret.", "I will visit Nusret's tomb early tomorrow morning.", 1]]}, "__e": [["Demain matin je vais aller au cimetière de Nusret.", "I will visit Nusret's tomb early tomorrow morning.", 1]]}, "chanson": {"__C": 1, "la": {"__C": 1, "c'est": {"__C": 1, "__e": [["Tu n'aurais pas dû, c'est la chanson de Nusret.", "What did you do, it belongs to Nusret.", 1]]}, "__e": [["Tu n'aurais pas dû, c'est la chanson de Nusret.", "What did you do, it belongs to Nusret.", 1]]}, "__e": [["Tu n'aurais pas dû, c'est la chanson de Nusret.", "What did you do, it belongs to Nusret.", 1]]}, "__e": [["Demain matin je vais aller au cimetière de Nusret.", "I will visit Nusret's tomb early tomorrow morning.", 1], ["Tu n'aurais pas dû, c'est la chanson de Nusret.", "What did you do, it belongs to Nusret.", 1]]}, "nouveau": {"__C": 3, "le": {"__C": 3, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["Je suis le \"Nouveau Nusret\".", "They say I'm the new Nusret.", 1], ["Je suis le nouveau Nusret.", "I'm the new Nusret!", 1]]}, "__e": [["Je suis le \"Nouveau Nusret\".", "They say I'm the new Nusret.", 1], ["Je suis le nouveau Nusret.", "I'm the new Nusret!", 1]]}, "serai": {"__C": 1, "je": {"__C": 1, "__e": [["Je serai le nouveau Nusret.", "I'll be the new Nusret!", 1]]}, "__e": [["Je serai le nouveau Nusret.", "I'll be the new Nusret!", 1]]}, "__e": [["Je serai le nouveau Nusret.", "I'll be the new Nusret!", 1], ["Je suis le \"Nouveau Nusret\".", "They say I'm the new Nusret.", 1], ["Je suis le nouveau Nusret.", "I'm the new Nusret!", 1]]}, "__e": [["Je serai le nouveau Nusret.", "I'll be the new Nusret!", 1], ["Je suis le \"Nouveau Nusret\".", "They say I'm the new Nusret.", 1], ["Je suis le nouveau Nusret.", "I'm the new Nusret!", 1]]}, "__e": [["Aujourd'hui vous devez savoir que Nusret est la deuxième personne responsable de l'écoulement de la drogue sur cette rive.", "The point you have to understand today is that Nusret is the second top-executive for drug flow of this area, hereafter.", 1], ["Après les événements chez Nusret, les gens du quartier ont peur de venir.", "After the Nusret case, people are scared of coming.", 1], ["Nusret ! Tu parles comme si tu ne savais pas comment marche les choses.", "You talk like you don't know how it works.", 1]]}}