{"parti": {"__C": 125907, "est": {"__C": 39590, "il": {"__C": 19533, "et": {"__C": 1481, "valise": {"__C": 4, "__e": [["Le lendemain, il a fait sa valise et il est parti.", "The next day he packed a suitcase and left.", 1], ["Il a pris ma valise, et il est parti.", "He packed up my suitcase, and he left.", 1], ["Il a fait sa valise et il est parti.", "Because he's packed his bags and left.", 1]]}, "voiture": {"__C": 10, "__e": [["Il a pris ma voiture et il est parti.", "He took my car keys and he left.", 1], ["Mais il a pris sa voiture et il est parti.", "BUT HE JUST GOT IN HIS CAR, AND HE LEFT.", 1], ["Il a pris sa voiture et il est parti avec ce qu'il avait sur lui. Non.", "No.", 1]]}, "__e": [["Il est à... et il est parti de là.", "He's out... and he's gone away.", 1], ["Il a abandonné sa famille et il est parti vivre à Tahiti.", "He abandoned his family and went to live in Tahiti.", 0], ["Il a fait ses valises et il est parti.", "He packed his bags and left.", 0]]}, "quand": {"__C": 548, "et": {"__C": 10, "__e": [["Et quand il est parti ?", "And when he left?", 1], ["Oui, j'étais là quand il est arrivé et quand il est parti, oui.", "Er, yeah, I was here from when he arrived to when he left, yeah.", 1], ["C'est bien quand il est là, et quand il est parti, c'est comme s'il avait toujours été loin.", "I mean, when he's here it's fine, and when he's gone, it's like he's always been away.", 1]]}, "mais": {"__C": 11, "__e": [["Mais quand il est parti, comme ça, je me suis rendu compte que tout ce que j'avais fait pour qu'il reste,", "But when he left, just like that, I realised that everything that I'd done, hoping that he'd stay...", 1], ["- Il est arrivé seul, mais... quand il est parti, il était avec une femme.", "- He checked in alone, but... when he left, he was with a woman.", 1], ["Mais quand il est parti, je me suis demandé si c'était pour ça.", "But after he left, I started to wonder if that was the case.", 1]]}, "__e": [["Je ne sais même pas quand il est parti.", "I don't even know when he left.", 1], ["Je ne sais pas quand il est parti.", "I don't know when he left.", 1], ["C'est pour ça que ça a fait aussi mal quand il est parti.", "That's why it hurt so much when he left.", 1]]}, "__e": [["Il est parti sans rien dire.", "He left without saying anything.", 0], ["Il est parti il y a déjà un moment.", "He left a while ago.", 0], ["Je ne sais pas où il est parti.", "I don't know where he went.", 0]]}, "qu'il": {"__C": 1870, "depuis": {"__C": 132, "vu": {"__C": 6, "__e": [["Je l'ai pas vu depuis qu'il est parti.", "Told them I haven't seen Selby since before he went away.", 1], ["Je ne l'ai pas vu depuis qu'il est parti.", "I haven't seen him since he left.", 1], ["Je ne l'ai vraiment pas vu depuis qu'il est parti.", "Actually i haven't seen him since he left.", 1]]}, "pas": {"__C": 14, "__e": [["Pas depuis qu'il est parti d'ici.", "No, not since he left here.", 1], ["Rien du tout. Pas depuis qu'il est parti hier.", "Since he left yesterday, I haven't heard from him.", 1], ["Pas depuis qu'il est parti.", "Not since he went up the street.", 1]]}, "__e": [["Deux mois se sont déjà écoulés, depuis qu'il est parti pour la France.", "Two months have passed since he left for France.", 0], ["As-tu des nouvelles de lui depuis qu'il est parti en Amérique?", "Have you heard from him since he left for America?", 0], ["Deux mois ont passé depuis qu'il est parti pour la France.", "Two months have passed since he left for France.", 0]]}, "crois": {"__C": 113, "je": {"__C": 103, "__e": [["En fait je crois qu'il est parti.", "In fact, I think he's gone.", 1], ["Je crois qu'il est parti pour de bon.", "I think that's gone forever.", 1], ["Ça y est, je crois qu'il est parti.", "Hey, i... I think he's finally gone!", 1]]}, "tu": {"__C": 9, "__e": [["Tu crois qu'il est parti à cause de moi?", "Do you think he left because of me?", 1], ["Tu crois qu'il est parti par là ?", "- Do you think he went that way?", 1], ["Je ne le vois plus, tu crois qu'il est parti ?", "Do you think he left? I don't see him anywhere.", 1]]}, "__e": [["Je crois qu'il est parti pour de bon.", "I think that's gone forever.", 1], ["Ça y est, je crois qu'il est parti.", "Hey, i... I think he's finally gone!", 1], ["Je ne le vois plus, tu crois qu'il est parti ?", "Do you think he left? I don't see him anywhere.", 1]]}, "__e": [["Deux mois ont passé depuis qu'il est parti pour la France.", "Two months have passed since he left for France.", 0], ["Il y a deux semaines qu'il est parti.", "He left two weeks ago.", 0], ["Il y a une minute qu'il est parti.", "He left a minute ago.", 0]]}, "père": {"__C": 504, "ton": {"__C": 112, "que": {"__C": 15, "__e": [["C'est vrai que ton père est parti avec une autre femme ?", "Is it true your Dad took off with another woman?", 1], ["C'est peut-être pour ça que ton père est parti.", "Maybe that's why your father run off like he done.", 1], ["C'est pour ça que ton père est parti ?", "Is that why your father left?", 1]]}, "quand": {"__C": 15, "__e": [["Tu as dû avoir beaucoup de peine quand ton père est parti.", "It must have hurt your feelings when he left.", 1], ["Quand ton père est parti...", "When your father left...", 1], ["C'est ce que j'ai fait quand ton père est parti.", "It's what I did when your father went out of the country.", 1]]}, "__e": [["C'est peut-être pour ça que ton père est parti.", "Maybe that's why your father run off like he done.", 1], ["C'est pour ça que ton père est parti ?", "Is that why your father left?", 1], ["C'est ce que j'ai fait quand ton père est parti.", "It's what I did when your father went out of the country.", 1]]}, "mon": {"__C": 253, "que": {"__C": 15, "__e": [["Elle est comme ça depuis que mon père est parti.", "I don't even know why it happened. Ever since she separated from my father... she's become cruel.", 1], ["Je crois que mon père est parti, mais je ne comprends pas ce qui se passe.", "I think my dad is gone. But I don't know where. I don't understand what's happening.", 1], ["Je pense que c'est pour ça que mon père est parti, parce que quand il me regarde,", "I think that's why my dad left, 'cause when he looks at me,", 1]]}, "quand": {"__C": 29, "__e": [["La dernière fois que j'étais ici comme ça c'est quand mon père est parti.", "The last time I was on a couch like this was when my father left.", 1], ["Mais pourquoi cette fois aussi, cette fois, quand mon père est parti,", "But why is it this time as well this time when my Father left", 1], ["Quand mon père est parti, Il a dit la même chose.", "When my father left, he said the same thing.", 1]]}, "__e": [["Mon père est parti en Chine. Il ne se trouve pas là pour l'instant.", "My father has gone to China. He isn't here now.", 0], ["Mon père est parti pour la Chine. Il n'est pas là pour l'instant.", "My father has gone to China. He isn't here now.", 0], ["Mon père est parti pour la Chine. Il ne se trouve pas là pour l'instant.", "My father has gone to China. He isn't here now.", 0]]}, "__e": [["Mon père est parti en Chine. Il ne se trouve pas là pour l'instant.", "My father has gone to China. He isn't here now.", 0], ["Mon père est parti pour la Chine. Il n'est pas là pour l'instant.", "My father has gone to China. He isn't here now.", 0], ["Mon père est parti pour la Chine. Il ne se trouve pas là pour l'instant.", "My father has gone to China. He isn't here now.", 0]]}, "__e": [["Où est parti tout le monde ?", "Where did everybody go?", 0], ["Il est parti il y a déjà un moment.", "He left a while ago.", 0], ["Je ne sais pas où il est parti.", "I don't know where he went.", 0]]}, "le": {"__C": 3469, "pour": {"__C": 164, "c'est": {"__C": 3, "professionnel": {"__C": 1, "__e": [["Non, pas d'appel professionnel, c'est pour le parti.", "No, not professional call, it's party business.", 1]]}, "__e": [["Non, pas d'appel professionnel, c'est pour le parti.", "No, not professional call, it's party business.", 1], ["C'est pour le Parti, c'est pour la lutte.", "It's for the party, the struggle.", 1], ["- C'est pour le Parti.", "- The Government glue.", 1]]}, "voté": {"__C": 5, "ont": {"__C": 1, "__e": [["50% de ces Allemands-là... - ont voté pour le parti de Rieber.", "50% of the people who produced Goethe, Beethoven and Bach voted for Rieber's party last week.", 1], ["Un quart des Marseillais ont voté pour le Parti Français.", "25% of people in Marseille voted for the French Party.", 1]]}, "j'ai": {"__C": 3, "__e": [["J'ai voté pour le parti écologiste.", "I voted for the Green Party candidate. - Mmm, brave.", 1], ["J'ai voté pour toi, pour cette circonscription, mais j'ai voté pour le parti de la réforme pour le gouvernement.", "but for government, I voted for the Party of Reformation.", 1], ["J'ai voté pour le parti.", "I just voted party line.", 1]]}, "__e": [["Un quart des Marseillais ont voté pour le Parti Français.", "25% of people in Marseille voted for the French Party.", 1], ["J'ai voté pour toi, pour cette circonscription, mais j'ai voté pour le parti de la réforme pour le gouvernement.", "but for government, I voted for the Party of Reformation.", 1], ["J'ai voté pour le parti.", "I just voted party line.", 1]]}, "__e": [["C'est pour ça que je te veux pour le parti.", "That's why I offer you the Party.", 1], ["C'est un collecteur de fonds pour le parti Démocrate.", "He's a Democrat fundraiser.", 0], ["C'est un collecteur de fonds pour le parti Républicain.", "He's a Republican fundraiser.", 0]]}, "que": {"__C": 202, "pas": {"__C": 6, "ces": {"__C": 1, "__e": [["\"Un pas à la fois\"... Pour moi, des pas ont été faits mais toujours au même endroit jusqu'à ce que... à mon avis, il doit y avoir là un trou de 2 mètres avec tous ces pas que le Parti communiste me disait de faire.", "For me, steps were taken but always in the same place so that there must be a hole 2 metres big in these steps that the Communist Party would take", 1]]}, "crois": {"__C": 1, "__e": [["Je ne crois pas que le parti républicain aille où que ce soit.", "Hard as you might try, the Republican Party isn't going anywhere.", 1]]}, "__e": [["Je ne crois pas que le parti républicain aille où que ce soit.", "Hard as you might try, the Republican Party isn't going anywhere.", 1], ["Quand je me vois élever cet enfant, seule, je ne pense pas que le parti Liberté et Paix soit bien.", "When I think of raising this child by myself, I don't think the Freedom-Peace Party is right.", 1], ["\"Un pas à la fois\"... Pour moi, des pas ont été faits mais toujours au même endroit jusqu'à ce que... à mon avis, il doit y avoir là un trou de 2 mètres avec tous ces pas que le Parti communiste me disait de faire.", "For me, steps were taken but always in the same place so that there must be a hole 2 metres big in these steps that the Communist Party would take", 1]]}, "ce": {"__C": 6, "à": {"__C": 2, "__e": [["Vu comme tu es vite venu vers nous... Tu t'attends à ce que le parti au pouvoir change ?", "Seeing how you came to us... you expect the ruling party to change?", 1], ["Papa, j'ai pensé à ce que le parti.", "Dad, I've been thinking about this since the party.", 1]]}, "faire": {"__C": 2, "__e": [["On va voir ce que le président va faire, ce que le parti va faire, et il y a l'impondérable...", "We'll see what the President does, what the party does, and there's the intangible...", 1], ["Tu dois faire ce que le parti te dit.", "You must do what the party tells you.", 1]]}, "__e": [["C'est ce que le parti a fait pour le pays.", "It's what the party did for the country.", 1], ["- Ce n'est pas à propos de ce que tu veux, mais de ce que le parti veut.", "It's not about what you want. It's about what the party wants.", 1], ["Tu dois faire ce que le parti te dit.", "You must do what the party tells you.", 1]]}, "__e": [["Tu dois faire ce que le parti te dit.", "You must do what the party tells you.", 1], ["Souvenons-nous que c'est un homme de cet État qui, le premier, a planté la bannière du parti républicain à la Maison-Blanche, un parti fondé sur les valeurs d'autonomie, de liberté individuelle et d'unité nationale. Valeurs que nous partageons tous. Et bien que le parti démocrate ait remporté cette nuit une grande victoire, c'est avec humilité et détermination que nous chercherons à guérir des divisions qui ont entravé notre progression.", "Let's remember that it was a man from this state who first carried the banner of the Republican Party to the White House, a party founded on the values of self-reliance and individual liberty and national unity. Those are values that we all share. And while the Democratic Party has won a great victory tonight, we do so with a measure of humility and determination to heal the divides that have held back our progress.", 0], ["Il semble que le parti au pouvoir gagnera les élections à venir.", "It looks like the party in power will win the upcoming election.", 0]]}, "prendre": {"__C": 87, "de": {"__C": 14, "train": {"__C": 3, "__e": [["vous êtes en train de prendre le parti de ce salopard ?", "Are you taking that bastard's side now?", 1], ["Es-tu en train de prendre le parti du directeur Louis et de manquer de respect ?", "Are you taking Director Louie's side and dissing me?", 1], ["Fils, es-tu en train de prendre le parti de ta femme ?", "Son, are you now taking your wife's side?", 1]]}, "continues": {"__C": 2, "__e": [["Hyung, tu continues de prendre le parti de Mi Young.", "I'm saying that because you keep taking her side.", 1], ["Pourquoi tu continues de prendre le parti de cet enfoiré?", "Why do you keep taking his side?", 1]]}, "__e": [["Ils ne veulent pas avoir l'air de prendre le parti du chef.", "They don't want to look like they're taking sides with the manager.", 1], ["Oui, je comprends ça, mais dans quel monde c'est bien pour toi de prendre le parti de Mike devant moi ?", "Yes, I get that, but in what world is it ok for you to take Mike's side in front of me?", 1], ["Est-ce le moment pour toi de prendre le parti de ta femme ?", "Is this the time for you to be taking your wife's side?", 1]]}, "à": {"__C": 6, "continuent": {"__C": 1, "__e": [["Mais même quand l'Union Soviétique s'effondre au début des années 1990, les politiques de notre nation ne changèrent pas alors que les Etats-Unis continuent à prendre le parti des classes établies ou de l'armée contre ceux d'en-dessous en quête de changement.", "But even when the Soviet Union collapsed in the early 19903 our nation's policies did not change as the U.S., time and again, has taken the side of the entrenched classes or the military against those from below seeking change.", 1]]}, "tendance": {"__C": 2, "__e": [["Ils ont tendance à prendre le parti de Russell.", "- Mm. - So that would be, like, a very pro-Russell platform.", 1], ["Il a tendance à prendre le parti des hommes.", "He has a tendency to take the side of men.", 1], ["Nous les hommes, avons tendance à prendre le parti d'une belle femme.", "As men, we tend to take a beautiful woman's side.", 1]]}, "__e": [["En le voyant aujourd'hui, toujours à prendre le parti des plus faibles... des gens dans le besoin...", "But watching him today, the way he's always looking after the vulnerable, the people in need...", 1], ["Nous les hommes, avons tendance à prendre le parti d'une belle femme.", "As men, we tend to take a beautiful woman's side.", 1], ["Toujours à prendre le parti des autres !", "You'd take anybody against me.", 1]]}, "__e": [["Je voulais pas prendre le parti de ton père.", "I didn't mean to take your father's side.", 1], ["Est-ce le moment pour toi de prendre le parti de ta femme ?", "Is this the time for you to be taking your wife's side?", 1], ["Je ne pense pas pouvoir prendre le parti de qui que ce soit.", "I don't think I will be able to take anyone's side.", 1]]}, "__e": [["Le parti a rapidement gagné du terrain.", "The party gained ground rapidly.", 0], ["Le parti fut mon idée.", "The party was my idea.", 0], ["Pourquoi est-ce que tu prends toujours le parti de Tom ?", "Why do you always take Tom's side?", 0]]}, "du": {"__C": 3302, "membre": {"__C": 260, "un": {"__C": 25, "à": {"__C": 2, "__e": [["Ne te fie jamais à un membre du Parti intérieur.", "Don't trust a member of the Inner Party about anything.", 1], ["J'ai parlé à un membre du parti qui a des contacts...", "I spoke to a party member who has contacts...", 1], ["- Vous parlez à un membre du parti.", "- You are speaking to a party member.", 1]]}, "était": {"__C": 3, "__e": [["Loin de mes attentes, il était un membre du parti communiste japonais.", "Out of my expectation he was a Japanese Communist Party member", 1], ["Personne n'aurait imaginé qu'il était un membre du parti communiste chinois sous couverture.", "No one could have imagined he was an undercover Communist Party Member", 1], ["À la surprise de tous, il était un membre du parti communiste.", "To everyone's surprise, he was a Communist Party member.", 1]]}, "__e": [["- Vous parlez à un membre du parti.", "- You are speaking to a party member.", 1], ["Ou un membre du parti... Quel Parti ?", "Party?", 1], ["le parti a un programme. Et je suis juste un membre du parti.", "- And I'm just a member of the Party.", 1]]}, "été": {"__C": 23, "avez-vous": {"__C": 5, "__e": [["Etes-vous ou avez-vous été membre du parti communiste ?", "Are you a member or have been a member of the communist party? Answer yes or no.", 1], ["Avez-vous été membre du Parti Communiste ?", "have you ever been a member The question is: have you ever been a member of the Communist Party?", 1], ["Êtes-vous ou avez-vous été membre du parti communiste?", "Are you now or have you ever been a member of the Communist Party?", 1]]}, "as-tu": {"__C": 7, "__e": [["Es-tu ou as-tu été membre du parti nazi ?", "Fraäulein! Are you now, or have you ever been a member of the Nazi party?", 1], ["Es-tu ou as-tu été membre du parti communiste ?", "Are you now, or have you ever been... a member of the Communist Party?", 1], ["Tu vas parler, es-tu ou as-tu été membre du parti communiste ?", "Hey, Ivan. Are you now, or have you ever been... a member of the Communist Party?", 1]]}, "__e": [["Je n'ai jamais été membre du parti communiste, et je n'ai jamais vu de carte du parti.", "Not at any time have I been a member of a Communist party... and I have never seen a Communist card.", 1], ["Je n'ai jamais été membre du parti.", "I've never been a Party member.", 1], ["Pour dire que je n'avais jamais été membre du Parti.", "To say I was never a Party member.", 1]]}, "__e": [["Je suis membre du Parti communiste français.", "I am a member of the French Communist Party.", 0], ["Son père était membre du parti communiste.", "His father was a member of Communist Party.", 0], ["Es-tu membre du parti ?", "Are you a party member?", 0]]}, "chef": {"__C": 63, "le": {"__C": 29, "oublier": {"__C": 1, "__e": [["Cela nous fait oublier le chef du parti", "It demeans us that the party chief ...", 1]]}, "avec": {"__C": 2, "__e": [["Une interview exclusive avec le chef du parti communiste indonésien.", "Exclusive interview with head of the Indonesian Communist Party.", 1], ["Comment m'a-t-il eu l'interview avec le chef du parti communiste ?", "How does he get me an interview with the top Communist in Indonesia?", 1]]}, "__e": [["Le chef du parti ne peut pas venir.", "The party leader can't make it.", 1], ["Je suis le chef du parti !", "I am the leader of the party!", 1], ["Le chef du parti est un célèbre savant.", "The leader of the party is a famous scientist.", 0]]}, "du": {"__C": 7, "soutien": {"__C": 1, "__e": [["Un demi-milliard entre financements ministériels, intervention de la région et un petit soutien du chef du Parti.", "half a billion of government funding, local council and a small help from the Party.", 1]]}, "maîtresse": {"__C": 1, "__e": [["Tu as écrit l'histoire du Parti car tu étais la maîtresse du chef du Parti.", "You wrote about the Party because you were its leader's mistress.", 1]]}, "__e": [["Tu as écrit l'histoire du Parti car tu étais la maîtresse du chef du Parti.", "You wrote about the Party because you were its leader's mistress.", 1], ["De la réserve du chef du parti. Tu en veux une ?", "The local chapter leader's own supply.", 1], ["C'est comme ça que j'ai sauvé la vie du chef du parti Kim.", "That's how I saved Party Leader Kim's life.", 1]]}, "__e": [["Je suis le chef du parti !", "I am the leader of the party!", 1], ["La première femme Premier ministre d'Australie Julia Gillard a été évincée comme chef du Parti travailliste.", "Australia’s first female prime minister Julia Gillard ousted as Labour party leader.", 0], ["Le chef du parti est un célèbre savant.", "The leader of the party is a famous scientist.", 0]]}, "membres": {"__C": 152, "les": {"__C": 58, "et": {"__C": 3, "__e": [["Monsieur ! J'ai peur que les prochains accusés soient la Reine et les membres du Parti du Sud.", "Your Excellency, I fear that this tumultuous situation will harm the queen and the South Faction!", 1], ["Mais si on l'avait de notre côté, on aurait des renseignements sur les mesures de sécurité et les membres du Parti.", "But if we could get him to our side, we would have intel on safety measures and Party member security.", 1], ["- Et les membres du Parti ?", "Do many outer party members come here?", 1]]}, "tous": {"__C": 11, "__e": [["J'ai le nom de tous les membres du parti communiste prêts à prendre les armes.", "I can give you the names of any Communist Party member who is prepared to cross the line into armed revolution.", 1], ["Il a aidé tous les membres du parti.", "Everyone in my party got help from him.", 1], ["J'ai envoyé une lettre à tous les membres du parti, Pour leur dire de se tenir prêt...", "I sent a letter to all the party members, telling them to be ready...", 1]]}, "__e": [["- Les membres du Parti le font parfois. - Merci.", "Party members do it occasionally.", 1], ["Je vais rencontrer les membres du parti au pouvoir au dîner.", "I'm going to meet with the ruling party members for dinner.", 1], ["J'ai envoyé une lettre à tous les membres du parti, Pour leur dire de se tenir prêt...", "I sent a letter to all the party members, telling them to be ready...", 1]]}, "des": {"__C": 20, "industriel": {"__C": 1, "__e": [["Un comité de grève spontané, divers agents de l'espionnage industriel, des membres du Parti Communiste, de l'Alliance Communiste Allemande, du parti Marxiste-Léniniste, des amateurs essayant de s'introduire dans l'usine pour des raisons diverses, des porte-parole du personnel...", "An illegal-strike committee, several agents of aggressive market-research, German Communist Party members, the West German Communist Alliance, the Marxist-Leninist Communist Party, amateurs trying to trespass on the works for whatever reason, spokespersons of the workforce...", 1]]}, "avec": {"__C": 3, "__e": [["Il est resté jusqu'à 9h45, puis conférence en ville avec des membres du parti.", "They stayed there until 9:45 AM. After that they had consultations with some high party officials in the city.", 1], ["Lôpez-Vidal et sa femme avec des membres du parti ! en train de faire la fête à bord du yacht d'un ami.", "Here we see what looks like a home video of Manuel López-Vidal and his wife with other party members enjoying a celebration on a friend's yacht.", 1], ["- Avec des membres du Parti?", "-With Party members?", 1]]}, "__e": [["Des membres du parti du sol libre.", "Yankee Free-Soilers.", 1], ["- Avec des membres du Parti?", "-With Party members?", 1], ["Entrer dans la confiance des membres du Parti de la Paix.", "To worm your way into the confidences of the members of the Peace Party.", 1]]}, "__e": [["Entrer dans la confiance des membres du Parti de la Paix.", "To worm your way into the confidences of the members of the Peace Party.", 1], ["Je vais rencontrer les membres du parti au pouvoir au dîner.", "I'm going to meet with the ruling party members for dinner.", 1], ["J'ai envoyé une lettre à tous les membres du parti, Pour leur dire de se tenir prêt...", "I sent a letter to all the party members, telling them to be ready...", 1]]}, "__e": [["Il reste populaire auprès de la base du parti.", "He remains popular with the party rank and file.", 0], ["Es-tu membre du parti ?", "Are you a party member?", 0], ["Il a pris la tête du parti.", "He took the leadership of the party.", 0]]}, "c'est": {"__C": 31380, "et": {"__C": 1541, "moi": {"__C": 3, "de": {"__C": 1, "__e": [["Il prend un kleenex, s'assoit sur un fauteuil, loin en face de moi, et c'est parti.", "He takes a Kleenex, sits in an armchair facing in my direction.", 1], ["Un mot de moi et c'est parti.", "One word from me, and you're in.", 1]]}, "sur": {"__C": 1, "__e": [["Comptez sur moi, et c'est parti.", "Now, we couldn't let you do that.", 1]]}, "__e": [["Aras est le seul en qui j'ai entièrement confiance. On parle pas beaucoup stratégie, on n'en a pas besoin. Choisis un nom, dis-le moi et c'est parti.", "Aras is my In the game fully trusted the man our strategy we need less talk say the name tell me who working together and then they act", 1], ["Comptez sur moi, et c'est parti.", "Now, we couldn't let you do that.", 1], ["Un mot de moi et c'est parti.", "One word from me, and you're in.", 1]]}, "vert": {"__C": 4, "drapeau": {"__C": 4, "__e": [["Le drapeau vert, et c'est parti!", "There's the green flag, and we're off.", 1], ["On donne le coup de drapeau vert et c'est parti!", "There goes the green flag and they're off!", 1], ["fin du tour, il y a le drapeau vert et c'est parti !", "Out on the turn, there's the green flag and we're underway!", 1]]}, "__e": [["On donne le coup de drapeau vert et c'est parti!", "There goes the green flag and they're off!", 1], ["Donnez le feu vert et c'est parti.", "You say move, we move.", 1], ["fin du tour, il y a le drapeau vert et c'est parti !", "Out on the turn, there's the green flag and we're underway!", 1]]}, "__e": [["- Oh, très bien, je vais voir ce que je peux faire. - Voilà. Et c'est parti !", "Oh, OK, I'll see what I can do, all right, here we go.", 1], ["Et c'est, et c'est... et c'est parti!", "Get ready, Vincennes! And we're off!", 1], ["Et c'est parti.", "Off it went.", 0]]}, "allez": {"__C": 1227, "bien": {"__C": 7, "très": {"__C": 4, "__e": [["Très bien. Allez, c'est parti, mon gamin !", "All right, here we go, cubby.", 1], ["Très bien, allez, c'est parti.", "All right, come on, it's on.", 1]]}, "verra": {"__C": 1, "__e": [["- On verra bien. Allez, c'est parti.", "-OK, let's see, come on.", 1]]}, "__e": [["Ok, bien, allez c'est parti.", "Okay, all right, come on.", 1], ["Très bien, allez, c'est parti.", "All right, come on, it's on.", 1], ["... Je le sens bien. Allez c'est parti !", "There we go.", 1]]}, "bon": {"__C": 11, "__e": [["Bon, allez, c'est parti pour la correction!", "Now, let's go wild!", 1], ["Bon allez, c'est parti, je mets les maisons.", "All right, bitches, here come the houses.", 1], ["Bon allez, c'est parti.", "Well, let's do the damn thing.", 1]]}, "__e": [["Allez, c'est parti, tout le monde.", "Okay, everybody, whenever you're ready.", 1], ["Allez, c'est parti, on y va !", "All right, let's go.", 1], ["Allez, c'est parti. Tout le monde est là ? Oui.", "Is everyone here?", 1]]}, "ok": {"__C": 344, "prête": {"__C": 1, "es": {"__C": 1, "__e": [["Tu es prête ? OK, c'est parti. Tu es prête ?", "I'm afraid I'm gonna have to ask you and your customers to no longer use my stairs.", 1]]}, "__e": [["Tu es prête ? OK, c'est parti. Tu es prête ?", "I'm afraid I'm gonna have to ask you and your customers to no longer use my stairs.", 1]]}, "alors": {"__C": 1, "__e": [["\"Alors\". OK, c'est parti.", "\"So.\" Okay, here we go.", 1]]}, "__e": [["Ok, c'est parti, on y va.", "All right,we're on.Heads up.", 1], ["OK, c'est parti pour le son.", "OK, going for audio.", 1], ["Il est à la maison, OK, c'est parti.", "He's home, OK, here we go.", 1]]}, "__e": [["C'est parti pour être l'été le plus chaud depuis trente-six ans.", "This is going to be the hottest summer in thirty-six years.", 0], ["C'est parti !", "Here we go.", 0], ["Et c'est parti.", "Off it went.", 0]]}, "suis": {"__C": 6857, "je": {"__C": 6664, "quand": {"__C": 832, "là": {"__C": 20, "__e": [["Il était là quand je suis parti...", "- Peter!", 1], ["Il était juste là quand je suis parti.", "He was right there when I left.", 1], ["Non, elle était là quand je suis parti.", "No, she was there when I left.", 1]]}, "ans": {"__C": 8, "__e": [["J'avais 2 ans quand je suis parti avec eux pour la première fois.", "I was two years old when I first lived with them.", 1], ["Elle avait 2 ans quand je suis parti.", "She was 2 years old when I left.", 1], ["Elle avait deux ans quand je suis parti.", "She was two when I left.", 1]]}, "__e": [["J'ai oublié d'éteindre les lumières quand je suis parti.", "I forgot to turn off the lights when I left.", 0], ["Il s'est mit à pleuvoir juste quand je suis parti de chez moi.", "It started raining just as I was leaving home.", 0], ["Mon père était encore à la maison quand je suis parti.", "My father was still at home when I left.", 0]]}, "que": {"__C": 532, "parce": {"__C": 32, "__e": [["Parce que je suis parti de chez moi.", "Because I left... Home.", 1], ["- Parce que je suis parti de la maison.", "Because I moved out.", 1], ["Parce que je suis parti pour le faire... Et ça fait six ans et je ne veux plus le faire.", "'Cause I left to do that... and it's been six years and I don't wanna do it anymore.", 1]]}, "depuis": {"__C": 50, "__e": [["Mon fils est tout ce que j'ai depuis que je suis parti.", "My son is all I have left", 1], ["Ou est-ce que depuis que je suis parti, tu ne peux plus rien faire ?", "Or is it since I left, you can't do anything?", 1], ["Je veux savoir ce qui s'est passé depuis que je suis parti.", "I want to know what has happened since I left.", 0]]}, "__e": [["Ça fait longtemps que je suis parti.", "I've been gone for a long time.", 0], ["Je veux savoir ce qui s'est passé depuis que je suis parti.", "I want to know what has happened since I left.", 0], ["C'est pour ça que je suis parti.", "That's why I left.", 0]]}, "__e": [["Mon père était encore à la maison quand je suis parti.", "My father was still at home when I left.", 0], ["Je suis parti sans le dire à personne.", "I left without telling anyone.", 0], ["C'est pour ça que je suis parti.", "That's why I left.", 0]]}, "ne": {"__C": 42, "je": {"__C": 42, "que": {"__C": 3, "__e": [["Je reviens plus riche que je ne suis parti, Javier.", "I've come back wealthier than I left, Javier.", 1], ["S'y a bien une personne sur terre qui sait que je ne suis parti à cause des filles, c'est toi.", "If there's one person on Earth who knows I didn't leave because of the girls, it's you.", 1], ["vous pourriez peut-être lui dire que... que je ne suis parti à cause de ce qu'elle a dit.", "THAT THAT IS NOT THE REASON THAT I WENT AWAY, BECAUSE OF WHAT SHE SAID.", 1]]}, "et": {"__C": 2, "__e": [["Je suis arrivé à 19h30, nous avons dîné et je ne suis parti qu'à 9h30 le matin.", "I showed up at seven-thirty, we had dinner and I didn't leave until nine o'clock in the morning.", 1], ["J'ai trouvé son corps, et je ne suis parti que quand il a eu un endroit où reposer.", "I found his body, and I didn't leave until he had a place to rest.", 1]]}, "__e": [["Je ne suis parti que depuis peu.", "I left only a while ago.", 1], ["Pour vous, je ne suis parti que deux mois.", "Remember, Detective, for you, I was only gone for two months.", 1], ["Je ne suis parti qu'une heure.", "I was only gone an hour.", 0]]}, "__e": [["Je ne suis parti que depuis peu.", "I left only a while ago.", 1], ["Pour vous, je ne suis parti que deux mois.", "Remember, Detective, for you, I was only gone for two months.", 1], ["Je ne suis parti qu'une heure.", "I was only gone an hour.", 0]]}, "et": {"__C": 51, "voiture": {"__C": 3, "ma": {"__C": 3, "__e": [["J'ai mis mon épouse inconsciente dans ma voiture et suis parti.", "I put my unconscious wife in my car and moved.", 1], ["J'ai sauté au volant de ma voiture et suis parti droit devant moi,", "I jumped behind the wheel of my car and drove straight ahead,", 1], ["♪ ai pris ma voiture et suis parti.", "I got in my car, started it and drove to his house.", 1]]}, "__e": [["J'ai mis mon épouse inconsciente dans ma voiture et suis parti.", "I put my unconscious wife in my car and moved.", 1], ["J'ai sauté au volant de ma voiture et suis parti droit devant moi,", "I jumped behind the wheel of my car and drove straight ahead,", 1], ["♪ ai pris ma voiture et suis parti.", "I got in my car, started it and drove to his house.", 1]]}, "nom": {"__C": 2, "de": {"__C": 1, "__e": [["J'ai changé de nom et suis parti où tu ne pourrais jamais me trouver.", "I changed my name and moved so you'd never find me.", 1]]}, "son": {"__C": 1, "__e": [["J'ai pris son nom et suis parti la chercher.", "I jusTtook a name and came and fetched her.", 1]]}, "__e": [["J'ai changé de nom et suis parti où tu ne pourrais jamais me trouver.", "I changed my name and moved so you'd never find me.", 1], ["J'ai pris son nom et suis parti la chercher.", "I jusTtook a name and came and fetched her.", 1]]}, "__e": [["J'ai pris son nom et suis parti la chercher.", "I jusTtook a name and came and fetched her.", 1], ["Et suis parti", "And walked away", 1], ["- Je l'ai pris et suis parti.", "- No. I grabbed it and ran.", 1]]}, "__e": [["Mon père était encore à la maison quand je suis parti.", "My father was still at home when I left.", 0], ["Je suis parti sans le dire à personne.", "I left without telling anyone.", 0], ["C'est pour ça que je suis parti.", "That's why I left.", 0]]}, "es": {"__C": 3101, "tu": {"__C": 3032, "que": {"__C": 528, "depuis": {"__C": 150, "__e": [["Depuis que tu es parti je peux faire ce que je veux", "(Since you been gone)", 1], ["Les choses n'ont simplement plus été pareilles depuis que tu es parti.", "Things just haven't been the same since you left.", 0], ["Tu ne peux pas imaginer ce que ma vie a été depuis que tu es parti.", "You can't imagine what my life's been like since you've left.", 0]]}, "ça": {"__C": 32, "__e": [["C'est pour ça que tu es parti, pas vrai ?", "That's really why you left, right?", 1], ["C'est pour ça que tu es parti, non ?", "Oh, that's why you left? Figures.", 1], ["C'est pour ça que tu es parti comme ça?", "Is that why you left the way you did?", 1]]}, "__e": [["Tu ne peux pas imaginer ce que ma vie a été depuis que tu es parti.", "You can't imagine what my life's been like since you've left.", 0], ["Je sais que tu es parti en retraite il y a peu.", "I know you recently retired.", 0], ["Je sais que tu es parti tôt.", "I know that you left early.", 0]]}, "quand": {"__C": 372, "que": {"__C": 7, "__e": [["Bien que quand tu es parti aux toilettes,", "Although when you went to the bathroom,", 1], ["Ce n'est pas pareil que quand tu es parti.", "It's not the same as when you left.", 1], ["Que quand tu es parti Tu ne m'as même pas dit au revoir", "Because when you left And didn't even say goodbye", 1]]}, "ans": {"__C": 4, "__e": [["J'avais 10 ans quand tu es parti.", "I was ten when you left.", 1], ["Tu comprends, il avait quatre ans quand tu es parti.", "I mean, he was 4 when you left, remember?", 1], ["Tu as dit pareil il y a trois ans, quand tu es parti.", "That's what you said three years ago, when you left.", 1]]}, "__e": [["Et puis... je ne sais pas, quand tu es parti...", "And then, I don't know, after you left...", 1], ["Je sais pas quand tu es parti.", "Mickey, I don't know when you left.", 1], ["Je ne suis plus la fille que j'étais quand tu es parti.", "Look - - I'm not the same girl that I was when you left.", 1]]}, "__e": [["Tu ne peux pas imaginer ce que ma vie a été depuis que tu es parti.", "You can't imagine what my life's been like since you've left.", 0], ["Je sais que tu es parti en retraite il y a peu.", "I know you recently retired.", 0], ["Je sais que tu es parti tôt.", "I know that you left early.", 0]]}, "en": {"__C": 6, "tu": {"__C": 6, "pourquoi": {"__C": 2, "__e": [["Pourquoi tu en es parti ?", "Why did you leave it? Graduate?", 1]]}, "comment": {"__C": 1, "__e": [["Comment tu en es parti ?", "How did you get out of there?", 1]]}, "__e": [["Tu en es parti", "You are left", 1], ["Comment tu en es parti ?", "How did you get out of there?", 1], ["Pourquoi tu en es parti ?", "Why did you leave it? Graduate?", 1]]}, "__e": [["Tu en es parti", "You are left", 1], ["Comment tu en es parti ?", "How did you get out of there?", 1], ["Pourquoi tu en es parti ?", "Why did you leave it? Graduate?", 1]]}, "qui": {"__C": 49, "toi": {"__C": 49, "c'est": {"__C": 47, "__e": [["C'est toi qui es parti. Toi, pas moi !", "You walked out of this house!", 1], ["Ça y est. C'est toi qui es parti.", "So you really left this time?", 1], ["À toi de me le dire, c'est toi qui es parti.", "You tell me. You're the one who left.", 1]]}, "que": {"__C": 1, "__e": [["Il n'a que toi qui es parti sans nous.", "Only you left without us.", 1]]}, "__e": [["C'est toi qui es parti. Toi, pas moi !", "You walked out of this house!", 1], ["Ça y est. C'est toi qui es parti.", "So you really left this time?", 1], ["À toi de me le dire, c'est toi qui es parti.", "You tell me. You're the one who left.", 1]]}, "__e": [["C'est toi qui es parti. Toi, pas moi !", "You walked out of this house!", 1], ["Ça y est. C'est toi qui es parti.", "So you really left this time?", 1], ["À toi de me le dire, c'est toi qui es parti.", "You tell me. You're the one who left.", 1]]}, "__e": [["Tu ne peux pas imaginer ce que ma vie a été depuis que tu es parti.", "You can't imagine what my life's been like since you've left.", 0], ["Je sais que tu es parti en retraite il y a peu.", "I know you recently retired.", 0], ["Je sais que tu es parti tôt.", "I know that you left early.", 0]]}, "__e": [["Non, je ne suis pas parti.", "No, I didn't go.", 0], ["Je ne sais pas où il est parti.", "I don't know where he went.", 0], ["C'est pour ça que je suis parti.", "That's why I left.", 0]]}, "loi": {"__C": 43515, "la": {"__C": 32542, "de": {"__C": 5008, "nom": {"__C": 232, "au": {"__C": 228, "__e": [["Au nom de la loi, je vous arrête!", "In the name of the law, you're under arrest.", 1], ["Je vous arrête... au nom de la loi.", "I arrest you in the name of the law!", 1], ["Au nom de la loi, je vous arrête pour le meurtre de votre père.", "In the name of the law, I arrest you for the murder of your father.", 1]]}, "le": {"__C": 2, "__e": [["Nous allons vous présenter maintenant une scène concernant la loi 463 la loi pour la réduction des peines connue sous le nom de : \"La loi sur la libération anticipée\"", "We'll present to you now a scene about the law 463 the law for the reduction of sentences known as \"The early release law\"", 1], ["Les malades qui ne reçoivent pas de soins par manque d'argent... se fichent qu'on soit d'accord pour changer le nom de la loi.", "-Sure. Sick people who don't get proper medical care, because they can't afford it don't care if we've agreed to change the bill's name.", 1], ["Le nom de la loi. T'es qui, petit ?", "What's your name?", 1]]}, "__e": [["Au nom de la loi, je vous arrête!", "In the name of the law, you're under arrest.", 1], ["Je vous arrête... au nom de la loi.", "I arrest you in the name of the law!", 1], ["Au nom de la loi, je vous arrête pour le meurtre de votre père.", "In the name of the law, I arrest you for the murder of your father.", 1]]}, "violation": {"__C": 199, "pour": {"__C": 50, "__e": [["Il veut vous arrêter pour violation de la loi.", "He says you broke the law.", 1], ["On peut même vous arrêter pour violation de la loi de sécurité nationale.", "And if the matter is serious, you can be punished under the Nat'l Security Law.", 1], ["Je vous arrête pour violation de la loi sur la protection des informations.", "I am arresting you for violating the Cyber Communications Law.", 1]]}, "une": {"__C": 40, "__e": [["Et une violation de la loi sur le travail des enfants.", "And possibly a violation of child labour laws.", 1], ["Tu sais bien que dans une situation comme celle-ci, le fait que je prenne les enfants n'est pas une violation de la loi.", "You know as well as I do that in a situation like this, me taking care of the kids is not a violation against the law.", 1], ["Ceci constitue une violation de la loi.", "This is a violation of the law.", 0]]}, "__e": [["Tu sais bien que dans une situation comme celle-ci, le fait que je prenne les enfants n'est pas une violation de la loi.", "You know as well as I do that in a situation like this, me taking care of the kids is not a violation against the law.", 1], ["Et à propos de la violation de la loi dont tu as parlé, tu as raison.", "And as for your point about a law being broken, you're right.", 1], ["Ceci constitue une violation de la loi.", "This is a violation of the law.", 0]]}, "__e": [["Tous les hommes sont égaux au regard de la loi.", "All men are equal under the law.", 0], ["Il est plus facile que le ciel et la terre passent, qu'il ne l'est qu'un seul trait de lettre de la loi vienne à tomber.", "It is easier for heaven and earth to disappear than for the least stroke of a pen to drop out of the Law.", 0], ["Personne n'est au-dessus de la loi.", "No one is above the law.", 0]]}, "à": {"__C": 1066, "conformément": {"__C": 133, "et": {"__C": 3, "__e": [["Il faut la réprimer avec rigueur au nom de la civilisation - et conformément à la loi.", "And it has rigorously to be disciplined in the name of civilization and according to the law.", 1], ["L'avez-vous amené correctement et conformément à la loi ?", "Did you take her properly according to law?", 1], ["Le passeport qui a été trouvé dans sa voiture, dit qu'il vient de Malaisie. Et conformément à la loi, ils doivent le renvoyer là-bas...", "The passport they found in his car was Malaysian and they must send Don back.", 1]]}, "s'ensuive": {"__C": 5, "__e": [["Arlen Bitterbuck... nous ferons passer le courant jusqu'à ce que mort s'ensuive, conformément à la loi en vigueur.", "Arlen Bitterbuck electricity shall be passed through your body until you are dead in accordance with state law.", 1], ["Eduard Delacroix, nous ferons passer le courant jusqu'à ce que mort s'ensuive, conformément à la loi en vigueur.", "Eduard Delacroix, electricity shall now be passed through your body until you are dead in accordance with state law.", 1], ["John Coffey... nous ferons passer le courant jusqu'à ce que mort s'ensuive, conformément à la loi en vigueur.", "John Coffey electricity shall pass through your body until you are dead in accordance with state law.", 1]]}, "__e": [["Tout d'abord, conformément à la loi de cet État, vous devez faire le point avec notre agent de sécurité, Carter.", "First of all, in accordance with state law, you must check in with our friendly security guard, Carter.", 1], ["Et s'il a quelque chose à voir avec cette petite fille, il fallait qu'il paye, conformément à la loi.", "And if he had anything to do with that little girl, then he should've paid by the law.", 1], ["Il m'a dit qu'il pouvait tous nous faire tomber à vie conformément à la loi à moins... à moins que je bosse pour lui.", "Told me he could put us all away for life within the mandate of the law unless... unless I went to work for him.", 1]]}, "contraire": {"__C": 127, "c'est": {"__C": 64, "__e": [["Non, c'est contraire à la loi, vous ne pouvez pas.", "Oh, no, sir. That's against the law. [STUTTERING] You can't do that.", 1], ["Tu ne sais pas que c'est contraire à la loi ?", "Don't you know that it's against the law?", 1], ["C'est contraire à la loi.", "This is against the law.", 0]]}, "est": {"__C": 14, "__e": [["Son action est contraire à la loi.", "His action is against the law.", 0], ["Fumer dans une voiture avec un enfant de moins de 16 ans est contraire à la loi.", "Smoking in a car with a child under 16 is against the law.", 0], ["Ce qu'il fait est contraire à la loi.", "What he's doing is against the law.", 0]]}, "__e": [["Fumer dans une voiture avec un enfant de moins de 16 ans est contraire à la loi.", "Smoking in a car with a child under 16 is against the law.", 0], ["Ce n'est pas contraire à la loi.", "It isn't against the law.", 0], ["Ce qu'il fait est contraire à la loi.", "What he's doing is against the law.", 0]]}, "__e": [["Il s'en tient à la loi à la lettre.", "He follows the letter of the law.", 0], ["Ce n'est pas contraire à la loi.", "It isn't against the law.", 0], ["Ce qu'il fait est contraire à la loi.", "What he's doing is against the law.", 0]]}, "c'est": {"__C": 1992, "loi": {"__C": 69, "la": {"__C": 68, "__e": [["et même si je les aime bien, la loi c'est la loi.", "These man have been convicted of some pretty messed up crimes and even though I like a couple of them, the law is the law.", 1], ["Je n'ai rien contre votre père et vous, mais la loi, c'est la loi.", "I have nothing against you or your father, but law is law.", 1], ["J'ai fait tout ce que j'ai pu, mais la loi, c'est la loi.", "You know I did everything I could, but the law is the law.", 1]]}, "seule": {"__C": 1, "__e": [["Notre seule loi, c'est la loi de Dieu.", "We recognize no law but the law of God.", 1]]}, "__e": [["et même si je les aime bien, la loi c'est la loi.", "These man have been convicted of some pretty messed up crimes and even though I like a couple of them, the law is the law.", 1], ["Je n'ai rien contre votre père et vous, mais la loi, c'est la loi.", "I have nothing against you or your father, but law is law.", 1], ["J'ai fait tout ce que j'ai pu, mais la loi, c'est la loi.", "You know I did everything I could, but the law is the law.", 1]]}, "mais": {"__C": 49, "désolé": {"__C": 2, "__e": [["Désolé, mais c'est la loi.", "I'm sorry, but that's the law.", 1], ["Je suis désolé, mais c'est la loi.", "I'm sorry, but that is the law.", 1]]}, "dure": {"__C": 6, "__e": [["- La loi est dure, mais c'est la loi.", "- I fought the law, and the law won.", 1], ["Parce que la Loi est dure, mais... c'est la Loi.", "Because the Law is hard, but... it is the Law.", 1], ["Elle est peut être dure, mais c'est la loi du genre, pas vrai ?", "She can be tough, but it comes with the territory, right?", 1]]}, "__e": [["Ça ne me plaît pas, mais c'est la loi.", "I don't like it, but them's the laws.", 1], ["Ça me plaît pas non plus, mais c'est la loi.", "I don't like it either, but that's the law.", 1], ["Ça ne me plaît pas non plus, mais c'est la loi.", "You know, I don't like it either, but it's the law.", 1]]}, "__e": [["C'est la loi.", "It's the law.", 0], ["C'est la loi du plus fort.", "It's survival of the fittest.", 0], ["C'est la loi de la vie.", "This is the law of life.", 0]]}, "__e": [["C'est la loi de la vie.", "This is the law of life.", 0], ["C'est ce que dit la loi.", "This is what the law says.", 0], ["La loi est la même pour tous.", "The law is equal for all.", 0]]}, "cette": {"__C": 1106, "de": {"__C": 93, "cause": {"__C": 7, "a": {"__C": 2, "__e": [["A cause de cette loi d'amnistie qu'on va voter.", "Why, it's that amnesty vote they just took in the Legislature.", 1], ["A cause de cette loi du milieu:", "Because you've got that good old hoodlum complex.", 1]]}, "à": {"__C": 4, "__e": [["La police n'a pas pu arrêter Zimmerman à cause de cette loi en Floride Stand Your Ground, qui autorise à tuer quelqu'un qui représente une menace.", "The police could not arrest Zimmerman because of this Florida law called Stand Your Ground, which says that you can kill someone if you feel threatened.", 1], ["Avez-vous déjà entendu parler d'une personne poursuivie à cause de cette loi ?", "Have you ever heard of anyone being prosecuted under this law?", 1], ["J'ai... perdu mon père à cause de cette loi dure.", "Because of that harsh law, I... lost my father.", 1]]}, "__e": [["C'est dommage cependant, qu'à cause de cette loi, on ait maintenant une bonne excuse pour le faire.", "It's pitiful, however, thanks to this there is now an excuse for it.", 1], ["A cause de cette loi du milieu:", "Because you've got that good old hoodlum complex.", 1], ["J'ai... perdu mon père à cause de cette loi dure.", "Because of that harsh law, I... lost my father.", 1]]}, "besoin": {"__C": 4, "a": {"__C": 3, "__e": [["Le président a besoin de cette loi.", "The president needs this bill now.", 1], ["Le pays a besoin de cette loi.", "The country needs this bill now.", 1], ["On a besoin de cette loi maintenant.", "We need this bill now.", 1]]}, "avez": {"__C": 1, "__e": [["Et vous avez besoin de cette loi.", "And you need this bill now.", 1]]}, "__e": [["Le pays a besoin de cette loi.", "The country needs this bill now.", 1], ["On a besoin de cette loi maintenant.", "We need this bill now.", 1], ["Et vous avez besoin de cette loi.", "And you need this bill now.", 1]]}, "__e": [["On a besoin de cette loi maintenant.", "We need this bill now.", 1], ["Et vous avez besoin de cette loi.", "And you need this bill now.", 1], ["Nous demandons l’abrogation de cette loi.", "We request that they repeal this law.", 0]]}, "que": {"__C": 57, "pas": {"__C": 3, "a": {"__C": 1, "__e": [["Il n'y a pas que cette loi.", "Jasmine, it's not only this law.", 1]]}, "crois": {"__C": 1, "__e": [["Je ne crois pas que cette loi existe, mais je ne suis pas flic.", "I don't think that's true, but, no, I'm not a cop.", 1]]}, "__e": [["Ils ne voulaient pas que cette loi d'indemnisation soit adoptée", "They did not want the National Childhood Vaccine Injury Act passed", 1], ["Je ne crois pas que cette loi existe, mais je ne suis pas flic.", "I don't think that's true, but, no, I'm not a cop.", 1], ["Il n'y a pas que cette loi.", "Jasmine, it's not only this law.", 1]]}, "souhaite": {"__C": 3, "césar": {"__C": 1, "__e": [["César souhaite que cette loi soit ratifiée.", "Caesar wishes this law to be made.", 1]]}, "je": {"__C": 2, "__e": [["Je souhaite que cette loi s'applique encore aujourd'hui.", "Aigoo. Too ridiculous.", 1], ["- Je souhaite que cette loi passe dès que possible à cause de Lee Man Ho.", "-I wish to have this bill passed as soon as possible because of Lee Man-ho.", 1]]}, "__e": [["César souhaite que cette loi soit ratifiée.", "Caesar wishes this law to be made.", 1], ["Je souhaite que cette loi s'applique encore aujourd'hui.", "Aigoo. Too ridiculous.", 1], ["- Je souhaite que cette loi passe dès que possible à cause de Lee Man Ho.", "-I wish to have this bill passed as soon as possible because of Lee Man-ho.", 1]]}, "__e": [["Il n'y a pas que cette loi.", "Jasmine, it's not only this law.", 1], ["Comme je peux faire mieux que cette loi.", "Since I can do better than this law.", 1], ["Et voilà ce que cette loi va faire.", "And this is what this law is gonna do.", 1]]}, "à": {"__C": 39, "pas": {"__C": 3, "nous": {"__C": 1}, "soumettrai": {"__C": 1, "__e": [["Je ne me soumettrai pas à cette loi.", "And I don't intend to submit to that kind of law.", 1]]}, "__e": [["Prêtons serment en Son nom... que, quoi qu'il arrive... nous ne nous plierons pas à cette loi.", "Let us take a solemn oath in His name that, come what may we will not submit to this law.", 1], ["Je ne me soumettrai pas à cette loi.", "And I don't intend to submit to that kind of law.", 1], ["Il est compliqué d'obtenir un permis pour avoir des katanas, mais celui-ci ne s'applique pas à cette loi parce que c'est juste un couteau de cuisine pour couper du sashimi.", "It's very difficult to get permission to own Katanas, but this doesn't apply to that law because it's just a kitchen knife for cutting sashimi.", 1]]}, "grâce": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais grâce à cette loi Kim Young-ran (loi anti pot-de-vin)...", "But thanks to that Kim Young-ran Act... (anti-graft law)", 1]]}, "tirés": {"__C": 1, "__e": [["Combien s'en sont tirés grâce à cette loi ?", "How many got away because of this law?", 1]]}, "__e": [["Grâce à cette loi sur les nouveaux droits civils il va vous inculper.", "And he's going to use this new civil rights law to bring you to trial.", 1], ["Combien s'en sont tirés grâce à cette loi ?", "How many got away because of this law?", 1], ["Grâce à cette loi, on passe les autres.", "This bill lets us pass every other bill.", 1]]}, "__e": [["Grâce à cette loi, on passe les autres.", "This bill lets us pass every other bill.", 1], ["Je ne peux pas dire non à cette loi.", "Well, I can't say no to spring break law.", 1], ["Conformément à cette loi, personne n'est autorisé à tuer, sauf en cas de légitime défense.", "Pursuant to this law, no one is allowed to kill, except in self-defense.", 0]]}, "__e": [["Peut-être devrions-nous essayer de changer cette loi.", "Maybe we should try to change that law.", 0], ["Cette loi a pris effet aujourd'hui.", "That law took effect today.", 0], ["La société n'est pas d'accord avec cette loi.", "Society does not agree with this law.", 0]]}, "aucune": {"__C": 571, "a": {"__C": 64, "n'y": {"__C": 59, "il": {"__C": 59, "__e": [["Bien, il n'y a aucune loi qui dit que tu dois aider les gens.", "Well, there's no law that says you have to help people.", 1], ["Il n'y a aucune loi qui dit que vous pouvez faire ce que vous voulez avec votre fille.", "There's no law that says that you can do what you want because she's your daughter.", 1], ["Et, après tout, il n'y a aucune loi qui dit que je dois me donner à vous.", "And, after all, there's no law that says I've got to give it to you.", 1]]}, "__e": [["Bien, il n'y a aucune loi qui dit que tu dois aider les gens.", "Well, there's no law that says you have to help people.", 1], ["Il n'y a aucune loi qui dit que vous pouvez faire ce que vous voulez avec votre fille.", "There's no law that says that you can do what you want because she's your daughter.", 1], ["Et, après tout, il n'y a aucune loi qui dit que je dois me donner à vous.", "And, after all, there's no law that says I've got to give it to you.", 1]]}, "y": {"__C": 5, "il": {"__C": 2, "__e": [["Il y a aucune loi qui justifie ça.", "No law can justify that!", 1], ["- Et il y a aucune loi fédérale pour prévenir ça?", "And there's no federal law to prevent this?", 1]]}, "__e": [["Il y a aucune loi qui justifie ça.", "No law can justify that!", 1], ["- Et il y a aucune loi fédérale pour prévenir ça?", "And there's no federal law to prevent this?", 1], ["Y a aucune loi contre ça.", "Ain't no law against that.", 1]]}, "__e": [["Bien, il n'y a aucune loi qui dit que tu dois aider les gens.", "Well, there's no law that says you have to help people.", 1], ["Il n'y a aucune loi qui dit que vous pouvez faire ce que vous voulez avec votre fille.", "There's no law that says that you can do what you want because she's your daughter.", 1], ["Et, après tout, il n'y a aucune loi qui dit que je dois me donner à vous.", "And, after all, there's no law that says I've got to give it to you.", 1]]}, "violé": {"__C": 17, "n'a": {"__C": 5, "et": {"__C": 1, "__e": [["Elle n'a fait aucun mal et n'a violé aucune loi.", "There's no real harm done. Surely she didn't break any laws.", 1]]}, "il": {"__C": 2, "__e": [["Il n'a violé aucune loi.", "He hasn't broken any laws.", 1], ["Et depuis qu'il est entré sur le territoire, il n'a violé aucune loi américaine.", "They do not. And since he entered America, he hasn't broken any American laws.", 1]]}, "__e": [["Mais on n'a violé aucune loi.", "But we didn't break any laws.", 1], ["Et depuis qu'il est entré sur le territoire, il n'a violé aucune loi américaine.", "They do not. And since he entered America, he hasn't broken any American laws.", 1], ["Elle n'a fait aucun mal et n'a violé aucune loi.", "There's no real harm done. Surely she didn't break any laws.", 1]]}, "n'ai": {"__C": 9, "je": {"__C": 9, "__e": [["Mais personnellement, je n'ai violé aucune loi.", "Personally, however, I have not broken any laws.", 1], ["Je n'avais aucune raison de surveiller leurs faits et gestes. et puisque je n'ai violé aucune loi, à moins que vous ne vouliez parler de lever l'ordre de quarantaine, nous n'avons rien d'autre à discuter.", "I had no reason to track their movements, and since i've broken no laws, unless you want to talk about lifting this quarantine order, we have nothing left to discuss.", 1], ["écoutez, j'ai mis un masque, j'ai passé quelques coups de fil, j'ai pris l'argent, mais je n'ai violé aucune loi.", "Look, I put on a mask, I made some phone calls, I took the money, but I did not break any laws.", 1]]}, "__e": [["Mais personnellement, je n'ai violé aucune loi.", "Personally, however, I have not broken any laws.", 1], ["Je n'avais aucune raison de surveiller leurs faits et gestes. et puisque je n'ai violé aucune loi, à moins que vous ne vouliez parler de lever l'ordre de quarantaine, nous n'avons rien d'autre à discuter.", "I had no reason to track their movements, and since i've broken no laws, unless you want to talk about lifting this quarantine order, we have nothing left to discuss.", 1], ["écoutez, j'ai mis un masque, j'ai passé quelques coups de fil, j'ai pris l'argent, mais je n'ai violé aucune loi.", "Look, I put on a mask, I made some phone calls, I took the money, but I did not break any laws.", 1]]}, "__e": [["Je n'avais aucune raison de surveiller leurs faits et gestes. et puisque je n'ai violé aucune loi, à moins que vous ne vouliez parler de lever l'ordre de quarantaine, nous n'avons rien d'autre à discuter.", "I had no reason to track their movements, and since i've broken no laws, unless you want to talk about lifting this quarantine order, we have nothing left to discuss.", 1], ["Elle n'a fait aucun mal et n'a violé aucune loi.", "There's no real harm done. Surely she didn't break any laws.", 1], ["écoutez, j'ai mis un masque, j'ai passé quelques coups de fil, j'ai pris l'argent, mais je n'ai violé aucune loi.", "Look, I put on a mask, I made some phone calls, I took the money, but I did not break any laws.", 1]]}, "enfreint": {"__C": 62, "n'ai": {"__C": 27, "je": {"__C": 27, "__e": [["Pour que tout soit clair ici, je n'ai enfreint aucune loi.", "Just so we're clear here, I didn't break any laws.", 1], ["C'est injuste qu'on enquête sur ma façon de faire, surtout que je n'ai enfreint aucune loi.", "It's just not fair, this investigation into my conduct, especially since I didn't break any laws.", 1], ["Je n'ai enfreint aucune loi.", "I haven't broken any laws.", 0]]}, "__e": [["Pour que tout soit clair ici, je n'ai enfreint aucune loi.", "Just so we're clear here, I didn't break any laws.", 1], ["C'est injuste qu'on enquête sur ma façon de faire, surtout que je n'ai enfreint aucune loi.", "It's just not fair, this investigation into my conduct, especially since I didn't break any laws.", 1], ["Je n'ai enfreint aucune loi.", "I haven't broken any laws.", 0]]}, "n'a": {"__C": 14, "il": {"__C": 4, "__e": [["- Il n'a enfreint aucune loi.", "-He hasn't broken a law.", 1], ["Il n'a enfreint aucune loi importante.", "He's broken no capital law.", 1], ["Il n'a enfreint aucune loi, sauf pour l'immigration, mais ce n'est pas de mon ressort.", "He's only broken immigration law, which isn't my responsibility.", 1]]}, "on": {"__C": 2, "__e": [["On n'a enfreint aucune loi.", "We didn't break any laws.", 1], ["Il se peut qu'on ait aidé Danny pour certaines de ses affaires, mais on n'a enfreint aucune loi.", "It's possible we assisted Danny in certain business ventures. But I can assure you, we broke no laws.", 1]]}, "__e": [["Il se peut qu'on ait aidé Danny pour certaines de ses affaires, mais on n'a enfreint aucune loi.", "It's possible we assisted Danny in certain business ventures. But I can assure you, we broke no laws.", 1], ["Et je sais que tu n'as pas fait cette promesse, et que notre client n'a enfreint aucune loi dans sa manière de traiter ses employés.", "And I know you didn't make that promise, and I know our client wasn't breaking any laws with the way they treated those workers.", 1], ["Tom n'a enfreint aucune loi.", "Tom hasn't broken any laws.", 0]]}, "__e": [["Et je sais que tu n'as pas fait cette promesse, et que notre client n'a enfreint aucune loi dans sa manière de traiter ses employés.", "And I know you didn't make that promise, and I know our client wasn't breaking any laws with the way they treated those workers.", 1], ["Tom n'a enfreint aucune loi.", "Tom hasn't broken any laws.", 0], ["Je n'ai enfreint aucune loi.", "I haven't broken any laws.", 0]]}, "__e": [["Aucune circonstance, aucun but, aucune loi, quelle qu'elle soit, ne peut jamais rendre licite un acte intrinsèquement illicite.", "No circumstance, no purpose, no law whatsoever can ever make licit an act which is intrinsically illicit.", 0], ["Tom n'a enfreint aucune loi.", "Tom hasn't broken any laws.", 0], ["Je n'ai enfreint aucune loi.", "I haven't broken any laws.", 0]]}, "de": {"__C": 3111, "pas": {"__C": 296, "a": {"__C": 200, "n'y": {"__C": 178, "__e": [["- Il n'y a pas de loi, pas pour ça.", "There are no laws, Anshel, not for this.", 1], ["Il n'y a pas de loi pour ce que je lui ai fait.", "There's no law against what I did to her.", 1], ["Vous avez tout ce qu'il vous faut, mais il n'y a pas de loi.", "You have everything you need. But there was no law.", 1]]}, "y": {"__C": 20, "__e": [["Y a pas de loi, ici.", "That's against the law. There's no law here, Mick.", 1], ["Qu'il y a pas de loi dans ce pays ?", "Is there no law and order in this country?", 1], ["Y a pas de loi contre ça, si ?", "No law against that, is there?", 1]]}, "__e": [["- Il n'y a pas de loi, pas pour ça.", "There are no laws, Anshel, not for this.", 1], ["Il n'y a pas de loi pour ce que je lui ai fait.", "There's no law against what I did to her.", 1], ["Vous avez tout ce qu'il vous faut, mais il n'y a pas de loi.", "You have everything you need. But there was no law.", 1]]}, "avait": {"__C": 13, "n'y": {"__C": 13, "__e": [["Il n'y avait pas de loi sur notre île, pas de police.", "There was no law on our island, no police.", 1], ["Il n'y avait pas de loi contre ça la dernière fois que j'ai vérifié.", "There's no law against that last I checked.", 1], ["Il n'y avait pas de loi.", "There is no law.", 1]]}, "__e": [["Il n'y avait pas de loi sur notre île, pas de police.", "There was no law on our island, no police.", 1], ["Il n'y avait pas de loi contre ça la dernière fois que j'ai vérifié.", "There's no law against that last I checked.", 1], ["Il n'y avait pas de loi.", "There is no law.", 1]]}, "__e": [["- Il n'y a pas de loi, pas pour ça.", "There are no laws, Anshel, not for this.", 1], ["Il n'y a pas de loi pour ce que je lui ai fait.", "There's no law against what I did to her.", 1], ["Vous avez tout ce qu'il vous faut, mais il n'y a pas de loi.", "You have everything you need. But there was no law.", 1]]}, "projet": {"__C": 1561, "le": {"__C": 610, "pour": {"__C": 15, "__e": [["Qui vous a payé pour le projet de loi ?", "WHO PAID YOU TO PUSH THE ARMS DEAL THROUGH?", 1], ["C'est pour le projet de loi.", "I guess it's to pass the bill.", 1], ["Ceux qui sont pour le projet de loi à ma droite, ceux qui sont contre, à ma gauche.", "Those for the bill to my right, those against to my left.", 1]]}, "sur": {"__C": 19, "__e": [["Je dois les marchandises sur le projet de loi.", "I've got the goods on Bill.", 1], ["Le mettez-vous sur le projet de loi?", "Put it on my bill. Yes, certainly.", 1], ["Pour avoir votre réaction sur le projet de loi.", "To get your reaction to the bill.", 1]]}, "__e": [["Les deux partis se sont unis pour rejeter le projet de loi.", "The two parties allied to defeat the bill.", 0], ["Nous avons voté contre le projet de loi.", "We voted against the bill.", 0], ["Le projet de loi a été approuvé au dernier moment.", "The bill passed at the last moment.", 0]]}, "ce": {"__C": 180, "de": {"__C": 9, "__e": [["Et à propos de ce projet de loi d'accueil, écoute , on va devoir être d'accord de ne pas être d'accord .", "And hey, abut that foster care bill, listen, we're gonna have to agree to disagree.", 1], ["Bien sûr, je vais m'occuper de ce projet de loi.", "Sure, I'll take care of the bill", 1], ["Voilà pourquoi nous avons besoin de ce projet de loi!", "That's why we need this bill of law!", 1]]}, "que": {"__C": 7, "__e": [["Honnêtement, je ne pense pas que ce projet de loi va passer.", "I honestly don't think this bill will pass.", 1], ["Parce que ce projet de loi est sur son bureau depuis...", "Because in one form or another this bill has been on her desk since...", 1], ["Il n'y a aucune chance que ce projet de loi soit adopté.", "There is no possibility of the bill being passed.", 0]]}, "__e": [["Je suis contre ce projet de loi.", "I'm against the bill.", 0], ["Je suis pour ce projet de loi.", "I'm for the bill.", 0], ["Beaucoup de gens sont contre ce projet de loi.", "Many people are against the bill.", 0]]}, "__e": [["Je suis contre ce projet de loi.", "I'm against the bill.", 0], ["Je suis pour ce projet de loi.", "I'm for the bill.", 0], ["Beaucoup de gens sont contre ce projet de loi.", "Many people are against the bill.", 0]]}, "homme": {"__C": 224, "un": {"__C": 136, "pour": {"__C": 7, "__e": [["Pour un homme de loi aussi.", "Ain't befitting a man of law either.", 1], ["Vous vous prenez pour un homme de loi ou quoi ?", "\"Therein\"? Wow! What are you, a damn lawyer?", 1], ["Ne te prends jamais pour un homme de loi.", "Never figured you for a lawman.", 1]]}, "suis": {"__C": 15, "__e": [["Je suis un homme de loi.", "I'm a law officer.", 1], ["Tu vois, je suis un homme de loi.", "See, I'm a man of rules.", 1], ["Maintenant que je suis un homme de loi.", "Now that I'm a man of the law.", 1]]}, "__e": [["J'ai pas pu lui parler, il était avec un homme de loi.", "- Yes, but I didn't talk to him. He was with a sheriff.", 1], ["Et la première fois que je vous ai vu, et bien, ...et bien, je savais que vous étiez un homme de loi.", "And the first time I saw you, well, I knew you were also a lawman.", 1], ["Je ne sais pas si c'est un homme de loi.", "I don't know if he is a lawman.", 1]]}, "d'un": {"__C": 8, "fille": {"__C": 1, "__e": [["Mais la fille d'un homme de loi peut se dessécher encore en bourgeon sans homme pour boire de son nectar", "But the child of a lawman can die on the vine with no man to take of her wine", 1]]}, "besoin": {"__C": 2, "__e": [["Gotham a besoin d'un homme de loi.", "Gotham needs a lawman now.", 1], ["Tu as besoin d'un homme de loi ?", "What are your legal needs?", 1]]}, "__e": [["Une lettre d'un homme de loi qui me veut du bien.", "A letter from a legal man wishing me well.", 1], ["Tu as besoin d'un homme de loi ?", "What are your legal needs?", 1], ["Donc d'un homme de loi à un autre...", "So from one law enforcement officer to the next...", 1]]}, "__e": [["J'ai pas pu lui parler, il était avec un homme de loi.", "- Yes, but I didn't talk to him. He was with a sheriff.", 1], ["Et la première fois que je vous ai vu, et bien, ...et bien, je savais que vous étiez un homme de loi.", "And the first time I saw you, well, I knew you were also a lawman.", 1], ["Je ne sais pas si c'est un homme de loi.", "I don't know if he is a lawman.", 1]]}, "__e": [["Je suis contre ce projet de loi.", "I'm against the bill.", 0], ["Je suis pour ce projet de loi.", "I'm for the bill.", 0], ["Beaucoup de gens sont contre ce projet de loi.", "Many people are against the bill.", 0]]}, "une": {"__C": 2213, "a": {"__C": 234, "y": {"__C": 214, "il": {"__C": 153, "__e": [["- Il y a une Loi, n'est ce pas?", "- The law does exist, doesn't it?", 1], ["Il y a une loi qui le dit.", "There's a law I understand, against kissing in this land.", 1], ["Il y a une loi qui dit que je dois dire la vérité ?", "Is there some law that I have to tell you the truth?", 1]]}, "qu'il": {"__C": 32, "__e": [["Est-ce qu'il y a une loi qui dit que je ne peux pas être malade ?", "Is there a law saying I can't be sick?", 1], ["Est-ce qu'il y a une loi qui dit que je ne peux pas?", "Is there a law that says I cannot?", 1], ["Vous savez quoi, désolé, c'est... En fait, je crois qu'il y a une loi... Il faut que ce soit une femme, car je suis une femme.", "You know what, I'm sorry, that's... actually, I think that's a union thing, a rule... it has to be a woman, you know, 'cause I'm a woman.", 1]]}, "__e": [["Il y a une loi qui dit que je dois dire la vérité ?", "Is there some law that I have to tell you the truth?", 1], ["Est-ce qu'il y a une loi qui dit que je ne peux pas?", "Is there a law that says I cannot?", 1], ["Vous savez quoi, désolé, c'est... En fait, je crois qu'il y a une loi... Il faut que ce soit une femme, car je suis une femme.", "You know what, I'm sorry, that's... actually, I think that's a union thing, a rule... it has to be a woman, you know, 'cause I'm a woman.", 1]]}, "on": {"__C": 4, "vois": {"__C": 1, "__e": [["Tu vois, on a une loi, ici.", "- See, we got a law here.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, on a une loi qui dit : \"Pas de bière pour les filles.\"", "Yeah, we have a strict, uh, no beer for girls policy here in the land where time stood still.", 1]]}, "__e": [["Oui, on a une loi qui dit : \"Pas de bière pour les filles.\"", "Yeah, we have a strict, uh, no beer for girls policy here in the land where time stood still.", 1], ["On a une loi contre ça ?", "Do we have a rule against it?", 1], ["Tu vois, on a une loi, ici.", "- See, we got a law here.", 1]]}, "__e": [["Il y a une loi qui dit que je dois dire la vérité ?", "Is there some law that I have to tell you the truth?", 1], ["Est-ce qu'il y a une loi qui dit que je ne peux pas?", "Is there a law that says I cannot?", 1], ["Vous savez quoi, désolé, c'est... En fait, je crois qu'il y a une loi... Il faut que ce soit une femme, car je suis une femme.", "You know what, I'm sorry, that's... actually, I think that's a union thing, a rule... it has to be a woman, you know, 'cause I'm a woman.", 1]]}, "c'est": {"__C": 219, "que": {"__C": 8, "prétend": {"__C": 1, "__e": [["Il prétend que c'est une \"loi fondamentale de la démocratie !\"", "He says that's one of the fundamental laws of democracy, no exception.", 1]]}, "est-ce": {"__C": 1, "__e": [["Est-ce que c'est une loi absolue, comme la gravité ?", "Is that an automatic law, something like gravity?", 1]]}, "__e": [["- qu'on croit que c'est une loi.", "-... peoplethinkit 'salaw .", 1], ["Je pense que c'est une loi épouvantable.", "I think it's a terrible law.", 0], ["Je pense que c'est une loi terrible.", "I think it's a terrible law.", 0]]}, "mais": {"__C": 6, "fiston": {"__C": 1, "__e": [["Oui, fiston, mais c'est une loi stupide.", "Yes, Son, but it's a stupid law.", 1]]}, "non": {"__C": 1, "__e": [["Non. Mais c'est une loi.", "- Is it written down somewhere?", 1]]}, "__e": [["Crois-moi, je déteste ça autant que toi, mais c'est une loi de Noël.", "But believe me, I hate this just as much as you do, but it is a Christmas law.", 1], ["Mais c'est une loi stupide.", "B-But that's a stupid law.", 1], ["Non. Mais c'est une loi.", "- Is it written down somewhere?", 1]]}, "__e": [["Et bien, c'est une loi.", "Well, it's a law.", 1], ["Je pense que c'est une loi épouvantable.", "I think it's a terrible law.", 0], ["Je pense que c'est une loi terrible.", "I think it's a terrible law.", 0]]}, "pas": {"__C": 44, "n'est": {"__C": 14, "ce": {"__C": 11, "__e": [["Ce n'est pas une loi, mais une règle.", "Not really a law, more of a rule, Mister...", 1], ["Ce n'est pas une loi.", "This is not a law.", 1], ["Non, ce n'est pas une loi.", "No, it's not a law.", 1]]}, "injuste": {"__C": 1, "__e": [["Une loi injuste n'est pas une loi.", "- An unjust law is no law at all. - An unjust law is no law at all.", 1]]}, "__e": [["Ce n'est pas une loi, mais une règle.", "Not really a law, more of a rule, Mister...", 1], ["Ce n'est pas une loi.", "This is not a law.", 1], ["Non, ce n'est pas une loi.", "No, it's not a law.", 1]]}, "a": {"__C": 8, "y": {"__C": 1, "__e": [["Y a pas une loi contre la brutalité policière ?", "Come on, isn't there some law against police brutality, sir?", 1], ["Y a pas une loi qui oblige les parents à toujours aimer leurs enfants ?", "Isn't there a law somewhere that says parents have to love their kids forever?", 1], ["Et il y a pas une loi qui les en empêche !", "And there's no fucking law against it.", 1]]}, "n'y": {"__C": 7, "__e": [["Il n'y a pas une loi contre ça ?", "Isn't there a law against that?", 1], ["Il n'y a pas une loi à propos de ça ?", "Isn't there a law about that? Yeah.", 1], ["Il n'y a pas une loi contre ça, ou quelque chose comme ça ?", "Isn't there a law against that or something?", 1]]}, "__e": [["Il n'y a pas une loi contre ça ?", "Isn't there a law against that?", 1], ["Il n'y a pas une loi à propos de ça ?", "Isn't there a law about that? Yeah.", 1], ["Il n'y a pas une loi contre ça, ou quelque chose comme ça ?", "Isn't there a law against that or something?", 1]]}, "__e": [["Non, ce n'est pas une loi.", "No, it's not a law.", 1], ["Il n'y a pas une loi à propos de ça ?", "Isn't there a law about that? Yeah.", 1], ["Il n'y a pas une loi contre ça, ou quelque chose comme ça ?", "Isn't there a law against that or something?", 1]]}, "__e": [["C'était une loi raisonnable.", "It was a reasonable law.", 0], ["Il est devenu si puissant dans cette ville qu'il est devenu lui-même une loi.", "He's gotten so powerful in this town that he's become a law unto himself.", 0], ["Je pense que c'est une loi terrible.", "I think it's a terrible law.", 0]]}, "nouvelle": {"__C": 227, "une": {"__C": 54, "a": {"__C": 4, "y": {"__C": 4, "__e": [["Il y a une nouvelle loi.", "There was a new law.", 1], ["Il y a une nouvelle loi dans ce pays.", "There's a new law in this land.", 1], ["- Il y a une nouvelle loi contre ça, ou...", "- Is there a new law against that, or...", 1]]}, "__e": [["Il y a une nouvelle loi.", "There was a new law.", 1], ["Il y a une nouvelle loi dans ce pays.", "There's a new law in this land.", 1], ["- Il y a une nouvelle loi contre ça, ou...", "- Is there a new law against that, or...", 1]]}, "c'est": {"__C": 3, "__e": [["C'est une nouvelle loi, apparemment.", "I don't know, it's a new law.", 1], ["C'est une nouvelle loi.", "It's the new law.", 1], ["C'est une nouvelle loi pour nous.", "This has got to be a whole new loaf for us.", 1]]}, "__e": [["Il y a une nouvelle loi dans ce pays.", "There's a new law in this land.", 1], ["- Il y a une nouvelle loi contre ça, ou...", "- Is there a new law against that, or...", 1], ["Une nouvelle loi sur le mariage civil au Liban autorise les mariages entre individus de religions différentes.", "A new civil marriage law in Lebanon allows marriages between individuals of different religions.", 0]]}, "la": {"__C": 140, "de": {"__C": 28, "œuvre": {"__C": 4, "__e": [["Le prince Peng Cheng a forcé la mise en œuvre de la  nouvelle loi.", "King Peng Cheng pushed for the implementation of the new policy.", 1], ["De la rédaction à la mise à l'essai, en passant par la mise en œuvre de la nouvelle loi, vous avez réussi.", "Since drafting of the new policy until the trial at all regions turned out to be a success, for this, I'd like to promote Chief Secretariat,", 1], ["Cela devrait être utile pour la mise en œuvre de la nouvelle loi dans d'autres zones.", "It must be very useful for the implementation at other places. Noted.", 1]]}, "l'application": {"__C": 3, "__e": [["Je connais l'article 14 de la Loi sur l'administration publique, et ça ne s'applique qu'aux faits accomplis ou achevés avant l'application de la nouvelle loi.", "I also know Article 14, Paragraph 1 of the General Act on Public Administration, and that applies only to facts completed or terminated before the enforcement of the new law.", 1], ["Selon l'article 14 de la Loi sur l'administration publique, les nouvelles lois ne s'appliquent pas aux actes qui ont été accomplis ou achevés avant l'application de la nouvelle loi. Le plaignant est donc sujet à une amende administrative, pas à une pénalité, conformément à la loi avant révision.", "According to Article 14 of the General Act on Public Administration, which states new laws do not apply to facts that were completed or terminated before the enforcement of the new law, the plaintiff is subject to an administrative fine, not a penalty surcharge,", 1], ["En réalité, mon père savait déjà que l'application de la nouvelle loi ferait de la famille Shen, une cible.", "Actually, my dad already knew that implementing the new law would make the Shen family a target.", 1]]}, "__e": [["Lorsqu'il a été mis au courant des troubles civils dans les zones de la nouvelle loi, pourquoi ne s'y est-il pas rendu en personne ?", "He learned of the civil unrest in those pilot sites. How could he possibly not go?", 1], ["Cela devrait être utile pour la mise en œuvre de la nouvelle loi dans d'autres zones.", "It must be very useful for the implementation at other places. Noted.", 1], ["J'ai su qu'il était pénible dès qu'il a parlé de la nouvelle loi.", "I knew he'd be trouble the moment I heard him talk about the new law.", 1]]}, "que": {"__C": 9, "maintenant": {"__C": 2, "__e": [["Maintenant que la nouvelle loi est tombée comme une pluie soudaine, la puissance des clans nobles est comme cette haute chaîne de montagnes dont nous pouvons emprunter la force afin de couper les rivières et les ruisseaux.", "Now that the new law has falls down like a sudden rain, the power of the noble clans is just like this lofty mountain range that we can borrow its force from to cut off the rivers and streams.", 1], ["Maintenant que la nouvelle loi a donné d'excellents résultats, la cour statue avec une administration claire et juste, et les gens vivent dans la prospérité et la paix.", "Now that the new law has shown excellent results, the court rules with a clean administration, and the people are living in prosperity and peace.", 1]]}, "ce": {"__C": 2, "__e": [["Je ne décevrai pas le prince Peng Cheng, et veillerai à ce que la nouvelle loi soit appliquée sans heurts.", "I shall not disappoint Prince Peng Cheng and will make sure the new law will be implemented smoothly.", 1], ["Ce que la nouvelle loi met en grand danger, est-ce que ce sont les avantages du peuple ou bien les vôtres ?", "Does the new policy pose threats to the people's interests or your interests?", 1]]}, "__e": [["Le prince Peng Cheng ne cesse de dire que la nouvelle loi profite au pays et au peuple.", "King Peng Cheng kept saying that the new policy benefits the nation and the people.", 1], ["Donc, est-ce que la nouvelle loi veut dire que vous allez voter à la prochaine élection, Miss?", "So does the new law mean you'll vote in the next election, Miss?", 1], ["Ce que la nouvelle loi met en grand danger, est-ce que ce sont les avantages du peuple ou bien les vôtres ?", "Does the new policy pose threats to the people's interests or your interests?", 1]]}, "__e": [["Le parlement a approuvé la nouvelle loi la semaine dernière.", "Parliament approved the new law last week.", 0], ["La nouvelle loi a privé les citoyens de leur liberté.", "The new law has deprived the citizens of their liberty.", 0], ["Es-tu pour la nouvelle loi ?", "Are you in favor of the new law?", 0]]}, "cette": {"__C": 16, "que": {"__C": 2, "ce": {"__C": 1, "__e": [["L'auteur de cette loi grotesque... se trouve à être à la fois ambitieux politiquement et avide de publicité... ce que cette nouvelle loi génère en abondance.", "The author of this particular and preposterous legislation... happens to be both politically ambitious and a glutton for publicity... which this new law... funny thing... happens to be generating.", 1]]}, "savez": {"__C": 1, "__e": [["Vous savez que cette nouvelle loi de la FDA, c'est que du pipeau.", "You know this law the FDA just passed is total bullshit. It's all lip-service.", 1]]}, "__e": [["L'auteur de cette loi grotesque... se trouve à être à la fois ambitieux politiquement et avide de publicité... ce que cette nouvelle loi génère en abondance.", "The author of this particular and preposterous legislation... happens to be both politically ambitious and a glutton for publicity... which this new law... funny thing... happens to be generating.", 1], ["Vous savez que cette nouvelle loi de la FDA, c'est que du pipeau.", "You know this law the FDA just passed is total bullshit. It's all lip-service.", 1], ["Il estime que cette nouvelle loi restreindra sa liberté.", "He feels this new law will restrict his freedom.", 0]]}, "de": {"__C": 3, "parler": {"__C": 1, "__e": [["Tu as entendu parler de cette nouvelle loi ?", "You hear about this new law?", 1]]}, "bénéficier": {"__C": 1, "__e": [["Dans ce cas, qui va le plus bénéficier de cette nouvelle loi ?", "If so, who will gain the most profit when the new law passes?", 1]]}, "__e": [["Si je réussis la tâche de cette nouvelle loi, ils seront sûrement en désaccord avec moi.", "If I do a good job with this new policy, they will surely be at odds with me.", 1], ["- Tu sais qui est vraiment ravi de cette nouvelle loi?", "- You know who's really excited about this new law?", 1], ["Tu as entendu parler de cette nouvelle loi ?", "You hear about this new law?", 1]]}, "__e": [["- Tu sais qui est vraiment ravi de cette nouvelle loi?", "- You know who's really excited about this new law?", 1], ["Tu as entendu parler de cette nouvelle loi ?", "You hear about this new law?", 1], ["Il estime que cette nouvelle loi restreindra sa liberté.", "He feels this new law will restrict his freedom.", 0]]}, "__e": [["Le parlement a approuvé la nouvelle loi la semaine dernière.", "Parliament approved the new law last week.", 0], ["La nouvelle loi a privé les citoyens de leur liberté.", "The new law has deprived the citizens of their liberty.", 0], ["Es-tu pour la nouvelle loi ?", "Are you in favor of the new law?", 0]]}, "__e": [["C'est la loi de la vie.", "This is the law of life.", 0], ["C'est ce que dit la loi.", "This is what the law says.", 0], ["La loi est la même pour tous.", "The law is equal for all.", 0]]}, "pillage": {"__C": 663, "le": {"__C": 197, "et": {"__C": 14, "mort": {"__C": 1, "la": {"__C": 1, "__e": [["\"La mort et le pillage règnent au-dehors !\"", "Outside there is killing and looting!", 1]]}, "__e": [["\"La mort et le pillage règnent au-dehors !\"", "Outside there is killing and looting!", 1]]}, "viol": {"__C": 2, "le": {"__C": 2, "__e": [["Le viol et le pillage de nos rivières nationales ...", "Rape and pillage of our national rivers...", 1], ["Avec pour seule distraction le viol et le pillage.", "Nothing to do but rape and pillage.", 1]]}, "__e": [["Le viol et le pillage de nos rivières nationales ...", "Rape and pillage of our national rivers...", 1], ["Avec pour seule distraction le viol et le pillage.", "Nothing to do but rape and pillage.", 1]]}, "__e": [["Et moi, que le viol n'est pas moins gratuit et brutal que les meurtres et le pillage.", "And I was just saying that rape is no more pointless or crude than all the killing and looting.", 1], ["D'après Reddington, le vol de grand chemin et le pillage n'est peut-être pas la deuxième plus ancienne profession du monde mais elle est proche de la troisième place.", "According to Reddington, highway robbery and plunder may not be the world's second-oldest profession... second-oldest profession, but it runs a close third.", 1], ["Comme il y avait des images de Bruce Lee, ce fut un énorme succès et ça a fait beaucoup d'argent, mais ça pue le manque de respect et le pillage de tombe.", "- Since it had footage with Bruce Lee in it it was a huge hit and made a lot of money but I mean it reeks of disrespect and grave robbing.", 1]]}, "après": {"__C": 9, "papa": {"__C": 1, "de": {"__C": 1, "__e": [["Pourtant, sur le navire de papa, après le pillage, j'embrasse ceux qui vont mourir.", "But on my father's ship, after the pillage, I always kiss those about to die.", 1]]}, "__e": [["Pourtant, sur le navire de papa, après le pillage, j'embrasse ceux qui vont mourir.", "But on my father's ship, after the pillage, I always kiss those about to die.", 1]]}, "carthage": {"__C": 2, "__e": [["Carthage après le pillage.", "I feel like the sack of Carthage.", 1]]}, "__e": [["Après le pillage de la Cathédrale de Winchester, vous avez suffisamment d'or.", "After the sack of the minster at Winchester, you surely have enough treasure.", 1], ["Pourtant, sur le navire de papa, après le pillage, j'embrasse ceux qui vont mourir.", "But on my father's ship, after the pillage, I always kiss those about to die.", 1], ["Après le pillage du magasin et l'arrestation de papa, j'ai préféré partir.", "After that scandal in Ramage's shop and my dad getting pinched, I just had to come away. Sorry.", 1]]}, "pour": {"__C": 10, "incendies": {"__C": 1, "des": {"__C": 1, "__e": [["On raffolait des incendies... pour le pillage et, si les flics s'en mêlaient, pour le spectacle.", "We always liked a good fire in the Points. You could generally pick up a little swag, and if the cops came along, then you really got a show.", 1]]}, "__e": [["On raffolait des incendies... pour le pillage et, si les flics s'en mêlaient, pour le spectacle.", "We always liked a good fire in the Points. You could generally pick up a little swag, and if the cops came along, then you really got a show.", 1]]}, "pas": {"__C": 2, "porte": {"__C": 1, "__e": [["Je ne la porte pas pour le pillage mais comme un rappel.", "I wear this not as plunder but as a reminder.", 1]]}, "savait": {"__C": 1, "__e": [["- si on savait pas pour le pillage. - Je sais.", "I know.", 1]]}, "__e": [["- si on savait pas pour le pillage. - Je sais.", "I know.", 1], ["Je ne la porte pas pour le pillage mais comme un rappel.", "I wear this not as plunder but as a reminder.", 1]]}, "__e": [["On a gagné l'épreuve et la tribu m'a choisi pour le pillage.", "We won the challenge and my tribe chose me to go to the camp raid.", 1], ["La sécurité a besoin de moi pour le pillage.", "Security company needs me for the looting.", 1], ["Je ne la porte pas pour le pillage mais comme un rappel.", "I wear this not as plunder but as a reminder.", 1]]}, "__e": [["D'après Reddington, le vol de grand chemin et le pillage n'est peut-être pas la deuxième plus ancienne profession du monde mais elle est proche de la troisième place.", "According to Reddington, highway robbery and plunder may not be the world's second-oldest profession... second-oldest profession, but it runs a close third.", 1], ["Et je me suis dit, \"Mon Dieu, il faut qu'un jour tout cela soit illégal, que le pillage soit illégal.", "And I said to myself, my goodness, the day must come when this is illegal, when plundering is not allowed,", 1], ["Comme il y avait des images de Bruce Lee, ce fut un énorme succès et ça a fait beaucoup d'argent, mais ça pue le manque de respect et le pillage de tombe.", "- Since it had footage with Bruce Lee in it it was a huge hit and made a lot of money but I mean it reeks of disrespect and grave robbing.", 1]]}, "du": {"__C": 101, "a": {"__C": 3, "y": {"__C": 3, "s'il": {"__C": 1, "__e": [["S'il y a du pillage ou des agressions contre des femmes pendant notre absence, tu en répondras à notre retour.", "If there's any looting or molesting of women while we're away, you'll answer to us when we get back.", 1]]}, "il": {"__C": 2, "__e": [["Il y a du pillage, et des milliers de corps pourrissent dans les rues.", "There's looting, and thousands of corpses haunt the streets.", 1], ["Il y a du pillage à faire.", "Go see if there's anything worth salvaging.", 1]]}, "__e": [["Il y a du pillage, et des milliers de corps pourrissent dans les rues.", "There's looting, and thousands of corpses haunt the streets.", 1], ["S'il y a du pillage ou des agressions contre des femmes pendant notre absence, tu en répondras à notre retour.", "If there's any looting or molesting of women while we're away, you'll answer to us when we get back.", 1], ["Il y a du pillage à faire.", "Go see if there's anything worth salvaging.", 1]]}, "__e": [["Il y a du pillage, et des milliers de corps pourrissent dans les rues.", "There's looting, and thousands of corpses haunt the streets.", 1], ["S'il y a du pillage ou des agressions contre des femmes pendant notre absence, tu en répondras à notre retour.", "If there's any looting or molesting of women while we're away, you'll answer to us when we get back.", 1], ["Il y a du pillage à faire.", "Go see if there's anything worth salvaging.", 1]]}, "c'est": {"__C": 9, "fait": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Ce qu'on fait, c'est du pillage de tombes... à ses yeux.", "What we do is like stealing tombs, or something.", 1]]}, "__e": [["Ce qu'on fait, c'est du pillage de tombes... à ses yeux.", "What we do is like stealing tombs, or something.", 1]]}, "mais": {"__C": 1, "__e": [["Mais c'est du pillage, je dois donc vous imposer une double sanction... pour avoir mis la vie de Williams en danger en montant à bord... et avoir volé du matériel.", "But it's pilferage, so now you're down for two counts of safety negligence for risking Williams's life, going on that boat and possessing restricted material.", 1]]}, "__e": [["C'est pas choisir c'est du pillage, et ça retourne d'ou ça vient", "This isn't picking. It's looting, and it's going back.", 1], ["Ce qu'on fait, c'est du pillage de tombes... à ses yeux.", "What we do is like stealing tombs, or something.", 1], ["Mais c'est du pillage, je dois donc vous imposer une double sanction... pour avoir mis la vie de Williams en danger en montant à bord... et avoir volé du matériel.", "But it's pilferage, so now you're down for two counts of safety negligence for risking Williams's life, going on that boat and possessing restricted material.", 1]]}, "pas": {"__C": 4, "n'est": {"__C": 2, "ce": {"__C": 2, "__e": [["Ce n'est pas du pillage culturel si ça vient d'elle.", "Yeah. It's not appropriation when they do it to you.", 1], ["Et en plus, ce n'est pas,... du pillage.", "And besides, it's not,... looting.", 1]]}, "__e": [["Ce n'est pas du pillage culturel si ça vient d'elle.", "Yeah. It's not appropriation when they do it to you.", 1], ["Et en plus, ce n'est pas,... du pillage.", "And besides, it's not,... looting.", 1]]}, "n'était-ce": {"__C": 1, "jack": {"__C": 1, "__e": [["Ce que tu as fait au Dasar avec Jack, n'était-ce pas du pillage de tombe ?", "And you and Jack weren't raiding tombs in Dasar?", 1]]}, "__e": [["Ce que tu as fait au Dasar avec Jack, n'était-ce pas du pillage de tombe ?", "And you and Jack weren't raiding tombs in Dasar?", 1]]}, "__e": [["- N'est-ce pas du pillage de tombes ?", "- Isn't that tomb raiding?", 1], ["Ce n'est pas du pillage culturel si ça vient d'elle.", "Yeah. It's not appropriation when they do it to you.", 1], ["Et en plus, ce n'est pas,... du pillage.", "And besides, it's not,... looting.", 1]]}, "__e": [["On a signalé du pillage et de la violence en ville, et nous sommes en direct sur le lieu du crash avec le Dr Kate Murphy, médecin légiste en chef.", "There have been reports of looting and violence throughout the city, and we are live at the scene of the crash that caused it all with Dr. Kate Murphy, Chief Medical Examiner.", 1], ["Qu'est ce qui vous a obligé à vous mettre dans la voie du pillage, et du vol?", "What made you set your feet on an uneven path of robbery and thievery?", 1], ["Dis, une famille qui a fini comme ça à cause du pillage de tombes, cela aurait été pareil pour n'importe qui d'autre.", "A family ended up like this because of tomb raiding, it would've been the same as anyone else.", 1]]}, "de": {"__C": 96, "plus": {"__C": 4, "et": {"__C": 1, "raids": {"__C": 1, "__e": [["Je te le dis pour la dernière fois... nous sommes prêts à vous donner votre libération immédiate... à condition que vous garantissiez qu'il n'y aura plus de vol de fusils... plus de raids et plus de pillage.", "I tell you fror the last time... we are prepared to give you your immediate release... on condition that you guarantee there'll be no more stealing of rifles... no more raids and no more plundering.", 1]]}, "__e": [["Je te le dis pour la dernière fois... nous sommes prêts à vous donner votre libération immédiate... à condition que vous garantissiez qu'il n'y aura plus de vol de fusils... plus de raids et plus de pillage.", "I tell you fror the last time... we are prepared to give you your immediate release... on condition that you guarantee there'll be no more stealing of rifles... no more raids and no more plundering.", 1]]}, "d'accord": {"__C": 2, "était": {"__C": 2, "__e": [["Je pensais qu'on était d'accord, plus de pillage.", "I thought we'd agreed, no more robbing.", 1]]}, "__e": [["Je pensais qu'on était d'accord, plus de pillage.", "I thought we'd agreed, no more robbing.", 1]]}, "__e": [["Plus de pillage, capitaine ?", "No more looting, Captain?", 1], ["Je te le dis pour la dernière fois... nous sommes prêts à vous donner votre libération immédiate... à condition que vous garantissiez qu'il n'y aura plus de vol de fusils... plus de raids et plus de pillage.", "I tell you fror the last time... we are prepared to give you your immediate release... on condition that you guarantee there'll be no more stealing of rifles... no more raids and no more plundering.", 1], ["Je pensais qu'on était d'accord, plus de pillage.", "I thought we'd agreed, no more robbing.", 1]]}, "pas": {"__C": 9, "attention": {"__C": 1, "__e": [["- Attention ! Pas de pillage.", "But remember, no more of this looting.", 1]]}, "holà": {"__C": 1, "__e": [["Holà ! Pas de pillage !", "Hey!", 1]]}, "__e": [["Il n'y aura pas de pillage.", "There will be no plunder.", 1], ["Ça veut dire pas de conquête, et pas de pillage.", "No conquering. No plundering.", 1], ["Regardez, il y avait pas de pillage, d'accord ?", "Look, there was no looting, okay?", 1]]}, "et": {"__C": 8, "libere": {"__C": 1, "coup": {"__C": 1}}, "meurtre": {"__C": 1, "de": {"__C": 1, "__e": [["Le peuple coréen a été conquis pendant 5 000 ans. 36 ans de meurtre et de pillage japonais.", "\"For 5,000 years the Korean people have endured foreign aggression and rule, most recently the exploitation and carnage of 36 years of Japanese imperialism.\"", 1]]}, "__e": [["Le peuple coréen a été conquis pendant 5 000 ans. 36 ans de meurtre et de pillage japonais.", "\"For 5,000 years the Korean people have endured foreign aggression and rule, most recently the exploitation and carnage of 36 years of Japanese imperialism.\"", 1]]}, "__e": [["Ces réfugiés allemands, dans leur panique, parlent eux aussi de destruction et de pillage.", "Panic sets in, these German refugees also tells of destruction and pillaging.", 1], ["Le peuple coréen a été conquis pendant 5 000 ans. 36 ans de meurtre et de pillage japonais.", "\"For 5,000 years the Korean people have endured foreign aggression and rule, most recently the exploitation and carnage of 36 years of Japanese imperialism.\"", 1], ["Lu Qi a aussi pris part à cette affaire. Il était le chef des troupes de fouille et de pillage des fonctionnaires rebelles.", "He was in charge of looting the houses of the rebels.", 1]]}, "__e": [["Lu Qi a aussi pris part à cette affaire. Il était le chef des troupes de fouille et de pillage des fonctionnaires rebelles.", "He was in charge of looting the houses of the rebels.", 1], ["On leur a donné trois jours de pillage, cela devait à coup sûr arriver!", "They were given three days of pillage, this was bound to happen!", 1], ["Suite aux émeutes, les actes de pillage dans les quartiers riches se sont multipliés.", "Following the riots, incidents of looting in affluent neighborhoods multiplied.", 0]]}, "au": {"__C": 40, "et": {"__C": 4, "loi": {"__C": 1, "la": {"__C": 1}}, "meurtre": {"__C": 2, "au": {"__C": 2, "__e": [["Ils s'adonnent au meurtre et au pillage.", "They kill and they pillage.", 1], ["Pour participation au meurtre et au pillage, trahison et haute trahison- le prisonnier est condamné à la peine de mort - et à perdre ses droits civils à jamais.", "For partaking in murder and looting, treason and high treason - the prisoner is issued the death penalty - and sentenced to lose his civil rights for all time.", 1]]}, "__e": [["Ils s'adonnent au meurtre et au pillage.", "They kill and they pillage.", 1], ["Pour participation au meurtre et au pillage, trahison et haute trahison- le prisonnier est condamné à la peine de mort - et à perdre ses droits civils à jamais.", "For partaking in murder and looting, treason and high treason - the prisoner is issued the death penalty - and sentenced to lose his civil rights for all time.", 1]]}, "__e": [["- Et au pillage Peredur et ses Bretons?", "- and plunder Peredur and his Britons?", 1], ["Ils s'adonnent au meurtre et au pillage.", "They kill and they pillage.", 1], ["Pour participation au meurtre et au pillage, trahison et haute trahison- le prisonnier est condamné à la peine de mort - et à perdre ses droits civils à jamais.", "For partaking in murder and looting, treason and high treason - the prisoner is issued the death penalty - and sentenced to lose his civil rights for all time.", 1]]}, "livrer": {"__C": 3, "se": {"__C": 3, "pour": {"__C": 2, "__e": [["Pour usurper des droits qu'il n'a pas, pour se livrer au pillage.", "To usurp the rights he doesn't have, to rob and pillage.", 1], ["\"lls viennent pour se livrer au pillage;", "\"They shall come all for violence.\"", 1]]}, "et": {"__C": 1, "__e": [["Seuls ceux qui pouvaient circuler et se livrer au pillage survivaient.", "Only those mobile enough to scavenge brutal enough to pillage would survive.", 1]]}, "__e": [["Seuls ceux qui pouvaient circuler et se livrer au pillage survivaient.", "Only those mobile enough to scavenge brutal enough to pillage would survive.", 1], ["Pour usurper des droits qu'il n'a pas, pour se livrer au pillage.", "To usurp the rights he doesn't have, to rob and pillage.", 1], ["\"lls viennent pour se livrer au pillage;", "\"They shall come all for violence.\"", 1]]}, "__e": [["Seuls ceux qui pouvaient circuler et se livrer au pillage survivaient.", "Only those mobile enough to scavenge brutal enough to pillage would survive.", 1], ["Pour usurper des droits qu'il n'a pas, pour se livrer au pillage.", "To usurp the rights he doesn't have, to rob and pillage.", 1], ["\"lls viennent pour se livrer au pillage;", "\"They shall come all for violence.\"", 1]]}, "livrée": {"__C": 3, "ruinée": {"__C": 1, "ville": {"__C": 1, "__e": [["Nous laisserons derrière nous une ville ruinée, livrée au pillage.", "We don't want to leave a ruined town free for looters.", 1]]}, "__e": [["Nous laisserons derrière nous une ville ruinée, livrée au pillage.", "We don't want to leave a ruined town free for looters.", 1]]}, "être": {"__C": 1, "à": {"__C": 1, "__e": [["Oldfield, une ville prête à être livrée au pillage.", "Oldfield. A town ripe for pickin'.", 1]]}, "__e": [["Oldfield, une ville prête à être livrée au pillage.", "Oldfield. A town ripe for pickin'.", 1]]}, "__e": [["Toute la rue Sainte-Catherine est livrée au pillage.", "St. Catherine St is being looted.", 1], ["Oldfield, une ville prête à être livrée au pillage.", "Oldfield. A town ripe for pickin'.", 1], ["Nous laisserons derrière nous une ville ruinée, livrée au pillage.", "We don't want to leave a ruined town free for looters.", 1]]}, "__e": [["Oui, il est peut-être lié au pillage du mien.", "Yes. It may be connected to the piracy of my boat.", 1], ["Et j'ai pas aidé le gouvernement pour vous voir filer ici comme des lapins. Pour que tous nos biens soient livrés au pillage et à la ruine.", "Did I support the government for me to see you now running like jackrabbits, leaving the country to be destroyed?", 1], ["Pour participation au meurtre et au pillage, trahison et haute trahison- le prisonnier est condamné à la peine de mort - et à perdre ses droits civils à jamais.", "For partaking in murder and looting, treason and high treason - the prisoner is issued the death penalty - and sentenced to lose his civil rights for all time.", 1]]}, "un": {"__C": 33, "par": {"__C": 2, "commençait": {"__C": 1, "ça": {"__C": 1, "__e": [["Ce soir, ça commençait par un pillage chez moi.", "Tonight it started with looting my apartment.", 1]]}, "__e": [["Ce soir, ça commençait par un pillage chez moi.", "Tonight it started with looting my apartment.", 1]]}, "causé": {"__C": 1, "vide": {"__C": 1, "__e": [["Hélas, à leur arrivée, il ne restait plus qu'un grand trou vide causé par un pillage le mois précédent.", "Don contacted Adabi Hassan from Saudi Arabia, who agreed to accompany Don to a location rumored to be the burial site of Samson from the Bible.", 1]]}, "__e": [["Hélas, à leur arrivée, il ne restait plus qu'un grand trou vide causé par un pillage le mois précédent.", "Don contacted Adabi Hassan from Saudi Arabia, who agreed to accompany Don to a location rumored to be the burial site of Samson from the Bible.", 1]]}, "__e": [["Ce soir, ça commençait par un pillage chez moi.", "Tonight it started with looting my apartment.", 1], ["Hélas, à leur arrivée, il ne restait plus qu'un grand trou vide causé par un pillage le mois précédent.", "Don contacted Adabi Hassan from Saudi Arabia, who agreed to accompany Don to a location rumored to be the burial site of Samson from the Bible.", 1]]}, "c'est": {"__C": 2, "que": {"__C": 1, "policiers": {"__C": 1, "__e": [["Ça va faire croire aux policiers que c'est un pillage des korblocks", "This'll make the cops write it up as a looting by the korblocks.", 1]]}, "__e": [["Ça va faire croire aux policiers que c'est un pillage des korblocks", "This'll make the cops write it up as a looting by the korblocks.", 1]]}, "__e": [["Ça va faire croire aux policiers que c'est un pillage des korblocks", "This'll make the cops write it up as a looting by the korblocks.", 1], ["- C'est un pillage?", "-ls this a come-up?", 1]]}, "à": {"__C": 3, "confrontés": {"__C": 1, "sommes": {"__C": 1, "__e": [["Même si nous sommes confrontés à un pillage illégal, perpétré par un dangereux tyran du Moyen-Orient...", "And even though we are faced with an illegal act of plunder", 1]]}, "__e": [["Même si nous sommes confrontés à un pillage illégal, perpétré par un dangereux tyran du Moyen-Orient...", "And even though we are faced with an illegal act of plunder", 1]]}, "assister": {"__C": 1, "veuilles": {"__C": 1, "__e": [["À moins que tu veuilles assister à un pillage", "Unless you want to see the smallfoot Conquer and pillage", 1]]}, "__e": [["À moins que tu veuilles assister à un pillage", "Unless you want to see the smallfoot Conquer and pillage", 1]]}, "__e": [["Même si nous sommes confrontés à un pillage illégal, perpétré par un dangereux tyran du Moyen-Orient...", "And even though we are faced with an illegal act of plunder", 1], ["J'ai l'impression d'assister à un pillage.", "I feel like it's a kind of pillage.", 1], ["À moins que tu veuilles assister à un pillage", "Unless you want to see the smallfoot Conquer and pillage", 1]]}, "__e": [["Quand Papa verra qu'on l'a enlevée, il va dire qu'on a fait un pillage.", "When Dad notices the statues are gone, he'll say: \"You're stripping the place.\"", 1], ["Vous savez aussi bien que moi que si nous les laissons participer, ce sera un pillage.", "You know as well as I do... they'll be grabbing stuff as soon as they get there.", 1], ["Oncle San, Ah Ning m'a dit que tu as eu des ennuis pendant un pillage de tombe dans la mer.", "Uncle. It was Ning who told me that you had a misadventure.", 1]]}, "case": {"__C": 19, "la": {"__C": 10, "prendre": {"__C": 3, "aller": {"__C": 1, "__e": [["Seung-kwan, je voudrais aller prendre la case \"Pillage\".", "Seungkwan, I want to take the robbery square.", 1]]}, "veulent": {"__C": 1, "__e": [["Ils veulent prendre la case \"Pillage\".", "By filling that space with a Piece, they can take the robbery square.", 1]]}, "__e": [["Seung-kwan, je voudrais aller prendre la case \"Pillage\".", "Seungkwan, I want to take the robbery square.", 1], ["Ils veulent prendre la case \"Pillage\".", "By filling that space with a Piece, they can take the robbery square.", 1], ["Ah, tu vas prendre la case \"Pillage\" ?", "He has to rob someone to get a five-by-five.", 1]]}, "prends": {"__C": 2, "tu": {"__C": 2, "__e": [["Si tu prends la case \"Pillage\", tu pourras voler une tuile.", "If this space is covered, this square can be used at the end.", 1], ["Tu la mets comme ça et tu prends la case \"Pillage\" si besoin.", "Then if you're in danger, take this robbery square.", 1]]}, "__e": [["Si tu prends la case \"Pillage\", tu pourras voler une tuile.", "If this space is covered, this square can be used at the end.", 1], ["Tu la mets comme ça et tu prends la case \"Pillage\" si besoin.", "Then if you're in danger, take this robbery square.", 1]]}, "__e": [["Ouh là, elle a pris la case \"Pillage\" !", "She's going for it. She got the knife square.", 1], ["Ah, tu vas prendre la case \"Pillage\" ?", "He has to rob someone to get a five-by-five.", 1], ["Tu la mets comme ça et tu prends la case \"Pillage\" si besoin.", "Then if you're in danger, take this robbery square.", 1]]}, "une": {"__C": 5, "conquis": {"__C": 5, "avez": {"__C": 5, "__e": [["Seok-jin, vous avez conquis une case \"Pillage\".", "Seok-jin, you have earned a robbery square.", 1], ["Yeon-woo, vous avez conquis une case \"Pillage\".", "Yeon-woo, you have earned a robbery square.", 1], ["Vous avez conquis une case \"Pillage\".", "You have earned a robbery square.", 1]]}, "__e": [["Seok-jin, vous avez conquis une case \"Pillage\".", "Seok-jin, you have earned a robbery square.", 1], ["Yeon-woo, vous avez conquis une case \"Pillage\".", "Yeon-woo, you have earned a robbery square.", 1], ["Vous avez conquis une case \"Pillage\".", "You have earned a robbery square.", 1]]}, "__e": [["Seok-jin, vous avez conquis une case \"Pillage\".", "Seok-jin, you have earned a robbery square.", 1], ["Yeon-woo, vous avez conquis une case \"Pillage\".", "Yeon-woo, you have earned a robbery square.", 1], ["Vous avez conquis une case \"Pillage\".", "You have earned a robbery square.", 1]]}, "l'autre": {"__C": 2, "de": {"__C": 1, "t'éloigner": {"__C": 1, "__e": [["Elle essaie de t'éloigner de l'autre case \"Pillage\" !", "If you do that, Kyeong-rim could take all the robbery squares.", 1]]}, "__e": [["Elle essaie de t'éloigner de l'autre case \"Pillage\" !", "If you do that, Kyeong-rim could take all the robbery squares.", 1]]}, "prendre": {"__C": 1, "de": {"__C": 1, "__e": [["Si-won va être obligée de prendre l'autre case \"Pillage\".", "Right. See-won has to use that robbery square or else she can't make a square.", 1]]}, "__e": [["Si-won va être obligée de prendre l'autre case \"Pillage\".", "Right. See-won has to use that robbery square or else she can't make a square.", 1]]}, "__e": [["Si-won va être obligée de prendre l'autre case \"Pillage\".", "Right. See-won has to use that robbery square or else she can't make a square.", 1], ["Elle essaie de t'éloigner de l'autre case \"Pillage\" !", "If you do that, Kyeong-rim could take all the robbery squares.", 1]]}, "__e": [["Y a plus de case \"Pillage\".", "No one can rob now.", 1], ["Ah, tu vas prendre la case \"Pillage\" ?", "He has to rob someone to get a five-by-five.", 1], ["Tu la mets comme ça et tu prends la case \"Pillage\" si besoin.", "Then if you're in danger, take this robbery square.", 1]]}, "__e": [["Dis, une famille qui a fini comme ça à cause du pillage de tombes, cela aurait été pareil pour n'importe qui d'autre.", "A family ended up like this because of tomb raiding, it would've been the same as anyone else.", 1], ["Comme il y avait des images de Bruce Lee, ce fut un énorme succès et ça a fait beaucoup d'argent, mais ça pue le manque de respect et le pillage de tombe.", "- Since it had footage with Bruce Lee in it it was a huge hit and made a lot of money but I mean it reeks of disrespect and grave robbing.", 1], ["Suite aux émeutes, les actes de pillage dans les quartiers riches se sont multipliés.", "Following the riots, incidents of looting in affluent neighborhoods multiplied.", 0]]}, "figurez": {"__C": 98, "vous": {"__C": 58, "vous": {"__C": 15, "que": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["- Qu'est-ce que vous vous figurez ?", "- What do you think, Leopold?", 1]]}, "__e": [["- Qu'est-ce que vous vous figurez ?", "- What do you think, Leopold?", 1]]}, "et": {"__C": 2, "blanc": {"__C": 1, "__e": [["Vous débarquez ici sur votre cheval blanc et vous vous figurez que...", "And you come in here on your white horse, and you just figure...", 1]]}, "show": {"__C": 1, "__e": [["Vous êtes là, assis dans les coulisses, et vous assistez au show. Et vous vous figurez que c'est un projet que vous avez monté.", "You sit on the sidelines and you watch the show, and you think that's making things happen.", 1]]}, "__e": [["Vous débarquez ici sur votre cheval blanc et vous vous figurez que...", "And you come in here on your white horse, and you just figure...", 1], ["Vous êtes là, assis dans les coulisses, et vous assistez au show. Et vous vous figurez que c'est un projet que vous avez monté.", "You sit on the sidelines and you watch the show, and you think that's making things happen.", 1]]}, "__e": [["Vous vous figurez peut-être que je vous réserve un traitement de faveur.", "Maybe in your mind that gives you some kind of special privilege.", 1], ["Vous êtes là, assis dans les coulisses, et vous assistez au show. Et vous vous figurez que c'est un projet que vous avez monté.", "You sit on the sidelines and you watch the show, and you think that's making things happen.", 1], ["Si vous vous figurez que je vais rester la à vous regarder fouetter un innocent, vous vous mettez le doigt dans l'oeil.", "If you think I'm going to sit here and let you whip an innocent man, you're sorely mistaken.", 1]]}, "que": {"__C": 4, "est-ce": {"__C": 1, "__e": [["Est-ce que vous figurez quelque fabrique?", "Do you figure some manufactures?", 1]]}, "pendant": {"__C": 1, "__e": [["Pendant que vous figurez hors de votre vie ou peu importe où vous figurez, pourriez-vous me passer le papier toilette s'il vous plait?", "Look, while you're figuring out whatever you're figuring out, could you hand me some toilet paper, please?", 1]]}, "__e": [["Pendant que vous figurez hors de votre vie ou peu importe où vous figurez, pourriez-vous me passer le papier toilette s'il vous plait?", "Look, while you're figuring out whatever you're figuring out, could you hand me some toilet paper, please?", 1], ["On a aussi découvert que vous figurez aussi dans les registres de cette société.", "We've also discovered that... you're on the board of... of that company.", 1], ["En tant que maire par intérim, je vous informe que vous figurez à l'ordre du jour du comité de surveillance.", "Then as acting mayor, I'm putting you on notice since you've been added to the agenda of the next board of supervisors meeting.", 1]]}, "et": {"__C": 2, "alex": {"__C": 1, "appelez": {"__C": 1}}, "théâtre": {"__C": 1, "de": {"__C": 1, "__e": [["Ma collection entière de programmes de théâtre et vous figurez dans la plupart.", "My whole collection of theatre programmes, - many of them featuring you. - No!", 1]]}, "__e": [["Ma collection entière de programmes de théâtre et vous figurez dans la plupart.", "My whole collection of theatre programmes, - many of them featuring you. - No!", 1]]}, "__e": [["Vous vous appelez Alex Zerling et vous figurez sur ma liste.", "You're Alex Zerling and... you are on my list.", 1], ["Ma collection entière de programmes de théâtre et vous figurez dans la plupart.", "My whole collection of theatre programmes, - many of them featuring you. - No!", 1]]}, "__e": [["Vous êtes là, assis dans les coulisses, et vous assistez au show. Et vous vous figurez que c'est un projet que vous avez monté.", "You sit on the sidelines and you watch the show, and you think that's making things happen.", 1], ["Si vous vous figurez que je vais rester la à vous regarder fouetter un innocent, vous vous mettez le doigt dans l'oeil.", "If you think I'm going to sit here and let you whip an innocent man, you're sorely mistaken.", 1], ["Ça devrait être clair, depuis le temps, que ce que vous et vos amis vous figurez que je suis... je le suis pas.", "It should be clear by now that whatever it is that you and your friends think you want from me, I am not it.", 1]]}, "ne": {"__C": 14, "vous": {"__C": 14, "que": {"__C": 2, "avouer": {"__C": 1, "__e": [["Je suis obligée de vous avouer que vous ne figurez pas sur ma liste, bien que j'aie la même que cette chère duchesse de Bolton.", "I feel bound to tell you... that you are not down on my list of eligible young men, though I have the same list as the dear Duchess of Bolton has.", 1]]}, "dire": {"__C": 1, "__e": [["Je dois vous dire que vous ne figurez pas sur ma liste des beaux partis.", "I feel bound to tell you, you are not on my list of eligible men.", 1]]}, "__e": [["Je dois vous dire que vous ne figurez pas sur ma liste des beaux partis.", "I feel bound to tell you, you are not on my list of eligible men.", 1], ["Je suis obligée de vous avouer que vous ne figurez pas sur ma liste, bien que j'aie la même que cette chère duchesse de Bolton.", "I feel bound to tell you... that you are not down on my list of eligible young men, though I have the same list as the dear Duchess of Bolton has.", 1]]}, "mais": {"__C": 2, "docteur": {"__C": 1, "__e": [["Je regrette, Docteur, mais vous ne figurez pas sur mon ordre de mission.", "I'm sorry, Doctor, you're not included in my orders and I can't be held up.", 1]]}, "__e": [["Mais vous ne figurez pas que dans un seul dossier.", "There are so many files open on you already.", 1], ["Je regrette, Docteur, mais vous ne figurez pas sur mon ordre de mission.", "I'm sorry, Doctor, you're not included in my orders and I can't be held up.", 1]]}, "__e": [["Vous ne figurez ni dans ses dossiers, ni dans ses factures, ni dans sa publicité.", "You're not listed in his files, his playbills or his publicity.", 1], ["Je dois vous dire que vous ne figurez pas sur ma liste des beaux partis.", "I feel bound to tell you, you are not on my list of eligible men.", 1], ["Je suis obligée de vous avouer que vous ne figurez pas sur ma liste, bien que j'aie la même que cette chère duchesse de Bolton.", "I feel bound to tell you... that you are not down on my list of eligible young men, though I have the same list as the dear Duchess of Bolton has.", 1]]}, "__e": [["Vous ne figurez ni dans ses dossiers, ni dans ses factures, ni dans sa publicité.", "You're not listed in his files, his playbills or his publicity.", 1], ["Je dois vous dire que vous ne figurez pas sur ma liste des beaux partis.", "I feel bound to tell you, you are not on my list of eligible men.", 1], ["Je suis obligée de vous avouer que vous ne figurez pas sur ma liste, bien que j'aie la même que cette chère duchesse de Bolton.", "I feel bound to tell you... that you are not down on my list of eligible young men, though I have the same list as the dear Duchess of Bolton has.", 1]]}, "n'y": {"__C": 4, "vous": {"__C": 3, "que": {"__C": 1, "parce": {"__C": 1, "__e": [["- Parce que vous n'y figurez pas.", "You're not in it.", 1]]}, "__e": [["- Parce que vous n'y figurez pas.", "You're not in it.", 1]]}, "__e": [["Vous n'y figurez pas.", "- Relax. It's not about you.", 1], ["Vous n'y figurez à aucun moment.", "And you don't appear in any of it.", 1], ["- Parce que vous n'y figurez pas.", "You're not in it.", 1]]}, "deux": {"__C": 1, "vous": {"__C": 1, "et": {"__C": 1, "__e": [["\"et vous deux n'y figurez pas.", "\"and you two aren't.\"", 1]]}, "__e": [["\"et vous deux n'y figurez pas.", "\"and you two aren't.\"", 1]]}, "__e": [["\"et vous deux n'y figurez pas.", "\"and you two aren't.\"", 1]]}, "__e": [["Vous n'y figurez à aucun moment.", "And you don't appear in any of it.", 1], ["- Parce que vous n'y figurez pas.", "You're not in it.", 1], ["\"et vous deux n'y figurez pas.", "\"and you two aren't.\"", 1]]}, "y": {"__C": 6, "vous": {"__C": 5, "et": {"__C": 1, "solange": {"__C": 1, "__e": [["J'ai trouvé une liste dans la chambre de Joe mentionnant certains noms. Solange et vous y figurez.", "I found a book in Green's room with a list of certain people in the area... and your name and Solange's were included.", 1]]}, "__e": [["J'ai trouvé une liste dans la chambre de Joe mentionnant certains noms. Solange et vous y figurez.", "I found a book in Green's room with a list of certain people in the area... and your name and Solange's were included.", 1]]}, "satire": {"__C": 1, "d'une": {"__C": 1, "__e": [["Il s'agit d'une satire. Vous y figurez tous.", "It's a scathing social satire about everyone I know.", 1]]}, "__e": [["Il s'agit d'une satire. Vous y figurez tous.", "It's a scathing social satire about everyone I know.", 1]]}, "__e": [["Il s'agit d'une satire. Vous y figurez tous.", "It's a scathing social satire about everyone I know.", 1], ["J'ai trouvé une liste dans la chambre de Joe mentionnant certains noms. Solange et vous y figurez.", "I found a book in Green's room with a list of certain people in the area... and your name and Solange's were included.", 1], ["Comme vous le voyez, vous y figurez à plusieurs reprises.", "As you can see, you're in the picture all the time.", 1]]}, "vous-même": {"__C": 1, "et": {"__C": 1, "femme": {"__C": 1, "__e": [["Votre beau-père, votre femme et vous-même y figurez.", "Your wife and you are on them.", 1]]}, "__e": [["Votre beau-père, votre femme et vous-même y figurez.", "Your wife and you are on them.", 1]]}, "__e": [["Votre beau-père, votre femme et vous-même y figurez.", "Your wife and you are on them.", 1]]}, "__e": [["Votre beau-père, votre femme et vous-même y figurez.", "Your wife and you are on them.", 1], ["J'ai trouvé une liste dans la chambre de Joe mentionnant certains noms. Solange et vous y figurez.", "I found a book in Green's room with a list of certain people in the area... and your name and Solange's were included.", 1], ["Comme vous le voyez, vous y figurez à plusieurs reprises.", "As you can see, you're in the picture all the time.", 1]]}, "le": {"__C": 2, "vous": {"__C": 2, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["Pas aussi vite que vous vous le figurez, peut-être.", "Not so soon as you may fancy, perhaps.", 1]]}, "__e": [["Pas aussi vite que vous vous le figurez, peut-être.", "Not so soon as you may fancy, perhaps.", 1]]}, "comment": {"__C": 1, "d'importance": {"__C": 1, "__e": [["BIEN, PAS D'IMPORTANCE COMMENT VOUS LE FIGUREZ, IL SERAIT BEAU D'AVOIR", "WELL, NO MATTER HOW YOU FIGURE IT UP, IT WOULD BE NICE TO HAVE", 1]]}, "__e": [["BIEN, PAS D'IMPORTANCE COMMENT VOUS LE FIGUREZ, IL SERAIT BEAU D'AVOIR", "WELL, NO MATTER HOW YOU FIGURE IT UP, IT WOULD BE NICE TO HAVE", 1]]}, "__e": [["Pas aussi vite que vous vous le figurez, peut-être.", "Not so soon as you may fancy, perhaps.", 1], ["BIEN, PAS D'IMPORTANCE COMMENT VOUS LE FIGUREZ, IL SERAIT BEAU D'AVOIR", "WELL, NO MATTER HOW YOU FIGURE IT UP, IT WOULD BE NICE TO HAVE", 1]]}, "__e": [["Pas aussi vite que vous vous le figurez, peut-être.", "Not so soon as you may fancy, perhaps.", 1], ["BIEN, PAS D'IMPORTANCE COMMENT VOUS LE FIGUREZ, IL SERAIT BEAU D'AVOIR", "WELL, NO MATTER HOW YOU FIGURE IT UP, IT WOULD BE NICE TO HAVE", 1]]}, "tu": {"__C": 3, "comment": {"__C": 2, "__e": [["COMMENT TU FIGUREZ QUE?", "HOW DO YOU FIGURE THAT?", 1]]}, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais, tu figurez Carol saura comment utiliser quelque chose appelé Goofy colle.", "You know, you'd figure Carol would know how to use something called Goofy Glue.", 1]]}, "__e": [["Tu sais, tu figurez Carol saura comment utiliser quelque chose appelé Goofy colle.", "You know, you'd figure Carol would know how to use something called Goofy Glue.", 1]]}, "__e": [["COMMENT TU FIGUREZ QUE?", "HOW DO YOU FIGURE THAT?", 1], ["Tu sais, tu figurez Carol saura comment utiliser quelque chose appelé Goofy colle.", "You know, you'd figure Carol would know how to use something called Goofy Glue.", 1]]}, "__e": [["Si vous vous figurez que je vais rester la à vous regarder fouetter un innocent, vous vous mettez le doigt dans l'oeil.", "If you think I'm going to sit here and let you whip an innocent man, you're sorely mistaken.", 1], ["La terre, Il est venu sur la terre, un des aspect de Dieu est venu sur terre, figurez vous, et regardez ce qui est dehors.", "\"The Earth, He came to the Earth.\" ONE of the aspects of God came to the Earth, mind you.", 1], ["Ça devrait être clair, depuis le temps, que ce que vous et vos amis vous figurez que je suis... je le suis pas.", "It should be clear by now that whatever it is that you and your friends think you want from me, I am not it.", 1]]}, "rempiler": {"__C": 72, "vais": {"__C": 3, "je": {"__C": 3, "et": {"__C": 1, "__e": [["Et je vais rempiler pour autant.", "And I'm gonna stay 1000 more.", 1]]}, "ok": {"__C": 1, "__e": [["Ok, je vais rempiler les attaches !", "Okay, I'll restack the binders!", 1]]}, "__e": [["Lupe, je vais rempiler aussi.", "Lupe, I'm re-enlisting too.", 1], ["Ok, je vais rempiler les attaches !", "Okay, I'll restack the binders!", 1], ["Et je vais rempiler pour autant.", "And I'm gonna stay 1000 more.", 1]]}, "__e": [["Lupe, je vais rempiler aussi.", "Lupe, I'm re-enlisting too.", 1], ["Ok, je vais rempiler les attaches !", "Okay, I'll restack the binders!", 1], ["Et je vais rempiler pour autant.", "And I'm gonna stay 1000 more.", 1]]}, "fait": {"__C": 3, "a": {"__C": 1, "nous": {"__C": 1, "mccormick": {"__C": 1, "__e": [["- Non, capitaine. Il y a 20 mois, le capitaine McCormick nous a fait rempiler. Il avait déjà démissionné.", "No, sir, you see, 20 months ago when Captain McCormick re-enlisted us, he wasn't in the Army.", 1]]}, "__e": [["- Non, capitaine. Il y a 20 mois, le capitaine McCormick nous a fait rempiler. Il avait déjà démissionné.", "No, sir, you see, 20 months ago when Captain McCormick re-enlisted us, he wasn't in the Army.", 1]]}, "__e": [["- Non, capitaine. Il y a 20 mois, le capitaine McCormick nous a fait rempiler. Il avait déjà démissionné.", "No, sir, you see, 20 months ago when Captain McCormick re-enlisted us, he wasn't in the Army.", 1]]}, "te": {"__C": 1, "on": {"__C": 1, "donc": {"__C": 1, "__e": [["- Donc on te fait rempiler.", "That's why they want you in. Maybe, yeah.", 1]]}, "__e": [["- Donc on te fait rempiler.", "That's why they want you in. Maybe, yeah.", 1]]}, "__e": [["- Donc on te fait rempiler.", "That's why they want you in. Maybe, yeah.", 1]]}, "t'a": {"__C": 1, "qui": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["Alors, qu'est-ce qui t'a fait rempiler ?", "So, what're you doing for an encore, then?", 1]]}, "__e": [["Alors, qu'est-ce qui t'a fait rempiler ?", "So, what're you doing for an encore, then?", 1]]}, "__e": [["Alors, qu'est-ce qui t'a fait rempiler ?", "So, what're you doing for an encore, then?", 1]]}, "__e": [["- Donc on te fait rempiler.", "That's why they want you in. Maybe, yeah.", 1], ["Alors, qu'est-ce qui t'a fait rempiler ?", "So, what're you doing for an encore, then?", 1], ["- Non, capitaine. Il y a 20 mois, le capitaine McCormick nous a fait rempiler. Il avait déjà démissionné.", "No, sir, you see, 20 months ago when Captain McCormick re-enlisted us, he wasn't in the Army.", 1]]}, "de": {"__C": 18, "envie": {"__C": 2, "jamais": {"__C": 1, "t'as": {"__C": 1, "__e": [["Et t'as jamais envie... de rempiler ?", "Don't you ever feel like picking it up again?", 1]]}, "__e": [["Et t'as jamais envie... de rempiler ?", "Don't you ever feel like picking it up again?", 1]]}, "vraiment": {"__C": 1, "t'as": {"__C": 1, "__e": [["T'as vraiment envie de rempiler, Frank, à ton âge ?", "Do you really want to stand post again? At your age?", 1]]}, "__e": [["T'as vraiment envie de rempiler, Frank, à ton âge ?", "Do you really want to stand post again? At your age?", 1]]}, "__e": [["Et t'as jamais envie... de rempiler ?", "Don't you ever feel like picking it up again?", 1], ["T'as vraiment envie de rempiler, Frank, à ton âge ?", "Do you really want to stand post again? At your age?", 1]]}, "persuadé": {"__C": 2, "l'avait": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Saviez-vous qu'elle l'avait persuadé de rempiler pour une saison, alors qu'il voulait juste... s'arrêter pour profiter des garçons et moi.", "Did you know that she convinced him to sign on to do another year, when all he wanted to do... was retire and spend time with me and the boys?", 1]]}, "__e": [["Saviez-vous qu'elle l'avait persuadé de rempiler pour une saison, alors qu'il voulait juste... s'arrêter pour profiter des garçons et moi.", "Did you know that she convinced him to sign on to do another year, when all he wanted to do... was retire and spend time with me and the boys?", 1]]}, "t'a": {"__C": 1, "il": {"__C": 1, "__e": [["Il t'a persuadé de rempiler?", "You let him talk you into going back?", 1]]}, "__e": [["Il t'a persuadé de rempiler?", "You let him talk you into going back?", 1]]}, "__e": [["Il t'a persuadé de rempiler?", "You let him talk you into going back?", 1], ["Saviez-vous qu'elle l'avait persuadé de rempiler pour une saison, alors qu'il voulait juste... s'arrêter pour profiter des garçons et moi.", "Did you know that she convinced him to sign on to do another year, when all he wanted to do... was retire and spend time with me and the boys?", 1]]}, "raison": {"__C": 2, "meilleure": {"__C": 1, "de": {"__C": 1, "__e": [["Il n'y a pas de meilleure raison de rempiler.", "There's no better reason to get back in.", 1]]}, "__e": [["Il n'y a pas de meilleure raison de rempiler.", "There's no better reason to get back in.", 1]]}, "parfaite": {"__C": 1, "__e": [["Parfaite raison de rempiler.", "There's no better reason to get back in.", 1]]}, "__e": [["Parfaite raison de rempiler.", "There's no better reason to get back in.", 1], ["Il n'y a pas de meilleure raison de rempiler.", "There's no better reason to get back in.", 1]]}, "__e": [["Avec ma femme, on en a beaucoup parlé et j'ai décidé de rempiler pour une saison.", "My wife and I talked this through, and we decided to keep trying for one more year, one more contract.", 1], ["Saviez-vous qu'elle l'avait persuadé de rempiler pour une saison, alors qu'il voulait juste... s'arrêter pour profiter des garçons et moi.", "Did you know that she convinced him to sign on to do another year, when all he wanted to do... was retire and spend time with me and the boys?", 1], ["Si vous faites ce boulot pendant dix ans, et que le Président vous demande de rempiler pour deux ans, refusez.", "If you've been doing this for ten years, and a president asks you to stay on for another two, say no.", 1]]}, "pas": {"__C": 7, "vois": {"__C": 1, "te": {"__C": 1, "ne": {"__C": 1, "__e": [["Non, je ne te vois pas rempiler pour 4 ans.", "I don't see you re-upping for another four years.", 1]]}, "__e": [["Non, je ne te vois pas rempiler pour 4 ans.", "I don't see you re-upping for another four years.", 1]]}, "__e": [["Non, je ne te vois pas rempiler pour 4 ans.", "I don't see you re-upping for another four years.", 1]]}, "de": {"__C": 2, "content": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis content de pas rempiler, six ans dans la légion, ça suffit.", "I'm glad we're not re-enlisting. Six years in the Legion. That's enough.", 1]]}, "__e": [["Je suis content de pas rempiler, six ans dans la légion, ça suffit.", "I'm glad we're not re-enlisting. Six years in the Legion. That's enough.", 1]]}, "raison": {"__C": 1, "eu": {"__C": 1, "__e": [["Tori Spelling et David Schwimmer ont eu raison de pas rempiler.", "I'm starting to see why Tori Spelling and David Schwimmer didn't want to come back.", 1]]}, "__e": [["Tori Spelling et David Schwimmer ont eu raison de pas rempiler.", "I'm starting to see why Tori Spelling and David Schwimmer didn't want to come back.", 1]]}, "__e": [["Tori Spelling et David Schwimmer ont eu raison de pas rempiler.", "I'm starting to see why Tori Spelling and David Schwimmer didn't want to come back.", 1], ["Je suis content de pas rempiler, six ans dans la légion, ça suffit.", "I'm glad we're not re-enlisting. Six years in the Legion. That's enough.", 1]]}, "voyais": {"__C": 1, "me": {"__C": 1, "je": {"__C": 1, "__e": [["Je me voyais pas rempiler une décennie de plus.", "I didn't want to wait another decade.", 1]]}, "__e": [["Je me voyais pas rempiler une décennie de plus.", "I didn't want to wait another decade.", 1]]}, "__e": [["Je me voyais pas rempiler une décennie de plus.", "I didn't want to wait another decade.", 1]]}, "__e": [["Elle l'a quitté il y a environ un an. Il lui avait promis de ne pas rempiler, il disait qu'il trouverait un job d'analyste aux US.", "He'd been promising her he wasn't gonna re-up, said he was gonna take an analyst job stateside.", 1], ["Il ne veut pas rempiler, il veut juste rentrer chez lui.", "He doesn't want to get back into business. He just wants to come home.", 1], ["Je suis content de pas rempiler, six ans dans la légion, ça suffit.", "I'm glad we're not re-enlisting. Six years in the Legion. That's enough.", 1]]}, "pour": {"__C": 7, "vieille": {"__C": 1, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["Je suis pas un peu vieille pour rempiler?", "Don't you think I'm a little too old to start that all over again?", 1]]}, "__e": [["Je suis pas un peu vieille pour rempiler?", "Don't you think I'm a little too old to start that all over again?", 1]]}, "__e": [["Je suis pas un peu vieille pour rempiler?", "Don't you think I'm a little too old to start that all over again?", 1]]}, "cons": {"__C": 1, "assez": {"__C": 1, "été": {"__C": 1, "__e": [["Dire qu'on a été assez cons pour rempiler avec lui !", "- I can't believe we were stupid enough to sign on with that guy again.", 1]]}, "__e": [["Dire qu'on a été assez cons pour rempiler avec lui !", "- I can't believe we were stupid enough to sign on with that guy again.", 1]]}, "__e": [["Dire qu'on a été assez cons pour rempiler avec lui !", "- I can't believe we were stupid enough to sign on with that guy again.", 1]]}, "football": {"__C": 1, "le": {"__C": 1, "d'abandonner": {"__C": 1, "__e": [["Il jouait à Michigan State avant d'abandonner le football pour rempiler discrètement dans l'armée.", "A walk-on at Michigan State before he gave up football to sneak back into the service for one more tour of duty.", 1]]}, "__e": [["Il jouait à Michigan State avant d'abandonner le football pour rempiler discrètement dans l'armée.", "A walk-on at Michigan State before he gave up football to sneak back into the service for one more tour of duty.", 1]]}, "__e": [["Il jouait à Michigan State avant d'abandonner le football pour rempiler discrètement dans l'armée.", "A walk-on at Michigan State before he gave up football to sneak back into the service for one more tour of duty.", 1]]}, "__e": [["Je prends le plus de temps possible pour rempiler.", "I'm making it take as long as possible to get back to the office.", 1], ["Il jouait à Michigan State avant d'abandonner le football pour rempiler discrètement dans l'armée.", "A walk-on at Michigan State before he gave up football to sneak back into the service for one more tour of duty.", 1], ["Dire qu'on a été assez cons pour rempiler avec lui !", "- I can't believe we were stupid enough to sign on with that guy again.", 1]]}, "à": {"__C": 6, "pense": {"__C": 1, "je": {"__C": 1, "balkans": {"__C": 1, "__e": [["Avec les Balkans, je pense à rempiler.", "All this action in the Balkans, I'm thinking about going back.", 1]]}, "__e": [["Avec les Balkans, je pense à rempiler.", "All this action in the Balkans, I'm thinking about going back.", 1]]}, "__e": [["Avec les Balkans, je pense à rempiler.", "All this action in the Balkans, I'm thinking about going back.", 1]]}, "apte": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je ferai la preuve que je suis apte à rempiler.", "Then I will demonstrate that I am fit to return to full diving duty.", 1]]}, "__e": [["Je ferai la preuve que je suis apte à rempiler.", "Then I will demonstrate that I am fit to return to full diving duty.", 1]]}, "__e": [["Je ferai la preuve que je suis apte à rempiler.", "Then I will demonstrate that I am fit to return to full diving duty.", 1]]}, "songe": {"__C": 1, "il": {"__C": 1, "__e": [["Il songe à rempiler.", "I think he's gonna re-enlist.", 1]]}, "__e": [["Il songe à rempiler.", "I think he's gonna re-enlist.", 1]]}, "__e": [["Je serais prête à rempiler sans problème.", "I don't wanna be part of that.", 1], ["J'ai fait ma centième mission et j'ai demandé à rempiler.", "I made my hundredth mission and asked for another tour.", 1], ["Je ferai la preuve que je suis apte à rempiler.", "Then I will demonstrate that I am fit to return to full diving duty.", 1]]}, "__e": [["Au début, j'ai cru que c'était parce que son engagement prenait fin et qu'elle se demandait si elle allait rempiler.", "At first, I thought it was because her enlistment was coming to an end and she was debating whether to re-up or not.", 1], ["Si tu ne viens pas, il faudra que je dise au jeune Fred qu'il peut tout aussi bien rempiler.", "If you don't come back with me, I'm gonna have to write young Fred and tell him that unless he wants to look out for hisself, he better sign up for another hitch.", 1], ["Si vous faites ce boulot pendant dix ans, et que le Président vous demande de rempiler pour deux ans, refusez.", "If you've been doing this for ten years, and a president asks you to stay on for another two, say no.", 1]]}, "10-4": {"__C": 355, "roger": {"__C": 3, "__e": [["Roger. 10-4.", "Roger. 10-4.", 1]]}, "un": {"__C": 8, "donnez-moi": {"__C": 1, "__e": [["Donnez-moi un 10-4.", "Give me a ten-four.", 1]]}, "c'est": {"__C": 5, "__e": [["C'est un 10-4.", "That's a 10-4.", 1], ["C'est un 10-4, Charlie.", "That's a 10-4, Charlie.", 1], ["\"C'est un 10-4, terminé.\"", "That's a big 10-4, over and out.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai un 10-4.", "Yeah. 10-4.", 1]]}, "__e": [["C'est un 10-4, Charlie.", "That's a 10-4, Charlie.", 1], ["\"C'est un 10-4, terminé.\"", "That's a big 10-4, over and out.", 1], ["- Un 10-4 de la... - Que tout se passe bien.", "Ten-four at...", 1]]}, "3": {"__C": 3, "marie": {"__C": 1, "7": {"__C": 1, "dépanneuse": {"__C": 1, "__e": [["\"Besoin 11-48 et une dépanneuse.\" \"7 Marie 3, 10-4.", "'Need 11-48 and a tow truck.' '7 Mary 3, 10-4.'", 1]]}, "__e": [["\"Besoin 11-48 et une dépanneuse.\" \"7 Marie 3, 10-4.", "'Need 11-48 and a tow truck.' '7 Mary 3, 10-4.'", 1]]}, "__e": [["\"Besoin 11-48 et une dépanneuse.\" \"7 Marie 3, 10-4.", "'Need 11-48 and a tow truck.' '7 Mary 3, 10-4.'", 1]]}, "mary": {"__C": 1, "15": {"__C": 1, "la": {"__C": 1, "__e": [["LA 15 Mary 3. 10-4.", "LA 15 Mary 3. 10-4.", 1]]}, "__e": [["LA 15 Mary 3. 10-4.", "LA 15 Mary 3. 10-4.", 1]]}, "__e": [["LA 15 Mary 3. 10-4.", "LA 15 Mary 3. 10-4.", 1], ["\"C'est un roger, Mary 3.\" 10-4, LA.", "'That's a roger, Mary 3.' 10-4, LA.", 1]]}, "code": {"__C": 1, "2": {"__C": 1, "section": {"__C": 1, "__e": [["Section 2, code 3. 10-4.", "Section 2, code 3. 10-4.", 1]]}, "__e": [["Section 2, code 3. 10-4.", "Section 2, code 3. 10-4.", 1]]}, "__e": [["Section 2, code 3. 10-4.", "Section 2, code 3. 10-4.", 1]]}, "__e": [["Section 2, code 3. 10-4.", "Section 2, code 3. 10-4.", 1], ["LA 15 Mary 3. 10-4.", "LA 15 Mary 3. 10-4.", 1], ["\"C'est un roger, Mary 3.\" 10-4, LA.", "'That's a roger, Mary 3.' 10-4, LA.", 1]]}, "euh": {"__C": 3, "__e": [["Euh, 10-4, Poncherello.", "Uh, 10-4, Poncherello.", 1], ["euh, 10-4.", "uh, 10-4.", 1]]}, "radio": {"__C": 3, "la": {"__C": 1, "a": {"__C": 1, "__e": [["- [A LA RADIO] 10-4 sherif, on est en chemin.", "- [ON RADIO] 10-4 sheriff, we're on our way.", 1]]}, "__e": [["- [A LA RADIO] 10-4 sherif, on est en chemin.", "- [ON RADIO] 10-4 sheriff, we're on our way.", 1]]}, "__e": [["Radio: 10-4.", "Radio: 10-4.", 1], ["[radio] 10-4.", "[radio] 10-4.", 1], ["- [A LA RADIO] 10-4 sherif, on est en chemin.", "- [ON RADIO] 10-4 sheriff, we're on our way.", 1]]}, "reçu": {"__C": 4, "bien": {"__C": 2, "__e": [["Bien reçu, 10-4.", "Well, 10-4.", 1]]}, "suite": {"__C": 1, "de": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout de suite. Reçu. 10-4, Big Daddy.", "She can.", 1]]}, "__e": [["Tout de suite. Reçu. 10-4, Big Daddy.", "She can.", 1]]}, "__e": [["Tout de suite. Reçu. 10-4, Big Daddy.", "She can.", 1]]}, "__e": [["Bien reçu, 10-4.", "Well, 10-4.", 1], ["Tout de suite. Reçu. 10-4, Big Daddy.", "She can.", 1]]}, "__e": [["Je vous recommande de ramener vos fesses ici et de faire votre job. 10-4.", "So I recommend you all get off your asses, get the hell up here, and do your jobs.", 1], ["D'accord, ne vous en faites pas, je vais m'en occuper moi-même. 10-4.", "All right, don't worry about it. I'll take care of myself. 10-4.", 1], ["10-4, unité 4, je vois un corps, mais je ne peux pas voir le visage.", "10-4, Unit Four, I see a body, but I can't make out a face, over.", 1]]}, "gratitudes": {"__C": 59, "nombreuses": {"__C": 1, "ses": {"__C": 1, "pour": {"__C": 1, "remercie": {"__C": 1}, "__e": [["Je remercie Tonila pour ses nombreuses gratitudes.", "I thank Tonila for his many gratitudes.", 1]]}, "__e": [["Je remercie Tonila pour ses nombreuses gratitudes.", "I thank Tonila for his many gratitudes.", 1]]}, "__e": [["Je remercie Tonila pour ses nombreuses gratitudes.", "I thank Tonila for his many gratitudes.", 1]]}, "ses": {"__C": 1, "envoyez": {"__C": 1, "vous": {"__C": 1, "de": {"__C": 1, "__e": [["Le premier ministre m'a demandé de vous envoyez ses gratitudes pour avoir arrêté l'attaque sur notre pays et est soulagé qu'une catastrophe internationale ait pu être évitée de peu.", "The Prime Minister has asked me to convey his gratitude to you for stopping the attack on our country and his relief that an international catastrophe was narrowly avoided.", 1]]}, "__e": [["Le premier ministre m'a demandé de vous envoyez ses gratitudes pour avoir arrêté l'attaque sur notre pays et est soulagé qu'une catastrophe internationale ait pu être évitée de peu.", "The Prime Minister has asked me to convey his gratitude to you for stopping the attack on our country and his relief that an international catastrophe was narrowly avoided.", 1]]}, "__e": [["Le premier ministre m'a demandé de vous envoyez ses gratitudes pour avoir arrêté l'attaque sur notre pays et est soulagé qu'une catastrophe internationale ait pu être évitée de peu.", "The Prime Minister has asked me to convey his gratitude to you for stopping the attack on our country and his relief that an international catastrophe was narrowly avoided.", 1]]}, "__e": [["Le premier ministre m'a demandé de vous envoyez ses gratitudes pour avoir arrêté l'attaque sur notre pays et est soulagé qu'une catastrophe internationale ait pu être évitée de peu.", "The Prime Minister has asked me to convey his gratitude to you for stopping the attack on our country and his relief that an international catastrophe was narrowly avoided.", 1]]}, "mes": {"__C": 1, "__e": [["Mes gratitudes.", "Gratitude.", 1]]}, "les": {"__C": 3, "dans": {"__C": 1, "impliqué": {"__C": 1, "plus": {"__C": 1, "__e": [["Je ne serai plus impliqué dans les gratitudes et les rancunes de la mafia.", "I'll no longer get involved in the underworld gratitudes and grudges.", 1]]}, "__e": [["Je ne serai plus impliqué dans les gratitudes et les rancunes de la mafia.", "I'll no longer get involved in the underworld gratitudes and grudges.", 1]]}, "__e": [["Je ne serai plus impliqué dans les gratitudes et les rancunes de la mafia.", "I'll no longer get involved in the underworld gratitudes and grudges.", 1]]}, "rendre": {"__C": 1, "pourrez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous pourrez rendre les gratitudes et les rancunes comme vous le souhaitez.", "You'll be able to repay gratitude or grudge as you wish.", 1]]}, "__e": [["Vous pourrez rendre les gratitudes et les rancunes comme vous le souhaitez.", "You'll be able to repay gratitude or grudge as you wish.", 1]]}, "__e": [["Vous pourrez rendre les gratitudes et les rancunes comme vous le souhaitez.", "You'll be able to repay gratitude or grudge as you wish.", 1]]}, "__e": [["Vous pourrez rendre les gratitudes et les rancunes comme vous le souhaitez.", "You'll be able to repay gratitude or grudge as you wish.", 1], ["Les gratitudes et les rancunes des générations précédentes, pourquoi devrions-nous laisser ceci affecter la prochaine génération ?", "To make sure that Yu'er has enough time to finish the job.", 1], ["Je ne serai plus impliqué dans les gratitudes et les rancunes de la mafia.", "I'll no longer get involved in the underworld gratitudes and grudges.", 1]]}, "leurs": {"__C": 1, "voir": {"__C": 1, "de": {"__C": 1, "fantastique": {"__C": 1, "__e": [["C'est fantastique de voir leurs gratitudes pour un peu de nourriture et quelques couvertures.", "It's amazing how thankful they were for a basket of food or some blankets.", 1]]}, "__e": [["C'est fantastique de voir leurs gratitudes pour un peu de nourriture et quelques couvertures.", "It's amazing how thankful they were for a basket of food or some blankets.", 1]]}, "__e": [["C'est fantastique de voir leurs gratitudes pour un peu de nourriture et quelques couvertures.", "It's amazing how thankful they were for a basket of food or some blankets.", 1]]}, "__e": [["C'est fantastique de voir leurs gratitudes pour un peu de nourriture et quelques couvertures.", "It's amazing how thankful they were for a basket of food or some blankets.", 1]]}, "de": {"__C": 52, "dettes": {"__C": 2, "les": {"__C": 1, "repayer": {"__C": 1, "__e": [["C'est juste qu'une majorité d'entre nous continuent de repayer les dettes de gratitudes ou de revanches et agissent comme notre nature nous le dicte.", "It's just that a majority of us are keen on repaying debts of gratitude or revenge and act as our nature dictates.", 1]]}, "__e": [["C'est juste qu'une majorité d'entre nous continuent de repayer les dettes de gratitudes ou de revanches et agissent comme notre nature nous le dicte.", "It's just that a majority of us are keen on repaying debts of gratitude or revenge and act as our nature dictates.", 1]]}, "des": {"__C": 1, "ont": {"__C": 1, "__e": [["Quand l'événement est trop grand, c'est inévitable que des personnes aient de la rancune les unes contre les autres et des gens ont des dettes de gratitudes mutuelles.", "When the event is too huge, it can't be helped for some people to have grudges against each other, some people to have debts of gratitude with each other.", 1]]}, "__e": [["Quand l'événement est trop grand, c'est inévitable que des personnes aient de la rancune les unes contre les autres et des gens ont des dettes de gratitudes mutuelles.", "When the event is too huge, it can't be helped for some people to have grudges against each other, some people to have debts of gratitude with each other.", 1]]}, "__e": [["C'est juste qu'une majorité d'entre nous continuent de repayer les dettes de gratitudes ou de revanches et agissent comme notre nature nous le dicte.", "It's just that a majority of us are keen on repaying debts of gratitude or revenge and act as our nature dictates.", 1], ["Quand l'événement est trop grand, c'est inévitable que des personnes aient de la rancune les unes contre les autres et des gens ont des dettes de gratitudes mutuelles.", "When the event is too huge, it can't be helped for some people to have grudges against each other, some people to have debts of gratitude with each other.", 1]]}, "inondées": {"__C": 50, "sont": {"__C": 50, "montagnes": {"__C": 50, "__e": [["♫ Les rivières et les montagnes sont inondées de gratitudes et de rancœurs ♫", "♫ The rivers and mountains are drenched with many gratitudes and grudges ♫", 1], ["♫ Les rivières et les montagnes sont inondées de gratitudes et de rancœurs ♫ ♫ Comment pourrais-je rester impassible ?", "♫ I'll ask to be together with you once more ♫", 1]]}, "__e": [["♫ Les rivières et les montagnes sont inondées de gratitudes et de rancœurs ♫", "♫ The rivers and mountains are drenched with many gratitudes and grudges ♫", 1], ["♫ Les rivières et les montagnes sont inondées de gratitudes et de rancœurs ♫ ♫ Comment pourrais-je rester impassible ?", "♫ I'll ask to be together with you once more ♫", 1]]}, "__e": [["♫ Les rivières et les montagnes sont inondées de gratitudes et de rancœurs ♫", "♫ The rivers and mountains are drenched with many gratitudes and grudges ♫", 1], ["♫ Les rivières et les montagnes sont inondées de gratitudes et de rancœurs ♫ ♫ Comment pourrais-je rester impassible ?", "♫ I'll ask to be together with you once more ♫", 1]]}, "__e": [["♫ Les rivières et les montagnes sont inondées de gratitudes et de rancœurs ♫ ♫ Comment pourrais-je rester impassible ?", "♫ I'll ask to be together with you once more ♫", 1], ["C'est juste qu'une majorité d'entre nous continuent de repayer les dettes de gratitudes ou de revanches et agissent comme notre nature nous le dicte.", "It's just that a majority of us are keen on repaying debts of gratitude or revenge and act as our nature dictates.", 1], ["Quand l'événement est trop grand, c'est inévitable que des personnes aient de la rancune les unes contre les autres et des gens ont des dettes de gratitudes mutuelles.", "When the event is too huge, it can't be helped for some people to have grudges against each other, some people to have debts of gratitude with each other.", 1]]}, "__e": [["C'est fantastique de voir leurs gratitudes pour un peu de nourriture et quelques couvertures.", "It's amazing how thankful they were for a basket of food or some blankets.", 1], ["Quand l'événement est trop grand, c'est inévitable que des personnes aient de la rancune les unes contre les autres et des gens ont des dettes de gratitudes mutuelles.", "When the event is too huge, it can't be helped for some people to have grudges against each other, some people to have debts of gratitude with each other.", 1], ["Le premier ministre m'a demandé de vous envoyez ses gratitudes pour avoir arrêté l'attaque sur notre pays et est soulagé qu'une catastrophe internationale ait pu être évitée de peu.", "The Prime Minister has asked me to convey his gratitude to you for stopping the attack on our country and his relief that an international catastrophe was narrowly avoided.", 1]]}}