{"partie": {"__C": 158694, "la": {"__C": 16160, "de": {"__C": 1761, "est": {"__C": 32, "on": {"__C": 3, "__e": [["-Excusez, on est de la partie, elle y est pour rien la petite dame.", "Excuse me, we were here. The lady isn't responsible for anything.", 1], ["Ne vous inquiétez pas, on est de la partie.", "Don't worry about us. We're on board.", 1], ["On est de la partie.", "We're gonna play.", 1]]}, "elle": {"__C": 3, "__e": [["A votre avis, elle est de la partie?", "So, what do you think? Are we looking at another player?", 1], ["- Elle est de la partie.", "- She's in. - That's a good thing?", 1], ["- Alors elle est de la partie.", "- Then she's in.", 1]]}, "__e": [["Tout le monde est de la partie.", "Everybody's doing it.", 1], ["Comment ça ? Qui est de la partie ?", "How friendly?", 1], ["Qui est de la partie avec vous?", "Who are you in on this with?", 1]]}, "fin": {"__C": 212, "voilà": {"__C": 2, "__e": [["Voilà, fin de la partie.", "There, game end.", 1]]}, "la": {"__C": 102, "__e": [["Ce que tu vois maintenant, n'est pas la fin de la partie.", "What you see now isn't the end of the game.", 1], ["Une de plus et c'est la fin de la partie.", "With one more out the game is over", 1], ["A la fin de la partie, le roi et le pion retournent dans la même boîte.", "At the end of the game, the king and the pawn go back in the same box.", 0]]}, "__e": [["Fin de la partie pour vous deux, vous avez joué avec le feu et vous vous êtes brulés avec.", "It's the end of the game for you both. You played with fire and you got burned by it.", 0], ["A la fin de la partie, le roi et le pion retournent dans la même boîte.", "At the end of the game, the king and the pawn go back in the same box.", 0], ["Fin de la partie.", "Game over.", 0]]}, "__e": [["Nous allons au cinéma. Tu es de la partie?", "We're going to the movies. Are you game?", 0], ["Fin de la partie.", "Game over.", 0], ["Je suis de la partie.", "I am game!", 0]]}, "dans": {"__C": 990, "est": {"__C": 17, "il": {"__C": 3, "__e": [["Il est dans la partie depuis longtemps.", "He's been playing for a while, and I wanna know where.", 1], ["Il est dans la partie.", "He's in the game.", 1], ["- Non, il est dans la partie est.", "- No. He is in the east wing.", 1]]}, "on": {"__C": 3, "__e": [["On est dans la partie libre du programme de ce soir.", "We're in the \"free party time\" of tonight's schedule.", 1], ["On est dans la partie depuis combien de temps ?", "How many years have we been doing this?", 1], ["On est dans la partie.", "We're in the game.", 1]]}, "__e": [["- Non, il est dans la partie est.", "- No. He is in the east wing.", 1], ["Hokkaïdo est dans la partie nord du Japon.", "Hokkaido is in the northern part of Japan.", 0], ["Ma maison est dans la partie nord de la ville.", "My house is in the northern part of the city.", 0]]}, "revenir": {"__C": 23, "de": {"__C": 7, "__e": [["C'est l'occasion de revenir dans la partie.", "This is our way to get back into the rotation.", 1], ["Il était temps de revenir dans la partie.", "It was time to get back into the game.", 1], ["Sur le fait de revenir dans la partie.", "I apologize, okay? The whole A-game thing.", 1]]}, "devrait": {"__C": 2, "__e": [["Mitch Yost devrait revenir dans la partie.", "Mitch yost should get back in the game.", 1]]}, "__e": [["Il était temps de revenir dans la partie.", "It was time to get back into the game.", 1], ["Il veut revenir dans la partie, pour de bon.", "Yeah, he wants back in the game and this time for good.", 1], ["Sur le fait de revenir dans la partie.", "I apologize, okay? The whole A-game thing.", 1]]}, "__e": [["Tom est resté dans la partie peu profonde de la piscine.", "Tom stayed in the shallow end of the pool.", 0], ["Comment puis-je aller dans la partie ouest de la ville ?", "How can I go to the west part of the city?", 0], ["Ma maison est dans la partie nord de la ville.", "My house is in the northern part of the city.", 0]]}, "c'est": {"__C": 1147, "et": {"__C": 22, "l'entreprise": {"__C": 1, "__e": [["- C'est la partie la plus belle de l'entreprise, et c'est la partie que vous ne voyez pas encore.", "- Well, how do you dump the stuff?", 1]]}, "mais": {"__C": 1, "__e": [["comme assez normal... mais, et c'est la partie importante... comme Romains,", "as fairly normal... but, and this is the important part... as Romans,", 1], ["Mais - et c'est la partie que je trouve la plus intéressante - vous avez en fait fait de ce film le plus grand succès montré ici.", "But —and this is the part that I find most interesting — you've actually made this film the most successful film ever shown here.", 1]]}, "__e": [["Et c'est la partie où j'ai du mal à comprendre.", "And that's the part I'm having a hard time understanding.", 1], ["Et c'est la partie qui fait mal.", "And it's the partthat hurts.", 1], ["Et c'est la partie que je vous dire que je vous fais confiance.", "And this is the part that I tell you that I trust you.", 1]]}, "que": {"__C": 43, "pense": {"__C": 7, "__e": [["Je pense que c'est la partie du tableau que je préfère.", "I think it's my favourite part of the painting.", 1], ["Je pense que c'est la partie sur New York.", "I think it's the part about New York.", 1], ["Je pense que c'est la partie la plus dure.", "I think that's the hardest part.", 1]]}, "parce": {"__C": 6, "__e": [["Parce que c'est la partie la plus difficile, croire que vous le méritez.", "'Cause that's the hardest part, believing you deserve it.", 1], ["Aussi parce que c'est la partie la plus dure à traiter et à manger.", "Another reason is because the head is difficult to process and eat.", 1], ["- Parce que c'est la partie la plus importante de l'année puis c'est sûr qu'on va perdre.", "- It's the biggest game of the year and we're going to lose.", 1]]}, "__e": [["Peut-être que c'est la partie facile.", "Maybe this is the easy part.", 1], ["Est-ce que c'est la partie où...", "Is this the piece where...", 1], ["Peut-être que c'est la partie vous ne pouvez pas prendre.", "Maybe that's the part you can't take.", 1]]}, "__e": [["C'est la partie difficile.", "That's the tough part.", 0], ["C'est la partie que je n'aime pas.", "That's the part I don't like.", 0], ["C'est la partie la plus difficile.", "That's the hardest part.", 0]]}, "__e": [["Ce n'est même pas la partie la pire.", "That's not even the worst part.", 0], ["Toi tu sais comment faire la partie.", "You sure know how to have a good time.", 0], ["Je suis de la partie.", "I am game!", 0]]}, "est": {"__C": 22684, "elle": {"__C": 12584, "quand": {"__C": 246, "et": {"__C": 12, "__e": [["Et quand elle est partie, j'étais heureuse d'être le numéro un.", "And when she left, I was happy to be number one.", 1], ["Et quand elle est partie... c'est comme si j'avais perdu mon père aussi.", "And when she went away I seemed to lose my father too.", 1], ["Et quand elle est partie...", "And when she left...", 1]]}, "bien": {"__C": 3, "__e": [["Elle allait bien quand elle est partie. Je vous assure.", "She was okay when she left, I swear.", 1], ["Notre témoin dit... qu'elle a eu peur, mais qu'elle allait bien quand elle est partie.", "Our witness said that she was scared, but she was okay when she drove away.", 1], ["Elle allait bien quand elle est partie.", "She was fine by the time she left.", 1]]}, "__e": [["\"Mais c'est quand elle est partie", "But it's when she'd gone and left me", 1], ["Même quand elle est partie, tu as dit ça.", "Even when she left, You said that.", 1], ["Je ne sais pas quand elle est partie.", "I don't know when she left.", 1]]}, "et": {"__C": 761, "levée": {"__C": 5, "__e": [["Un moment, elle s'est levée et elle est partie.", "At one point she got up and left.", 1], ["Et alors elle s'est levée et elle est partie.", "And then she just up and moved out.", 1], ["Je croyais qu'elle voulait un enfant de moi et puis, au matin, elle s'est levée et elle est partie.", "I thought she wanted to have a baby with me. But at the dawn she got up and left.", 1]]}, "elle": {"__C": 4, "__e": [["Elle nous a donné les 60 $ qu'elle avait sur elle et elle est partie.", "And she gave us all she had on her, like, 60 bucks and she left.", 1], ["Elle a pris l'argent que j'ai gagné pour elle et elle est partie!", "She took the money that I made for her and she left!", 1], ["On vient de chez elle et elle est partie.", "We just got back from the cabin, and she's gone.", 1]]}, "__e": [["- et elle est partie de là.", "-...and went on from there.", 1], ["Elle a fait ça et elle est partie sans rien dire ?", "She did this, and she left without saying anything?", 1], ["Elle a dit \"allez vous faire voir\" et elle est partie.", "She said screw this, and left.", 1]]}, "__e": [["Je me demande où elle est partie.", "I wonder where she has gone.", 0], ["Il lui a demandé de rester, mais elle est partie quand même.", "He asked her to stay, but she went anyway.", 0], ["Elle est partie il y a peu de temps.", "She left a little while ago.", 0]]}, "qu'elle": {"__C": 1197, "maintenant": {"__C": 49, "mais": {"__C": 4, "__e": [["J'en aurais parlé à maman, mais maintenant qu'elle est partie, et qu'il n'y a plus de femme, ici...", "I would've asked Mom too... but it is more important now because she is no longer here. There isn't a woman in the house anymore.", 1], ["Mais maintenant qu'elle est partie, j'ai pensé que je devrais te les donner.", "But now that she's gone, I thought I should give them to you.", 1], ["Mais maintenant qu'elle est partie...", "And now that she's gone...", 1]]}, "fille": {"__C": 1, "__e": [["Tu sais, je l'attendais, cette semaine sans ma fille Maintenant qu'elle est partie, je sais plus quoi faire", "I was really looking forward to my daughter spending the week with her mother, and now that she's gone, I don't know what to do with myself.", 1]]}, "__e": [["Je peux vous le dire maintenant qu'elle est partie.", "I can tell you now that she's gone.", 1], ["Maintenant qu'elle est partie, je ne sais pas... si elle le sait ?", "Now that she's gone off, I'm not sure... what she knows.", 1], ["Maintenant qu'elle est partie, je peux faire ce que je veux.", "Now that she's gone,", 1]]}, "depuis": {"__C": 84, "parlé": {"__C": 3, "__e": [["Je ne lui ai pas parlé depuis qu'elle est partie en Suède", "Haven't talked since she moved to Sweden.", 1], ["- Tu lui as parlé depuis qu'elle est partie ?", "- Have you talked to her since she left?", 1], ["On a pas parlé depuis qu'elle est partie, et pas une fois.", "No, we haven't spoken since she left, and not once.", 1]]}, "et": {"__C": 3, "__e": [["Ma mère m'a toujours fait souffrir, et depuis qu'elle est partie, c'est pire.", "I suffered my whole life because of my mother, and now that she's gone, I suffer even more.", 1], ["Et depuis qu'elle est partie ?", "And since she's been gone?", 1], ["- Bon, et depuis qu'elle est partie ?", "- Well, what about now she's gone?", 1]]}, "__e": [["On a pas parlé depuis qu'elle est partie, et pas une fois.", "No, we haven't spoken since she left, and not once.", 1], ["Nous n'avons plus eu de nouvelles de cette personne depuis qu'elle est partie en Amérique.", "Nothing has been heard from him since he left for America.", 0], ["Depuis qu'elle est partie, il a perdu son sourire.", "Since she left he has lost his smile.", 0]]}, "__e": [["Depuis qu'elle est partie, il a perdu son sourire.", "Since she left he has lost his smile.", 0], ["Elle devrait être là maintenant parce qu'elle est partie il y a une heure.", "She should be there now because she left an hour ago.", 0], ["Tout ce que je sais, c'est qu'elle est partie la semaine dernière.", "All I know is that she left last week.", 0]]}, "mère": {"__C": 452, "ma": {"__C": 196, "que": {"__C": 19, "__e": [["Et maintenant que ma mère est partie... il est la seule famille qui me reste.", "And now, with my mother gone... he's the only family I have left.", 1], ["Maintenant que ma mère est partie, je n'ai plus de famille.", "Now that my mother's gone, I don't have any more family.", 1], ["C'est pour ça que ma mère est partie.", "Yeah, well, interesting is why Mum left.", 1]]}, "quand": {"__C": 13, "__e": [["Quand ma mère est partie, j'ai eu envie de partir avec elle.", "As my mother left, I longed to go with her.", 1], ["Je me sens comme... quand ma mère est partie ça a changé quelque chose entre nous.", "You know, I feel like after my mother left, everything changed between us.", 1], ["Mais... tu as été là pour moi quand ma mère est partie.", "But you were always there for me. Especially when my mom left.", 1]]}, "__e": [["Ma mère est partie faire des emplettes.", "My mother has gone shopping.", 0], ["Ma mère est partie au salon de beauté.", "My mother has gone to the beauty shop.", 0], ["Ma mère est partie faire des courses.", "My mother has gone shopping.", 0]]}, "ta": {"__C": 95, "que": {"__C": 11, "__e": [["Tu vois ce que je dois manger depuis que ta mère est partie?", "See what I get to eat since your mother left?", 1], ["- C'est vrai que ta mère est partie ?", "Is it true your mother's gone?", 1], ["Bon, j'ai vu que ta mère est partie.", "NOW, LOOK, I SAW YOUR MOM WAS GONE.", 1]]}, "quand": {"__C": 10, "__e": [["Quand ta mère est partie, j'ai eu peur.", "When Mom left, I was really scared.", 1], ["Quand ta mère est partie, je l'ai fait.", "When your mom left, I gave you space.", 1], ["Comme quand ta mère est partie avec toi.", "Like when your mother left with you.", 1]]}, "__e": [["Il a dit : \"Ta mère est partie.", "He said, \"Your mother left.", 1], ["Je le sais, ta mère est partie.", "I knew everything, your mom is gone.", 1], ["Ta mère est partie, mais tu nous a toujours.", "Your mama's gone, but you still got us.", 1]]}, "__e": [["Sa mère est partie faire des courses.", "Her mother has gone shopping.", 0], ["Ma mère est partie faire des courses.", "My mother has gone shopping.", 0], ["Mère est partie faire des courses avec mon frère.", "Mother went shopping with my brother.", 0]]}, "__e": [["Je me demande où elle est partie.", "I wonder where she has gone.", 0], ["Il lui a demandé de rester, mais elle est partie quand même.", "He asked her to stay, but she went anyway.", 0], ["Elle est partie il y a peu de temps.", "She left a little while ago.", 0]]}, "une": {"__C": 16844, "c'est": {"__C": 790, "et": {"__C": 14, "du": {"__C": 1}, "l'amour": {"__C": 1, "__e": [["tu vois, quand un homme et une femme tombe amoureux, l'homme mes son pénis dans le vagin de la femme sa s'appelle faire l'amour, et c'est une partie de ce qui est derrière l'amour", "Well, you see, when a man and a woman fall in love, the man puts his penis in the woman's vagina. It's called lovemaking, and it's part of being in love.", 1]]}, "__e": [["Et c'est une partie de l'histoire!", "And that's part of the story!", 1], ["Et c'est une partie du problème.", "And this is part of the problem. [ chuckles ]", 1], ["Et c'est une partie de vous.", "And it's part of you...", 1]]}, "que": {"__C": 48, "parce": {"__C": 5, "__e": [["Je l'aime bien parce que c'est une partie de mon corps qui fonctionne tout à fait normalement.", "I do like it, because it's one of the parts of my body which functions totally normally.", 1], ["Parce que c'est une partie de l'histoire.", "Because it is a part of history.", 1], ["PARCE QUE C'EST UNE PARTIE DE LA VIE.", "BECAUSE THAT'S A PART OF LIFE.", 1]]}, "pense": {"__C": 7, "__e": [["C'est ça, je pense que c'est une partie d'un numéro de téléphone.", "Right. I figure, like, part of a phone number.", 1], ["Je pense que c'est une partie de mon devoir.", "I think of this as a part of my duty.", 1], ["- Je pense que c'est une partie du problème.", "- l think that's part of the problem.", 1]]}, "__e": [["Tu peux te dire que c'est une partie de mon boulot.", "You might even say that's part of my job.", 1], ["- Je pense que c'est une partie du problème.", "- l think that's part of the problem.", 1], ["PARCE QUE C'EST UNE PARTIE DE LA VIE.", "BECAUSE THAT'S A PART OF LIFE.", 1]]}, "__e": [["Mais ce n'est pas tout. Tatoeba n'est pas seulement un répertoire de phrases ouvert, collaboratif et multilingue. C'est une partie de l'écosystème que nous voulons créer.", "But that's not the whole picture. Tatoeba is not just an open, collaborative, multilingual dictionary of sentences. It's part of an ecosystem that we want to build.", 0], ["C'est une partie du problème.", "That's part of the problem.", 0], ["C'est une partie de mon travail.", "That's part of my job.", 0]]}, "et": {"__C": 220, "cartes": {"__C": 1, "de": {"__C": 1, "__e": [["Nouveau jeu de cartes et une partie honnête", "With a new deck.. ...and an honest deal.", 1]]}, "__e": [["- Elle a ton pot aux cartes... et une partie de tes couilles, ça te suffit pas?", "She's got your luck at cards, and she inherited some of your guts. Satisfied?", 1], ["Nouveau jeu de cartes et une partie honnête", "With a new deck.. ...and an honest deal.", 1]]}, "juin": {"__C": 1, "__e": [["Juin et une partie de juillet.", "In June and part of July.", 1]]}, "__e": [["Et une partie de moi pense que je ne sais pas ce que tu veux.", "And part of me thinks that I don't know what you want.", 1], ["Un poêle me réchauffe et une partie d'échecs me tient compagnie : malgré les efforts héroïques du fou, les blancs vont perdre ce soir.", "A stove keeps me warm and a game of chess keeps me company: despite the heroic efforts of the bishop, white will lose tonight.", 0], ["On peut tromper tout le peuple un certain temps, et une partie du peuple tout le temps, mais on ne peut pas tromper tout le peuple tout le temps.", "You can fool all the people some of the time, and some of the people all the time, but you cannot fool all the people all the time.", 0]]}, "a": {"__C": 261, "y": {"__C": 212, "il": {"__C": 167, "__e": [["Il y a une partie de moi qui...", "There's another part of me that's...", 1], ["Il y a une partie de moi en toi !", "This is my truth. Inside of you is a part of me!", 1], ["Il y a une partie de vous qui ...", "There's a part of you that...", 1]]}, "qu'il": {"__C": 26, "__e": [["Cela veut dire que... qu'il y a une partie pour moi.", "That means that I am entitled to a part of it.", 1], ["Je sens qu'il y a une partie de toi que je ne connais pas du tout.", "I feel like there's a whole other you I don't know at all.", 1], ["Tout ce que je peux dire, c'est qu'il y a une partie de ma vie dont je ne peux pas parler...", "All i can say is, There's a part of my life that i can't talk about... at all.", 1]]}, "__e": [["Il y a une partie de moi qui...", "There's another part of me that's...", 1], ["Il y a une partie de moi en toi !", "This is my truth. Inside of you is a part of me!", 1], ["Il y a une partie de vous qui ...", "There's a part of you that...", 1]]}, "on": {"__C": 18, "m'attend": {"__C": 1, "__e": [["Ma femme m'attend. On a une partie de Donjons et Dragons.", "We're having \"Dungeons and Dragons\" night.", 1]]}, "80": {"__C": 1, "__e": [["Elle date du milieu des années 80, on a une partie de la plaque seulement. Et le conducteur ?", "Oldsmobile, mid-'80s, partial plate only.", 1]]}, "__e": [["On a une partie en cours ici.", "We got a game here.", 1], ["On a une partie à jouer.", "Got a game to play.", 1], ["Et maintenant, on a une partie à faire.", "If you'll excuse me, we've got a game to play.", 1]]}, "__e": [["Il y a une partie de moi qui...", "There's another part of me that's...", 1], ["Il y a une partie de moi en toi !", "This is my truth. Inside of you is a part of me!", 1], ["Il y a une partie de vous qui ...", "There's a part of you that...", 1]]}, "__e": [["Ça n'a pas exactement été une partie de plaisir.", "It wasn't exactly a piece of cake.", 0], ["C'est une partie du problème.", "That's part of the problem.", 0], ["C'est une partie de mon travail.", "That's part of my job.", 0]]}, "fait": {"__C": 16339, "ça": {"__C": 4956, "mais": {"__C": 186, "dur": {"__C": 3, "__e": [["C'est dur, mais ça fait partie de ta formation, c'est sûrement le plus dur.", "I know this is tough, but this is part of your training, probably the toughest part.", 1], ["Ça a été dur, mais ça fait partie des risques.", "I struggled with it, but, you know, divorce comes with the territory now.", 1], ["Je sais que c'est dur, mais ça fait partie du boulot.", "I know it's hard, but it's part of the job.", 1]]}, "ça": {"__C": 3, "__e": [["On déteste faire ça, mais ça fait partie du job.", "You know, you hate to do it, but it's part of the job.", 1], ["On n'avait pas prévu ça, mais ça fait partie du jeu.", "We hadn't planned that, but it's part of the game.", 1], ["Je suis pas que ça, mais ça fait partie de moi.", "It ain't all of it, but that's me.", 1]]}, "__e": [["Mais ça fait partie de ce que vous êtes.", "But it's part of what you are.", 1], ["Si, mais ça fait partie de ce que je dois faire.", "Yes, I do have other things to do. But this is part of what I do.", 1], ["Je suis pas que ça, mais ça fait partie de moi.", "It ain't all of it, but that's me.", 1]]}, "que": {"__C": 283, "parce": {"__C": 17, "__e": [["Parce que ça fait partie de mon boulot.", "I guess you could say it's sort of my job.", 1], ["Parce que ça fait partie de toi, et... et je t'aime vraiment bien.", "Because it's part of you, and... and I really like you.", 1], ["Mais pas parce que ça fait partie de mon travail.", "But not because it's part of my job.", 1]]}, "pense": {"__C": 26, "__e": [["Je pense que ça fait partie des choses qui viennent de moi.", "I think that falls squarely in the category of things that I brought into the marriage.", 1], ["Je pense que ça fait partie du plaisir.", "I think that's part of the thrill.", 1], ["Je pense que ça fait partie du problème.", "I think that's part of the problem.", 1]]}, "__e": [["Mais pas parce que ça fait partie de mon travail.", "But not because it's part of my job.", 1], ["Je sais, mais je crois que ça fait partie du problème.", "Yeah, I know that, but I think that's part of the problem.", 1], ["Et que tu sais que ça fait partie de mon travail.", "And that you know it's part of my job.", 1]]}, "__e": [["Ça fait partie du travail.", "It's all in a day's work.", 0], ["Ça fait partie de mon travail.", "It's part of my job.", 0], ["Ça fait partie de la vie.", "It's part of life.", 0]]}, "il": {"__C": 1390, "mais": {"__C": 32, "nom": {"__C": 2, "__e": [["Je connais pas son nom, mais il fait partie d'un gang armé.", "Don't have a name, but he's part of a stick-up crew.", 1]]}, "oui": {"__C": 3, "__e": [["Oui, mais il fait partie de notre équipe, Dom.", "That doesn't matter, because he's part of the team.", 1], ["Oui, mais il fait partie du groupe.", "Yeah, but he's in the band.", 1], ["Oui, mais il fait partie de la famille.", "Well, I know, but he's family.", 1]]}, "__e": [["On n'a pas le même sang, mais il fait partie de la famille.", "Okay, just because he isn't blood doesn't change my feelings.", 1], ["Oui, mais il fait partie de la famille.", "Well, I know, but he's family.", 1], ["Mais il fait partie de vous.", "But your crime is a part of you.", 1]]}, "et": {"__C": 21, "responsable": {"__C": 1, "__e": [["Il est un peu à l'ouest, mais il est responsable et il fait partie de la famille.", "He's a little out there, but he's responsible and he's family.", 1]]}, "oh": {"__C": 2, "__e": [["Oh, et il fait partie de \"l'élite\" de Detroit.", "Oh, and he just happens to be one of Detroit's finest.", 1]]}, "__e": [["- Et il fait partie de la famille.", "And he's family.", 1], ["Et il fait partie de moi.", "And it's a part of me.", 1], ["- Et il fait partie de vous.", "- Mm-hmm. - And he's a part of you.", 1]]}, "__e": [["Il fait partie de l'équipe.", "He is on the team.", 0], ["Il fait partie d'une grande famille.", "He belongs to a big family.", 0], ["Il fait partie de mes amis.", "He is included among my friends.", 0]]}, "en": {"__C": 502, "ça": {"__C": 76, "et": {"__C": 7, "__e": [["Il y a des choses, en tant que mère, que je peux ne pas réaliser, mais en tant que principale, je dois faire avec, et ça en fait partie.", "There are some things, as a mom, that I can overlook, but that as an administrator, I have to deal with, and this is one of them.", 1], ["- C'est une scène de crime et ça en fait partie donc c'est au FBI maintenant.", "- This is a crime scene and that is part of it, so all of this is FBI now.", 1], ["Et ça en fait partie.", "And this is part of it.", 1]]}, "que": {"__C": 6, "__e": [["Oui peut être que ça en fait partie.", "Yes, maybe that's a part of it.", 1], ["Bien que ça en fait partie.", "Although there is that.", 1], ["Je sais que ça en fait partie, oui.", "I do realize that that's part of the reason, too.", 1]]}, "__e": [["-Oui, eh bien, ça en fait partie mais il n'y a pas que ça.", "-Yes, well, I guess that's part of it, but it's not all of it.", 1], ["Je sais que ça en fait partie, oui.", "I do realize that that's part of the reason, too.", 1], ["Je ne sais même pas si ça en fait partie.", "I don't even know if this is part of it. - Maybe we're stuck in here.", 1]]}, "elle": {"__C": 26, "si": {"__C": 1, "__e": [["Mon amie a besoin de savoir si elle en fait partie.", "My friend needs to know if she's on it.", 1], ["Si, elle en fait partie.", "Yes we do.", 1]]}, "fait": {"__C": 1, "__e": [["En fait elle en fait partie, c'est tout.", "She's just a part of it.", 1]]}, "__e": [["Elle en fait partie, c'est tout.", "She was just part of it.", 1], ["- Elle en fait partie n'est ce pas ?", "- She's one of them, isn't she?", 1], ["En fait elle en fait partie, c'est tout.", "She's just a part of it.", 1]]}, "__e": [["Je ne sais même pas si ça en fait partie.", "I don't even know if this is part of it. - Maybe we're stuck in here.", 1], ["Ces temps derniers, Israël et l'Iran ont vraiment très peu de choses en commun, mais l'espéranto en fait partie.", "Recently, Israel and Iran have very few things in common, but Esperanto is one of them.", 0], ["Cela en fait partie.", "That's part of it.", 0]]}, "__e": [["Ça fait partie de mon travail.", "It's part of my job.", 0], ["La mort fait partie de la vie.", "Death is part of life.", 0], ["Ça fait partie de la vie.", "It's part of life.", 0]]}, "pas": {"__C": 3550, "fais": {"__C": 511, "ne": {"__C": 285, "je": {"__C": 190, "__e": [["Je ne fais pas partie de ses admirateurs.", "I'm not a fan.", 0], ["Je ne fais pas partie de leur bande.", "I'm not one of them.", 0], ["Je ne fais pas partie de leur groupe.", "I'm not one of them.", 0]]}, "tu": {"__C": 89, "__e": [["Tu ne fais pas partie de ma vie et je n'ai pas besoin de toi !", "I don't have you in my life and I don't need you!", 1], ["Tu ne fais pas partie de tout ça.", "You're not a part of that yet.", 1], ["Tu veux dire que tu ne fais pas partie de ça ?", "You expect me to believe you're not a part of this?", 1]]}, "__e": [["Je ne fais pas partie de ses admirateurs.", "I'm not a fan.", 0], ["Je ne fais pas partie de leur bande.", "I'm not one of them.", 0], ["Je ne fais pas partie de leur groupe.", "I'm not one of them.", 0]]}, "n'en": {"__C": 133, "je": {"__C": 76, "__e": [["Je sais quelque chose, mais je n'en fais pas partie.", "Okay. I know something about the stickup guys, but I ain't part of it.", 1], ["Je ne sais pas, je n'en fais pas partie.", "I don't know. They don't want me to be a part of it.", 1], ["Si je n'en fais pas partie, je n'ai rien à faire avec.", "I don't want anything to do with this family.", 1]]}, "tu": {"__C": 55, "__e": [["J'ai une vie ici, et tu n'en fais pas partie.", "I have a life here, and it doesn't include you.", 1], ["Je sais avec qui j'ai été, et tu n'en fais pas partie.", "Look, I know with whom I state and you are not one.", 1], ["Tu n'en fais pas partie.", "You're out of it.", 0]]}, "__e": [["Si je n'en fais pas partie, je n'ai rien à faire avec.", "I don't want anything to do with this family.", 1], ["Je sais avec qui j'ai été, et tu n'en fais pas partie.", "Look, I know with whom I state and you are not one.", 1], ["Tu n'en fais pas partie.", "You're out of it.", 0]]}, "__e": [["Je ne fais pas partie de leur bande.", "I'm not one of them.", 0], ["Je ne fais pas partie de leur groupe.", "I'm not one of them.", 0], ["Tu n'en fais pas partie.", "You're out of it.", 0]]}, "fait": {"__C": 1109, "ne": {"__C": 755, "ça": {"__C": 187, "__e": [["Et il a peur, parce que ça ne fait pas partie de lui.", "And he's scared because it's not a part of him.", 1], ["Ça ne fait pas partie de vous.", "That's not part of you.", 1], ["Ça ne fait pas partie de ma juridiction.", "That's not in my bailiwick.", 0]]}, "il": {"__C": 66, "__e": [["Il ne fait pas partie de ça.", "He's not part of this.", 1], ["Il ne fait pas partie de la...", "He is not part of the...", 1], ["Il ne fait pas partie de notre groupe.", "He's not in our group.", 0]]}, "__e": [["Cela ne fait pas partie de l'accord.", "That's not part of the deal.", 0], ["Cela ne fait pas partie du plan.", "That's not part of the plan.", 0], ["Il ne fait pas partie de notre groupe.", "He's not in our group.", 0]]}, "n'en": {"__C": 235, "il": {"__C": 19, "__e": [["Ne me dites pas, il n'en fait pas partie?", "Don't tell me, darling, he's not one of those?", 1], ["Non, il n'en fait pas partie.", "No. He's not one of them.", 1], ["Et il n'en fait pas partie.", "It doesn't include him.", 1]]}, "ça": {"__C": 7, "__e": [["- Non, ça n'en fait pas partie !", "- It's not part of the play!", 1], ["- Non, ça, ça n'en fait pas partie.", "IS IT YOUR JOB TO FEEL UP YOUR ADVISEES? NO.", 1], ["Et ça.... ça n'en fait pas partie.", "And this... is not it.", 1]]}, "__e": [["Je sais pas, mais on n'en fait pas partie.", "I don't know, but you and I were not included.", 1], ["C'est mon père qui n'en fait pas partie et je veux que ça reste comme ça.", "It's my father who isn't, and that's the way I want to keep it.", 1], ["Il y a beaucoup de gens talentueux dans notre ville, mais Tom n'en fait pas partie.", "There are many talented people in our city, but Tom isn't one of them.", 0]]}, "__e": [["Il y a beaucoup de gens talentueux dans notre ville, mais Tom n'en fait pas partie.", "There are many talented people in our city, but Tom isn't one of them.", 0], ["Cela ne fait pas partie du plan.", "That's not part of the plan.", 0], ["Il ne fait pas partie de notre groupe.", "He's not in our group.", 0]]}, "faisait": {"__C": 383, "ne": {"__C": 299, "il": {"__C": 11, "__e": [["Il ne faisait pas partie du plan.", "He wasn't part of the plan.", 1], ["Il ne faisait pas partie de quelque grand plan.", "It wasn't part of some grand plan.", 1], ["Il ne faisait pas partie de notre famille.", "He wasn't part of our family.", 1]]}, "ça": {"__C": 113, "__e": [["Je sais que ça ne faisait pas partie de mon partie.", "I know this wasn't a part of my plan.", 1], ["Ça ne faisait pas partie du marché !", "That wasn't part of the deal!", 0], ["Je suis sûr que ça ne faisait pas partie du plan.", "I'm sure that wasn't part of the plan.", 0]]}, "__e": [["Ça ne faisait pas partie du marché !", "That wasn't part of the deal!", 0], ["Cela ne faisait pas partie du plan.", "That wasn't part of the plan.", 0], ["Je suis sûr que ça ne faisait pas partie du plan.", "I'm sure that wasn't part of the plan.", 0]]}, "n'en": {"__C": 33, "il": {"__C": 4, "__e": [["Mes parents m'ont beaucoup appris mais il n'en faisait pas partie.", "My parents taught me a lot of things but that was not one of them.", 1], ["- Il n'en faisait pas partie.", "HE WASN'T A SEAL.", 1], ["Non, il n'en faisait pas partie.", "No, he wasn't in on it.", 1]]}, "ceci": {"__C": 1, "__e": [["Ceci n'en faisait pas partie.", "This was not among them.", 1]]}, "__e": [["Bien sûr j'ai compris qu'il n'en faisait pas partie.", "And of course I understood that, okay, he's not a part of it.", 1], ["Tu as dit beaucoup de choses... mais \"pardon\" n'en faisait pas partie.", "You've said a lot of things, but \"sorry\" wasn't one of them.", 1], ["Peut-être... ou peut-être qu'il n'en faisait pas partie du tout.", "Maybe... or maybe he was not part of it at all.", 1]]}, "__e": [["Ça ne faisait pas partie du marché !", "That wasn't part of the deal!", 0], ["Cela ne faisait pas partie du plan.", "That wasn't part of the plan.", 0], ["Je suis sûr que ça ne faisait pas partie du plan.", "I'm sure that wasn't part of the plan.", 0]]}, "__e": [["Tu n'en fais pas partie.", "You're out of it.", 0], ["Il ne fait pas partie de notre groupe.", "He's not in our group.", 0], ["Elle n'est pas partie.", "She didn't leave.", 0]]}, "faire": {"__C": 6660, "en": {"__C": 972, "pas": {"__C": 134, "ne": {"__C": 14, "__e": [["Vous êtes sûr de ne pas en faire partie ?", "Are you're not a part of his activities?", 1], ["Vous avez de la chance de ne pas en faire partie.", "You are lucky you don't belong, if you ask me.", 1], ["Je peux ne pas en faire partie ?", "Can I not be a part of it?", 1]]}, "veux": {"__C": 50, "__e": [["- Je suis d'accord, et je ne veux pas en faire partie.", "- I agree with you, and I would never be a part of it.", 1], ["Je sais, et je ne veux pas en faire partie.", "Right.", 1], ["Je ne sais pas ce que tu fais ici, mais je ne veux pas en faire partie.", "I don't know what it is you're doing here, but I don't want any part of it.", 1]]}, "__e": [["- Je suis d'accord, et je ne veux pas en faire partie.", "- I agree with you, and I would never be a part of it.", 1], ["Je sais, et je ne veux pas en faire partie.", "Right.", 1], ["Je ne sais pas ce que tu fais ici, mais je ne veux pas en faire partie.", "I don't know what it is you're doing here, but I don't want any part of it.", 1]]}, "veux": {"__C": 104, "tu": {"__C": 18, "__e": [["Tu veux en faire partie ou pas ?", "You want in on this or not?", 1], ["Tu veux en faire partie n'est ce pas ?", "Do i?", 1], ["Je veux dire, si tu veux en faire partie.", "I mean, if you want in.", 1]]}, "je": {"__C": 85, "__e": [["Parce que c'est ta vie et je veux en faire partie.", "Because this is your life and I want to be a part of it.", 1], ["Je crois vraiment en ce que tu fais ici, je veux en faire partie.", "No, no. I really believe in what you're doing here and I want to be a part of it.", 1], ["Je ne sais pas si je veux en faire partie.", "I don't know if I want to be part", 1]]}, "__e": [["Je veux dire, si tu veux en faire partie.", "I mean, if you want in.", 1], ["Je crois vraiment en ce que tu fais ici, je veux en faire partie.", "No, no. I really believe in what you're doing here and I want to be a part of it.", 1], ["Je ne sais pas si je veux en faire partie.", "I don't know if I want to be part", 1]]}, "__e": [["Je ne sais pas ce que c'est mais est-ce que je peux en faire partie ?", "I don't know what you're up to, but can I join?", 1], ["Je ne sais pas ce que tu fais ici, mais je ne veux pas en faire partie.", "I don't know what it is you're doing here, but I don't want any part of it.", 1], ["Tom voulait en faire partie.", "Tom wanted to be part of that.", 0]]}, "de": {"__C": 1251, "l'impression": {"__C": 53, "eu": {"__C": 11, "__e": [["J'ai eu l'impression de faire partie de la famille toute la journée.", "I've been cocky all day because I was one of the family! Nix, baby.", 1], ["Grâce à vous, j'ai eu l'impression de faire partie de quelque chose de grand.", "You've made me feel a part of something, something big.", 1], ["J'ai eu l'impression de faire partie de la famille.", "It made me feel like part of the family.", 1]]}, "j'ai": {"__C": 8, "__e": [["J'ai l'impression de faire partie de cette famille.", "And I feel like", 1], ["Quand j'ai l'impression de faire partie de ta famille, de ta vie...", "Every moment I feel like I'm part of your family, part of your life,", 1], ["J'ai l'impression de faire partie de la famille.", "It feels like I'm part of the family.", 0]]}, "__e": [["J'ai plus l'impression de faire partie de tout ça.", "I just don't feel a part of it any more.", 1], ["Je n'ai pas l'impression de faire partie de cette nouvelle personne que tu es, et c'est peut-être juste ça, mais...", "I don't feel like I'm a part of this new person that you are, and maybe that's just what it is, - but...", 1], ["J'ai l'impression de faire partie de la famille.", "It feels like I'm part of the family.", 0]]}, "chance": {"__C": 26, "la": {"__C": 14, "__e": [["Vous avez la chance de faire partie de quelque chose maintenant...", "You have the chance To be a part of something now...", 1], ["- Tu as la chance de faire partie de...", "You have the chance here to be part of...", 1], ["Ici, tu as la chance de faire partie de quelque chose de plus grand que toi.", "Here you have the chance to be part of something much bigger than yourself.", 1]]}, "une": {"__C": 5, "__e": [["PREMIER BUT Il était important pour moi de trouver mon jeu et de l'amener à un certain niveau pour avoir une chance de faire partie de l'équipe.", "It was important for me to find my game and get my game to a certain level to, you know, have a chance to be on the team.", 1], ["Maintenant que je suis blessé, t'as une chance de faire partie des sept.", "I'm injured now, so you have a chance of being one of the seven.", 1], ["J'ai encore une chance de faire partie de cette famille ?", "Have I still got a chance to be part of this family?", 1]]}, "__e": [["Vous avez la chance de faire partie de quelque chose maintenant...", "You have the chance To be a part of something now...", 1], ["- Tu as la chance de faire partie de...", "You have the chance here to be part of...", 1], ["Ici, tu as la chance de faire partie de quelque chose de plus grand que toi.", "Here you have the chance to be part of something much bigger than yourself.", 1]]}, "__e": [["Je suis fier de faire partie de ce projet.", "I am proud to be a part of this project.", 0], ["J'ai l'impression de faire partie de la famille.", "It feels like I'm part of the family.", 0], ["Tu n'as pas besoin de faire partie de tout ça.", "You don't have to be a part of this.", 0]]}, "pas": {"__C": 294, "veux": {"__C": 80, "ne": {"__C": 68, "__e": [["Et je ne veux pas faire partie de ça !", "And I will not be part of that!", 1], ["Je ne veux pas faire partie de ça, je veux être ça.", "I don't want to be a part of it. I want to be it.", 1], ["C'est pour ça que je ne veux pas faire partie de ça.", "That's why I wanted to be a part of this.", 1]]}, "je": {"__C": 12, "__e": [["Je veux pas faire partie de ton monde.", "I don't wanna be a part of your world.", 1], ["Ouais, je veux pas faire partie de ça.", "Yeah, I don't wanna be part of that.", 1], ["Je veux pas faire partie de ça.", "I don't want to be a part of this.", 1]]}, "__e": [["Et je ne veux pas faire partie de ça !", "And I will not be part of that!", 1], ["Je ne veux pas faire partie de ça, je veux être ça.", "I don't want to be a part of it. I want to be it.", 1], ["C'est pour ça que je ne veux pas faire partie de ça.", "That's why I wanted to be a part of this.", 1]]}, "ne": {"__C": 30, "de": {"__C": 20, "__e": [["C'est dur de ne pas faire partie de sa vie.", "It's tough when you're not around.", 1], ["C'est juste... ça me manque de ne pas faire partie de la vie de ma fille.", "I just... miss being part of my daughter's life.", 1], ["Et j'ai besoin de ne pas faire partie de ça.", "And I need to not be part of this.", 1]]}, "pour": {"__C": 2, "__e": [["Je ne sais pas... pourquoi je te crie dessus pour ne pas faire partie de ma vie... au lieu... d'admettre que je ne sais pas comment faire partie de la tienne.", "I don't know... Why I yell at you For not being in my life Instead of...", 1], ["Gibbs est trop impliqué dans la partie - pour ne pas faire partie de l'équipe.", "Gibbs has too much skin in the game to leave off the team.", 1]]}, "__e": [["C'est juste... ça me manque de ne pas faire partie de la vie de ma fille.", "I just... miss being part of my daughter's life.", 1], ["Tu sais... ne pas faire partie de tout ça... n'est pas le problème.", "You know... Not being part of all that... that's not the problem.", 1], ["Et j'ai besoin de ne pas faire partie de ça.", "And I need to not be part of this.", 1]]}, "__e": [["Et je ne veux pas faire partie de ça !", "And I will not be part of that!", 1], ["Je ne veux pas faire partie de ça, je veux être ça.", "I don't want to be a part of it. I want to be it.", 1], ["C'est pour ça que je ne veux pas faire partie de ça.", "That's why I wanted to be a part of this.", 1]]}, "__e": [["Je veux faire partie de la solution, pas du problème.", "I want to be part of the solution, not part of the problem.", 0], ["J'ai l'impression de faire partie de la famille.", "It feels like I'm part of the family.", 0], ["Tu n'as pas besoin de faire partie de tout ça.", "You don't have to be a part of this.", 0]]}, "__e": [["Elle est partie il y a peu de temps.", "She left a little while ago.", 0], ["Je suis de la partie.", "I am game!", 0], ["C'est pour ça que je suis partie.", "That's why I left.", 0]]}, "lourds": {"__C": 2309, "poids": {"__C": 492, "des": {"__C": 168, "monde": {"__C": 68, "du": {"__C": 68, "__e": [["C'est le champion du monde des poids lourds ! Il veut se battre contre lui.", "Heavyweight champion of the world, and he wants a shot.", 1], ["Oui, mais à l'époque, t'avais été cinq fois champion du monde des poids lourds si je me trompe pas.", "Yes, but at the time, you had been five times heavyweight champion of the world if I'm not mistaken.", 1], ["Avoir deux fils champions du monde des poids lourds, ce qui est incroyable, il y a une chance sur 20 millions que ça arrive,", "Your two sons to be heavyweight champions of the world which is, like, unbelievable, it's like a one-in-20-million chance of that happening.", 1]]}, "__e": [["C'est le champion du monde des poids lourds ! Il veut se battre contre lui.", "Heavyweight champion of the world, and he wants a shot.", 1], ["Oui, mais à l'époque, t'avais été cinq fois champion du monde des poids lourds si je me trompe pas.", "Yes, but at the time, you had been five times heavyweight champion of the world if I'm not mistaken.", 1], ["Avoir deux fils champions du monde des poids lourds, ce qui est incroyable, il y a une chance sur 20 millions que ça arrive,", "Your two sons to be heavyweight champions of the world which is, like, unbelievable, it's like a one-in-20-million chance of that happening.", 1]]}, "titre": {"__C": 7, "en": {"__C": 3, "__e": [["La fierté de Philadelphie, l'Étalon italien, et le champion du monde en titre des poids lourds, Rocky Balboa.", "The pride of Philadelphia, the Italian Stallion, and the reigning heavyweight champion of the world, Rocky Balboa.", 1], ["Il pèse 92 kilos, le champion du monde en titre des poids lourds, Rocky Balboa.", "Weighing 202lb, the reigning heavyweight champion of the world, Rocky Balboa.", 1], ["Dans le coin bleu, avec un poids de 108 kilos, le frappeur fou de Chicago, le champion du monde en titre des poids lourds,", "Out of the blue corner, weighing 237lb, the hard-punching pedlar from Chicago, the reigning heavyweight champion of the world,", 1]]}, "le": {"__C": 3, "__e": [["Match pour le titre des poids lourds de la conférence des morts-vivants.", "Undead Conference Heavyweight Title Match.", 1], ["Match pour le titre des poids lourds de la conférence des créatures.", "Creature Conference Heavyweight Title Match.", 1], ["Le titre des poids lourds est en jeu ce soir.", "The heavyweight title fight's tonight.", 1]]}, "__e": [["Ce match du titre des poids lourds pourrait bien être le plus mémorable.", "Welcome to this heavyweight title fight, which may be the most memorable of all.", 1], ["Match pour le titre des poids lourds de la conférence des créatures.", "Creature Conference Heavyweight Title Match.", 1], ["Le titre des poids lourds est en jeu ce soir.", "The heavyweight title fight's tonight.", 1]]}, "__e": [["Avoir deux fils champions du monde des poids lourds, ce qui est incroyable, il y a une chance sur 20 millions que ça arrive,", "Your two sons to be heavyweight champions of the world which is, like, unbelievable, it's like a one-in-20-million chance of that happening.", 1], ["Stop ! - Tu seras peut-être bien le champion des poids lourds de notre pays, mais t'es une honte pour lui !", "You may be the heavyweight champion of our country, but you're a disgrace to it!", 1], ["- La question que se pose la police, c'est... est-ce que ces gars sont des poids lourds ou est-ce que c'est une bande de petits joueurs?", "What's your point? - A question the police are asking. Is... are these guys the real deal?", 1]]}, "monde": {"__C": 57, "du": {"__C": 57, "championnat": {"__C": 5, "__e": [["Le Championnat du Monde Poids Lourds des Durs !", "The Heavyweight Hard-On Championship of the World!", 1], ["La ville de New York est très fière... d'organiser le championnat du monde poids lourds.", "New York is proud and honored to have this heavyweight championship.", 1], ["Le combat du Championnat du monde poids lourds va bientôt commencer !", "We're almost all set to go for that World Heavyweight Championship fight.", 1]]}, "champion": {"__C": 40, "__e": [["\"J'ai ici un jeune garçon qui un jour sera champion du monde poids lourds.", "He said, \"I got a young kid here\" who's gonna be the heavyweight champ of the world some day.\"", 1], ["Le titre de champion du monde poids lourds est en jeu. Le plus grand titre du monde du sport.", "Both fighters fighting... for the heavyweight championship of the world... the greatest title in all of sports,", 1], ["OK, je te mets au défi de te battre contre moi pour le titre de champion du monde poids lourds.", "Aight. I challenge you for the heavyweight championship of the world.", 1]]}, "__e": [["\"J'ai ici un jeune garçon qui un jour sera champion du monde poids lourds.", "He said, \"I got a young kid here\" who's gonna be the heavyweight champ of the world some day.\"", 1], ["Le titre de champion du monde poids lourds est en jeu. Le plus grand titre du monde du sport.", "Both fighters fighting... for the heavyweight championship of the world... the greatest title in all of sports,", 1], ["OK, je te mets au défi de te battre contre moi pour le titre de champion du monde poids lourds.", "Aight. I challenge you for the heavyweight championship of the world.", 1]]}, "__e": [["\"J'ai ici un jeune garçon qui un jour sera champion du monde poids lourds.", "He said, \"I got a young kid here\" who's gonna be the heavyweight champ of the world some day.\"", 1], ["Le titre de champion du monde poids lourds est en jeu. Le plus grand titre du monde du sport.", "Both fighters fighting... for the heavyweight championship of the world... the greatest title in all of sports,", 1], ["OK, je te mets au défi de te battre contre moi pour le titre de champion du monde poids lourds.", "Aight. I challenge you for the heavyweight championship of the world.", 1]]}, "de": {"__C": 41, "combat": {"__C": 6, "grand": {"__C": 1, "__e": [["Soirée boxe, ici l'Empire Pool, à Wembley et voici le grand combat de poids lourds entre Jack Bodell, champion poids lourds de l'Empire britannique et M. Kenneth Clark.", "And features the main heavyweight bout Between jack bodell, british and empire heavyweight champion And sir kenneth clark.", 1], ["Mesdames et messieurs... un grand combat de poids lourds en dix reprises... opposant le champion de la flotte du Pacifique... qui met en jeu son titre de poids lourd... un boxeur de 99 kg...", "Ladies and gentlemen, the main event of the evening: Ten rounds of heavyweight boxing. Introducing the heavyweight champion of the Pacific Fleet  and one of California's contenders for the heavyweight crown  at 196 pounds, Sailor Rigazzo.", 1]]}, "un": {"__C": 5, "__e": [["C'est un combat de poids lourds entre deux concurrents qui vont bien au-delà de leur devoir.", "It's a heavyweight battle between two competitors who go above and beyond the call of duty.", 1], ["Ou juste avant un combat de poids lourds.", "Or, right before a heavyweight fight.", 1], ["Ça a dû être un combat de poids lourds.", "It must have been a heavyweight bout in here.", 1]]}, "__e": [["C'est un combat de poids lourds entre deux concurrents qui vont bien au-delà de leur devoir.", "It's a heavyweight battle between two competitors who go above and beyond the call of duty.", 1], ["Ou juste avant un combat de poids lourds.", "Or, right before a heavyweight fight.", 1], ["Ça a dû être un combat de poids lourds.", "It must have been a heavyweight bout in here.", 1]]}, "chauffeur": {"__C": 5, "vilain": {"__C": 1, "__e": [["Si vous aviez été un vilain chauffeur de poids lourds, j'aurais peut-être continué.", "If you were some fat-ass truck driver, I might have kept driving.", 1]]}, "un": {"__C": 3, "__e": [["J'en étais arrivé à un point où un chauffeur de poids lourds venait me réveiller et me propulsait sous la douche, pour me mettre ensuite dans la voiture... où je faisais la sieste durant le trajet pour aller aux studios.", "It would get to the point literally where a teamster was coming, turning on the shower, waking me up, and hustling me toward the shower, and getting me in the car, and I'd catch a nap on the way into work.", 1], ["Je suis un chauffeur de poids lourds à la retraite, et je, j'ai coupé le circuit de freins de la voiture de ce bâtard.", "I'm a retired teamster, and I, uh, I cut the brake lines on the bastard's car.", 1], ["Cinq minutes avant que notre témoin clé était censé témoigner et à un demi bloc du tribunal, il est tué par un chauffeur de poids lourds ?", "Five minutes before our key witness is supposed to testify... and half a block away from your courtroom, he is killed by teamsters driving a truck?", 1]]}, "__e": [["Si vous aviez été un vilain chauffeur de poids lourds, j'aurais peut-être continué.", "If you were some fat-ass truck driver, I might have kept driving.", 1], ["Je suis un chauffeur de poids lourds à la retraite, et je, j'ai coupé le circuit de freins de la voiture de ce bâtard.", "I'm a retired teamster, and I, uh, I cut the brake lines on the bastard's car.", 1], ["Cinq minutes avant que notre témoin clé était censé témoigner et à un demi bloc du tribunal, il est tué par un chauffeur de poids lourds ?", "Five minutes before our key witness is supposed to testify... and half a block away from your courtroom, he is killed by teamsters driving a truck?", 1]]}, "__e": [["Cinq minutes avant que notre témoin clé était censé témoigner et à un demi bloc du tribunal, il est tué par un chauffeur de poids lourds ?", "Five minutes before our key witness is supposed to testify... and half a block away from your courtroom, he is killed by teamsters driving a truck?", 1], ["On a une partie sur les vélo, un truc sur le stress des chauffeurs de poids lourds qui font beaucoup de route et le reste, ben il ressemble un peu à ça.", "We've a piece on bicycles, we've something on the stresses of long-distance lorry driving... ..and the rest of it sort of looks like this.", 1], ["Mon truc, c'était le vol de poids lourds. Pour mon dernier coup, j'étais complètement défoncé. Un mec a pas voulu donner ses clés, alors j'ai tiré.", "I was on the way but last time I told him that if you do not want to have problems, you have to give up keys.", 1]]}, "__e": [["Il n'a pas le titre, mais pour toute la Russie et pour beaucoup dans le monde, il est le vrai champion poids lourds.", "He does not have the belt, but to everyone here in Russia and to many around the world, he is the true heavyweight champion.", 1], ["- La question que se pose la police, c'est... est-ce que ces gars sont des poids lourds ou est-ce que c'est une bande de petits joueurs?", "What's your point? - A question the police are asking. Is... are these guys the real deal?", 1], ["Mais je savais aussi que pour Joe et le reste du monde, pour le mettre dans la bonne direction, qu'il fallait quelques poids lourds, des gens avec qui il soit bien, pour ne pas avoir l'impression d'être de retour au lycée,", "But I also knew that for Joe and for the world at large to put him in the right frame that you needed some heavyweight people with him, that he'd feel comfortable with, that he wouldn't feel like he was going back to high school.", 1]]}, "sont": {"__C": 174, "ils": {"__C": 53, "et": {"__C": 2, "pouvez": {"__C": 1, "__e": [["... sur la plateforme, comme vous le pouvez, et ils sont lourds !", "however you can to Your platform. And that are heavy.", 1]]}, "__e": [["Et ils sont lourds.", "And they're heavy.", 1], ["... sur la plateforme, comme vous le pouvez, et ils sont lourds !", "however you can to Your platform. And that are heavy.", 1], ["Et ils sont lourds comme de la merde.", "And they're heavy as shit.", 1]]}, "mais": {"__C": 3, "grands": {"__C": 1, "__e": [["Ils sont pas très grands, mais ils sont lourds.", "They're not that big, but they are heavy.", 1]]}, "__e": [["Mais ils sont lourds.", "But they're heavy.", 1], ["Ils sont pas très grands, mais ils sont lourds.", "They're not that big, but they are heavy.", 1]]}, "__e": [["Non, ils sont lourds. Je vais les prendre.", "No, these are heavy, I'll take them.", 1], ["Ils sont pas très grands, mais ils sont lourds.", "They're not that big, but they are heavy.", 1], ["- Ils sont lourds, aussi, alors ne-- je veux dire...", "- they're heavy, too, so don't- You can't even pick an appetizer, much less a house. - I mean...", 1]]}, "trucs": {"__C": 5, "ces": {"__C": 5, "wow": {"__C": 1, "__e": [["Wow, ces trucs sont lourds. [Rires]", "Wow, these things are heavy.", 1]]}, "attendez": {"__C": 1, "__e": [["Attendez, ces trucs sont lourds.", "Hold on. These are heavy.", 1]]}, "__e": [["Ces trucs sont lourds.", "These suckers are heavy.", 1], ["Wow, ces trucs sont lourds. [Rires]", "Wow, these things are heavy.", 1], ["Attendez, ces trucs sont lourds.", "Hold on. These are heavy.", 1]]}, "__e": [["Ces trucs sont lourds.", "These suckers are heavy.", 1], ["Wow, ces trucs sont lourds. [Rires]", "Wow, these things are heavy.", 1], ["Attendez, ces trucs sont lourds.", "Hold on. These are heavy.", 1]]}, "sacs": {"__C": 8, "ces": {"__C": 5, "__e": [["- Ces sacs sont lourds !", "Oh, these bags are heavy.", 1], ["Ces sacs sont lourds comme des cadavres.", "These bags are heavy like corpses.", 1]]}, "les": {"__C": 2, "et": {"__C": 1, "__e": [["Là, c'est le rayon nourriture pour chiens qu'il faut réapprovisionner tout le temps et les sacs sont lourds.", "So this is the dog food section, and you have to restock it... all the time, and the bags can be really heavy.", 1]]}, "__e": [["Là, c'est le rayon nourriture pour chiens qu'il faut réapprovisionner tout le temps et les sacs sont lourds.", "So this is the dog food section, and you have to restock it... all the time, and the bags can be really heavy.", 1], ["Les sacs sont lourds, Johnson ?", "The bags heavy, Johnson?", 1]]}, "__e": [["Non, tes sacs sont lourds.", "No, your bags are heavy.", 1], ["Ces sacs sont lourds comme des cadavres.", "These bags are heavy like corpses.", 1], ["Est-ce que vos sacs sont lourds ?", "Are your bags heavy?", 1]]}, "__e": [["Mais vous ne les aimez pas, vous dites qu'ils sont lourds.", "But you don't like them  you say they're heavy...", 1], ["Les haltères sont lourds.", "The barbells are heavy.", 0], ["Ces livres sont lourds.", "These books are heavy.", 0]]}, "de": {"__C": 102, "subi": {"__C": 9, "a": {"__C": 3, "vaisseau": {"__C": 1, "__e": [["Mais le vaisseau a subi de lourds dommages.", "But the ship sustained heavy damage.", 1]]}, "colossus": {"__C": 1, "__e": [["Le Colossus a subi de lourds dommages.", "Ma'am, the Colossus Dish has sustained heavy damage.", 1]]}, "__e": [["Votre corps a subi de lourds traumatismes.", "Your body has suffered great damage.", 1], ["Le vaisseau 42 a subi de lourds dégâts !", "Ship 42 has sustained heavy damage!", 1], ["Mais le vaisseau a subi de lourds dommages.", "But the ship sustained heavy damage.", 1]]}, "avons": {"__C": 2, "nous": {"__C": 2, "__e": [["Nous avons subi de lourds dégâts.", "We've taken heavy damage and are in need of repair, over.", 1], ["Nous avons subi de lourds dommages. Même si le palais de chasse est facile à défendre et difficile à attaquer, ils n'ont pas d'autre endroit pour se retirer.", "Although the hunting palace is easy to defend and hard to attack, bu they have no way out.", 1]]}, "__e": [["Nous avons subi de lourds dégâts.", "We've taken heavy damage and are in need of repair, over.", 1], ["Nous avons subi de lourds dommages. Même si le palais de chasse est facile à défendre et difficile à attaquer, ils n'ont pas d'autre endroit pour se retirer.", "Although the hunting palace is easy to defend and hard to attack, bu they have no way out.", 1]]}, "__e": [["Mais le vaisseau a subi de lourds dommages.", "But the ship sustained heavy damage.", 1], ["Cette fois, l'armée Qing Li doit avoir subi de lourds dommages.", "This time, the Qingli army must have incurred much damage.", 1], ["Nous avons subi de lourds dommages. Même si le palais de chasse est facile à défendre et difficile à attaquer, ils n'ont pas d'autre endroit pour se retirer.", "Although the hunting palace is easy to defend and hard to attack, bu they have no way out.", 1]]}, "avec": {"__C": 4, "puissants": {"__C": 1, "tranquillisants": {"__C": 1, "__e": [["Des tranquillisants puissants avec de lourds effets secondaires ils ont trente ans.", "Heavy duty prescription tranquilizers with massive side-effects expired thirty years ago.", 1]]}, "__e": [["Des tranquillisants puissants avec de lourds effets secondaires ils ont trente ans.", "Heavy duty prescription tranquilizers with massive side-effects expired thirty years ago.", 1]]}, "cache-cache": {"__C": 1, "à": {"__C": 1, "__e": [["Essayez de courir et de jouer à cache-cache (avec de lourds pots dans vos mains) !", "Try running and playing hide-and-seek (with heavy containers in your hands)!", 1]]}, "__e": [["Essayez de courir et de jouer à cache-cache (avec de lourds pots dans vos mains) !", "Try running and playing hide-and-seek (with heavy containers in your hands)!", 1]]}, "__e": [["Il y a une attaque aérienne avec de lourds bombardements", "There is an air strike with heavy bombarding", 1], ["Essayez de courir et de jouer à cache-cache (avec de lourds pots dans vos mains) !", "Try running and playing hide-and-seek (with heavy containers in your hands)!", 1], ["Et j'ai fait du football, de la course, de la boxe, je fais beaucoup de randonnée avec de lourds sacs sur le dos, en montagne, en altitude, mais j'ai à manger, à boire, je peux m'arrêter, faire autre chose.", "And I played football, ran track, was a boxer. I do a lot of big hiking with heavy packs on my back in mountains, in high altitude, but, you know, I've got food, I've got water. I can stop and do whatever.", 1]]}, "par": {"__C": 4, "__e": [["'Par de lourds moments'", "Are the moments...", 1]]}, "__e": [["De lourds nuages étaient suspendus en l'air.", "Heavy clouds were suspended in the air.", 0], ["De lourds piliers sont nécessaires pour soutenir le pont.", "Heavy posts are needed to sustain this bridge.", 0], ["Déjà fatigué, un âne transpire sous le poids de lourds sacs de grains.", "Already fatigued, an ass sweats under the weight of heavy sacks of grain.", 0]]}, "trop": {"__C": 154, "sont": {"__C": 47, "ils": {"__C": 19, "seul": {"__C": 1, "__e": [["Il n'aurait pu le faire seul. Ils sont trop lourds.", "He couldn't have done that alone, they were too heavy.", 1]]}, "porte": {"__C": 1, "__e": [["Mais devant la porte, ils sont trop lourds.", "Oh well! But - in the door! They are too heavy!", 1]]}, "__e": [["Ils sont trop lourds pour moi, mais ensemble...", "They're too heavy to carry by myself, but with your help...", 1], ["Il n'aurait pu le faire seul. Ils sont trop lourds.", "He couldn't have done that alone, they were too heavy.", 1], ["Ils sont trop lourds. Je ne sais pas comment faire.", "They're too heavy, I'm still trying to figure out what to do.", 1]]}, "sacs": {"__C": 3, "les": {"__C": 1, "__e": [["Qu'est-ce que ça peut te faire si j'avale un insecte ou si j'arrive pas à ranger mes bagages ou si les sacs sont trop lourds?", "Why do you care if I eat a bug or not, whether or not I can put my luggage in the overhead bin, or if I struggle to carry the drinks by myself?", 1]]}, "ses": {"__C": 2, "__e": [["Ses sacs sont trop lourds.", "Her bags are too heavy.", 1]]}, "__e": [["Qu'est-ce que ça peut te faire si j'avale un insecte ou si j'arrive pas à ranger mes bagages ou si les sacs sont trop lourds?", "Why do you care if I eat a bug or not, whether or not I can put my luggage in the overhead bin, or if I struggle to carry the drinks by myself?", 1], ["Ses sacs sont trop lourds.", "Her bags are too heavy.", 1]]}, "__e": [["Ils sont trop lourds pour moi, mais ensemble...", "They're too heavy to carry by myself, but with your help...", 1], ["Il n'aurait pu le faire seul. Ils sont trop lourds.", "He couldn't have done that alone, they were too heavy.", 1], ["Ils sont trop lourds. Je ne sais pas comment faire.", "They're too heavy, I'm still trying to figure out what to do.", 1]]}, "êtes": {"__C": 11, "vous": {"__C": 11, "pas": {"__C": 1, "__e": [["Je peux pas, vous êtes trop lourds !", "I can't, you are too heavy!", 1]]}, "voyons": {"__C": 1, "__e": [["- Ben voyons! - Vous êtes trop lourds!", "- That's what I figured.", 1]]}, "__e": [["- Ben voyons! - Vous êtes trop lourds!", "- That's what I figured.", 1], ["- Vous êtes trop lourds pour moi !", "-l can't hold both of you!", 1], ["Je peux pas, vous êtes trop lourds !", "I can't, you are too heavy!", 1]]}, "__e": [["- Ben voyons! - Vous êtes trop lourds!", "- That's what I figured.", 1], ["- Vous êtes trop lourds pour moi !", "-l can't hold both of you!", 1], ["Je peux pas, vous êtes trop lourds !", "I can't, you are too heavy!", 1]]}, "est": {"__C": 27, "on": {"__C": 27, "dangereux": {"__C": 1, "__e": [["C'est trop dangereux, on est trop lourds.", "- It's not safe! We're too heavy!", 1]]}, "remonter": {"__C": 1, "__e": [["Il ne peut pas remonter. On est trop lourds !", "She won't pull up, we're too heavy!", 1]]}, "__e": [["- On est trop lourds, à deux.", "- It won't hold us both.", 1], ["C'est trop dangereux, on est trop lourds.", "- It's not safe! We're too heavy!", 1], ["Il ne peut pas remonter. On est trop lourds !", "She won't pull up, we're too heavy!", 1]]}, "__e": [["- On est trop lourds, à deux.", "- It won't hold us both.", 1], ["C'est trop dangereux, on est trop lourds.", "- It's not safe! We're too heavy!", 1], ["Il ne peut pas remonter. On est trop lourds !", "She won't pull up, we're too heavy!", 1]]}, "__e": [["Pour ça et parce que si c'est trop lourds, je tombe en arrière, compris ?", "That and if it's too heavy, I fall backwards, okay?", 1], ["Mais quand ça devient vraiment sérieux... ces trucs sont vraiment trop lourds, donc... merci quand même, gamin.", "But at the end of the day, when push comes to shove, - they're just too damn heavy! So... Thanks just the same, kid.", 1], ["La maison est tout ce que je pourrais porter, tout ce que je n'ai pas pu, car les souvenirs étaient trop lourds, tout mon art, cartes de Noël, prix, photos de bébé, tous les endroits où je ne peux plus aller.", "Home is all the things I could carry, everything I couldn't, for even the memories were too heavy, all my art, Christmas letters, awards, baby pictures, all the places I can no longer visit.", 1]]}, "plus": {"__C": 132, "sont": {"__C": 17, "nôtres": {"__C": 1, "les": {"__C": 1, "__e": [["- Oui. mais les nôtres sont plus lourds.", "-Yes, but ours outweigh them.", 1]]}, "__e": [["- Oui. mais les nôtres sont plus lourds.", "-Yes, but ours outweigh them.", 1]]}, "ils": {"__C": 4, "commencer": {"__C": 1, "__e": [["Pour commencer, ils sont plus lourds.", "For one thing they're heavier.", 1]]}, "non": {"__C": 1, "__e": [["Non, ils sont plus lourds.", "No, it's heavier.", 1]]}, "__e": [["Ils sont plus durs à transporter, car ils sont plus lourds, mais ça vaut le coup.", "I mean, they're harder to carry around 'cause they're heavier, but they're worth it.", 1], ["Ils sont plus lourds qu'ils en ont l'air.", "They're heavier than they look.", 1], ["Ils ont l'air plus lourd que ce qu'ils devraient être, et McGee veut savoir de combien ils sont plus lourds.", "They seem heavier than they should be, and McGee wants to know just how much heavier.", 1]]}, "__e": [["Ces deux poids morts sont plus lourds que cette femme.", "I'm just saying that those two deadweight bodies are ten percent heavier than that woman.", 1], ["Plus de la moitié de ces livres sont plus lourds.", "More than half of these books are heavier.", 1], ["Ils ont l'air plus lourd que ce qu'ils devraient être, et McGee veut savoir de combien ils sont plus lourds.", "They seem heavier than they should be, and McGee wants to know just how much heavier.", 1]]}, "les": {"__C": 31, "même": {"__C": 3, "corps": {"__C": 1, "__e": [["les neutrinos traversent tous les corps, même les plus lourds.", "Normally neutrinos pass right through ordinary matter, no matter how dense.", 1]]}, "sacrifices": {"__C": 1, "__e": [["Tous vos sacrifices, même les plus lourds, seront récompensés par la liberté retrouvée d'Eldia.", "All your comrade's sacrifices are about to bear fruit at last. Eldia will be free.", 1]]}, "__e": [["Tous vos sacrifices, même les plus lourds, seront récompensés par la liberté retrouvée d'Eldia.", "All your comrade's sacrifices are about to bear fruit at last. Eldia will be free.", 1], ["les neutrinos traversent tous les corps, même les plus lourds.", "Normally neutrinos pass right through ordinary matter, no matter how dense.", 1], ["même les plus lourds?", "No matter how dense?", 1]]}, "sont": {"__C": 3, "morts": {"__C": 1, "__e": [["Les poids morts sont les plus lourds.", "Dead weight is the hardest weight to move.", 1]]}, "blancs": {"__C": 1, "__e": [["Les globules blancs sont les plus lourds, puis les rouges, les plaquettes et le plasma.", "White blood cells are the heaviest, then the red cells, then platelets and plasma.", 1]]}, "__e": [["Les globules blancs sont les plus lourds, puis les rouges, les plaquettes et le plasma.", "White blood cells are the heaviest, then the red cells, then platelets and plasma.", 1], ["Lesquels sont les plus lourds ?", "Show me the heavy ones.", 1], ["Les poids morts sont les plus lourds.", "Dead weight is the hardest weight to move.", 1]]}, "__e": [["\"Quels sont les jours les plus lourds ?\"", "\"What days, you think, are the more... like, the heavier days?\"", 1], ["Je pense que c'est le secteur avec les dégâts les plus lourds.", "I think this is the area of heaviest damage.", 1], ["La famille qu'on laisse chez soi est un des poids les plus lourds qu'on traîne.", "Leaving your family at home is one of the hardest things to do.", 1]]}, "en": {"__C": 12, "plus": {"__C": 12, "de": {"__C": 12, "__e": [["Vos yeux... sont de plus en plus lourds.", "Your eyes are getting heavier.", 1], ["Ils sont de plus en plus lourds, trop.", "They're getting heavier...", 1], ["Le problème avec les secrets, c'est qu'ils deviennent de plus en plus lourds.", "Thing about carrying around secrets is they have a tendency to get heavier.", 1]]}, "__e": [["Vos yeux... sont de plus en plus lourds.", "Your eyes are getting heavier.", 1], ["Ils sont de plus en plus lourds, trop.", "They're getting heavier...", 1], ["Le problème avec les secrets, c'est qu'ils deviennent de plus en plus lourds.", "Thing about carrying around secrets is they have a tendency to get heavier.", 1]]}, "__e": [["Vos yeux... sont de plus en plus lourds.", "Your eyes are getting heavier.", 1], ["Ils sont de plus en plus lourds, trop.", "They're getting heavier...", 1], ["Le problème avec les secrets, c'est qu'ils deviennent de plus en plus lourds.", "Thing about carrying around secrets is they have a tendency to get heavier.", 1]]}, "__e": [["Vous pourriez en porter de plus lourds si vous vouliez, mais pourquoi faire ?", "I'm sure you can manage bigger ones if you wanted to, but why should you?", 1], ["Passé 40 ans, il est très difficile de tomber enceinte, même avec un traitement des plus lourds.", "And after turning 40, it's very difficult to become pregnant even with the most aggressive fertility treatment.", 1], ["Nous étions tous plus lourds à l'époque avant que le truc du corps ne commence.", "The fun's just started.", 1]]}, "métaux": {"__C": 121, "des": {"__C": 26, "contient": {"__C": 2, "encre": {"__C": 1, "__e": [["Leur encre contient des métaux lourds.", "Prison tats often contain inks with heavy metals.", 1]]}, "qui": {"__C": 1, "__e": [["Si c'est de l'eau qui contient des métaux lourds dedans, ils mettent des filtres à charbon en face d'elle.", "If it's water that's got heavy metals in it, they put charcoal filters in front of it.", 1]]}, "__e": [["Leur encre contient des métaux lourds.", "Prison tats often contain inks with heavy metals.", 1], ["Si c'est de l'eau qui contient des métaux lourds dedans, ils mettent des filtres à charbon en face d'elle.", "If it's water that's got heavy metals in it, they put charcoal filters in front of it.", 1]]}, "cause": {"__C": 2, "à": {"__C": 2, "__e": [["Toute cette zone est industrialisée. La nappe phréatique de la région est polluée par la production, les forages et les puits de pétrole. À cause des métaux lourds, du baryum, présent dans les liquides de forage, de l'arsenic, du cadmium, du chrome, du plomb.", "This whole area produces and the groundwater is contaminated from the production, from the drilling, from the oil pits in this entire area, contaminated with a lot of the heavy metals like barium which is the weighting agent in drilling fluids,", 1], ["Et je vois toutes les connections, les oiseaux qui tombent du ciel à Washington à cause des métaux lourds qui viennent des usines chinoises.", "And I can see all this interconnectedness, birds falling from the sky in Washington because of the heavy metal pollution spewing out of the smokestacks in China.", 1]]}, "__e": [["Toute cette zone est industrialisée. La nappe phréatique de la région est polluée par la production, les forages et les puits de pétrole. À cause des métaux lourds, du baryum, présent dans les liquides de forage, de l'arsenic, du cadmium, du chrome, du plomb.", "This whole area produces and the groundwater is contaminated from the production, from the drilling, from the oil pits in this entire area, contaminated with a lot of the heavy metals like barium which is the weighting agent in drilling fluids,", 1], ["Et je vois toutes les connections, les oiseaux qui tombent du ciel à Washington à cause des métaux lourds qui viennent des usines chinoises.", "And I can see all this interconnectedness, birds falling from the sky in Washington because of the heavy metal pollution spewing out of the smokestacks in China.", 1]]}, "__e": [["Et ce n'est pas que des métaux lourds qu'il faut s'inquiéter.", "And it's not just heavy metals we should be worried about.", 1], ["Le médecin a trouvé des métaux lourds dans son sang.", "The doctor mentioned she had heavy metals in her blood.", 1], ["Tout ce que j'ai eu pour ça, c'est une fausse grossesse. des métaux lourds dans mon sang et un voyage manqué pour l'Irlande.", "All I got to show for it is a false pregnancy, heavy metals in my blood and a missed trip to Ireland.", 1]]}, "les": {"__C": 28, "et": {"__C": 5, "silice": {"__C": 1, "__e": [["La silice et les métaux lourds et leurs liens avec le cancer.", "Silica and heavy metals, and their links to cancer.", 1]]}, "acides": {"__C": 1, "__e": [["Il faut les éliminer proprement, sinon les acides et les métaux lourds s'en dégagent.", "Now batteries need to be disposed of properly, or else the acids and the heavy metals will leach out...", 1]]}, "__e": [["Le tournesol est un aliment et un médicament. Mais c'est aussi un hyper-accumulateur, ce qui signifie qu'il peut éliminer les radiations et les métaux lourds d'un sol contaminé.", "Yes, the sunflower is food and medicine, but it is also a hyperaccumulator, which means it can remove radiation and heavy metals from contaminated soil.", 1], ["Il faut les éliminer proprement, sinon les acides et les métaux lourds s'en dégagent.", "Now batteries need to be disposed of properly, or else the acids and the heavy metals will leach out...", 1], ["Et les métaux lourds.", "And heavy metals.", 1]]}, "tous": {"__C": 4, "testé": {"__C": 1, "__e": [["On a fait six recherches de toxiques, testé tous les métaux lourds, poisons, et agents bio auxquels on a pensé.", "We've run six complete tox screens, tested for every heavy metal, poison, and biological agent we can think of.", 1]]}, "disperser": {"__C": 1, "__e": [["Et le \"démontagnage\", va disperser tous les métaux lourds, le plomb, le cadmium, le sélénium, tout cela ayant le champ libre pour contaminer la nappe phréatique.", "That will support no vegetation, and the mountain tops, with the things in mountains, the heavy metals, the lead, cadmium, selenium and all that now is free to get out into the watershed.", 1]]}, "__e": [["On a fait six recherches de toxiques, testé tous les métaux lourds, poisons, et agents bio auxquels on a pensé.", "We've run six complete tox screens, tested for every heavy metal, poison, and biological agent we can think of.", 1], ["Là, on voit que ça fait remonter tous les métaux lourds :", "So, you can see it's bringing up all of the heavy metals.", 1], ["J'espère que tu es fan de métal parce que tous les métaux lourds vont juste ici au-dessus de ton trophée.", "I hope you are a heavy-metal fan, because all the heavy metals are going right here above your trophy.", 1]]}, "__e": [["Ce qui va vous manquer, si vous arrêtez le poisson, c'est les métaux lourds toxiques.", "Well, what you're gonna miss out on, if you stopped eating seafood, is you're gonna miss out on all that toxic heavy metal.", 1], ["Là, on voit que ça fait remonter tous les métaux lourds :", "So, you can see it's bringing up all of the heavy metals.", 1], ["J'espère que tu es fan de métal parce que tous les métaux lourds vont juste ici au-dessus de ton trophée.", "I hope you are a heavy-metal fan, because all the heavy metals are going right here above your trophy.", 1]]}, "aux": {"__C": 22, "intoxication": {"__C": 4, "une": {"__C": 1, "__e": [["C'est une intoxication aux métaux lourds.", "The symptoms all point to heavy metal poisoning.", 1]]}, "rien": {"__C": 1, "__e": [["- Rien. Intoxication aux métaux lourds.", "You think heavy metal toxicity.", 1]]}, "__e": [["- Rien. Intoxication aux métaux lourds.", "You think heavy metal toxicity.", 1], ["C'est une intoxication aux métaux lourds.", "The symptoms all point to heavy metal poisoning.", 1], ["Intoxication aux métaux lourds. Ça explique tout.", "Heavy metal poisoning explains everything.", 1]]}, "empoisonnement": {"__C": 5, "un": {"__C": 3, "__e": [["Tous sont causés par un empoisonnement aux métaux lourds.", "They're all caused by some form of heavy metal poisoning.", 1], ["Ça pourrait être un empoisonnement aux métaux lourds.", "It could be heavy metal poisoning.", 1], ["Elle m'a fait jurer de ne rien te dire, mais elle a un empoisonnement aux métaux lourds.", "She swore me up and down not to tell you, but... she has heavy metal poisoning.", 1]]}, "ongles": {"__C": 1, "__e": [["Il y a des stries sur ses ongles, empoisonnement aux métaux lourds.", "There are Mees lines on his fingernails, so now I'm thinking heavy metal poisoning.", 1]]}, "__e": [["Ça pourrait être un empoisonnement aux métaux lourds.", "It could be heavy metal poisoning.", 1], ["Saviez-vous que neuf patients sont morts d'un empoisonnement aux métaux lourds ?", "Did you know that nine patients died there from heavy metal poisoning?", 1], ["Elle m'a fait jurer de ne rien te dire, mais elle a un empoisonnement aux métaux lourds.", "She swore me up and down not to tell you, but... she has heavy metal poisoning.", 1]]}, "__e": [["Non, il n'a que 30 ans. Pas d'exposition aux métaux lourds...", "He's only 30 years old, and his job doesn't expose him to heavy metals or environmental--", 1], ["Un premier foyer a été testé positif aux métaux lourds et d'autres pourraient suivre.", "At least one Erie Harbor home has tested positive for heavy metals and many more could soon be at risk.", 1], ["Elle m'a fait jurer de ne rien te dire, mais elle a un empoisonnement aux métaux lourds.", "She swore me up and down not to tell you, but... she has heavy metal poisoning.", 1]]}, "__e": [["Et avec ça, un fort taux de métaux lourds. Ces cheveux ont plus de 100 ans.", "Add to that high concentrations of heavy metals, and your hair is over a hundred years old.", 1], ["Bien qu'il est simple de penser à une fuite de métaux lourds utilisés dans un environnement tel celui d'une usine, en réalité, ce n'est pas le cas.", "Many people believe that exposure to heavy metals... come from special environments like factories.", 1], ["À part ce produit que cette femme a utilisé, les autres n'ont pas de métaux lourds, n'est-ce pas ?", "Other than the product that the woman used, none of the other products had heavy metals, right?", 1]]}, "__e": [["J'ai un cahier pour chaque cours auquel je vais ce semestre. Ils sont très lourds.", "I have one textbook for each class that I have this term, so it is very heavy.", 0], ["Laissez-moi vous aider. Vos sacs ont l'air très lourds.", "Let me help you. Your bags look very heavy.", 0], ["Laissez-moi porter vos bagages. Vous devez être fatigué de ce voyage et ils doivent être lourds.", "Let me carry your baggage. You must be tired from the trip and it must be heavy.", 0]]}, "peste": {"__C": 4636, "la": {"__C": 2858, "comme": {"__C": 250, "fuir": {"__C": 8, "vous": {"__C": 2, "__e": [["On doit vous fuir comme la peste.", "And they would've run from you like the plague.", 1], ["Je croyais que je devais vous fuir comme la peste.", "Thought I was supposed to treat you like Typhoid Mary.", 1]]}, "les": {"__C": 2, "__e": [["Il faut les fuir comme la peste, ces vieux trucs-là.", "You should avoid these like the plague.", 1], ["La génération Z... oh la la. Il faut les fuir comme la peste.", "Gen Z-- whoa, boy-- avoid them like the clap.", 1], ["Il faut les fuir comme la peste.", "We can't just tell 'em to beat it. They won't listen.", 1]]}, "__e": [["Maintenant je dois fuir comme la peste toute relation.", "Right now I need to avoid a relationship like the plague.", 1], ["Je croyais que je devais vous fuir comme la peste.", "Thought I was supposed to treat you like Typhoid Mary.", 1], ["J'ai passé mon temps à le fuir comme la peste.", "I spend my time avoiding him like the plague.", 1]]}, "fuit": {"__C": 5, "me": {"__C": 2, "__e": [["Je n'ai pas le droit de savoir... pourquoi tout Blackford me fuit comme la peste ?", "Don't you think I have a right to know why everyone around Blackford treats me like I have the plague?", 1], ["Elle me fuit comme la peste.", "She acts like I'm contagious.", 1], ["Il me fuit comme la peste.", "He's avoiding me like the plague.", 1]]}, "la": {"__C": 1, "__e": [["À présent elle sort plus, elle va plus à l'école, personne la regarde, on la fuit comme la peste. La police la garde jour et nuit.", "Now she stays home, no more school, everybody avoids her like the plague, and she needs police protection.", 1]]}, "__e": [["Il me fuit comme la peste.", "He's avoiding me like the plague.", 1], ["Tu le portes depuis 10 ans, et la chance te fuit comme la peste !", "You've worn that jacket for over 10 years and luck has never even remotely come near you.", 1], ["À présent elle sort plus, elle va plus à l'école, personne la regarde, on la fuit comme la peste. La police la garde jour et nuit.", "Now she stays home, no more school, everybody avoids her like the plague, and she needs police protection.", 1]]}, "__e": [["Pour une raison quelconque, les gens m'ont évitée comme la peste depuis que je suis revenue d'Inde.", "For some reason, people have been avoiding me like the plague ever since I got back from India.", 0], ["Pour une raison quelconque, les gens m'ont évité comme la peste depuis que je suis revenu d'Inde.", "For some reason, people have been avoiding me like the plague ever since I got back from India.", 0], ["Je suis du genre à fuir le risque comme la peste.", "I'm the type that avoids risk like the plague.", 0]]}, "de": {"__C": 490, "comme": {"__C": 22, "lui": {"__C": 3, "__e": [["Je me méfie de lui comme de la peste.", "I wouldn't let him walk behind me unless I had a rear-view mirror.", 1], ["Tu disais qu'il fallait se méfier de lui comme de la peste.", "You said that he was an evil snake that couldn't be trusted.", 1]]}, "méfie": {"__C": 6, "__e": [["Mec, je m'en méfie comme de la peste.", "Uh-uh, bro. I don't trust him as far as I can throw him.", 1], ["Y a une fouille, je me méfie comme de la peste.", "Sorry, they were searching D2.", 1], ["Je viens de lui parler. Il prétend ne pas l'avoir revue depuis, mais je m'en méfie comme de la peste.", "Okay, I just talked to him, but he insists he hasn't seen her since she left.", 1]]}, "__e": [["Et de me convaincre qu'il ya un espoir d'apprendre un enfant Courir loin de vous comme de la peste.", "And persuade me there's a hope of your teaching a child who flees from you like the plague to anyone in this house.", 1], ["si tu veux mon avis, des jeunes comme ça, il faut s'en méfier comme de la peste, ils sont prêts à tout!", "That's what young men are like now Just touch them, and they'll drown you with dead cats tomorrow", 1], ["Il en a peur comme de la peste!", "He hates rats. He's scared to death of them.", 1]]}, "cause": {"__C": 17, "à": {"__C": 10, "__e": [["Les corps qu'on a vus, c'était pas à cause de la peste...", "So the burned corpse earlier wasn't from a plague...", 1], ["À cause de la peste, ils sont partis il y a longtemps.", "It's been a long time due to the plague", 1], ["Je ne sais pas pour les autres choses mais j'ai perdu deux de mes enfants à cause de la peste.", "I've lost two... of my own children over plague", 1]]}, "la": {"__C": 7, "__e": [["Vous avez trouvé la cause de la peste mais ce n'est pas une peste ?", "You found the cause of the plague, but it isn't a plague?", 1], ["Vous avez trouvé la cause de la peste, et ce n'est pas une peste.", "You found the cause of the plague and it's not a plague?", 1], ["Nous avons trouver la cause de la peste.", "We found the cause of the plague", 1]]}, "__e": [["Les corps qu'on a vus, c'était pas à cause de la peste...", "So the burned corpse earlier wasn't from a plague...", 1], ["À cause de la peste, ils sont partis il y a longtemps.", "It's been a long time due to the plague", 1], ["Je ne sais pas pour les autres choses mais j'ai perdu deux de mes enfants à cause de la peste.", "I've lost two... of my own children over plague", 1]]}, "__e": [["Le reste des médecins doivent sauver les gens de la peste. À partir de maintenant, ma décision et mes mots sont aussi bons que les ordres du Roi.", "Please remember that my orders are the same as His Majesty's orders.", 1], ["Il faut que je montre aux soldats que je suis venu ici et que je suis pas mort de la peste.", "To show the soldiers that I came here and that I didn't die of the plague.", 1], ["Je ne sais pas pour les autres choses mais j'ai perdu deux de mes enfants à cause de la peste.", "I've lost two... of my own children over plague", 1]]}, "que": {"__C": 99, "pire": {"__C": 10, "était": {"__C": 1, "__e": [["La nouvelle maladie était pire que la peste et était presque toujours mortelle.", "The new disease was worse than the plague and was almost deadly every time.", 1]]}, "est": {"__C": 3, "__e": [["Une ado en colère est pire que la peste.", "An angry teenager is worse than a locust plague.", 1], ["Cette garce est pire que la peste.", "That bitch is like a bad cough.", 1], ["Cette foutue famille est pire que la peste.", "This family is worse than the plague!", 1]]}, "__e": [["Il paraît que t'es pire que la peste.", "Heard you killed more people than the plague.", 1], ["Parce que tu es pire que la peste.", "Because you're worse than the plague.", 1], ["Tu peux pas être pire que la peste.", "How? You can't be worse than plague.", 1]]}, "ce": {"__C": 8, "jusqu'à": {"__C": 5, "__e": [["Eh bien, je suppose que je vais juste continuer à danser jusqu'à ce que la peste arrête d'être une égoïste... Aw, mec !", "Well, I guess I'll just keep dancing until the plague stops being a selfish... (feedback screeches) Aw, man!", 1], ["Jusqu'à ce que la peste soit passée.", "He says until the plague has passed.", 1], ["Combien de temps ont-ils l'intention de rester ici ? Il a dit jusqu'à ce que la peste soit passée.", "I don't know what's more contemptible, the fact that she asked you to humiliate me or that you agreed.", 1]]}, "méningite": {"__C": 2, "__e": [["Ceci est à la méningite ce que la peste bubonique est à un nez qui coule.", "This is to meningitis what bubonic plague is to a runny nose.", 1]]}, "__e": [["Jusqu'à ce que la peste soit passée.", "He says until the plague has passed.", 1], ["- Je sais ce que la peste fait.", "- I know what the plague does.", 1], ["Combien de temps ont-ils l'intention de rester ici ? Il a dit jusqu'à ce que la peste soit passée.", "I don't know what's more contemptible, the fact that she asked you to humiliate me or that you agreed.", 1]]}, "__e": [["J'ai entendu dire que la peste était par ici alors je suis venue voir les malades avec le docteur.", "I heard the plague's going around here so I came to look at the sick with the doctor.", 1], ["Les historiens disent que la peste noire a précipité la fin du féodalisme.", "Historians say the Black Death hastened the end of feudalism.", 0], ["C'était un garçon robuste et plein de vie avant que la peste ne le terrasse.", "He was a strong boy, full of life, before he was stricken with the plague.", 0]]}, "__e": [["C'était un garçon robuste et plein de vie avant que la peste ne le terrasse.", "He was a strong boy, full of life, before he was stricken with the plague.", 0], ["Des milliers de personnes sont mortes pendant la peste.", "Thousands of people died during the plague.", 0], ["Je suis du genre à fuir le risque comme la peste.", "I'm the type that avoids risk like the plague.", 0]]}, "une": {"__C": 298, "comme": {"__C": 24, "sorcières": {"__C": 1, "aux": {"__C": 1, "__e": [["La chasse aux sorcières, comme une peste spirituelle, fait des ravages partout où passent ces juges.", "The witch madness, like a spiritual plague, ravages wherever these judges go.", 1]]}, "__e": [["La chasse aux sorcières, comme une peste spirituelle, fait des ravages partout où passent ces juges.", "The witch madness, like a spiritual plague, ravages wherever these judges go.", 1]]}, "c'est": {"__C": 2, "fièvre": {"__C": 1, "__e": [["C'est comme une fièvre C'est comme une peste", "It's like a fever It's like a plague", 1]]}, "__e": [["C'est comme une peste biblique.", "- It's like a biblical plague.", 1], ["C'est comme une fièvre C'est comme une peste", "It's like a fever It's like a plague", 1]]}, "__e": [["Je l'ai toujours traitée comme une peste, mais hier, j'ai découvert à quel point je l'aimais.", "I know I've always treated her like a bratty kid sister but until yesterday I never realised how much she meant to me.", 1], ["Une grâce qui me frappe comme une peste.", "I was struck by a grace, something also akin to a plague.", 1], ["C’est comme une peste.", "It's like a plague.", 0]]}, "c'est": {"__C": 38, "elle": {"__C": 1, "__e": [["Elle, c'est une peste.", "Now, there's a bad one.", 1]]}, "mais": {"__C": 4, "intelligente": {"__C": 1, "__e": [["Elle est très intelligente, mais c'est une peste.", "She's very bright. But she's a handful.", 1]]}, "une": {"__C": 1, "__e": [["Enfin si, une, mais c'est une peste. Elle a menacé de mes les briser.", "Well, one does, but she's a scary one who threatened to chop off my balls.", 1]]}, "__e": [["Elle est très intelligente, mais c'est une peste.", "She's very bright. But she's a handful.", 1], ["Enfin si, une, mais c'est une peste. Elle a menacé de mes les briser.", "Well, one does, but she's a scary one who threatened to chop off my balls.", 1], ["- Mais c'est une peste, ne fais pas ça.", "But she is insufferable, so don't try that.", 1]]}, "__e": [["- Non, jamais. - Attention à lui, c'est une peste!", "Watch out for him, Mrs. Nugent.", 1], ["- Mais c'est une peste, ne fais pas ça.", "But she is insufferable, so don't try that.", 1], ["C'est une peste.", "She’s a pest.", 0]]}, "pas": {"__C": 16, "n'est": {"__C": 7, "ce": {"__C": 5, "__e": [["Vous avez trouvé la cause de la peste mais ce n'est pas une peste ?", "You found the cause of the plague, but it isn't a plague?", 1], ["Vous avez trouvé la cause de la peste, et ce n'est pas une peste.", "You found the cause of the plague and it's not a plague?", 1], ["D'après le docteur, il dit que ce n'est pas une peste.", "According to the physician, he says it's not a plague.", 1]]}, "fille": {"__C": 1, "__e": [["Ma fille n'est pas une peste.", "My daughter's not a handful. She's smart.", 1]]}, "__e": [["Vous avez trouvé la cause de la peste mais ce n'est pas une peste ?", "You found the cause of the plague, but it isn't a plague?", 1], ["Vous avez trouvé la cause de la peste, et ce n'est pas une peste.", "You found the cause of the plague and it's not a plague?", 1], ["D'après le docteur, il dit que ce n'est pas une peste.", "According to the physician, he says it's not a plague.", 1]]}, "t'es": {"__C": 2, "sais": {"__C": 1, "__e": [["- Non, tu sais, t'es pas une peste.", "-No, no, no, you're not a pest.", 1]]}, "celeste": {"__C": 1, "__e": [["Oh, Celeste T'es pas une peste", "Oh, Celeste, you are the best", 1]]}, "__e": [["Oh, Celeste T'es pas une peste", "Oh, Celeste, you are the best", 1], ["- Non, tu sais, t'es pas une peste.", "-No, no, no, you're not a pest.", 1]]}, "__e": [["Votre Majesté, ce n'est peut-être pas une peste.", "Your Majesty. This may not be a plague.", 1], ["Ne sois pas une peste alors que tu es une invitée, et assure-toi de dormir avec la couverture que je t'ai donné ?", "You don't want me to be a nuisance at someone else's home and you want me to sleep on that blanket you gave me?", 1], ["D'après le docteur, il dit que ce n'est pas une peste.", "According to the physician, he says it's not a plague.", 1]]}, "__e": [["Je sais que je peux être une peste, mais je sais aussi que je peux changer.", "Look, I know how rotten I Can be, but I also know that I Could change for you.", 1], ["C’est comme une peste.", "It's like a plague.", 0], ["C'est une peste.", "She’s a pest.", 0]]}, "de": {"__C": 229, "l'épidémie": {"__C": 23, "pendant": {"__C": 3, "les": {"__C": 2}, "quarantaine": {"__C": 1, "__e": [["Kleos. C'était un ancien Lazaret, une prison de quarantaine pendant l'épidémie de peste.", "It was an ancient Lazaretto, a quarantine/prison during the Black Death.", 1]]}, "__e": [["Kleos. C'était un ancien Lazaret, une prison de quarantaine pendant l'épidémie de peste.", "It was an ancient Lazaretto, a quarantine/prison during the Black Death.", 1], ["C'est là où on enterrait les graisseurs, pendant l'épidémie de peste de 1400.", "Here lies buried the contaminators during the fifteenth century plague", 1], ["On utilisait cette salle pour torturer les graisseurs pendant l'épidémie de peste.", "It's where the contaminators were executed during the plague.", 1]]}, "de": {"__C": 7, "cause": {"__C": 2, "__e": [["En 1665, Newton dut partir de la faculté de Cambridge, fermée à cause de l'épidémie de peste.", "So, in 1665, because of the Plague, Newton was forced to return to his home from Cambridge, where he was attending.", 1], ["À cause de l'épidémie de peste nous ne prendrons pas de clients.", "There is a plague spreading through Hanyang, so we won't be bringing in any guests.", 1]]}, "parler": {"__C": 1, "__e": [["Avez-vous entendu parler de l'épidémie de peste qui se propage dans la capitale ?", "Did you hear that there is a plague spreading across the capital?", 1]]}, "__e": [["Avez-vous entendu parler de l'épidémie de peste qui se propage dans la capitale ?", "Did you hear that there is a plague spreading across the capital?", 1], ["À cause de l'épidémie de peste nous ne prendrons pas de clients.", "There is a plague spreading through Hanyang, so we won't be bringing in any guests.", 1], ["Tu y seras en sécurité, loin de l'épidémie de peste.", "It'll be safe there, away from the plague.", 1]]}, "__e": [["Il vient d'aller au bureau d'enquête du palais et à ordonné au chef des gardes : Han Jae Seo d'arrêter Jeong Nan Jeong pour avoir crée l'épidémie de peste.", "He just entered into the Royal Office and then ordered the Chief of the Royal Guards Han Jae Seo to arrest Madam Jung Nan Jung for fabricating the plague.", 1], ["Donc, j'ai été emporté d'Angleterre, envoyé de l'autre côté de l'océan, j'ai survécu à l'épidémie de peste, pour arriver au Nouveau Monde.", "So I was whisked from england, sent across the sea, surviving plague and pestilence, to the new world.", 1], ["Le fait que l'épidémie de peste ait été inventée aurait été découvert tôt ou tard par le roi même si je ne lui avais rien dit.", "The fact that the plague was fabricated would be found out by the King soon enough even if I didn't say it to him.", 1]]}, "épidémie": {"__C": 35, "une": {"__C": 25, "à": {"__C": 2, "__e": [["J'enquête sur Jeong Nan Jeong et ses sous-fifres vu qu'ils ont fait croire à une épidémie de peste et rendu les gens anxieux.", "For fabrication of the plague and causing the people undue anxiety, I am currently investigating Jung Nan Jung and her underlings.", 1], ["Ils disent que les rampes du métro pourraient un jour conduire à une épidémie de peste.", "They say the handrails on the subway system could one day lead to an outbreak of plague.", 1]]}, "a": {"__C": 3, "__e": [["Et s'il y a une épidémie de peste ?", "Suppose we all die of the plague?", 1], ["Il y a une épidémie de peste en ville.", "There's an outbreak of plague in the town.", 1], ["- Et maintenant, il y a une épidémie de peste en ville.", "That's right. And now there's an outbreak of plague in town.", 1]]}, "__e": [["- Et maintenant, il y a une épidémie de peste en ville.", "That's right. And now there's an outbreak of plague in town.", 1], ["Il y a quatre ans, à Londres, il y a eu une épidémie de peste.", "I found out that, four years ago, the plague made its way through London.", 1], ["Votre Majesté, le seul crime de Nan Jeong a été de prendre une maladie pour une épidémie de peste, c'est tout.", "Your Highness, Nan Jung's only crime is mistaking a diseases as the plague, that's all.", 1]]}, "d'une": {"__C": 3, "parler": {"__C": 1, "__e": [["Et si par hasard vous entendez parler d'une épidémie de... peste à Naples, je suis certain que vous trouverez le chemin pour rentrer .", "And if you find the rumours of an outbreak of plague in Naples are true, I'm sure you can find your way home.", 1]]}, "suite": {"__C": 1, "__e": [["L'Organisation mondiale de la santé est en alerte maximum à la suite d'une épidémie de peste dans la ville.", "The World Health Organization is on high alert after an outbreak of the plague hit the city.", 1]]}, "__e": [["N'y avait-il pas un village qui était interdit d'accès à cause d'une épidémie de peste ?", "Wasn't there a village that was banned from access due to the plague?", 1], ["L'Organisation mondiale de la santé est en alerte maximum à la suite d'une épidémie de peste dans la ville.", "The World Health Organization is on high alert after an outbreak of the plague hit the city.", 1], ["Et si par hasard vous entendez parler d'une épidémie de... peste à Naples, je suis certain que vous trouverez le chemin pour rentrer .", "And if you find the rumours of an outbreak of plague in Naples are true, I'm sure you can find your way home.", 1]]}, "__e": [["- Et maintenant, il y a une épidémie de peste en ville.", "That's right. And now there's an outbreak of plague in town.", 1], ["Il y a quatre ans, à Londres, il y a eu une épidémie de peste.", "I found out that, four years ago, the plague made its way through London.", 1], ["Votre Majesté, le seul crime de Nan Jeong a été de prendre une maladie pour une épidémie de peste, c'est tout.", "Your Highness, Nan Jung's only crime is mistaking a diseases as the plague, that's all.", 1]]}, "docteur": {"__C": 24, "le": {"__C": 14, "suis": {"__C": 1, "__e": [["Je suis le docteur de peste.", "For I am... The Plague Doctor.", 1]]}, "libérez": {"__C": 4, "__e": [["Libérez le docteur de peste!", "Free the Plague Doctor!", 1]]}, "__e": [["Le docteur de peste est la nouvelle justice!", "The Plague Doctor is bringing new justice!", 1], ["Hier, un tueur en série se faisant appeler le docteur de peste a été arrêté.", "A serial killer called the Plague Doctor was arrested yesterday in St. Petersburg.", 1], ["Le docteur de peste a été arrêté dans la soirée.", "The man behind the Plague Doctor mask was arrested this evening.", 1]]}, "du": {"__C": 10, "chaîne": {"__C": 2}, "l'affaire": {"__C": 3, "__e": [["Voici monsieur Strelkov, envoyé par Moscou sur l'affaire du docteur de peste.", "This is Yevgeniy Strelkov. He came from Moscow especially... To investigate the case of the Plague Doctor.", 1], ["Dénouement inattendu de l'affaire du docteur de peste.", "The Plague Doctor affair has taken a truly unexpected turn.", 1], ["Je sais très bien que vous enquêtez sur l'affaire du docteur de peste.", "I know perfectly well that you and Grom are investigating the Plague Doctor's case.", 1]]}, "__e": [["Ce portrait-robot du docteur de peste suggère que la police le connaissait et n'a rien fait pour l'arrêter.", "The police composite tells us that the cops knew about him from the get-go. But they did nothing to stop him.", 1], ["Je sais très bien que vous enquêtez sur l'affaire du docteur de peste.", "I know perfectly well that you and Grom are investigating the Plague Doctor's case.", 1], ["Que penses-tu du docteur de peste?", "What do you think of the Plague Doctor?", 1]]}, "__e": [["Le docteur de peste est la nouvelle justice!", "The Plague Doctor is bringing new justice!", 1], ["Hier, un tueur en série se faisant appeler le docteur de peste a été arrêté.", "A serial killer called the Plague Doctor was arrested yesterday in St. Petersburg.", 1], ["Le docteur de peste a été arrêté dans la soirée.", "The man behind the Plague Doctor mask was arrested this evening.", 1]]}, "__e": [["Jamais de maladie, pas de peste, parce que c'est ma famille.", "Never disease, never plague, because this is my family.", 1], ["Il y avait un homme ici... avec une sorte de... masque de médecin de peste.", "There was a man there... in a kind of... plague doctor mask.", 1], ["Autrefois, les épidémies de peste tuaient de nombreuses personnes.", "In ancient times, plagues killed many people.", 0]]}, "petite": {"__C": 365, "sale": {"__C": 34, "vous": {"__C": 1, "d'entre": {"__C": 1, "__e": [["On se promènera et tout ça, mais même si l'un d'entre vous sale petite peste, interfère avec nous, il recevra un coup de poing dans la figure.", "We'll walk around and stuff, but even if one of you silly little pip squeaks interferes with us, he'll get punched in the face.", 1]]}, "__e": [["On se promènera et tout ça, mais même si l'un d'entre vous sale petite peste, interfère avec nous, il recevra un coup de poing dans la figure.", "We'll walk around and stuff, but even if one of you silly little pip squeaks interferes with us, he'll get punched in the face.", 1]]}, "cette": {"__C": 4, "de": {"__C": 1, "__e": [["Les gars, trouvez un moyen que je me décolle de cette sale petite peste bavarde.", "Yeah... You guys! Figure out a way to save me from this wise-ass pipsqueak!", 1]]}, "avec": {"__C": 1, "__e": [["Je vois que vous avez fait connaissance avec cette sale petite peste !", "I see you found her. The little loudmouth!", 1]]}, "__e": [["Les gars, trouvez un moyen que je me décolle de cette sale petite peste bavarde.", "Yeah... You guys! Figure out a way to save me from this wise-ass pipsqueak!", 1], ["Cette sale petite peste...", "That little girl...", 1], ["Je vois que vous avez fait connaissance avec cette sale petite peste !", "I see you found her. The little loudmouth!", 1]]}, "__e": [["Traite ton père comme tu traites les autres, sale petite peste !", "Treat your father the way you do others, girl!", 1], ["Et si c'était une sale petite peste ?", "I mean, what if she's a miserable brat?", 1], ["Je vois que vous avez fait connaissance avec cette sale petite peste !", "I see you found her. The little loudmouth!", 1]]}, "cette": {"__C": 37, "récupère": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Pourquoi fallait-il qu'on récupère cette petite peste ?", "So why are we out here looking for that unmanageable woman?", 1]]}, "__e": [["Pourquoi fallait-il qu'on récupère cette petite peste ?", "So why are we out here looking for that unmanageable woman?", 1]]}, "est": {"__C": 3, "elle": {"__C": 1, "__e": [["Où elle est, cette petite peste ?", "Where is this little girl?", 1]]}, "où": {"__C": 1, "__e": [["Où est cette petite peste?", "Where is that little Brat Mitzvah beast?", 1]]}, "__e": [["Où est cette petite peste?", "Where is that little Brat Mitzvah beast?", 1], ["Qui est cette \"petite peste\" ?", "Who's 'bitch'?", 1], ["Où elle est, cette petite peste ?", "Where is this little girl?", 1]]}, "__e": [["Toi, tu me laisses ici pour aller chercher cette petite peste.", "Then you run out on me to chase after that evil little brat again.", 1], ["Après le départ de cette petite peste, ton frère sera à moi seule.", "After you annoying people leave, my brother will be mine exclusively.", 1], ["Je ne sais pas s'il a une dette envers elle où s'il aime cette petite peste, mais il a pris un gros risque.", "That's right. I don't know If he feels indebted to that little brat, or in love with her... ... butwhathe'sdoingisreckless.", 1]]}, "une": {"__C": 38, "c'est": {"__C": 4, "à": {"__C": 1}, "__e": [["Je vole à son secours, mais le ravisseur n'est pas commode. Quant à Rié, c'est une petite peste.", "I thought I'd pay back my debts and go rescue her but this girl is actually even rowdier than the kidnappers.", 1], ["C'est une petite peste sournoise !", "She's a devious little baggage!", 1], ["C'est une petite peste.", "- She's a handful.", 1]]}, "es": {"__C": 3, "tu": {"__C": 3, "__e": [["Tu es une petite peste.", "You're such a little bitch.", 1]]}, "__e": [["Tu es une petite peste.", "You're such a little bitch.", 1]]}, "__e": [["Tu pensais que j'étais une petite peste, n'est-ce pas ?", "You thought I was a little pest, didn't you?", 1], ["Tout ça pour être avec une petite peste comme elle ?", "Just so that he could be with a little brat like her?", 1], ["Vous avez vécu une vie si dure, vous avez été tué par une petite peste...?", "You toiled and moiled all your life... only to be killed by a young wench.", 1]]}, "__e": [["Après le départ de cette petite peste, ton frère sera à moi seule.", "After you annoying people leave, my brother will be mine exclusively.", 1], ["La petite peste ! Si au moins je savais où je me trouve.", "But I can't tell where I am!", 1], ["Je ne sais pas s'il a une dette envers elle où s'il aime cette petite peste, mais il a pris un gros risque.", "That's right. I don't know If he feels indebted to that little brat, or in love with her... ... butwhathe'sdoingisreckless.", 1]]}, "sale": {"__C": 57, "cette": {"__C": 4, "__e": [["Cette sale peste n'osera pas...", "That filthy mob won't even dare...", 1], ["Cette sale peste.", "Gosh, that darn brat.", 1]]}, "la": {"__C": 2, "__e": [["La sale peste.", "That little moron!", 1]]}, "une": {"__C": 6, "est": {"__C": 1, "chloé": {"__C": 1, "__e": [["Non, pas pour vous. Mais car cette Chloé est une sale peste.", "Not for you, no, but because that chloe girl is an evil rag.", 1]]}, "__e": [["Non, pas pour vous. Mais car cette Chloé est une sale peste.", "Not for you, no, but because that chloe girl is an evil rag.", 1]]}, "c'est": {"__C": 1, "que": {"__C": 1, "__e": [["Parce que c'est une sale peste ?", "Is it because she's evil?", 1]]}, "__e": [["Parce que c'est une sale peste ?", "Is it because she's evil?", 1]]}, "__e": [["Parce que c'est une sale peste ?", "Is it because she's evil?", 1], ["Non, pas pour vous. Mais car cette Chloé est une sale peste.", "Not for you, no, but because that chloe girl is an evil rag.", 1], ["Ce sera parfait pour faire de toi une sale peste.", "It is perfect to make you into a bad wrench.", 1]]}, "__e": [["Sale peste, tu veux me jouer un tour ?", "You darn brat, you want to trick me?", 1], ["Tout le monde le saura à part toi sale peste !", "Everyone else except you will know why, bitch!", 1], ["Ce sera parfait pour faire de toi une sale peste.", "It is perfect to make you into a bad wrench.", 1]]}, "cette": {"__C": 196, "de": {"__C": 29, "débarrasser": {"__C": 2, "me": {"__C": 1, "__e": [["\"Comment puis-je me débarrasser de cette peste!\"", "You're thinking, \"how can i get rid of this pest?\"", 1]]}, "se": {"__C": 1, "__e": [["Il doit bien y avoir un moyen de se débarrasser de cette peste.", "There's gotta be a way to get rid of that midday bitch.", 1]]}, "__e": [["\"Comment puis-je me débarrasser de cette peste!\"", "You're thinking, \"how can i get rid of this pest?\"", 1], ["Il doit bien y avoir un moyen de se débarrasser de cette peste.", "There's gotta be a way to get rid of that midday bitch.", 1]]}, "cause": {"__C": 3, "à": {"__C": 3, "__e": [["Tout est à cause de cette peste de Sin.", "Everything is because of that Sin wench.", 1], ["Je ne mange plus correctement à cause de cette peste de Princesse.", "I couldn't even eat properly because of that mutt, Gongjoo.", 1], ["C'est à cause de cette peste de Mlle Park.", "It was because of Ms. Park, that brat.", 1]]}, "__e": [["Tout est à cause de cette peste de Sin.", "Everything is because of that Sin wench.", 1], ["Je ne mange plus correctement à cause de cette peste de Princesse.", "I couldn't even eat properly because of that mutt, Gongjoo.", 1], ["C'est à cause de cette peste de Mlle Park.", "It was because of Ms. Park, that brat.", 1]]}, "__e": [["Sans parler de cette peste qui a volé ta montre à l'époque.", "Not to mention that bratty girl who stole your watch back then.", 1], ["Je ne serai plus la mère de cette peste.", "I no longer have any business with that pain in the ass.", 1], ["Il doit bien y avoir un moyen de se débarrasser de cette peste.", "There's gotta be a way to get rid of that midday bitch.", 1]]}, "que": {"__C": 16, "pensez": {"__C": 1, "vous": {"__C": 1, "__e": [["Donc je suppose que vous pensez que cette peste ou cette infection ou quoi que ce soit ... a commencé en Norvège.", "So I assume that you think this plague or infection or whatever ... started in Norway.", 1]]}, "__e": [["Donc je suppose que vous pensez que cette peste ou cette infection ou quoi que ce soit ... a commencé en Norvège.", "So I assume that you think this plague or infection or whatever ... started in Norway.", 1]]}, "sûrs": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas d'évasion tant qu'on n'est pas sûrs que cette peste, c'est des bobards.", "There will be no escape until we're sure this plague is phony.", 1]]}, "__e": [["Pas d'évasion tant qu'on n'est pas sûrs que cette peste, c'est des bobards.", "There will be no escape until we're sure this plague is phony.", 1]]}, "__e": [["Tu aurais pu me ramener autre chose que cette peste !", "Uryuu, just what did you mean by bringing her here?", 1], ["Seigneur, je vois que cette peste ne veut pas vivre.", "Lord, I see this brat doesn't want to live already.", 1], ["J'arrive pas à croire que cette peste soit de ma famille.", "I still can't believe I'm related to such a big stinking bully.", 1]]}, "mandeok": {"__C": 8, "mais": {"__C": 1, "majesté": {"__C": 1, "__e": [["Mais ne vous méprenez pas, celle qui à pris tous ce que vous aviez, ce n'est pas sa Majesté, mais ManDeok, cette peste...", "But make no mistake. Madam Oh is not the one who took everything from you? Man Deok is.", 1]]}, "__e": [["Mais ne vous méprenez pas, celle qui à pris tous ce que vous aviez, ce n'est pas sa Majesté, mais ManDeok, cette peste...", "But make no mistake. Madam Oh is not the one who took everything from you? Man Deok is.", 1]]}, "de": {"__C": 1, "cause": {"__C": 1, "__e": [["C'est tout à cause de ManDeok, cette peste.", "This is all because of that wench Man Deok.", 1]]}, "__e": [["C'est tout à cause de ManDeok, cette peste.", "This is all because of that wench Man Deok.", 1]]}, "__e": [["ManDeok, cette peste, utilise ses cellules de cerveau et a décidé de faire des bateaux de transport une compétition.", "Man Deok, that little wench, is scheming to lease a ship and enter the bid for the contract.", 1], ["Croyez-vous que ManDeok, cette peste, restera sans rien faire maintenant qu'elle sait que nous sommes impliqués dans cet incident ?", "What do we do now that Man Deok knows that we're involved?", 1], ["Mais ne vous méprenez pas, celle qui à pris tous ce que vous aviez, ce n'est pas sa Majesté, mais ManDeok, cette peste...", "But make no mistake. Madam Oh is not the one who took everything from you? Man Deok is.", 1]]}, "__e": [["Chaque fois que je vois ton amour pour cette peste, je suis si en colère que je souhaite pouvoir utiliser mon épée pour vous tuer l'un après l'autre.", "Every time I see you in love with that brat, I am extremely angry and wish I could use my sword to kill you two one by one.", 1], ["C'est pas vrai, cette peste alors ! ♫  Qu'est-ce que tu veux vraiment ? ♫", "You punk, really. ♫  What do you really want  ♫", 1], ["Merde, cette peste de Nagisa, elle est vraiment allée me balancer aux profs.", "Dammit, that pest Nagisa, she really went and snitched on me to the teachers.", 0]]}, "__e": [["C'est une peste.", "She’s a pest.", 0], ["Des milliers de personnes sont mortes pendant la peste.", "Thousands of people died during the plague.", 0], ["Je suis du genre à fuir le risque comme la peste.", "I'm the type that avoids risk like the plague.", 0]]}, "pourront": {"__C": 7458, "ils": {"__C": 1797, "où": {"__C": 46, "et": {"__C": 3, "demeurer": {"__C": 1, "__e": [["Je veux leur offrir un foyer où ils pourront demeurer et où ils pourront apprendre.", "I want a home for them, where they can stay... and where they can learn.", 1]]}, "laissés": {"__C": 1, "__e": [["Au contraire, j'ai fait former une commission ayant pour seul but de localiser un endroit isolé où ils pourront être laissés et où ils pourront vivre leur existence.", "I am recommending a commission be formed for the purpose of locating an isolated spot where they can be left and allowed to develop in their own course.", 1]]}, "__e": [["Au contraire, j'ai fait former une commission ayant pour seul but de localiser un endroit isolé où ils pourront être laissés et où ils pourront vivre leur existence.", "I am recommending a commission be formed for the purpose of locating an isolated spot where they can be left and allowed to develop in their own course.", 1], ["Il sait où se trouve le passage des Anciens et où ils pourront...", "He knows where the Old Ones broke through, and where they shall...", 1], ["Il faut leur dire tout ce que tu sais, y compris sur Karl, et où ils pourront le trouver.", "You have to tell them everything you know, including everything about Karl and where they can find him.", 1]]}, "endroit": {"__C": 5, "un": {"__C": 4, "__e": [["J'ai aménagé un endroit où ils pourront manger, dormir et étudier. Oui.", "I also have a space in which they can live and study.", 1], ["Je connais un endroit où ils pourront faire des merveilles.", "Nope? No idea? Welcome, Mikey.", 1], ["- Je pourrais laisser la boîte à un endroit où ils pourront trouver les empreintes de Jack.", "- I could leave the case someplace where the police will find it with Jack's name written on it.", 1]]}, "seul": {"__C": 1, "__e": [["Le seul endroit où ils pourront piloter un jet, ...ce sera chez moi, à l'EMS.", "They'll come as the only one to give them a jet will be me at Special Missions.", 1]]}, "__e": [["J'ai aménagé un endroit où ils pourront manger, dormir et étudier. Oui.", "I also have a space in which they can live and study.", 1], ["Je connais un endroit où ils pourront faire des merveilles.", "Nope? No idea? Welcome, Mikey.", 1], ["- Je pourrais laisser la boîte à un endroit où ils pourront trouver les empreintes de Jack.", "- I could leave the case someplace where the police will find it with Jack's name written on it.", 1]]}, "__e": [["Il faut leur dire tout ce que tu sais, y compris sur Karl, et où ils pourront le trouver.", "You have to tell them everything you know, including everything about Karl and where they can find him.", 1], ["Au cas où, ils pourront me dire bonne nuit ?", "Okay, well, in case I'm not, will you tell them to come up and say goodnight when they get home, please?", 1], ["Ou peut-être que c'est comme le dit le poème, ce n'est pas encore le bon moment... le bon moment sera celui où ils pourront se voir à nouveau...", "Or maybe it's like the poem said, it just isn't the right time yet... when the time is right, that's when we'll see each other again...", 1]]}, "quand": {"__C": 20, "demandent": {"__C": 1, "se": {"__C": 1, "__e": [["Nos invités se demandent quand ils pourront voir la dépouille.", "Many of your guests are wondering when they may be permitted to viewthe body.", 1]]}, "__e": [["Ceux qui n'ont pas eu d'opération demandent quand ils pourront la passer.", "Those who haven't have surgery ask about when they can have it.", 1], ["Ils me demandent quand ils pourront acheter un tableau...", "But they just come in and ask me all the time when there's going to be a show, when they can buy one.", 1], ["Les gens me demandent quand ils pourront rendre visite à Maman.", "People are asking me where they can visit mom.", 1]]}, "savoir": {"__C": 2, "sans": {"__C": 1, "__e": [["Les équipes des lycées s'entraînent dans leurs gymnases... sans savoir quand ils pourront reprendre leurs activités... sans savoir quand leur vie redeviendra normale.", "High school teams are practicing in their gyms... uncertain when activities will resume... uncertain when their lives will return to normal.", 1]]}, "tous": {"__C": 1, "__e": [["Ils veulent tous savoir quand ils pourront rentrer à Joseon.", "They all want to know when they can go back to Joseon.", 1]]}, "__e": [["Le contrat que nous avons signé la dernière fois par rapport au drama de Ji Soo Ho... Ils voudraient savoir quand ils pourront rencontrer Ji Soo Ho.", "Ji Soo Ho's drama contract that we signed last time, they're waiting for our reply as to when they can meet with Ji Soo Ho.", 1], ["Ils veulent tous savoir quand ils pourront rentrer à Joseon.", "They all want to know when they can go back to Joseon.", 1], ["Ils veulent savoir quand ils pourront en avoir.", "They'd like to know when they'll see some.", 1]]}, "__e": [["Avez-vous une idée de quand ils pourront sortir?", "Do you have any sense of when they'll be able to come out?", 1], ["C'est pour tes enfants, pour plus tard, quand ils pourront comprendre.", "It's for the children, for later, when they can understand.", 1], ["Non, ils disent que si on sait quand, ils pourront nous dire d'où il vient.", "No, they said if we know when, they can tell us where.", 1]]}, "et": {"__C": 92, "transfert": {"__C": 2, "dernier": {"__C": 2, "__e": [["Nous faisons un dernier transfert, et ils pourront rentrer. Nous faisons un dernier transfert, et ils pourront rentrer.", "We take a last transfer, and so we turn home.", 1], ["Nous faisons un dernier transfert, et ils pourront rentrer. Nous faisons un dernier transfert, et ils pourront rentrer.", "We take a last transfer, and so we turn home.", 1]]}, "__e": [["Nous faisons un dernier transfert, et ils pourront rentrer. Nous faisons un dernier transfert, et ils pourront rentrer.", "We take a last transfer, and so we turn home.", 1], ["Nous faisons un dernier transfert, et ils pourront rentrer. Nous faisons un dernier transfert, et ils pourront rentrer.", "We take a last transfer, and so we turn home.", 1]]}, "confinement": {"__C": 2, "le": {"__C": 2, "__e": [["Vous devez inverser le confinement et ils pourront revenir dans la salle centrale.", "You have to release the lockdown so they can move out and into the inner hub.", 1]]}, "__e": [["Vous devez inverser le confinement et ils pourront revenir dans la salle centrale.", "You have to release the lockdown so they can move out and into the inner hub.", 1]]}, "__e": [["Cette fois, Je vais leur laisser un appartement et ils pourront vivre par eux même.", "This time, I'll get them a flat so that they can live alone.", 1], ["Si je ne les mange pas, je pourrai leur parler... et ils pourront me parler.", "If I don't eat them, I can talk to them, and they can talk to me.", 1], ["Et ils pourront te demander de parler de choses dont tu ne veux pas parler.", "They may even make you talk about things you don't want to talk about.", 1]]}, "__e": [["Au moment où ils auront collecté les fonds nécessaires, ils pourront relancer leur projet.", "As soon as they have collected the necessary funds, they can restart their project.", 0], ["Il y a des mères et des pères qui resteront éveillés dans leur lit après que les enfants se seront endormis, en se demandant comment ils paieront l'hypothèque ou les factures du médecin, ou comment ils pourront mettre assez d'argent de côté pour les études universitaires de leur enfant.", "There are mothers and fathers who will lie awake after the children fall asleep and wonder how they'll make the mortgage, or pay their doctor's bills, or save enough for their child's college education.", 0], ["Ils pourront finir leurs devoirs après le dîner.", "They can finish their homework after dinner.", 0]]}, "ne": {"__C": 2412, "ils": {"__C": 1115, "et": {"__C": 26, "ça": {"__C": 2, "__e": [["Faites-leur ça, et ils ne pourront rien faire.", "Beat the shit out of them, and that all they can do.", 1], ["Linda, retiens mes paroles, un de ces jours, ils vont se lever comme ça... et ils ne pourront plus redescendre.", "Linda, mark my words, one of these days they're going to draw themselves up like that... and they won't be able to get down again.", 1]]}, "peu": {"__C": 1, "__e": [["Nous devons juste les retarder un peu et ils ne pourront pas entrer.", "We just need to delay them for a while - and they won't be able to come in.", 1], ["Encore un peu et ils ne pourront plus repartir.", "A little bit further and they'll have no chance to get back.", 1]]}, "__e": [["Et ils ne pourront jamais prouver quelque chose comme ça.", "And they'll never be able to prove anything like that.", 1], ["Et ils ne pourront être comme moi, jamais de leur vie!", "And they won't be like me, not in their lifetime!", 1], ["Dis que je suis là depuis trois jours et ils ne pourront rien faire.", "i've been here for the past three days.", 1]]}, "mais": {"__C": 31, "là": {"__C": 1, "__e": [["- Comment on rejoint la Garde Côtière? - Par téléphone juste là. Mais ils ne pourront pas faire grand-chose avec une telle brume.", "♪ Someone whose voice I recognize ♪", 1]]}, "presse": {"__C": 1, "__e": [["Ils ont interdit les livres et la presse, mais ils ne pourront pas nous faire taire.", "Books and a free press are banned, but they will never silence us.", 1]]}, "__e": [["Mais ils ne pourront rien pour ma fille.", "But to deal with that kid at the mill...! They can do nothing.", 1], ["- Juste une chance, de revenir ici et dire à nos ennemis qu'ils peuvent prendre nos vies, mais ils ne pourront jamais prendre notre liberté !", "- Just one chance, to come back here and tell our enemies that they may take our lives, but they'll never be able to take our freedom!", 1], ["Mais ils ne pourront pas si tout le monde t'aime.", "But they can't replace you if everyone loves you.", 1]]}, "__e": [["Mais nous avons besoin de trouver un endroit sur, Ou ils ne pourront pas nous chercher.", "But we need to find a safe place where they won't be looking for us.", 1], ["Si tu peux faire ça... si tu peux faire ça, ça ne compte pas ce qu'ils t'ont fait... ils ne pourront pas te changer à l'intérieur.", "If you can do that... if you can do that, it doesn't matter what they've done to you... they won't be able to change you inside.", 1], ["Ils ne pourront pas vous arrêter.", "They won't be able to stop you.", 0]]}, "qu'ils": {"__C": 113, "et": {"__C": 6, "salaire": {"__C": 1, "__e": [["Les gars s'en prendront pas à moi quand la mine fermera et qu'ils n'auront plus de salaire et qu'ils ne pourront plus nourrir leurs familles.", "The boys I've got working for me ain't gonna blame me when the mining has to stop and their good wages along with it. It ain't me they'll be throwing down on when their family has to do without.", 1]]}, "sortirai": {"__C": 1, "__e": [["Pourriez-vous aller voir Ellen pour lui dire que je m'en sortirai et qu'ils ne pourront rien faire à un homme innocent ?", "Would you go and see Ellen and .. Tell her I'll be .. Tell her I'll be okay.", 1]]}, "__e": [["et qu'ils ne pourront pas nous en empêcher, et qu'il n'est pas utile qu'on parte personne ne se mettra entre nous.", "And that we get married. We tell it in everybody's face. Your father, Yvonne and the others.", 1], ["On veut éviter qu'à leur arrivée, on découvre qu'ils ne savent ni lire ni écrire et qu'ils ne pourront pas travailler.", "- We're trying to make it easier for them. We don't want them to come here and when they find out they can't read and write, and they can't get a job, we're trying to let them know that before they come in and start tryin' to get jobs.", 1], ["Tu vas leur dire que c'est dans notre chambre, et qu'ils ne pourront pas le trouver si tu ne leur montres pas.", "You're gonna tell them it's in our hotel room, the only way they'll find it is if you show 'em.", 1]]}, "parce": {"__C": 6, "soulèvera": {"__C": 1, "__e": [["Avec le recouvrement de l'impôt, le peuple se soulèvera. Parce qu'ils ne pourront pas payer les impôts.", "When the tax collection is announced, there will be a revolt, for the people cannot pay it.", 1]]}, "bac": {"__C": 1, "__e": [["Alors, ils n'auront pas leur bac, parce qu'ils ne pourront pas tricher.", "Well, they'll never get their Bac! Because they won't get a chance to cheat!", 1]]}, "__e": [["♬ Parce qu'ils ne pourront jamais détruire notre amour. ♬", "♬ 'Cause they'll never tear our love apart ♬", 1], ["Parce qu'ils ne pourront pas.", "Because they can't.", 1], ["Parce qu'ils ne pourront pas éviter leur propre mort.", "Because they could never avoid their own death.", 1]]}, "__e": [["Tu ne vois pas qu'ils... qu'ils ne pourront pas le faire sans toi ?", "Do you not realize that they... that they can't do it without you?", 1], ["Je dois leur faire comprendre qu'ils ne pourront jamais me faire quoi que ce soit.", "I must etch on them the fact that they will never be able to do anything to me.", 1], ["Mais ça veut aussi dire qu'ils ne pourront pas nous voir non plus", "But it also means they won't be able to see us.", 1]]}, "elles": {"__C": 34, "ça": {"__C": 1, "comme": {"__C": 1, "__e": [["Comme ça, elles ne pourront plus vous prendre de haut.", "I am certain that they won't act so high and mighty in your presence any more !", 1]]}, "__e": [["Comme ça, elles ne pourront plus vous prendre de haut.", "I am certain that they won't act so high and mighty in your presence any more !", 1]]}, "et": {"__C": 2, "magnifiques": {"__C": 1, "__e": [["Tu as trois gamines magnifiques et elles ne pourront jamais boire un verre !", "You've got three beautiful girls and they are never gonna be able to take a drink!", 1]]}, "__e": [["Et elles ne pourront pas se moquer de nous si elles sont occupées à essayer d'apprendre à faire des trucs d'elles-mêmes.", "And they won't be able to laugh at us when they're so busy trying to learn stuff of their own.", 1], ["Tu as trois gamines magnifiques et elles ne pourront jamais boire un verre !", "You've got three beautiful girls and they are never gonna be able to take a drink!", 1], ["Et elles ne pourront pas dire votre nom.", "And they can't say they're wearing a Halston.", 1]]}, "__e": [["Mais une fois que tu auras terminé, elles ne pourront pas partir.", "But you have to realize that when you're done... they can't be allowed to leave.", 1], ["Si vous demandez à ce type de personnes, elles ne pourront rien faire.", "If you ask these type of people, they won't be able to do anything.", 1], ["Comme ça, elles ne pourront plus vous prendre de haut.", "I am certain that they won't act so high and mighty in your presence any more !", 1]]}, "__e": [["Les marchandises ne pourront être achetées que le week-end prochain.", "The goods will only be available to buy next weekend.", 0], ["Range ces médicaments où les enfants ne pourront pas les trouver.", "Put this medicine where children can't get it.", 0], ["Ils ne pourront pas vous arrêter.", "They won't be able to stop you.", 0]]}, "qu'ils": {"__C": 327, "peut-être": {"__C": 20, "et": {"__C": 1, "police": {"__C": 1, "__e": [["Bien, mettons cela dans une enveloppe, envoyons-le à la police, et peut-être qu'ils pourront en tirer quelque chose.", "Well, we'll stick this in an envelope, send it to the police and maybe they can make something out of it.", 1]]}, "__e": [["Bien, mettons cela dans une enveloppe, envoyons-le à la police, et peut-être qu'ils pourront en tirer quelque chose.", "Well, we'll stick this in an envelope, send it to the police and maybe they can make something out of it.", 1], ["Je vais enseigner ce qu'ils ont dit à mes enfants et à leurs petits-enfants, etc. et à mes amis et à ma famille, ils pourront toujours se rappeler ce qui s'est passé, et peut-être qu'ils pourront empêcher que ça arrive encore.", "I'm going to take what they've told me and pass it down with my kids to their grandchildren and so on, and to my friends and my family, where they will always remember that this horrible thing happened, and hopefully they can prevent it from ever happening again.", 1]]}, "police": {"__C": 1, "la": {"__C": 1, "__e": [["Très bien, allons au quartier général de la police.. peut-être qu'ils pourront trouver une solution.", "All right, let's go down to police headquarters, and maybe they can figure something out.", 1]]}, "__e": [["Très bien, allons au quartier général de la police.. peut-être qu'ils pourront trouver une solution.", "All right, let's go down to police headquarters, and maybe they can figure something out.", 1]]}, "__e": [["Très bien, allons au quartier général de la police.. peut-être qu'ils pourront trouver une solution.", "All right, let's go down to police headquarters, and maybe they can figure something out.", 1], ["Et même si c'est le cas, peut-être qu'ils pourront te dire où ils ont envoyé ses dossiers.", "And even if they did, maybe they'll be willing to tell you where they sent the records.", 1], ["Mais si c'est un coup de cœur, peut-être qu'ils pourront trouver plus.", "But if they love it, they could pay a bit more.", 1]]}, "j'espère": {"__C": 30, "bien": {"__C": 1, "eh": {"__C": 1, "__e": [["Eh bien, j'espère qu'ils pourront la retrouver.", "Well, I hope that they can get it back for you.", 1]]}, "__e": [["Eh bien, j'espère qu'ils pourront la retrouver.", "Well, I hope that they can get it back for you.", 1]]}, "et": {"__C": 3, "téléphone": {"__C": 1, "__e": [["J'appellerai la compagnie de téléphone. Et j'espère qu'ils pourront me donner une explication.", "I put a call into the phone company, and I'm hoping they might have some answers.", 1]]}, "vient": {"__C": 1, "__e": [["Mais, hé, la police s'en vient... et j'espère qu'ils pourront entrer avant que vous n'ayez plus d'oxygène.", "But, hey, the cops are on their way, and I hope that they can get in there... before your oxygen tanks run out.", 1]]}, "__e": [["J'appellerai la compagnie de téléphone. Et j'espère qu'ils pourront me donner une explication.", "I put a call into the phone company, and I'm hoping they might have some answers.", 1], ["Et j'espère qu'ils pourront", "And hopefully they'll be able to", 1], ["Mais, hé, la police s'en vient... et j'espère qu'ils pourront entrer avant que vous n'ayez plus d'oxygène.", "But, hey, the cops are on their way, and I hope that they can get in there... before your oxygen tanks run out.", 1]]}, "__e": [["J'espère qu'ils pourront la faire à temps.", "I hope they can make it in time.", 1], ["J'espère qu'ils pourront tous être heureux de l'autre côté.", "I hope everyone on the other side can be happy too.", 1], ["J'espère qu'ils pourront être de nouveau ensemble dans leur prochaine vie.", "I hope that they can still be together in their next life.", 1]]}, "ce": {"__C": 21, "tout": {"__C": 10, "récupérer": {"__C": 1, "__e": [["Une caisse de provisions attend chaque tribu, et après le départ de l'avion, ils n'auront que cinq minutes pour récupérer tout ce qu'ils pourront porter.", "One crate of supplies awaits each tribe, and once the plane has taken off, they will have only five minutes to salvage whatever they can carry.", 1]]}, "voleront": {"__C": 2, "__e": [["Les Romains croient qu'ils sont les enfants de Dieu. Ils voleront tout ce qu'ils pourront.", "The peasants, believing they, as the children of God, are the heirs to the wealth will steal whatever they can.", 1], ["Les Romains croient qu'ils sont les enfants de Dieu, qu'ils sont les héritiers de la fortune du Saint Père. Ils voleront tout ce qu'ils pourront.", "The peasants, believing they, as the children of God, are the heirs to the wealth of their Holy Father, will steal whatever they can.", 1]]}, "__e": [["Et, oui, Sarah, ils vont déterrer tout et n'importe quoi à propos de vous Tout ce qu'ils pourront trouver...", "And, yes, Sarah, they're going to dig up anything and everything about you they can get their hands on...", 1], ["Tout ce qu'ils pourront te mettre sur le dos, ils le feront.", "Whatever petty little things they can hang on you, they will.", 1], ["Si je ne fais pas cela, ils feront tout ce qu'ils pourront pour me tuer.", "If I don't do this, they will do everything they can to kill me.", 1]]}, "de": {"__C": 2, "fiche": {"__C": 1, "__e": [["Ce que je veux dire par là, je me fiche de ce qu'ils pourront me faire, je m'occuperai de ce qui me regarde. Et...", "By which, I guess I'm saying, it doesn't matter what they throw at me,", 1]]}, "rien": {"__C": 1, "__e": [["Rien de ce qu'ils pourront te faire ne te fera les aimer moins.", "Nothing that they can do would make you love 'em less.", 1]]}, "__e": [["Rien de ce qu'ils pourront te faire ne te fera les aimer moins.", "Nothing that they can do would make you love 'em less.", 1], ["Ce que je veux dire par là, je me fiche de ce qu'ils pourront me faire, je m'occuperai de ce qui me regarde. Et...", "By which, I guess I'm saying, it doesn't matter what they throw at me,", 1]]}, "__e": [["Rien de ce qu'ils pourront te faire ne te fera les aimer moins.", "Nothing that they can do would make you love 'em less.", 1], ["Si je ne fais pas cela, ils feront tout ce qu'ils pourront pour me tuer.", "If I don't do this, they will do everything they can to kill me.", 1], ["Ce que je veux dire par là, je me fiche de ce qu'ils pourront me faire, je m'occuperai de ce qui me regarde. Et...", "By which, I guess I'm saying, it doesn't matter what they throw at me,", 1]]}, "__e": [["Je sais ce que j'ai à offrir, et j'espère vraiment qu'ils pourront le voir et me donner une autre chance.", "I know what I have to offer, and I really hope they can see it and give me another chance.", 1], ["Mais je pense qu'ils pourront sortir aujourd'hui, je vais aller à l'hôpital pour voir s'ils ont besoin d'aide pour quoi que ce soit.", "I think they'll be discharged from the hospital today so I'm going to see if they need help with anything.", 1], ["Les parents disent aux enfants qu'ils pourront tout faire. Mais c'est pas vrai. Pas pour tout le monde.", "Parents tell their kids they can be anything they want when they grow up, but that's not true, not for everyone.", 1]]}, "qui": {"__C": 192, "ceux": {"__C": 17, "seuls": {"__C": 1, "__e": [["Seuls ceux qui pourront marcher partiront.", "\"Only those who are able to walk can go.", 1]]}, "tous": {"__C": 2, "à": {"__C": 1, "__e": [["Vous vous irez parler à votre collègue et à tous ceux qui pourront vous entendre.", "Get you talking to your partner, to anyone who'll listen.", 1]]}, "et": {"__C": 1, "__e": [["Désolé, c'est entre moi et tous ceux qui pourront le voir.", "Sorry. That's between me and everyone who sees it.", 1]]}, "__e": [["Vous vous irez parler à votre collègue et à tous ceux qui pourront vous entendre.", "Get you talking to your partner, to anyone who'll listen.", 1], ["Désolé, c'est entre moi et tous ceux qui pourront le voir.", "Sorry. That's between me and everyone who sees it.", 1]]}, "__e": [["Je... Je ne ferais pas partie de ceux qui pourront voir Sa Majesté ?", "- Does that mean I can't go?", 1], ["Désolé, c'est entre moi et tous ceux qui pourront le voir.", "Sorry. That's between me and everyone who sees it.", 1], ["Nous sommes ceux qui pourront te trouver tout ce que tu veux...", "We are the people that can find whatever you may need...", 1]]}, "gens": {"__C": 13, "des": {"__C": 8, "connais": {"__C": 3, "__e": [["Je connais des gens qui pourront vous aider.", "I know people who can help you with that.", 1], ["Ah, ben alors, moi, je connais des gens qui pourront vous changer.", "Well then, I know people who can exchange them for you.", 1], ["Je ne sais pas mais je connais des gens qui pourront me changer.", "I don't know whether or not I can do it but I know the people who can make me change.", 1]]}, "rencontreras": {"__C": 1, "__e": [["Tu rencontreras des gens qui pourront t'aider plus tard.", "You'll get contacts. You'll get people to help you.", 1]]}, "__e": [["Ah, ben alors, moi, je connais des gens qui pourront vous changer.", "Well then, I know people who can exchange them for you.", 1], ["Là où tu vas, il y a des gens qui pourront mieux t'aider.", "The place where we're going has people who can help you get better.", 1], ["Je ne sais pas mais je connais des gens qui pourront me changer.", "I don't know whether or not I can do it but I know the people who can make me change.", 1]]}, "de": {"__C": 3, "noms": {"__C": 1, "__e": [["Vous devez me fournir une liste de noms... de gens qui pourront témoigner pour dire que vous êtes un bon père... malgré votre handicap.", "I need that list of names from you... people who can testify that you're a good father... despite your handicap. Just my husband.", 1]]}, "plein": {"__C": 2, "__e": [["Je connais plein de gens qui pourront l'ouvrir.", "I know someone who can open it.", 1], ["Et là il y a plein de gens qui pourront les aider parce qu'ils auront déjà eu le même problème.", "And there's a lot of people there willing to help who may have seen the same problem before.", 1]]}, "__e": [["Je connais plein de gens qui pourront l'ouvrir.", "I know someone who can open it.", 1], ["Vous devez me fournir une liste de noms... de gens qui pourront témoigner pour dire que vous êtes un bon père... malgré votre handicap.", "I need that list of names from you... people who can testify that you're a good father... despite your handicap. Just my husband.", 1], ["Et là il y a plein de gens qui pourront les aider parce qu'ils auront déjà eu le même problème.", "And there's a lot of people there willing to help who may have seen the same problem before.", 1]]}, "__e": [["Et là il y a plein de gens qui pourront les aider parce qu'ils auront déjà eu le même problème.", "And there's a lot of people there willing to help who may have seen the same problem before.", 1], ["Là où tu vas, il y a des gens qui pourront mieux t'aider.", "The place where we're going has people who can help you get better.", 1], ["Je ne sais pas mais je connais des gens qui pourront me changer.", "I don't know whether or not I can do it but I know the people who can make me change.", 1]]}, "personnes": {"__C": 7, "ces": {"__C": 1, "en": {"__C": 1, "__e": [["Alors affronte le mensonge de Keeler avec la vérité. Ais confiance en ces personnes qui pourront voir la vérité.", "Then face Keeler's lie with the truth and trust that the people will be able to tell the difference.", 1]]}, "__e": [["Alors affronte le mensonge de Keeler avec la vérité. Ais confiance en ces personnes qui pourront voir la vérité.", "Then face Keeler's lie with the truth and trust that the people will be able to tell the difference.", 1]]}, "5": {"__C": 1, "connais": {"__C": 1, "__e": [["Je connais 5 personnes qui pourront jouer ta grand-mère.", "I know like five people that could easily play your grandmother.", 1]]}, "__e": [["Je connais 5 personnes qui pourront jouer ta grand-mère.", "I know like five people that could easily play your grandmother.", 1]]}, "__e": [["C'est que je pensais. Avec une une cuisine, un coin repas et 3 ou 4 chambres pour différentes personnes qui pourront partager la salle de bain et la cuisine.", "What I had in mind is a kitchen and dining area and three or four bedrooms for different people, and they can share the bathroom and kitchen,", 1], ["Commencer à rencontrer plus de personnes qui pourront l'aider à se remettre plus vite.", "Start meeting more people, that will help for faster recovery.", 1], ["Il n'y a que 100 personnes qui pourront acheter ton livre dans le monde.", "There are only 100 people who could buy your book in the whole world.", 1]]}, "__e": [["Là où tu vas, il y a des gens qui pourront mieux t'aider.", "The place where we're going has people who can help you get better.", 1], ["Nous sommes ceux qui pourront te trouver tout ce que tu veux...", "We are the people that can find whatever you may need...", 1], ["Je ne sais pas mais je connais des gens qui pourront me changer.", "I don't know whether or not I can do it but I know the people who can make me change.", 1]]}, "gens": {"__C": 113, "les": {"__C": 89, "où": {"__C": 8, "carnaval": {"__C": 1, "__e": [["Mettez-moi dans... un spectacle de carnaval... où les gens... pourront me voir.", "Put to me in... a spectacle of carnival... where people... will be able to see me.", 1]]}, "chose": {"__C": 1, "__e": [["-Ce-Ce sera sûrement pas quelque chose où les gens pourront aller. Vous savez, les funérailles.", "- I-it probably won't be a thing that people can go to, you know, the funeral.", 1]]}, "__e": [["C'est vrai, mais ceci est l'endroit où les gens pourront pleurer librement sans se soucier de l'image que les autres se font d'eux.", "That's true but this is a place people could cry to their hearts content not caring about how others may view them.", 1], ["Un monde où les gens pourront vivre pour l'avenir.", "Something where people can live for a future.", 1], ["Je veux un endroit où les gens pourront venir me voir.", "I want a place for people to come and visit me one day.", 1]]}, "que": {"__C": 9, "fois": {"__C": 1, "__e": [["Or, les barons du commerce mondial font tout leur possible pour que ce type de démocratie ne s'étende pas à toute la planète, parce qu'une fois que les gens pourront voter là-dessus, ils ne voteront pas pour rester pauvres !", "And the world trade barons are losing their damn minds trying to prevent this type of democracy from spreading planet-wide, 'cause once people know what this stuff is about and get to vote on it, no one's gonna vote themselves into poverty.", 1]]}, "j'espère": {"__C": 2, "__e": [["J'espère que les gens pourront le respecter.", "AND I'M HOPING THAT PEOPLE CAN RESPECT THAT", 1], ["C'est une communauté spéciale, et j'espère que les gens pourront voir ça, voir à quel point on aime ça, et à quel point cet amour... peut nous rapprocher.", "So, it's... it's a special community, and I hope people could look at this and see it, and see how much we love it, see how much the love of this... can bring us together.", 1], ["J'espère que les gens pourront enfin voir qui vous êtes vraiment.", "Well, I hope everyone finally gets to see you for who you really are.", 1]]}, "__e": [["Penses-tu que les gens pourront le voir si vous le mettez dans ce coin ?", "Do you think if it's placed in the corner Will people see it?", 1], ["Un autre, à un endroit que les gens pourront voir.", "Another one, where, you know, in a place where people can see it this time.", 1], ["J'espère que les gens pourront enfin voir qui vous êtes vraiment.", "Well, I hope everyone finally gets to see you for who you really are.", 1]]}, "__e": [["J'espère que les gens pourront enfin voir qui vous êtes vraiment.", "Well, I hope everyone finally gets to see you for who you really are.", 1], ["Je veux un endroit où les gens pourront venir me voir.", "I want a place for people to come and visit me one day.", 1], ["Les gens pourront penser que tu es stupide si tu fais ça.", "People might think you're stupid if you do that.", 0]]}, "de": {"__C": 15, "peu": {"__C": 4, "mieux": {"__C": 1, "__e": [["Injecte le produit sous la peau. Sur une fille, la jambe est mieux, peu de gens pourront voir les marques d'aiguille.", "On a girl a leg is best, few will get to see the needle marks.", 1]]}, "que": {"__C": 1, "__e": [["J'ai eu un boosteur que peu de gens pourront atteindre.", "I got a Point Thruster that I don't think a lot of people are gonna get.", 1]]}, "__e": [["J'ai eu un boosteur que peu de gens pourront atteindre.", "I got a Point Thruster that I don't think a lot of people are gonna get.", 1], ["Peu de gens pourront les acheter ?", "Many people failed in bids to buy?", 1], ["Peu de gens pourront voir de la neige, à l'avenir.", "A few people will be able to see snow in the future.", 1]]}, "plus": {"__C": 3, "ça": {"__C": 1, "__e": [["Comme ça, plus de gens pourront me voir. Ils ont dit que vous seriez verbalisée.", "As a theologian, I feel it's irresponsible to define myself in those terms.", 1]]}, "ainsi": {"__C": 1, "__e": [["Ainsi, plus de gens pourront la voir.", "This way, more people can see it.", 1]]}, "__e": [["Comme ça, plus de gens pourront me voir. Ils ont dit que vous seriez verbalisée.", "As a theologian, I feel it's irresponsible to define myself in those terms.", 1], ["- Plus de gens pourront en profiter et la communauté pourra rester ensemble.", "More people get to enjoy our bounty, and we get to stay together as a community.", 1], ["Ainsi, plus de gens pourront la voir.", "This way, more people can see it.", 1]]}, "__e": [["- Plus de gens pourront en profiter et la communauté pourra rester ensemble.", "More people get to enjoy our bounty, and we get to stay together as a community.", 1], ["Peu de gens pourront voir de la neige, à l'avenir.", "A few people will be able to see snow in the future.", 1], ["Ainsi, plus de gens pourront la voir.", "This way, more people can see it.", 1]]}, "ces": {"__C": 5, "que": {"__C": 3, "j'espère": {"__C": 1, "__e": [["J'espère que ces gens pourront vite reprendre le travail.", "I just hope those people don't lose any time off their jobs.", 1]]}, "est-ce": {"__C": 1, "__e": [["Est-ce que ces gens pourront s'entraider pour sortir du canyon ?", "Katara, Sokka, will these people cooperate long enough to get out of the canyon?", 1]]}, "__e": [["Est-ce que ces gens pourront s'entraider pour sortir du canyon ?", "Katara, Sokka, will these people cooperate long enough to get out of the canyon?", 1], ["Oui, mais c'est mon taf de t'amener à ces trucs, parce que ces gens pourront acheter tes œuvres.", "I do, but it's my job to take you to these things, because it's these people who are going to eventually buy your work.", 1], ["J'espère que ces gens pourront vite reprendre le travail.", "I just hope those people don't lose any time off their jobs.", 1]]}, "tout": {"__C": 1, "que": {"__C": 1, "__e": [["Mais peut-être que tout ces gens pourront nous aider plus tard.", "But maybe all these people can help us later.", 1]]}, "__e": [["Mais peut-être que tout ces gens pourront nous aider plus tard.", "But maybe all these people can help us later.", 1]]}, "__e": [["Oui, mais c'est mon taf de t'amener à ces trucs, parce que ces gens pourront acheter tes œuvres.", "I do, but it's my job to take you to these things, because it's these people who are going to eventually buy your work.", 1], ["J'espère que ces gens pourront vite reprendre le travail.", "I just hope those people don't lose any time off their jobs.", 1], ["Mais peut-être que tout ces gens pourront nous aider plus tard.", "But maybe all these people can help us later.", 1]]}, "__e": [["Mais peut-être que tout ces gens pourront nous aider plus tard.", "But maybe all these people can help us later.", 1], ["Je veux un endroit où les gens pourront venir me voir.", "I want a place for people to come and visit me one day.", 1], ["Les gens pourront penser que tu es stupide si tu fais ça.", "People might think you're stupid if you do that.", 0]]}, "elles": {"__C": 120, "où": {"__C": 8, "confortable": {"__C": 1, "endroit": {"__C": 1, "__e": [["Eh bien, Sergent, pourriez-vous emmener ces dames... dans un endroit confortable où elles pourront faire une déclaration?", "Well, Sergeant, could you take the ladies... somewhere comfortable where they can make a statement?", 1]]}, "__e": [["Eh bien, Sergent, pourriez-vous emmener ces dames... dans un endroit confortable où elles pourront faire une déclaration?", "Well, Sergeant, could you take the ladies... somewhere comfortable where they can make a statement?", 1]]}, "tardis": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai un grenier sympa dans le Tardis, où elles pourront crier pour l'éternité.", "I've got a nice attic in the Tardis where this lot can scream for all eternity.", 1]]}, "__e": [["J'ai un grenier sympa dans le Tardis, où elles pourront crier pour l'éternité.", "I've got a nice attic in the Tardis where this lot can scream for all eternity.", 1]]}, "__e": [["J'ai un grenier sympa dans le Tardis, où elles pourront crier pour l'éternité.", "I've got a nice attic in the Tardis where this lot can scream for all eternity.", 1], ["Eh bien, Sergent, pourriez-vous emmener ces dames... dans un endroit confortable où elles pourront faire une déclaration?", "Well, Sergeant, could you take the ladies... somewhere comfortable where they can make a statement?", 1], ["Certaines personnes dans cette salle attendent juste le jour où elles pourront me faire taire pour de bon.", "(laughter) Some people in this room are probably just waiting for the day they can shut me up for good.", 1]]}, "ça": {"__C": 3, "comment": {"__C": 1, "et": {"__C": 1, "__e": [["Et comment ça, elles pourront rien dire ?", "And what do you mean, they won't say anything?", 1]]}, "__e": [["Et comment ça, elles pourront rien dire ?", "And what do you mean, they won't say anything?", 1]]}, "part": {"__C": 1, "à": {"__C": 1, "__e": [["Mais à part ça, elles pourront vivre une vie normale.", "But otherwise, they'll be free to lead normal lives.", 1]]}, "__e": [["Mais à part ça, elles pourront vivre une vie normale.", "But otherwise, they'll be free to lead normal lives.", 1]]}, "__e": [["Mais à part ça, elles pourront vivre une vie normale.", "But otherwise, they'll be free to lead normal lives.", 1], ["Après ça, elles pourront te faire ce qu'elles veulent.", "Once you sign the waiver, they can do whatever they want to you.", 1], ["Et comment ça, elles pourront rien dire ?", "And what do you mean, they won't say anything?", 1]]}, "si": {"__C": 4, "pas": {"__C": 1, "sais": {"__C": 1, "__e": [["Mais parce que ce sont des images officielle, je ne sais pas si elles pourront aider.", "I'm not sure how helpful they'll be since these are her public appearances.", 1]]}, "__e": [["Mais parce que ce sont des images officielle, je ne sais pas si elles pourront aider.", "I'm not sure how helpful they'll be since these are her public appearances.", 1]]}, "demandent": {"__C": 1, "se": {"__C": 1, "__e": [["ELLES SE DEMANDENT SI ELLES POURRONT PARTIR AUJOURD'HUI OU NON", "THEY'RE CONCERNED WHETHER THEY CAN LEAVE TODAY OR NOT", 1]]}, "__e": [["ELLES SE DEMANDENT SI ELLES POURRONT PARTIR AUJOURD'HUI OU NON", "THEY'RE CONCERNED WHETHER THEY CAN LEAVE TODAY OR NOT", 1]]}, "__e": [["ELLES SE DEMANDENT SI ELLES POURRONT PARTIR AUJOURD'HUI OU NON", "THEY'RE CONCERNED WHETHER THEY CAN LEAVE TODAY OR NOT", 1], ["Mais parce que ce sont des images officielle, je ne sais pas si elles pourront aider.", "I'm not sure how helpful they'll be since these are her public appearances.", 1], ["J'aimerais savoir si elles pourront à nouveau voler ensemble.", "I wonder if they can ever fly together again.", 1]]}, "__e": [["Je ne sais pas à quel point elles pourront se sentir bien.", "I just don't know how comfortable they'd feel.", 1], ["- Je sais. Elles pourront pas venir demain, donc on passe te voir aujourd'hui.", "Yeah, right, well, they can't come tomorrow, so I thought I'd swing by today so they can spend a little time with you.", 1], ["Elles sont en sécurité ici, mais j'espère qu'un jour, elles pourront sortir et voir le monde.", "They're safer here, but I hope one day, they make their way out into the world.", 1]]}, "__e": [["Range ces médicaments où les enfants ne pourront pas les trouver.", "Put this medicine where children can't get it.", 0], ["Ils ne pourront pas vous arrêter.", "They won't be able to stop you.", 0], ["Les gens pourront penser que tu es stupide si tu fais ça.", "People might think you're stupid if you do that.", 0]]}, "ecoute-moi": {"__C": 4811, "pas": {"__C": 6, "comprends": {"__C": 1, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne comprends pas. Ecoute-moi sans te fâcher.", "- I don't follow. - Listen, and don't be angry.", 1]]}, "__e": [["Je ne comprends pas. Ecoute-moi sans te fâcher.", "- I don't follow. - Listen, and don't be angry.", 1]]}, "__e": [["Je ne comprends pas. Ecoute-moi sans te fâcher.", "- I don't follow. - Listen, and don't be angry.", 1]]}, "sais": {"__C": 1, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne sais pas. Ecoute-moi.", "Carla, help him get a drink there, please.", 1]]}, "__e": [["Je ne sais pas. Ecoute-moi.", "Carla, help him get a drink there, please.", 1]]}, "__e": [["Je ne sais pas. Ecoute-moi.", "Carla, help him get a drink there, please.", 1]]}, "recouvre": {"__C": 1, "me": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne me recouvre pas. Ecoute-moi, c'est tout.", "No, don't cover me, just lean back and listen.", 1]]}, "__e": [["Ne me recouvre pas. Ecoute-moi, c'est tout.", "No, don't cover me, just lean back and listen.", 1]]}, "__e": [["Ne me recouvre pas. Ecoute-moi, c'est tout.", "No, don't cover me, just lean back and listen.", 1]]}, "__e": [["Il est dans le déni ou pas? Ecoute-moi, je te dis que non!", "Is he or isn't he?", 1], ["Ne commence pas. Ecoute-moi simplement.", "And you're certainly not going to get the help you need here in Capeside.", 1], ["Je ne sais pas. Ecoute-moi.", "Carla, help him get a drink there, please.", 1]]}, "alors": {"__C": 5, "pas": {"__C": 1, "regarde": {"__C": 1, "__e": [["Regarde pas ! Alors ecoute-moi.", "Now listen, and listen good.", 1]]}, "__e": [["Regarde pas ! Alors ecoute-moi.", "Now listen, and listen good.", 1]]}, "__e": [["Alors, ecoute-moi bien.", "Alright, now, pay attention.", 1], ["Regarde pas ! Alors ecoute-moi.", "Now listen, and listen good.", 1]]}, "et": {"__C": 7, "yeux": {"__C": 1, "ies": {"__C": 1, "ferme": {"__C": 1, "__e": [["Ferme Ies yeux et ecoute-moi.", "- Dan, listen. Close your eyes and listen to me, darling.", 1]]}, "__e": [["Ferme Ies yeux et ecoute-moi.", "- Dan, listen. Close your eyes and listen to me, darling.", 1]]}, "__e": [["Ferme Ies yeux et ecoute-moi.", "- Dan, listen. Close your eyes and listen to me, darling.", 1]]}, "assieds-toi": {"__C": 1, "__e": [["Assieds-toi et ecoute-moi.", "Sit down and listen to me.", 1]]}, "t'empiffrer": {"__C": 1, "de": {"__C": 1, "arrete": {"__C": 1, "__e": [["C'est Joe. Arrete de t'empiffrer et ecoute-moi.", "It's Joe, so why don't you put... that doughnut down for a second and listen to me.", 1]]}, "__e": [["C'est Joe. Arrete de t'empiffrer et ecoute-moi.", "It's Joe, so why don't you put... that doughnut down for a second and listen to me.", 1]]}, "__e": [["C'est Joe. Arrete de t'empiffrer et ecoute-moi.", "It's Joe, so why don't you put... that doughnut down for a second and listen to me.", 1]]}, "__e": [["Et ecoute-moi bien :", "Listen to me.", 1], ["- Approche mon amour et ecoute-moi", "- Darling get closer , look", 1], ["Et ecoute-moi, s'il te plait.", "And listen to me, please.", 1]]}, "rien": {"__C": 5, "à": {"__C": 1, "bons": {"__C": 1, "deux": {"__C": 1, "__e": [["Deux bons à rien. Ecoute-moi.", "Now, look¡You've gotta listen to me.", 1]]}, "__e": [["Deux bons à rien. Ecoute-moi.", "Now, look¡You've gotta listen to me.", 1]]}, "__e": [["Deux bons à rien. Ecoute-moi.", "Now, look¡You've gotta listen to me.", 1]]}, "dis": {"__C": 1, "me": {"__C": 1, "ne": {"__C": 1, "__e": [["- Ne me dis rien. Ecoute-moi.", "Just hear me.", 1]]}, "__e": [["- Ne me dis rien. Ecoute-moi.", "Just hear me.", 1]]}, "__e": [["- Ne me dis rien. Ecoute-moi.", "Just hear me.", 1]]}, "comprends": {"__C": 1, "je": {"__C": 1, "__e": [["- Je comprends rien. - Ecoute-moi.", "I don't know what the fuck you're talking about.", 1]]}, "__e": [["- Je comprends rien. - Ecoute-moi.", "I don't know what the fuck you're talking about.", 1]]}, "__e": [["- Je comprends rien. - Ecoute-moi.", "I don't know what the fuck you're talking about.", 1], ["Deux bons à rien. Ecoute-moi.", "Now, look¡You've gotta listen to me.", 1], ["- Ne me dis rien. Ecoute-moi.", "Just hear me.", 1]]}, "non": {"__C": 12, "que": {"__C": 1, "bien": {"__C": 1, "sais": {"__C": 1, "__e": [["Tu sais bien que non. Ecoute-moi, maman.", "You know that's not true.", 1]]}, "__e": [["Tu sais bien que non. Ecoute-moi, maman.", "You know that's not true.", 1]]}, "__e": [["Tu sais bien que non. Ecoute-moi, maman.", "You know that's not true.", 1]]}, "mais": {"__C": 1, "__e": [["- Mais non, ecoute-moi", "my plan is simple.", 1]]}, "uh": {"__C": 1, "__e": [["Uh, non. Ecoute-moi.", "What?", 1]]}, "__e": [["- Non. Ecoute-moi bien.", "Listen to me.", 1], ["- Mais non, ecoute-moi", "my plan is simple.", 1], ["Tu sais bien que non. Ecoute-moi, maman.", "You know that's not true.", 1]]}, "ecoute-moi": {"__C": 6, "jerry": {"__C": 1, "non": {"__C": 1, "__e": [["Non, Jerry... ecoute-moi Ecoute-moi", "listen to me listen to me", 1]]}, "__e": [["Non, Jerry... ecoute-moi Ecoute-moi", "listen to me listen to me", 1]]}, "__e": [["Ecoute-moi. Ecoute-moi bien.", "Listen, and listen to me well.", 1], ["Non, Jerry... ecoute-moi Ecoute-moi", "listen to me listen to me", 1], ["Je te rends ton chocolat, mais ecoute-moi. - Ecoute-moi.", "- I'll give it back but listen first.", 1]]}, "__e": [["- Ecoute-moi... si tu ne viens pas tout de suite... j'appelle la police. - Je ne peux pas.", "- I can't.", 1], ["Ecoute-moi bien. Quand tu as peu de temps devant toi... ..il faut vivre deux fois plus!", "\"And hey, mark my words - when you have less time...\"", 1], ["Ecoute-moi bien, si tu veux être un homme, tu ne peux pas laisser une femme te dire ce que tu dois faire !", "You listen to me, if you want to be a man, you can't let a woman tell you what to do!", 1]]}, "pratt": {"__C": 1705, "m": {"__C": 46, "pas": {"__C": 2, "comprends": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne comprends pas, M. Pratt.", "I do not understand you, Mr. Pratt.", 1]]}, "__e": [["Je ne comprends pas, M. Pratt.", "I do not understand you, Mr. Pratt.", 1]]}, "pouvez": {"__C": 1, "ne": {"__C": 1, "__e": [["Non, vous ne pouvez pas, M. Pratt.", "I do mind, Mr. Pratt.", 1]]}, "__e": [["Non, vous ne pouvez pas, M. Pratt.", "I do mind, Mr. Pratt.", 1]]}, "__e": [["Je ne comprends pas, M. Pratt.", "I do not understand you, Mr. Pratt.", 1], ["Non, vous ne pouvez pas, M. Pratt.", "I do mind, Mr. Pratt.", 1]]}, "client": {"__C": 2, "mon": {"__C": 2, "__e": [["Mon client, M. Pratt, dit être harcelé par un membre de votre département.", "My client,mr. Pratt,says he's being harassed by someone in your department.", 1], ["Mon client, M. Pratt, se dit harcelé par quelqu'un de chez vous.", "My client,mr. Pratt, says he's being harassed by someone in your department.", 1]]}, "__e": [["Mon client, M. Pratt, dit être harcelé par un membre de votre département.", "My client,mr. Pratt,says he's being harassed by someone in your department.", 1], ["Mon client, M. Pratt, se dit harcelé par quelqu'un de chez vous.", "My client,mr. Pratt, says he's being harassed by someone in your department.", 1]]}, "de": {"__C": 3, "graines": {"__C": 3, "les": {"__C": 2, "__e": [["Et par \"tombé sur un bon filon\", vous pensez que M. Keller prenait et plantait les graines de M. Pratt ?", "and by \"hitting the mother lode,\" you believe that Mr. Keller was taking and planting Mr. Pratt's seeds?", 1], ["M. Keller, avez vous planté les graines de M. Pratt ?", "Mr. Keller, have you been planting these seeds of Mr. Pratt's?", 1]]}, "de": {"__C": 1, "__e": [["Ses champs sont passés d'un taux acceptable de 6 % de graines de M. Pratt à 89% en un an.", "I found that his fields went from an acceptable six percent, uh, of Mr. Pratt's seeds to 89% in one year.", 1]]}, "__e": [["Et par \"tombé sur un bon filon\", vous pensez que M. Keller prenait et plantait les graines de M. Pratt ?", "and by \"hitting the mother lode,\" you believe that Mr. Keller was taking and planting Mr. Pratt's seeds?", 1], ["M. Keller, avez vous planté les graines de M. Pratt ?", "Mr. Keller, have you been planting these seeds of Mr. Pratt's?", 1], ["Ses champs sont passés d'un taux acceptable de 6 % de graines de M. Pratt à 89% en un an.", "I found that his fields went from an acceptable six percent, uh, of Mr. Pratt's seeds to 89% in one year.", 1]]}, "__e": [["Et par \"tombé sur un bon filon\", vous pensez que M. Keller prenait et plantait les graines de M. Pratt ?", "and by \"hitting the mother lode,\" you believe that Mr. Keller was taking and planting Mr. Pratt's seeds?", 1], ["M. Keller, avez vous planté les graines de M. Pratt ?", "Mr. Keller, have you been planting these seeds of Mr. Pratt's?", 1], ["Ses champs sont passés d'un taux acceptable de 6 % de graines de M. Pratt à 89% en un an.", "I found that his fields went from an acceptable six percent, uh, of Mr. Pratt's seeds to 89% in one year.", 1]]}, "__e": [["Vous allez avoir besoin d'une voiture pour combien de temps, M. Pratt ?", "How long will you be needing a rental car, Mr. Pratt ?", 1], ["C'est pour ça que vous avez appelé M. Pratt pour avoir de l'argent.", "So that's why you called Mr. Pratt to get the money.", 1], ["Il ne vous a donc pas dit pourquoi il avait tué M. Pratt ?", "So he didn't tell you why he killed Mr. Pratt?", 1]]}, "à": {"__C": 33, "pas": {"__C": 2, "n'iras": {"__C": 1, "tu": {"__C": 1, "__e": [["Enfin, tu n'iras pas à Pratt, quand même.", "I mean, you don't want to go to Pratt.", 1]]}, "__e": [["Enfin, tu n'iras pas à Pratt, quand même.", "I mean, you don't want to go to Pratt.", 1]]}, "correspond": {"__C": 1, "ne": {"__C": 1, "__e": [["Ca ne correspond pas à Pratt.", "It is not a match for Pratt.", 1]]}, "__e": [["Ca ne correspond pas à Pratt.", "It is not a match for Pratt.", 1]]}, "__e": [["Enfin, tu n'iras pas à Pratt, quand même.", "I mean, you don't want to go to Pratt.", 1], ["Ca ne correspond pas à Pratt.", "It is not a match for Pratt.", 1]]}, "étudie": {"__C": 2, "elle": {"__C": 2, "pete": {"__C": 1, "__e": [["Pete, elle étudie à Pratt.", "You don't. Pete, you couldn't make the Mets. She's at Pratt.", 1]]}, "coloc": {"__C": 1, "__e": [["Une fille bien, selon sa coloc. Elle étudie à Pratt. Ce n'est pas une droguée.", "You know, the roommate says that she's a good kid, she's a grad student at Pratt, not a drug taker.", 1]]}, "__e": [["Pete, elle étudie à Pratt.", "You don't. Pete, you couldn't make the Mets. She's at Pratt.", 1], ["Une fille bien, selon sa coloc. Elle étudie à Pratt. Ce n'est pas une droguée.", "You know, the roommate says that she's a good kid, she's a grad student at Pratt, not a drug taker.", 1]]}, "__e": [["Pete, elle étudie à Pratt.", "You don't. Pete, you couldn't make the Mets. She's at Pratt.", 1], ["Une fille bien, selon sa coloc. Elle étudie à Pratt. Ce n'est pas une droguée.", "You know, the roommate says that she's a good kid, she's a grad student at Pratt, not a drug taker.", 1]]}, "allé": {"__C": 2, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu es allé à Pratt, non ?", "You went to Pratt, right?", 1]]}, "__e": [["Tu es allé à Pratt, non ?", "You went to Pratt, right?", 1]]}, "pas": {"__C": 1, "suis": {"__C": 1, "__e": [["Ouais, je ne suis pas allé à Pratt, mais j'avais une copine qui y est allée, Lauren, et j'ai passé tellement de temps avec elle et ses amis, que j'avais l'impression d'y être allé.", "Yeah, I didn't go to Pratt, but I had a girlfriend who went there, Lauren, and I spent so much time with her and her friends, that it kind of felt like I went there.", 1]]}, "__e": [["Ouais, je ne suis pas allé à Pratt, mais j'avais une copine qui y est allée, Lauren, et j'ai passé tellement de temps avec elle et ses amis, que j'avais l'impression d'y être allé.", "Yeah, I didn't go to Pratt, but I had a girlfriend who went there, Lauren, and I spent so much time with her and her friends, that it kind of felt like I went there.", 1]]}, "__e": [["Tu es allé à Pratt, non ?", "You went to Pratt, right?", 1], ["Ouais, je ne suis pas allé à Pratt, mais j'avais une copine qui y est allée, Lauren, et j'ai passé tellement de temps avec elle et ses amis, que j'avais l'impression d'y être allé.", "Yeah, I didn't go to Pratt, but I had a girlfriend who went there, Lauren, and I spent so much time with her and her friends, that it kind of felt like I went there.", 1]]}, "__e": [["Qui aurait pensé qu'il aurait pris la nouvelle si bien que je vais à Pratt ?", "Who knew he would take the news so well that I'm going to Pratt?", 1], ["Tu as fait tout ça pour moi, et je... n'ai même pas été prise à Pratt.", "You did all of this for me, and I... Didn't even get into Pratt.", 1], ["Ouais, je ne suis pas allé à Pratt, mais j'avais une copine qui y est allée, Lauren, et j'ai passé tellement de temps avec elle et ses amis, que j'avais l'impression d'y être allé.", "Yeah, I didn't go to Pratt, but I had a girlfriend who went there, Lauren, and I spent so much time with her and her friends, that it kind of felt like I went there.", 1]]}, "dr": {"__C": 254, "le": {"__C": 96, "suis": {"__C": 17, "je": {"__C": 17, "__e": [["Oui, vous commencez aujourd'hui, je suis le Dr Pratt.", "Heard you're starting today. I'm Dr. Pratt.", 1], ["Désolé, j'ignorais que vous étiez là, je suis le Dr Pratt, le mentor de votre frère.", "I'm sorry. I didn't see you sitting there. I'm Dr. Greg Pratt, your brother's mentor.", 1], ["Je suis le Dr Pratt et je vais faire naître le bébé donc je suis important aussi.", "And I'm Dr. Pratt and I'm gonna be delivering the baby, so I'm also important.", 1]]}, "__e": [["Oui, vous commencez aujourd'hui, je suis le Dr Pratt.", "Heard you're starting today. I'm Dr. Pratt.", 1], ["Désolé, j'ignorais que vous étiez là, je suis le Dr Pratt, le mentor de votre frère.", "I'm sorry. I didn't see you sitting there. I'm Dr. Greg Pratt, your brother's mentor.", 1], ["Je suis le Dr Pratt et je vais faire naître le bébé donc je suis important aussi.", "And I'm Dr. Pratt and I'm gonna be delivering the baby, so I'm also important.", 1]]}, "que": {"__C": 3, "dis-leur": {"__C": 1, "__e": [["Lester, contacte l'ortho, dis-leur que le Dr Pratt a un patient avec une fracture ouverte qui doit être au bloc dans moins de 3 heures.", "Lester, I need you to call Ortho. Tell them that Dr. Pratt's patient needs to be in the O.R no later than three hours from now.", 1]]}, "est-ce": {"__C": 1, "__e": [["C'est sûrement l'anesthésie, mais est-ce que le Dr Pratt pourrait...", "It might just be the anesthesia, but could you get Dr. Pratt to maybe-?", 1]]}, "__e": [["C'est sûrement l'anesthésie, mais est-ce que le Dr Pratt pourrait...", "It might just be the anesthesia, but could you get Dr. Pratt to maybe-?", 1], ["Un certain Dr Gates est ici, dites-lui que le Dr Pratt vous envoie.", "There's a Dr. Gates working today. Find him and tell him Dr. Pratt said you're gonna be shadowing him.", 1], ["Je suis sûr que le Dr. Pratt sera là dans une minute.", "I'm sure Dr. Pratt will be in here any minute.", 1]]}, "__e": [["Je suis le Dr Pratt et je vais faire naître le bébé donc je suis important aussi.", "And I'm Dr. Pratt and I'm gonna be delivering the baby, so I'm also important.", 1], ["Je suis sûr que le Dr. Pratt sera là dans une minute.", "I'm sure Dr. Pratt will be in here any minute.", 1], ["Je croyais que personne ne pouvait me faire oublier le Dr. Pratt, Mais ce soir la voyant là:", "I didn't think anyone could take my mind off of Pratt, but suddenly there she was:", 1]]}, "merci": {"__C": 5, "__e": [["- Merci, Dr Pratt.", "- Thank you, Dr Pratt.", 1]]}, "du": {"__C": 5, "supérieur": {"__C": 1, "le": {"__C": 1, "__e": [["Est-il possible de parler avec le supérieur du Dr Pratt ?", "Would it be possible to speak with Dr. Pratt's supervisor?", 1]]}, "__e": [["Est-il possible de parler avec le supérieur du Dr Pratt ?", "Would it be possible to speak with Dr. Pratt's supervisor?", 1]]}, "l'examen": {"__C": 1, "à": {"__C": 1, "__e": [["Avez-vous assisté à l'examen du Dr Pratt sur Campbell, la femme en zone 2.", "Did you assist Dr. Pratt in examining Campbell, the woman in Curtain 2?", 1]]}, "__e": [["Avez-vous assisté à l'examen du Dr Pratt sur Campbell, la femme en zone 2.", "Did you assist Dr. Pratt in examining Campbell, the woman in Curtain 2?", 1]]}, "__e": [["- Non, écoutez, c'est le frère du Dr. Pratt.", "- No, listen, it's Dr. Pratt's brother.", 1], ["Est-il possible de parler avec le supérieur du Dr Pratt ?", "Would it be possible to speak with Dr. Pratt's supervisor?", 1], ["Je voudrais parler de la part du Dr Pratt.", "I'd like to speak on behalf of Dr. Pratt.", 1]]}, "__e": [["Je suis le Dr Pratt et je vais faire naître le bébé donc je suis important aussi.", "And I'm Dr. Pratt and I'm gonna be delivering the baby, so I'm also important.", 1], ["Je suis sûr que le Dr. Pratt sera là dans une minute.", "I'm sure Dr. Pratt will be in here any minute.", 1], ["Je croyais que personne ne pouvait me faire oublier le Dr. Pratt, Mais ce soir la voyant là:", "I didn't think anyone could take my mind off of Pratt, but suddenly there she was:", 1]]}, "de": {"__C": 42, "patient": {"__C": 4, "le": {"__C": 2, "pas": {"__C": 1, "__e": [["N'infectons pas le patient de Pratt.", "- We don't want to infect Pratt's patient.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est le patient de Pratt.", "He's pratt's patient.", 1]]}, "__e": [["N'infectons pas le patient de Pratt.", "- We don't want to infect Pratt's patient.", 1], ["C'est le patient de Pratt.", "He's pratt's patient.", 1]]}, "un": {"__C": 2, "êtes": {"__C": 1, "__e": [["Vous êtes un patient de Pratt ?", "Hey, I know you. Pratt's patient?", 1]]}, "c'est": {"__C": 1, "__e": [["Il était ici ce matin, c'est un patient de Pratt.", "He was here this morning. Dr. Pratt's patient.", 1]]}, "__e": [["Vous êtes un patient de Pratt ?", "Hey, I know you. Pratt's patient?", 1], ["Il était ici ce matin, c'est un patient de Pratt.", "He was here this morning. Dr. Pratt's patient.", 1]]}, "__e": [["C'est le patient de Pratt.", "He's pratt's patient.", 1], ["Vous êtes un patient de Pratt ?", "Hey, I know you. Pratt's patient?", 1], ["Il était ici ce matin, c'est un patient de Pratt.", "He was here this morning. Dr. Pratt's patient.", 1]]}, "garde": {"__C": 2, "la": {"__C": 2, "terminer": {"__C": 1, "__e": [["Il doit venir terminer la garde de Pratt.", "I need him to come and finish the rest of Pratt's shift.", 1]]}, "finissais": {"__C": 1, "__e": [["Je finissais la garde de Pratt.", "I was filling in for Pratt.", 1]]}, "__e": [["Je finissais la garde de Pratt.", "I was filling in for Pratt.", 1], ["Il doit venir terminer la garde de Pratt.", "I need him to come and finish the rest of Pratt's shift.", 1]]}, "__e": [["Je finissais la garde de Pratt.", "I was filling in for Pratt.", 1], ["Il doit venir terminer la garde de Pratt.", "I need him to come and finish the rest of Pratt's shift.", 1]]}, "téléphone": {"__C": 2, "le": {"__C": 1, "bien": {"__C": 1, "__e": [["Très bien, le téléphone de Pratt n'est pas dans sa poche.", "All right, Pratt's phone isn't in his pocket.", 1]]}, "__e": [["Très bien, le téléphone de Pratt n'est pas dans sa poche.", "All right, Pratt's phone isn't in his pocket.", 1]]}, "du": {"__C": 1, "prise": {"__C": 1, "__e": [["La carte de SIM intelligente prise du téléphone de Pratt.", "The SIM card keen took from Pratt's phone.", 1]]}, "__e": [["La carte de SIM intelligente prise du téléphone de Pratt.", "The SIM card keen took from Pratt's phone.", 1]]}, "__e": [["La carte de SIM intelligente prise du téléphone de Pratt.", "The SIM card keen took from Pratt's phone.", 1], ["Très bien, le téléphone de Pratt n'est pas dans sa poche.", "All right, Pratt's phone isn't in his pocket.", 1]]}, "__e": [["Il était ici ce matin, c'est un patient de Pratt.", "He was here this morning. Dr. Pratt's patient.", 1], ["Très bien, le téléphone de Pratt n'est pas dans sa poche.", "All right, Pratt's phone isn't in his pocket.", 1], ["Parce que je jure que c'était juste le truc stupide de Pratt.", "'Cause I swear it was just the stupid Pratt thing.", 1]]}, "mlle": {"__C": 34, "avec": {"__C": 1, "sortir": {"__C": 1, "doit": {"__C": 1, "__e": [["- Il doit sortir avec Mlle Pratt.", "- He's probably dating Miss Pratt.", 1]]}, "__e": [["- Il doit sortir avec Mlle Pratt.", "- He's probably dating Miss Pratt.", 1]]}, "__e": [["- Il doit sortir avec Mlle Pratt.", "- He's probably dating Miss Pratt.", 1]]}, "désolé": {"__C": 1, "__e": [["Désolé, Mlle Pratt.", "I'm sorry, Miss Pratt.", 1]]}, "de": {"__C": 2, "plus": {"__C": 1, "en": {"__C": 1, "__e": [["En plus de Mlle. Pratt et Mr. Walsh, nous inculpons Oliver Hampton de meurtre au premier degré.", "In addition to Ms. Pratt and Mr. Walsh, we're charging Oliver Hampton with first-degree murder.", 1]]}, "__e": [["En plus de Mlle. Pratt et Mr. Walsh, nous inculpons Oliver Hampton de meurtre au premier degré.", "In addition to Ms. Pratt and Mr. Walsh, we're charging Oliver Hampton with first-degree murder.", 1]]}, "défendeur": {"__C": 1, "du": {"__C": 1, "__e": [["Quel est la réponse du défendeur de Mlle Pratt ?", "Defense counsel for Ms. Pratt, your response?", 1]]}, "__e": [["Quel est la réponse du défendeur de Mlle Pratt ?", "Defense counsel for Ms. Pratt, your response?", 1]]}, "__e": [["En plus de Mlle. Pratt et Mr. Walsh, nous inculpons Oliver Hampton de meurtre au premier degré.", "In addition to Ms. Pratt and Mr. Walsh, we're charging Oliver Hampton with first-degree murder.", 1], ["Quel est la réponse du défendeur de Mlle Pratt ?", "Defense counsel for Ms. Pratt, your response?", 1]]}, "__e": [["C'est difficile de comprendre comment une jeune personne comme Mlle Pratt peut avoir une telle assurance et confiance en elle-même.", "It boggles one's mind how a young person like Ms. Pratt can possess such poise and self-reliance.", 1], ["Mlle Pratt, je suis désolée mais je ne pense pas qu'elle soit là.", "Miss Pratt, I'm sorry but I don't think that she's here.", 1], ["Mlle Pratt n'a peur de rien, et possède une confiance en elle que j'aurais aimé avoir à son âge.", "Ms. Pratt is fearless, possessing a confidence I wish I had at her age.", 1]]}, "chris": {"__C": 29, "c'est": {"__C": 2, "monde": {"__C": 1, "le": {"__C": 1, "__e": [["Tout le monde, c'est Chris Pratt.", "Everybody, this is Chris \"Slap Shot\" Pratt.", 1]]}, "__e": [["Tout le monde, c'est Chris Pratt.", "Everybody, this is Chris \"Slap Shot\" Pratt.", 1]]}, "__e": [["C'est Chris Pratt.", "That's Chris Pratt.", 1], ["Est-ce que c'est Chris Pratt ?", "Is that Chris Pratt?", 1], ["Tout le monde, c'est Chris Pratt.", "Everybody, this is Chris \"Slap Shot\" Pratt.", 1]]}, "de": {"__C": 3, "corps": {"__C": 1, "le": {"__C": 1, "__e": [["Comme le corps de Chris Pratt.", "Like Chris Pratt's body.", 1]]}, "__e": [["Comme le corps de Chris Pratt.", "Like Chris Pratt's body.", 1]]}, "d'hollywood": {"__C": 1, "idiot": {"__C": 1, "__e": [["Et cet idiot d'Hollywood de Chris Pratt n'a pas répondu à mon tweet.", "And that Hollywood phony Chris Pratt never tweeted me back.", 1]]}, "__e": [["Et cet idiot d'Hollywood de Chris Pratt n'a pas répondu à mon tweet.", "And that Hollywood phony Chris Pratt never tweeted me back.", 1]]}, "__e": [["Et cet idiot d'Hollywood de Chris Pratt n'a pas répondu à mon tweet.", "And that Hollywood phony Chris Pratt never tweeted me back.", 1], ["Un 4x4, une piscine, être la troisième épouse de Chris Pratt.", "Electric Bronco, lap pool, Chris Pratt's third wife.", 1], ["Comme le corps de Chris Pratt.", "Like Chris Pratt's body.", 1]]}, "avec": {"__C": 3, "fait": {"__C": 1, "ont": {"__C": 1, "__e": [["C'est ce qu'ils ont fait avec Chris Pratt.", "Just add some CG. That's what they do with Chris Pratt.", 1]]}, "__e": [["C'est ce qu'ils ont fait avec Chris Pratt.", "Just add some CG. That's what they do with Chris Pratt.", 1]]}, "films": {"__C": 1, "les": {"__C": 1, "__e": [["Mais je ne reste pas sur un tapis de course, à regarder des pubs pour les films avec Chris Pratt.", "But, I don't stay on one treadmill my entire life, staring at commercials for movies with Chris Pratt.", 1]]}, "__e": [["Mais je ne reste pas sur un tapis de course, à regarder des pubs pour les films avec Chris Pratt.", "But, I don't stay on one treadmill my entire life, staring at commercials for movies with Chris Pratt.", 1]]}, "__e": [["Le petit-déj', les fleurs, la rencontre avec Chris Pratt, c'est trop.", "Breakfast, flowers, a Cameo from Chris Pratt... you've done enough.", 1], ["C'est ce qu'ils ont fait avec Chris Pratt.", "Just add some CG. That's what they do with Chris Pratt.", 1], ["Mais je ne reste pas sur un tapis de course, à regarder des pubs pour les films avec Chris Pratt.", "But, I don't stay on one treadmill my entire life, staring at commercials for movies with Chris Pratt.", 1]]}, "__e": [["Mais je ne reste pas sur un tapis de course, à regarder des pubs pour les films avec Chris Pratt.", "But, I don't stay on one treadmill my entire life, staring at commercials for movies with Chris Pratt.", 1], ["Vous avez besoin d'un Chris Pratt. Je le ferai si nécessaire.", "You'll need a Chris Pratt type.", 1], ["Donc on laisse tourner les caméras, on coupe les parties qu'on déteste et on arrête de penser à Chris Pratt, car ce n'est pas sain.", "So we keep the cameras rolling, and we edit out the parts we don't like, and we stop thinking about Chris Pratt so much, because it is not healthy.", 1]]}, "__e": [["Pratt, vous allez bien ? S'il te plait, ne me force pas à faire ça. Oh, mon dieu, pas maintenant.", "Oh, God, not now.", 1], ["Ouais, je ne suis pas allé à Pratt, mais j'avais une copine qui y est allée, Lauren, et j'ai passé tellement de temps avec elle et ses amis, que j'avais l'impression d'y être allé.", "Yeah, I didn't go to Pratt, but I had a girlfriend who went there, Lauren, and I spent so much time with her and her friends, that it kind of felt like I went there.", 1], ["Je sais que tu comprends une partie de ce que je dis, et quoi que tu penses, le capitaine Pratt veut votre bien.", "I know you can understand some of what I say and whatever you think, Captain Pratt means well for your people.", 1]]}, "toléré": {"__C": 647, "j'ai": {"__C": 38, "deeds": {"__C": 1, "mr": {"__C": 1, "de": {"__C": 1, "__e": [["Dans l'intérêt de Mr Deeds, j'ai toléré beaucoup de liberté.", "In the interest of Mr. Deeds, I have tolerated a great deal of informality.", 1]]}, "__e": [["Dans l'intérêt de Mr Deeds, j'ai toléré beaucoup de liberté.", "In the interest of Mr. Deeds, I have tolerated a great deal of informality.", 1]]}, "__e": [["Dans l'intérêt de Mr Deeds, j'ai toléré beaucoup de liberté.", "In the interest of Mr. Deeds, I have tolerated a great deal of informality.", 1]]}, "jusqu'ici": {"__C": 2, "__e": [["Jusqu'ici, j'ai toléré vos méthodes impulsives qui fonctionnent parfois.", "Thus far, I have tolerated your impulsive methods.", 1], ["Jusqu'ici, j'ai toléré tes actes insensés parce que je pensais que tu étais à moitié dérangé.", "I put up with a lot from you because from the mad things... You've done at times I thought you weren't quite right in your head.", 1]]}, "et": {"__C": 2, "misérables": {"__C": 1, "âmes": {"__C": 1, "__e": [["Jusqu'à présent, j'ai pardonné à leurs âmes misérables, et j'ai toléré leurs actes.", "I have forgiven their poor and sad souls and tolerated their actions up until now.", 1]]}, "__e": [["Jusqu'à présent, j'ai pardonné à leurs âmes misérables, et j'ai toléré leurs actes.", "I have forgiven their poor and sad souls and tolerated their actions up until now.", 1]]}, "pardonné": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai... j'ai pardonné, et j'ai toléré cela... cette chose avec ton amie.", "I have, I have been forgiving, and I tolerated that... thing with that friend of yours.", 1]]}, "__e": [["J'ai... j'ai pardonné, et j'ai toléré cela... cette chose avec ton amie.", "I have, I have been forgiving, and I tolerated that... thing with that friend of yours.", 1]]}, "__e": [["Jusqu'à présent, j'ai pardonné à leurs âmes misérables, et j'ai toléré leurs actes.", "I have forgiven their poor and sad souls and tolerated their actions up until now.", 1], ["J'ai... j'ai pardonné, et j'ai toléré cela... cette chose avec ton amie.", "I have, I have been forgiving, and I tolerated that... thing with that friend of yours.", 1]]}, "__e": [["J'ai toléré cet accès d'humeur parce que je sais que vous devez réussir cet examen, mais vous êtes à deux doigts de tout gâcher.", "Look, I have tolerated this outburst because I know you need to pass this test, but you are this close to throwing away an opportunity, young man.", 1], ["J'ai toléré tout ça comme un idiot et je lui ai donné chance après chance...", "I've put up with it like an idiot, and I've been there and given chances for nothing. What for?", 1], ["J'ai toléré tout ça et maintenant tu me dis que tu ne veux pas faire de compétition.", "Hey, don't go anywhere.", 1]]}, "pas": {"__C": 160, "n'aurait": {"__C": 11, "on": {"__C": 2, "somalie": {"__C": 1, "__e": [["Sachez, jeune homme, que dans la guerre des Boers ou en Somalie, on n'aurait pas toléré cette inefficacité. Pas une seconde !", "But let me tell you this, young man, that in the Boer War or in Somaliland, this sort of inefficiency wouldn't have been tolerated for a second.", 1]]}, "__e": [["On n'aurait pas toléré une telle sensiblerie quand j'allais à Prufrock.", "That touchy-feely nonsense would never have been tolerated when I went to Prufrock Prep.", 1], ["Sachez, jeune homme, que dans la guerre des Boers ou en Somalie, on n'aurait pas toléré cette inefficacité. Pas une seconde !", "But let me tell you this, young man, that in the Boer War or in Somaliland, this sort of inefficiency wouldn't have been tolerated for a second.", 1]]}, "il": {"__C": 2, "__e": [["Il n'aurait pas toléré leurs manigances. Croyez-vous qu'elles nous vendraient sciemment de la viande contaminée ?", "Do you think they would knowingly sell us contaminated meat?", 1], ["Il n'aurait pas toléré un \"non\".", "He wouldn't take a \"no\" for an answer.", 1]]}, "__e": [["La toubib n'aurait pas toléré ça ni payé ses prostituées.", "Hard to believe an AIDS doctor would tolerate his indiscretions, much less pay for his hookers.", 1], ["Il n'aurait pas toléré un \"non\".", "He wouldn't take a \"no\" for an answer.", 1], ["Et donné qu'un homme proche n'aurait pas toléré ce comportement. Il vit probablement avec des femmes de la famille Sa mère, sa grand-mère, sa tante qu'il utilise.", "And given that a male relative wouldn't tolerate this behavior, he most likely lives with a female relative his mother,grandmother,aunt,whom he exploits.", 1]]}, "sera": {"__C": 62, "ne": {"__C": 60, "comportement": {"__C": 5, "__e": [["Aime, mais montre lui que ce comportement ne sera pas toléré.", "Be loving, but tell her that this behavior won't be tolerated.", 1], ["Je dois envoyer un message clair, ce genre de comportement ne sera pas toléré.", "I have to send out a very clear message that this type of behaviour will not be tolerated.", 1], ["Plus important, il faut envoyer un message fort à nos troupes, leur montrer que ce comportement ne sera pas toléré.", "Well, more importantly, we need to send a strong message to our troops that this type of behavior will not be tolerated.", 1]]}, "ce": {"__C": 8, "__e": [["Ce ne sera pas toléré.", "I will no be oleraed.", 1], ["Et ce ne sera pas toléré.", "And it won't be tolerated.", 1], ["Vous faites obstacle au processus de paix, et ça... ce ne sera pas toléré.", "Were interfering in the peace process, Michael, none of this sarà allowed.", 1]]}, "__e": [["L'embêtement ne sera pas toléré ici.", "Bullying won't be excused here.", 0], ["Ça ne sera pas toléré.", "This will not be tolerated.", 0], ["Le harcèlement ne sera pas toléré ici.", "Harassment won't be excused here.", 0]]}, "n'y": {"__C": 1, "comportement": {"__C": 1, "__e": [["Tu iras dans une autre maison un jour. Un tel comportement n'y sera pas toléré.", "Such behavior won't be tolerated there.", 1]]}, "__e": [["Tu iras dans une autre maison un jour. Un tel comportement n'y sera pas toléré.", "Such behavior won't be tolerated there.", 1]]}, "__e": [["L'embêtement ne sera pas toléré ici.", "Bullying won't be excused here.", 0], ["Ça ne sera pas toléré.", "This will not be tolerated.", 0], ["Le harcèlement ne sera pas toléré ici.", "Harassment won't be excused here.", 0]]}, "n'est": {"__C": 31, "comportement": {"__C": 5, "ce": {"__C": 4, "__e": [["Ce comportement n'est pas toléré à Boraqua.", "This kind of behavior is never tolerated in Boraqua.", 1], ["Ce comportement n'est pas toléré à Monster High, jeune fille.", "This type of behavior is not tolerated at Monster High, young lady.", 1], ["Ce comportement n'est pas toléré dans ma maison.", "I will not allow this kind of behavior in my house.", 1]]}, "de": {"__C": 1, "__e": [["Ce genre de comportement n'est pas toléré par ma famille Qu.", "This type of behavior is not condoned by my Qu family.", 1]]}, "__e": [["Ce comportement n'est pas toléré à Monster High, jeune fille.", "This type of behavior is not tolerated at Monster High, young lady.", 1], ["Ce comportement n'est pas toléré dans ma maison.", "I will not allow this kind of behavior in my house.", 1], ["Ce genre de comportement n'est pas toléré par ma famille Qu.", "This type of behavior is not condoned by my Qu family.", 1]]}, "ce": {"__C": 7, "viens": {"__C": 1, "__e": [["D'où je viens, ce n'est pas toléré.", "Where I come from, this is not tolerated.", 1]]}, "hommes": {"__C": 1, "__e": [["Jeunes hommes, ce n'est pas toléré.", "Boys, this is just not on.", 1]]}, "__e": [["Jeunes hommes, ce n'est pas toléré.", "Boys, this is just not on.", 1], ["D'où je viens, ce n'est pas toléré.", "Where I come from, this is not tolerated.", 1], ["Ce n'est pas toléré du tout ici.", "I mean, it's not tolerated.", 1]]}, "__e": [["Dans mon pays, aller contre le gouvernement ou ses amis n'est pas toléré.", "In my country, it is not accepted to go against the government or their friends", 1], ["Maintenant que nous sommes amies, tu devrais savoir que sortir avec nos ex n'est pas toléré.", "Now that we're all friends, you should know that... dating someone's ex is frowned upon.", 1], ["Et je suis vraiment désolé, mais je dois traverser la ville pour voir mon avocat, où le retard n'est pas toléré.", "OK, bye.", 1]]}, "__e": [["L'embêtement ne sera pas toléré ici.", "Bullying won't be excused here.", 0], ["Ça ne sera pas toléré.", "This will not be tolerated.", 0], ["Le harcèlement ne sera pas toléré ici.", "Harassment won't be excused here.", 0]]}, "être": {"__C": 62, "peut": {"__C": 19, "ne": {"__C": 14, "comportement": {"__C": 5, "__e": [["Pour que la communauté survive, ce comportement ne peut être toléré.", "If we're to survive as a community, behavior like this cannot be tolerated.", 1], ["Ce genre de comportement ne peut être toléré.", "This type of behavior will not be tolerated.", 1], ["Nous avons un code de conduite assez strict, et ce comportement ne peut être toléré.", "We do have a strict code of conduct, and this behavior cannot be tolerated.", 1]]}, "cela": {"__C": 2, "__e": [["Votre Honneur doit le reconnaître : Il est douteux que ceci concerne la sécurité nationale. Cela ne peut être toléré.", "Your Lordship will recognise that matters of quite clearly spurious national security cannot be permitted to intervene on the prosecution's case.", 1], ["Cela ne peut être toléré. Nous faisons les choses un peu différemment ici.", "I understand, or at least, i'd like to understand.", 1]]}, "__e": [["Votre Honneur doit le reconnaître : Il est douteux que ceci concerne la sécurité nationale. Cela ne peut être toléré.", "Your Lordship will recognise that matters of quite clearly spurious national security cannot be permitted to intervene on the prosecution's case.", 1], ["Cela ne peut être toléré. Nous faisons les choses un peu différemment ici.", "I understand, or at least, i'd like to understand.", 1], ["Ce genre de comportement de la part de professeur ne peut être toléré.", "This kind of behavior from teachers cannot be condoned", 1]]}, "cela": {"__C": 3, "si": {"__C": 3, "__e": [["Si cela peut être toléré, qu'est-ce qui ne peut pas être toléré ?", "If that can be tolerated, what cannot be tolerated?", 1], ["Si cela peut être toléré, qu'est-ce qui ne peut pas l'être ?", "Tolerate this gamble.", 1], ["Si cela peut être toléré, alors qu'est-ce qui ne le peut pas ?", "How can this be tolerated?", 1]]}, "__e": [["Si cela peut être toléré, qu'est-ce qui ne peut pas être toléré ?", "If that can be tolerated, what cannot be tolerated?", 1], ["Si cela peut être toléré, qu'est-ce qui ne peut pas l'être ?", "Tolerate this gamble.", 1], ["Si cela peut être toléré, alors qu'est-ce qui ne le peut pas ?", "How can this be tolerated?", 1]]}, "__e": [["Cela ne peut être toléré. Nous faisons les choses un peu différemment ici.", "I understand, or at least, i'd like to understand.", 1], ["Ce genre de comportement de la part de professeur ne peut être toléré.", "This kind of behavior from teachers cannot be condoned", 1], ["Si cela peut être toléré, alors qu'est-ce qui ne le peut pas ?", "How can this be tolerated?", 1]]}, "pas": {"__C": 12, "devrait": {"__C": 5, "ne": {"__C": 5, "__e": [["\"Cela ne devrait pas être toléré.\"", "This must not be tolerated.", 1], ["Oui, cela ne devrait pas être toléré.", "Yes, this must not be tolerated.", 1], ["C'est un acte criminel qui ne devrait pas être toléré dans n'importe quelle situation.", "It's a criminal act that shouldn't be permitted.", 1]]}, "__e": [["\"Cela ne devrait pas être toléré.\"", "This must not be tolerated.", 1], ["Oui, cela ne devrait pas être toléré.", "Yes, this must not be tolerated.", 1], ["C'est un acte criminel qui ne devrait pas être toléré dans n'importe quelle situation.", "It's a criminal act that shouldn't be permitted.", 1]]}, "peut": {"__C": 3, "ne": {"__C": 3, "__e": [["L'acte de défiance de Catherine de ne peut pas être toléré.", "Catherine's act of defiance cannot be tolerated.", 1], ["Si cela peut être toléré, qu'est-ce qui ne peut pas être toléré ?", "If that can be tolerated, what cannot be tolerated?", 1], ["Cela nous menace tous et ça ne peut pas être toléré.", "This threatens all of us, and it cannot be tolerated.", 1]]}, "__e": [["L'acte de défiance de Catherine de ne peut pas être toléré.", "Catherine's act of defiance cannot be tolerated.", 1], ["Si cela peut être toléré, qu'est-ce qui ne peut pas être toléré ?", "If that can be tolerated, what cannot be tolerated?", 1], ["Cela nous menace tous et ça ne peut pas être toléré.", "This threatens all of us, and it cannot be tolerated.", 1]]}, "__e": [["Cela nous menace tous et ça ne peut pas être toléré.", "This threatens all of us, and it cannot be tolerated.", 1], ["C'est un acte criminel qui ne devrait pas être toléré dans n'importe quelle situation.", "It's a criminal act that shouldn't be permitted.", 1], ["Mon fils ne doit pas être toléré, il doit être accepté pour ce qu'il est. On a terminé ?", "My son shouldn't be tolerated, he should be accepted for who he is.", 1]]}, "plus": {"__C": 7, "peut": {"__C": 6, "ne": {"__C": 6, "__e": [["Cela ne peut plus être toléré.", "This can no longer be tolerated.", 1], ["Mais ses erreurs ont menées à de sérieuses blessures et mort et cela ne peut plus être toléré.", "But his mistakes have led to serious injury and death... and that can no longer be tolerated.", 1], ["Vous devez comprendre, Maître, que financer un département avec l'argent d'une entreprise qui a du sang sur les mains est  avec du sang sur les mains ne peut plus être toléré.", "You have to understand, Master, that funding a department with money from a company with blood on its hands is with blood on its hands can no longer be tolerated.", 1]]}, "__e": [["Cela ne peut plus être toléré.", "This can no longer be tolerated.", 1], ["Mais ses erreurs ont menées à de sérieuses blessures et mort et cela ne peut plus être toléré.", "But his mistakes have led to serious injury and death... and that can no longer be tolerated.", 1], ["Vous devez comprendre, Maître, que financer un département avec l'argent d'une entreprise qui a du sang sur les mains est  avec du sang sur les mains ne peut plus être toléré.", "You have to understand, Master, that funding a department with money from a company with blood on its hands is with blood on its hands can no longer be tolerated.", 1]]}, "doit": {"__C": 1, "ne": {"__C": 1, "__e": [["Je pense que mon histoire prouve que le harcèlement peut avoir toutes les formes et toutes les tailles et que ça ne doit plus être toléré.", "Well, I think my story proves that bullies come in all shapes and sizes and that their actions should not be tolerated.", 1]]}, "__e": [["Je pense que mon histoire prouve que le harcèlement peut avoir toutes les formes et toutes les tailles et que ça ne doit plus être toléré.", "Well, I think my story proves that bullies come in all shapes and sizes and that their actions should not be tolerated.", 1]]}, "__e": [["Mais ses erreurs ont menées à de sérieuses blessures et mort et cela ne peut plus être toléré.", "But his mistakes have led to serious injury and death... and that can no longer be tolerated.", 1], ["Je pense que mon histoire prouve que le harcèlement peut avoir toutes les formes et toutes les tailles et que ça ne doit plus être toléré.", "Well, I think my story proves that bullies come in all shapes and sizes and that their actions should not be tolerated.", 1], ["Vous devez comprendre, Maître, que financer un département avec l'argent d'une entreprise qui a du sang sur les mains est  avec du sang sur les mains ne peut plus être toléré.", "You have to understand, Master, that funding a department with money from a company with blood on its hands is with blood on its hands can no longer be tolerated.", 1]]}, "__e": [["Si cela peut être toléré, alors qu'est-ce qui ne le peut pas ?", "How can this be tolerated?", 1], ["Mon fils ne doit pas être toléré, il doit être accepté pour ce qu'il est. On a terminé ?", "My son shouldn't be tolerated, he should be accepted for who he is.", 1], ["Vous devez comprendre, Maître, que financer un département avec l'argent d'une entreprise qui a du sang sur les mains est  avec du sang sur les mains ne peut plus être toléré.", "You have to understand, Master, that funding a department with money from a company with blood on its hands is with blood on its hands can no longer be tolerated.", 1]]}, "sera": {"__C": 40, "ne": {"__C": 36, "retard": {"__C": 5, "aucun": {"__C": 5, "__e": [["\"Aucun retard ne sera toléré.\"", "\"Delays will not be tolerated.\"", 1], ["Aucun retard ne sera toléré.", "No delay will be tolerated.", 1], ["Le travail doit être fini dans les temps. Aucun retard ne sera toléré.", "(DALEKSUPREME) Work must proceed to schedule.", 1]]}, "__e": [["\"Aucun retard ne sera toléré.\"", "\"Delays will not be tolerated.\"", 1], ["Aucun retard ne sera toléré.", "No delay will be tolerated.", 1], ["Le travail doit être fini dans les temps. Aucun retard ne sera toléré.", "(DALEKSUPREME) Work must proceed to schedule.", 1]]}, "échec": {"__C": 4, "aucun": {"__C": 4, "__e": [["Aucun échec ne sera toléré !", "Failure will not be tolerated!", 1], ["SUPRÊME : Aucun échec ne sera toléré !", "Failure will not be tolerated!", 1], ["Il ne peut y avoir que du succès, aucun échec ne sera toléré.", "There can only be success, no failure will be tolerated.", 1]]}, "__e": [["Aucun échec ne sera toléré !", "Failure will not be tolerated!", 1], ["SUPRÊME : Aucun échec ne sera toléré !", "Failure will not be tolerated!", 1], ["Il ne peut y avoir que du succès, aucun échec ne sera toléré.", "There can only be success, no failure will be tolerated.", 1]]}, "__e": [["Aucun faux pas ne sera toléré. Plus que jamais, le protocole doit être suivi.", "I can't afford a misstep, which is why now, more than ever, it's important to follow protocol.", 1], ["\"Aucun moment ou homme ennuyeux ne sera toléré.\" Ou un truc du genre.", "\"No dull moments or dull men tolerated.\" Or something like that.", 1], ["Le travail doit être fini dans les temps. Aucun retard ne sera toléré.", "(DALEKSUPREME) Work must proceed to schedule.", 1]]}, "raisonnable": {"__C": 1, "retard": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout retard raisonnable sera toléré.", "Any reasonable delay granted.", 1]]}, "__e": [["Tout retard raisonnable sera toléré.", "Any reasonable delay granted.", 1]]}, "__e": [["Tout retard raisonnable sera toléré.", "Any reasonable delay granted.", 1]]}, "il": {"__C": 1, "où": {"__C": 1, "boulot": {"__C": 1, "__e": [["On ne rigole pas toujours avec Monkey, parce que garder un boulot, trouver un boulot où il sera toléré, c'est vraiment un défi.", "You know, it's not all laughs with Monkey, because holding down a job, finding a job where they will put up with him, you know, that really is a challenge.", 1]]}, "__e": [["On ne rigole pas toujours avec Monkey, parce que garder un boulot, trouver un boulot où il sera toléré, c'est vraiment un défi.", "You know, it's not all laughs with Monkey, because holding down a job, finding a job where they will put up with him, you know, that really is a challenge.", 1]]}, "__e": [["On ne rigole pas toujours avec Monkey, parce que garder un boulot, trouver un boulot où il sera toléré, c'est vraiment un défi.", "You know, it's not all laughs with Monkey, because holding down a job, finding a job where they will put up with him, you know, that really is a challenge.", 1]]}, "__e": [["Aucun faux pas ne sera toléré. Plus que jamais, le protocole doit être suivi.", "I can't afford a misstep, which is why now, more than ever, it's important to follow protocol.", 1], ["\"Aucun moment ou homme ennuyeux ne sera toléré.\" Ou un truc du genre.", "\"No dull moments or dull men tolerated.\" Or something like that.", 1], ["Le travail doit être fini dans les temps. Aucun retard ne sera toléré.", "(DALEKSUPREME) Work must proceed to schedule.", 1]]}, "jamais": {"__C": 33, "sera": {"__C": 5, "ne": {"__C": 5, "mal": {"__C": 1, "__e": [["J'espère ainsi qu'ils diront à War Eagle que le mal ne sera jamais toléré ici, ni de la part de mon peuple ni de celle du sien.", "It is my hope that they will pass the word on to war eagle that evil will not be tolerated here, neither from my people nor from his own.", 1]]}, "cela": {"__C": 2, "__e": [["Cela ne sera jamais toléré.", "That will never be tolerated.", 1], ["Cela ne sera jamais toléré au sein de ma division.", "It will never be tolerated within my division.", 1]]}, "__e": [["Ce ne sera jamais toléré dans cette équipe.", "What? Andrews, hey, stay with me.", 1], ["Cela ne sera jamais toléré au sein de ma division.", "It will never be tolerated within my division.", 1], ["J'espère ainsi qu'ils diront à War Eagle que le mal ne sera jamais toléré ici, ni de la part de mon peuple ni de celle du sien.", "It is my hope that they will pass the word on to war eagle that evil will not be tolerated here, neither from my people nor from his own.", 1]]}, "__e": [["Ce ne sera jamais toléré dans cette équipe.", "What? Andrews, hey, stay with me.", 1], ["Cela ne sera jamais toléré au sein de ma division.", "It will never be tolerated within my division.", 1], ["J'espère ainsi qu'ils diront à War Eagle que le mal ne sera jamais toléré ici, ni de la part de mon peuple ni de celle du sien.", "It is my hope that they will pass the word on to war eagle that evil will not be tolerated here, neither from my people nor from his own.", 1]]}, "n'aurait": {"__C": 6, "papa": {"__C": 1, "__e": [["Papa n'aurait jamais toléré d'alcool sous son toit.", "Father never tolerated alcohol.", 1]]}, "il": {"__C": 1, "mais": {"__C": 1, "__e": [["Il savait tout au sujet de la corruption au Sénat... mais il n'aurait jamais toléré ça s'il avait connu la vérité telle que je la connais.", "He knew all about the corruption in the senate... but he would never have gone along with it if he had learned the truth as I have.", 1]]}, "__e": [["Il savait tout au sujet de la corruption au Sénat... mais il n'aurait jamais toléré ça s'il avait connu la vérité telle que je la connais.", "He knew all about the corruption in the senate... but he would never have gone along with it if he had learned the truth as I have.", 1]]}, "__e": [["Celui que mon ancien associé Jack n'aurait jamais toléré.", "The one my old partner Jack would never abide.", 1], ["Henry n'aurait jamais toléré qu'on oublie de nous mettre le dessert.", "Henry would have thrown a fit if they'd forgotten to pack the dessert.", 1], ["Il savait tout au sujet de la corruption au Sénat... mais il n'aurait jamais toléré ça s'il avait connu la vérité telle que je la connais.", "He knew all about the corruption in the senate... but he would never have gone along with it if he had learned the truth as I have.", 1]]}, "n'aurais": {"__C": 6, "je": {"__C": 4, "navettes": {"__C": 1, "__e": [["Quand j'étais à bord des navettes, je n'aurais jamais toléré ça.", "I tell you, when I used to run shuttles I never would've tolerated that kind of behavior towards my passengers.", 1]]}, "__e": [["Je n'aurais jamais toléré de tels comportements.", "I WOULD NEVER HAVE TOLERATED SUCH BEHAVIOUR.", 1], ["Quand j'étais à bord des navettes, je n'aurais jamais toléré ça.", "I tell you, when I used to run shuttles I never would've tolerated that kind of behavior towards my passengers.", 1], ["Je n'aurais jamais toléré une telle chose.", "I would not have had that happen to you.", 1]]}, "tu": {"__C": 2, "moira": {"__C": 1, "__e": [["Moira, tu n'aurais jamais toléré ça.", "Moira, you wouldn't stand for this shit.", 1]]}, "__e": [["Tu n'aurais jamais toléré ce comportement sur l'Enterprise, et moi non plus, ni de mon ex-capitaine, ni de mon ex-mari !", "You would never tolerate that behaviour on the Enterprise, and I won't here. I don't care if you're my ex-captain or my ex-husband!", 1], ["Moira, tu n'aurais jamais toléré ça.", "Moira, you wouldn't stand for this shit.", 1]]}, "__e": [["Je n'aurais jamais toléré de tels comportements.", "I WOULD NEVER HAVE TOLERATED SUCH BEHAVIOUR.", 1], ["Quand j'étais à bord des navettes, je n'aurais jamais toléré ça.", "I tell you, when I used to run shuttles I never would've tolerated that kind of behavior towards my passengers.", 1], ["Je n'aurais jamais toléré une telle chose.", "I would not have had that happen to you.", 1]]}, "__e": [["J'espère ainsi qu'ils diront à War Eagle que le mal ne sera jamais toléré ici, ni de la part de mon peuple ni de celle du sien.", "It is my hope that they will pass the word on to war eagle that evil will not be tolerated here, neither from my people nor from his own.", 1], ["La différence entre nous, Cyrus, est que si je pensais que quelqu'un essayait de m'acheter avec une toile... je ne l'aurais jamais toléré.", "The difference between us, Cyrus, is if I ever thought someone was trying to buy me with a painting... I never would've allowed it.", 1], ["Il savait tout au sujet de la corruption au Sénat... mais il n'aurait jamais toléré ça s'il avait connu la vérité telle que je la connais.", "He knew all about the corruption in the senate... but he would never have gone along with it if he had learned the truth as I have.", 1]]}, "a": {"__C": 19, "vous": {"__C": 2, "on": {"__C": 1, "__e": [["On vous a toléré parce qu'il le fallait !", "We've tolerated you here because we've had to.", 1]]}, "majesté": {"__C": 1, "sa": {"__C": 1, "__e": [["À cause du respect pour le grand sire impérial, Sa Majesté vous a toléré encore et encore.", "Because of the respect for Grand Imperial Sire, His Majesty has tolerated you again and again.", 1]]}, "__e": [["À cause du respect pour le grand sire impérial, Sa Majesté vous a toléré encore et encore.", "Because of the respect for Grand Imperial Sire, His Majesty has tolerated you again and again.", 1]]}, "__e": [["On vous a toléré parce qu'il le fallait !", "We've tolerated you here because we've had to.", 1], ["À cause du respect pour le grand sire impérial, Sa Majesté vous a toléré encore et encore.", "Because of the respect for Grand Imperial Sire, His Majesty has tolerated you again and again.", 1]]}, "elle": {"__C": 5, "pulmonaire": {"__C": 1, "__e": [["Pulmonaire : elle a toléré les essais de valve de phonation avec oxygène intermittent.", "She has tolerated her speaking valve trials with intermittent oxygen.", 1]]}, "contraire": {"__C": 1, "au": {"__C": 1, "__e": [["Au contraire, elle a toléré beaucoup de choses de la part de ses parents", "On the contrary, she has tolerated a lot from her folks", 1]]}, "__e": [["Au contraire, elle a toléré beaucoup de choses de la part de ses parents", "On the contrary, she has tolerated a lot from her folks", 1]]}, "__e": [["Elle a toléré mon père longtemps alors je lui accorde le bénéfice du doute.", "Anyone who put up with my father for that long deserves the benefit of the doubt.", 1], ["Elle a toléré les fraises et la sauce au chocolat, mais... ça fait pas un repas.", "She tolerated the strawberries and the chocolate sauce but it's not a meal, you know?", 1], ["Au contraire, elle a toléré beaucoup de choses de la part de ses parents", "On the contrary, she has tolerated a lot from her folks", 1]]}, "qu'on": {"__C": 3, "ce": {"__C": 1, "tout": {"__C": 1, "__e": [["Après tout ce qu'on a toléré chez ce pot de graisse, il est bien gonflé de nous faire installer auprès d'une bande de prédicants de la Bible.", "After everything we've put up with from that grease spud... he's got a lot of nerve having us set up in a pack of Bible-thumpers.", 1]]}, "__e": [["Après tout ce qu'on a toléré chez ce pot de graisse, il est bien gonflé de nous faire installer auprès d'une bande de prédicants de la Bible.", "After everything we've put up with from that grease spud... he's got a lot of nerve having us set up in a pack of Bible-thumpers.", 1]]}, "alors": {"__C": 1, "tous": {"__C": 1, "__e": [["Nous tous, alors qu'on a toléré tout ce que tu as fait.", "All of us, and we've tolerated all you've done.", 1]]}, "__e": [["Nous tous, alors qu'on a toléré tout ce que tu as fait.", "All of us, and we've tolerated all you've done.", 1]]}, "__e": [["Après tout ce qu'on a toléré chez ce pot de graisse, il est bien gonflé de nous faire installer auprès d'une bande de prédicants de la Bible.", "After everything we've put up with from that grease spud... he's got a lot of nerve having us set up in a pack of Bible-thumpers.", 1], ["Ça voulait dire tellement de choses pour nous, le hip hop, qu'on a toléré tout le reste, en riant.", "You don't parse the sexism within the movement as a black woman, and we were all so excited about hip-hop and what it meant - that we just sort of - tolerated it. We laughed it off.", 1], ["Nous tous, alors qu'on a toléré tout ce que tu as fait.", "All of us, and we've tolerated all you've done.", 1]]}, "__e": [["À cause du respect pour le grand sire impérial, Sa Majesté vous a toléré encore et encore.", "Because of the respect for Grand Imperial Sire, His Majesty has tolerated you again and again.", 1], ["Nous tous, alors qu'on a toléré tout ce que tu as fait.", "All of us, and we've tolerated all you've done.", 1], ["Au contraire, elle a toléré beaucoup de choses de la part de ses parents", "On the contrary, she has tolerated a lot from her folks", 1]]}, "__e": [["Ça ne sera pas toléré.", "This will not be tolerated.", 0], ["Le harcèlement ne sera pas toléré ici.", "Harassment won't be excused here.", 0], ["Imagine, pour les besoins de la discussion, une tribu où l'inceste entre une mère et son fils serait toléré.", "Imagine, for the sake of argument, a tribal group in which mother-son incest was countenanced.", 0]]}, "franc-maçon": {"__C": 138, "est": {"__C": 14, "qu'il": {"__C": 2, "pense": {"__C": 1, "on": {"__C": 1, "__e": [["On pense qu'il est franc-maçon et il a un oncle évêque...", "He's suspected of being a Mason, and his uncle is a monsignor.", 1]]}, "__e": [["On pense qu'il est franc-maçon et il a un oncle évêque...", "He's suspected of being a Mason, and his uncle is a monsignor.", 1]]}, "paraît": {"__C": 1, "il": {"__C": 1, "__e": [["Il paraît qu'il est franc-maçon. Qu'est-ce que c'est, un franc-maçon ?", "- What does \"Mason\" mean?", 1]]}, "__e": [["Il paraît qu'il est franc-maçon. Qu'est-ce que c'est, un franc-maçon ?", "- What does \"Mason\" mean?", 1]]}, "__e": [["Il paraît qu'il est franc-maçon. Qu'est-ce que c'est, un franc-maçon ?", "- What does \"Mason\" mean?", 1], ["On pense qu'il est franc-maçon et il a un oncle évêque...", "He's suspected of being a Mason, and his uncle is a monsignor.", 1]]}, "il": {"__C": 5, "non": {"__C": 2, "__e": [["- Non. Il est franc-maçon.", "No, he's a Freemason.", 1]]}, "__e": [["Il est franc-maçon.", "- A Mason too.", 1], ["- Non. Il est franc-maçon.", "No, he's a Freemason.", 1], ["Il est franc-maçon et futur député conservateur.", "He's a Freemason and a prospective Tory MP.", 1]]}, "ouvert": {"__C": 1, "a": {"__C": 1, "qui": {"__C": 1, "__e": [["Le type qui a ouvert est franc-maçon.", "The owner's a mason.", 1]]}, "__e": [["Le type qui a ouvert est franc-maçon.", "The owner's a mason.", 1]]}, "__e": [["Le type qui a ouvert est franc-maçon.", "The owner's a mason.", 1]]}, "__e": [["On pense qu'il est franc-maçon et il a un oncle évêque...", "He's suspected of being a Mason, and his uncle is a monsignor.", 1], ["Eh bien, le greffier de l'église n'est pas venu... dire que quelqu'un est prêt à jurer... que le futur marié est franc-maçon... donc je pense que nous pouvons en toute sécurité... et disent que les bans sont publiés.", "Well, the church clerk hasn't come haring around... to say that somebody's ready to swear to it... that the groom-to-be is in the Freemasons... so I think we can safely use racing parlance... and say that the tapes are up.", 1], ["Je sais pas si Jarvis vous paye ou s'il est franc-maçon, mais je sais que vous le protégez et une fille en est morte.", "I don't whether Jarvis is paying you, whether he's a Mason or what deal you've struck, but I know you're protecting him and another girl is dead because of it.", 1]]}, "un": {"__C": 35, "c'est": {"__C": 3, "que": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["Il paraît qu'il est franc-maçon. Qu'est-ce que c'est, un franc-maçon ?", "- What does \"Mason\" mean?", 1]]}, "__e": [["Il paraît qu'il est franc-maçon. Qu'est-ce que c'est, un franc-maçon ?", "- What does \"Mason\" mean?", 1]]}, "l'origine": {"__C": 1, "à": {"__C": 1, "__e": [["À l'origine, c'est un franc-maçon...", "Well, originally it's a Freemason's...", 1]]}, "__e": [["À l'origine, c'est un franc-maçon...", "Well, originally it's a Freemason's...", 1]]}, "__e": [["À l'origine, c'est un franc-maçon...", "Well, originally it's a Freemason's...", 1], ["Il paraît qu'il est franc-maçon. Qu'est-ce que c'est, un franc-maçon ?", "- What does \"Mason\" mean?", 1], ["C'est un Franc-maçon et un conservateur M. P.", "He's a Freemason and a conservative M.P.", 1]]}, "chez": {"__C": 2, "c'était": {"__C": 1, "__e": [["C'était chez un franc-maçon.", "A Freemason lived there.", 1]]}, "__e": [["C'était chez un franc-maçon.", "A Freemason lived there.", 1], ["Chez un franc-maçon qu'ils devaient arrêter.", "A Freemason lived there and they had to arrest him.", 1]]}, "était": {"__C": 2, "maison": {"__C": 1, "cette": {"__C": 1}}, "qu'il": {"__C": 1, "fait": {"__C": 1, "__e": [["Et le fait qu'il était un franc-maçon et un ami de George Washington faisait de Rose la personne parfaite sur laquelle basée le jeu.", "And the fact that he was a freemason and a friend of George Washington's made Rose the perfect person on whom to base the game.", 1]]}, "__e": [["Et le fait qu'il était un franc-maçon et un ami de George Washington faisait de Rose la personne parfaite sur laquelle basée le jeu.", "And the fact that he was a freemason and a friend of George Washington's made Rose the perfect person on whom to base the game.", 1]]}, "__e": [["Le fondateur de cette maison, Irahim, était un Franc-maçon anglais. D'après ce que j'ai lu, l'homme est venu d'Europe, obsédé par l'idée de construire cette maison, précisément à cet endroit, parce qu'il disait qu'ici il allait trouver la vérité absolue de notre création.", "The founder of this house, Irahim was an English Mason, as I read, the man came from Europe, obsessed about building this house specifically in this place because he said that here he will find the absolute truth of our creation.", 1], ["Et le fait qu'il était un franc-maçon et un ami de George Washington faisait de Rose la personne parfaite sur laquelle basée le jeu.", "And the fact that he was a freemason and a friend of George Washington's made Rose the perfect person on whom to base the game.", 1]]}, "__e": [["Le fondateur de cette maison, Irahim, était un Franc-maçon anglais. D'après ce que j'ai lu, l'homme est venu d'Europe, obsédé par l'idée de construire cette maison, précisément à cet endroit, parce qu'il disait qu'ici il allait trouver la vérité absolue de notre création.", "The founder of this house, Irahim was an English Mason, as I read, the man came from Europe, obsessed about building this house specifically in this place because he said that here he will find the absolute truth of our creation.", 1], ["Et le fait qu'il était un franc-maçon et un ami de George Washington faisait de Rose la personne parfaite sur laquelle basée le jeu.", "And the fact that he was a freemason and a friend of George Washington's made Rose the perfect person on whom to base the game.", 1], ["Je voudrais vous présenter un franc-maçon qui connaît presque tout le monde sur l'île et pourrait savoir quelque chose sur votre neveu.", "I'd like to introduce you to a Freemason who's acquainted with almost everyone on the island and may know something of your nephew.", 1]]}, "être": {"__C": 5, "beau": {"__C": 1, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a beau être franc-maçon...", "Even in a Freemason's home.", 1]]}, "__e": [["On a beau être franc-maçon...", "Even in a Freemason's home.", 1]]}, "__e": [["On a beau être franc-maçon...", "Even in a Freemason's home.", 1]]}, "j'adorerais": {"__C": 1, "moi": {"__C": 1, "pour": {"__C": 1, "__e": [["Mais si l'un de vous pouvait intervenir pour moi, j'adorerais être franc-maçon.", "But if any of you could put in a word for me I'd love to be a freemason.", 1]]}, "__e": [["Mais si l'un de vous pouvait intervenir pour moi, j'adorerais être franc-maçon.", "But if any of you could put in a word for me I'd love to be a freemason.", 1]]}, "__e": [["Mais si l'un de vous pouvait intervenir pour moi, j'adorerais être franc-maçon.", "But if any of you could put in a word for me I'd love to be a freemason.", 1]]}, "à": {"__C": 1, "renoncer": {"__C": 1, "de": {"__C": 1, "__e": [["Accepteriez-vous de renoncer à être franc-maçon ?", "Would you like to give up being a mason?", 1]]}, "__e": [["Accepteriez-vous de renoncer à être franc-maçon ?", "Would you like to give up being a mason?", 1]]}, "__e": [["Accepteriez-vous de renoncer à être franc-maçon ?", "Would you like to give up being a mason?", 1]]}, "__e": [["On a beau être franc-maçon...", "Even in a Freemason's home.", 1], ["Mais si l'un de vous pouvait intervenir pour moi, j'adorerais être franc-maçon.", "But if any of you could put in a word for me I'd love to be a freemason.", 1], ["Tout homme peut être franc-maçon, tant qu'il croit en un Être Suprême,", "Any man can be a Mason, so long as he believes in a Supreme Being", 1]]}, "était": {"__C": 18, "qu'il": {"__C": 2, "parce": {"__C": 1, "simplement": {"__C": 1, "__e": [["Oui. Il dirigeait à toute vitesse, personne n'osait lui dire, simplement parce qu'il était franc-maçon.", "Yes, his directing is frenetic, and nobody dares to tell him, only because he is a freemason.", 1]]}, "__e": [["Oui. Il dirigeait à toute vitesse, personne n'osait lui dire, simplement parce qu'il était franc-maçon.", "Yes, his directing is frenetic, and nobody dares to tell him, only because he is a freemason.", 1]]}, "su": {"__C": 1, "avez-vous": {"__C": 1, "__e": [["Comment avez-vous su qu'il était franc-maçon ?", "How did you know the cane maker was a Mason?", 1]]}, "__e": [["Comment avez-vous su qu'il était franc-maçon ?", "How did you know the cane maker was a Mason?", 1]]}, "__e": [["Comment avez-vous su qu'il était franc-maçon ?", "How did you know the cane maker was a Mason?", 1], ["Oui. Il dirigeait à toute vitesse, personne n'osait lui dire, simplement parce qu'il était franc-maçon.", "Yes, his directing is frenetic, and nobody dares to tell him, only because he is a freemason.", 1]]}, "washington": {"__C": 2, "george": {"__C": 2, "__e": [["George Washington était franc-maçon.", "George Washington was a Freemason.", 1], ["George Washington était franc-maçon, tout comme Jefferson, Franklin et d'innombrables autres bâtisseurs de l'Amérique.", "George Washington was a freemason and so were Jefferson and Franklin and countless others who made America.", 1]]}, "__e": [["George Washington était franc-maçon.", "George Washington was a Freemason.", 1], ["George Washington était franc-maçon, tout comme Jefferson, Franklin et d'innombrables autres bâtisseurs de l'Amérique.", "George Washington was a freemason and so were Jefferson and Franklin and countless others who made America.", 1]]}, "il": {"__C": 3, "et": {"__C": 1, "__e": [["- Et il était franc-maçon.", "And a Shriner.", 1]]}, "__e": [["Il était franc-maçon, Coronado?", "Was Coronado in the Masons?", 1], ["- Et il était franc-maçon.", "And a Shriner.", 1], ["Il était franc-maçon ou quoi ?", "Was he a Freemason or something?", 1]]}, "__e": [["On sait pas si elle était franc-maçon.", "- We don't know if she was a Mason.", 1], ["Tu te souviens si Charlie Wade était franc-maçon?", "You recall if Charlie Wade was a Mason?", 1], ["Oui. Il dirigeait à toute vitesse, personne n'osait lui dire, simplement parce qu'il était franc-maçon.", "Yes, his directing is frenetic, and nobody dares to tell him, only because he is a freemason.", 1]]}, "de": {"__C": 5, "anneau": {"__C": 2, "cet": {"__C": 2, "avec": {"__C": 2, "__e": [["Louez une voiture et filez chez le Préfet de police avec cet anneau de franc-maçon.", "Hire a carriage and rush to the police prefect with this free-mason ring.", 1]]}, "__e": [["Louez une voiture et filez chez le Préfet de police avec cet anneau de franc-maçon.", "Hire a carriage and rush to the police prefect with this free-mason ring.", 1]]}, "__e": [["Louez une voiture et filez chez le Préfet de police avec cet anneau de franc-maçon.", "Hire a carriage and rush to the police prefect with this free-mason ring.", 1]]}, "enfoiré": {"__C": 1, "__e": [["Enfoiré de Franc-Maçon comme Ronnie McArthur...", "- Freemason screw like Ronnie McArthur...", 1]]}, "secret": {"__C": 1, "un": {"__C": 1, "vers": {"__C": 1, "__e": [["Un indice entraîne vers un secret de franc-maçon pour lequel des gens tueraient... Cette affaire est de mieux en mieux", "A clue trail to a freemason secret that people would kill for... this case just keeps getting better.", 1]]}, "__e": [["Un indice entraîne vers un secret de franc-maçon pour lequel des gens tueraient... Cette affaire est de mieux en mieux", "A clue trail to a freemason secret that people would kill for... this case just keeps getting better.", 1]]}, "__e": [["Un indice entraîne vers un secret de franc-maçon pour lequel des gens tueraient... Cette affaire est de mieux en mieux", "A clue trail to a freemason secret that people would kill for... this case just keeps getting better.", 1]]}, "__e": [["Mais... n'avez-vous pas oublié votre vœu de franc-maçon ?", "Well, you willnae have forgotten your Freemason's vow, will you?", 1], ["Louez une voiture et filez chez le Préfet de police avec cet anneau de franc-maçon.", "Hire a carriage and rush to the police prefect with this free-mason ring.", 1], ["Un indice entraîne vers un secret de franc-maçon pour lequel des gens tueraient... Cette affaire est de mieux en mieux", "A clue trail to a freemason secret that people would kill for... this case just keeps getting better.", 1]]}, "êtes": {"__C": 6, "vous": {"__C": 6, "__e": [["Vous êtes franc-maçon.", "You got to believe me.", 1], ["Vous êtes franc-maçon, n'est-ce pas ?", "You're a Freemason, or aren't you?", 1]]}, "__e": [["Vous êtes franc-maçon.", "You got to believe me.", 1], ["Vous êtes franc-maçon, n'est-ce pas ?", "You're a Freemason, or aren't you?", 1]]}, "__e": [["Si j'ai bien compris, un grand maître franc-maçon voulait te confier le secret d'un trésor perdu, et tu as refusé ?", "Let me get this straight. So a Grand Master Mason wanted to give you the secret to a lost treasure, and you didn't take it?", 1], ["Et le fait qu'il était un franc-maçon et un ami de George Washington faisait de Rose la personne parfaite sur laquelle basée le jeu.", "And the fact that he was a freemason and a friend of George Washington's made Rose the perfect person on whom to base the game.", 1], ["Je voudrais vous présenter un franc-maçon qui connaît presque tout le monde sur l'île et pourrait savoir quelque chose sur votre neveu.", "I'd like to introduce you to a Freemason who's acquainted with almost everyone on the island and may know something of your nephew.", 1]]}, "cheon": {"__C": 4084, "m": {"__C": 164, "de": {"__C": 19, "roman": {"__C": 2, "le": {"__C": 1, "__e": [["Ce film est basé sur le roman de M. Cheon Eok-man, qu'il a écrit sur son premier amour.", "This movie is based on Mr. Cheon Eok-man's novel that he wrote based on his first love.", 1]]}, "du": {"__C": 1, "__e": [["Pourquoi j'ai mis tant de temps à réaliser que la femme du roman de M. Cheon était inspirée d'elle ?", "Why did it take me so long to realize that the woman in Mr. Cheon's novel was based on her?", 1]]}, "__e": [["Ce film est basé sur le roman de M. Cheon Eok-man, qu'il a écrit sur son premier amour.", "This movie is based on Mr. Cheon Eok-man's novel that he wrote based on his first love.", 1], ["Pourquoi j'ai mis tant de temps à réaliser que la femme du roman de M. Cheon était inspirée d'elle ?", "Why did it take me so long to realize that the woman in Mr. Cheon's novel was based on her?", 1]]}, "fille": {"__C": 2, "la": {"__C": 2, "__e": [["C'est la fille de M. Cheon ?", "Is she actually Mr. Cheon's daughter?", 1], ["C'est pas la fille de M. Cheon.", "She's not Mr. Cheon's daughter.", 1]]}, "__e": [["C'est la fille de M. Cheon ?", "Is she actually Mr. Cheon's daughter?", 1], ["C'est pas la fille de M. Cheon.", "She's not Mr. Cheon's daughter.", 1]]}, "__e": [["C'est pas la fille de M. Cheon.", "She's not Mr. Cheon's daughter.", 1], ["C'est à cause de toi et de M. Cheon.", "It's because of you and Mr. Cheon.", 1], ["Tu as une relation avec lui dans le film de M. Cheon.", "Your love interest in Mr. Cheon's movie is him.", 1]]}, "à": {"__C": 13, "parlé": {"__C": 2, "avez": {"__C": 1, "__e": [["Mlle Noh, vous avez parlé à M. Cheon ?", "Ms. Noh, did Mr. Cheon catch you?", 1]]}, "ai": {"__C": 1, "__e": [["Alors, j'en ai parlé à M. Cheon, je n'avais plus le choix. Et il a dit que ça devait être là-bas.", "So when I told Mr. Cheon about this as I was out of options, he said that it had to be there.", 1]]}, "__e": [["Mlle Noh, vous avez parlé à M. Cheon ?", "Ms. Noh, did Mr. Cheon catch you?", 1], ["Alors, j'en ai parlé à M. Cheon, je n'avais plus le choix. Et il a dit que ça devait être là-bas.", "So when I told Mr. Cheon about this as I was out of options, he said that it had to be there.", 1]]}, "parler": {"__C": 3, "dois": {"__C": 1, "__e": [["Je dois parler à M. Cheon.", "I had to speak with Mr. Cheon.", 1]]}, "devais": {"__C": 1, "__e": [["Je devais parler à M. Cheon.", "I have to speak with Mr. Cheon.", 1]]}, "__e": [["Je devais parler à M. Cheon.", "I have to speak with Mr. Cheon.", 1], ["Je viens de parler à M. Cheon. Il va nommer quelqu'un d'autre.", "The director just called and told me... he wishes to appoint someone else as the director.", 1], ["Je dois parler à M. Cheon.", "I had to speak with Mr. Cheon.", 1]]}, "__e": [["Je suis venue dire à M. Cheon ce que je ressens.", "I actually came by today to tell Mr. Cheon how I feel.", 1], ["La dernière fois, quand tu m'as dit de renoncer à M. Cheon, c'était à cause de sa fille ?", "Last time, when you told me to give up on Mr. Cheon, was that because that kid is his daughter?", 1], ["Alors, j'en ai parlé à M. Cheon, je n'avais plus le choix. Et il a dit que ça devait être là-bas.", "So when I told Mr. Cheon about this as I was out of options, he said that it had to be there.", 1]]}, "avec": {"__C": 4, "contrat": {"__C": 1, "notre": {"__C": 1, "__e": [["Comme promis, notre contrat avec M. Cheon.", "As promised, here's our contract with Mr. Cheon.", 1]]}, "__e": [["Comme promis, notre contrat avec M. Cheon.", "As promised, here's our contract with Mr. Cheon.", 1]]}, "entretien": {"__C": 1, "votre": {"__C": 1, "__e": [["Votre entretien avec M. Cheon s'est bien passé ?", "Did the talk go well with Mr. Cheon?", 1]]}, "__e": [["Votre entretien avec M. Cheon s'est bien passé ?", "Did the talk go well with Mr. Cheon?", 1]]}, "__e": [["Comme promis, notre contrat avec M. Cheon.", "As promised, here's our contract with Mr. Cheon.", 1], ["PARLEZ DE VOTRE RENCONTRE AVEC M. CHEON", "WHAT WAS YOUR FIRST ENCOUNTER WITH MR. CHEON LIKE?", 1], ["Laissez-moi d'abord en parler avec M. Cheon.", "Let me talk to Mr. Cheon first.", 1]]}, "__e": [["Je pense que la réponse à cette question ne dépend que de vous, M. Cheon.", "I believe whether it'll be a nice picture or not depends on you. Mr. Cheon.", 1], ["Je suis venue pour voir M. Cheon, mais je n'ai même pas pu lui parler.", "I came by to see Mr. Cheon, but I couldn't even talk to him.", 1], ["Alors, j'en ai parlé à M. Cheon, je n'avais plus le choix. Et il a dit que ça devait être là-bas.", "So when I told Mr. Cheon about this as I was out of options, he said that it had to be there.", 1]]}, "de": {"__C": 272, "palais": {"__C": 23, "le": {"__C": 9, "construira": {"__C": 1, "__e": [["Tu es quelqu'un qui construira le Palais de Cheon Bi.", "You're someone who will build Cheon Bi Palace.", 1]]}, "construire": {"__C": 3, "__e": [["Ensuite la personne qui décode le secret sera capable de construire le palais de Cheon Bi.", "Then you have to decipher that to build Cheon Bi Palace.", 1], ["Peu importe, je vais amener ces plans et correctement construire le palais de Cheon Bi comme votre élève.", "No matter what, I'll bring those files and properly build Cheon Bi Palace as your student.", 1], ["Je pense déjà que tu n'as aucun droit de construire le Palais de Cheon Bi.", "I already think you have no right to build Cheon Bi Palace though.", 1]]}, "__e": [["Peu importe, je vais amener ces plans et correctement construire le palais de Cheon Bi comme votre élève.", "No matter what, I'll bring those files and properly build Cheon Bi Palace as your student.", 1], ["Le palais de Cheon Bi que vous allez construire servira de nouvelle salle de réunion du Congrès de la Corée du Sud.", "The Cheon Bi Palace you will be building will be used as South Korea's new congressional meeting house.", 1], ["Je pense déjà que tu n'as aucun droit de construire le Palais de Cheon Bi.", "I already think you have no right to build Cheon Bi Palace though.", 1]]}, "du": {"__C": 12, "plans": {"__C": 2, "__e": [["Est-ce... le reste des plans du palais de Cheon Bi ?", "Is this... the rest of Cheon Bi Palace's files?", 1], ["Professeur Park a dit qu'il y a deux plans du palais de Cheon Bi.", "Professor Park said that there were two of Cheon Bi Palace's files.", 1]]}, "construction": {"__C": 2, "__e": [["Le thème de la première compétition du Palais de Cheon Bi est le très basique de la construction du palais de Cheon Bi, la préparation des matériaux.", "Cheon Bi Palace first competition theme is... the very basic of Cheon Bi Palace construction, the preparation of materials.", 1], ["Il se tournera vers la construction du Palais de Cheon Bi comme sa résurrection, mais nous ne pouvons pas permettre cela.", "He will look to Cheon Bi Palace construction as his resurgence, but we can't allow that.", 1]]}, "__e": [["Les matériaux du Palais de Cheon Bi qui peuvent battre le temps, je vais certainement gagner le droit à la construction du Palais Cheon Bi.", "Cheon Bi Palace material that can beat time... I will definitely win the rights to Cheon Bi Palace reconstruction.", 1], ["Est-ce... le reste des plans du palais de Cheon Bi ?", "Is this... the rest of Cheon Bi Palace's files?", 1], ["Professeur Park a dit qu'il y a deux plans du palais de Cheon Bi.", "Professor Park said that there were two of Cheon Bi Palace's files.", 1]]}, "__e": [["Professeur Park a dit qu'il y a deux plans du palais de Cheon Bi.", "Professor Park said that there were two of Cheon Bi Palace's files.", 1], ["Je pense déjà que tu n'as aucun droit de construire le Palais de Cheon Bi.", "I already think you have no right to build Cheon Bi Palace though.", 1], ["Ceux qui ont des secrets au palais de Cheon Bi sont mon père et moi.", "The only ones that have the secrets to Cheon Bi Palace are only my father and I.", 1]]}, "pudoxin": {"__C": 9, "le": {"__C": 2, "__e": [["Le Pudoxin de Cheon Nyeon Pharmaceutiques.", "Cheon Nyeon Pharmaceuticals' Pudoxin.", 1], ["[Le Pudoxin de Cheon Nyeon Pharmaceutiques...]", "Cheon Nyeon Pharmaceuticals' Pudoxin...", 1], ["Le Pudoxin de Cheon Nyeon Pharmaceutiques a non seulement passé les trois phases d'essais cliniques, mais aussi passé les règlementations et les procédures nécessaires pour la commercialisation.", "Cheon Nyeon Pharmaceuticals' Pudoxin not only went through the 3 phases of clinical trials but also, passed the regulations and procedures necessary for marketing.", 1]]}, "du": {"__C": 7, "ventes": {"__C": 1, "__e": [["Les ventes du Pudoxin de Cheon Nyeon Pharmaceutiques ont rapidement augmenté en raison de l'efficacité authentifiée.", "Cheon Nyeon Pharmaceuticals' Pudoxin sales rapidly increased due to the authenticated effectiveness.", 1]]}, "secondaires": {"__C": 5, "__e": [["Tu es une victime des effets secondaires du Pudoxin de Cheon Neyon Pharmaceutiques ?", "You're a victim of Cheon Nyeon Pharmaceuticals' Pudoxin's side effects?", 1], ["Je suis une victime des effets secondaires du Pudoxin de Cheon Nyeon Pharmaceutiques.", "I am a victim of Cheon Nyeon Pharmaceuticals Pudoxin's side effects.", 1], ["[Je suis une victime des effets secondaires du Pudoxin de Cheon Nyeon Pharmaceutiques...]", "I am a victim of Cheon Nyeon Pharmaceuticals Pudoxin's side effects...", 1]]}, "__e": [["Tu es une victime des effets secondaires du Pudoxin de Cheon Neyon Pharmaceutiques ?", "You're a victim of Cheon Nyeon Pharmaceuticals' Pudoxin's side effects?", 1], ["Je suis une victime des effets secondaires du Pudoxin de Cheon Nyeon Pharmaceutiques.", "I am a victim of Cheon Nyeon Pharmaceuticals Pudoxin's side effects.", 1], ["[Je suis une victime des effets secondaires du Pudoxin de Cheon Nyeon Pharmaceutiques...]", "I am a victim of Cheon Nyeon Pharmaceuticals Pudoxin's side effects...", 1]]}, "__e": [["Le Pudoxin de Cheon Nyeon Pharmaceutiques a non seulement passé les trois phases d'essais cliniques, mais aussi passé les règlementations et les procédures nécessaires pour la commercialisation.", "Cheon Nyeon Pharmaceuticals' Pudoxin not only went through the 3 phases of clinical trials but also, passed the regulations and procedures necessary for marketing.", 1], ["Je suis une victime des effets secondaires du Pudoxin de Cheon Nyeon Pharmaceutiques.", "I am a victim of Cheon Nyeon Pharmaceuticals Pudoxin's side effects.", 1], ["[Je suis une victime des effets secondaires du Pudoxin de Cheon Nyeon Pharmaceutiques...]", "I am a victim of Cheon Nyeon Pharmaceuticals Pudoxin's side effects...", 1]]}, "interview": {"__C": 7, "__e": [["INTERVIEW DE CHEON EOK-MAN", "CHEON EOK-MAN'S BOOK CONCERT FOR GIRLFRIEND", 1], ["INTERVIEW DE CHEON EOK-MAN POUR PETITE AMIE", "CHEON EOK-MAN'S BOOK CONCERT FOR GIRLFRIEND", 1], ["INTERVIEW DE CHEON EOK-MAN POUR SON LIVRE PETITE AMIE", "CHEON EOK-MAN'S BOOK CONCERT FOR GIRLFRIEND", 1]]}, "__e": [["Plus tard, après un certain temps, peu importe comment, j'allais voler la Pêche D'or des mains de Cheon Won et te l'a donné.", "I was going to give you Golden Fishery Department back if I get to take that away from Chun Won.", 1], ["Elle est le seul point faible de Cheon Seo Jin, et je vous ai dit de la surveiller.", "I said to keep an eye on her. She's Seo Jin's only weakness.", 1], ["Et ma raison pour travailler sous les ordres de Cheon Myeong n'est pas parce qu'elle est gentille. C'est parce que je crois qu'elle travaille pour le bien de tous ses gens.", "Also, the reason I'm serving Princess Cheonmyeong is not because she's a \"good\" person, but because I believe that she'll live for the well-being of the people.", 1]]}, "palais": {"__C": 156, "du": {"__C": 76, "secret": {"__C": 7, "le": {"__C": 6, "__e": [["Il est le seul qui connait le secret du Palais Cheon Bi.", "He's the only one that knows Cheon Bi Palace's secret.", 1], ["Si vous me trouvez le secret du Palais Cheon Bi, alors il est évident que tu seras capable de te marier avec Chan Bin.", "If you get me Cheon Bi Palace's secret, then it's a given that you'll be able to marry Chan Bin.", 1], ["Je dois voler le secret du Palais Cheon Bi et partir de cette maison.", "I need to steal the secret of Cheon Bi Palace and leave this house.", 1]]}, "du": {"__C": 1, "__e": [["Je vous ferai part du secret du palais Cheon Bi quand ça se produira.", "I will you give you Cheon Bi Palace's secret when that happens.", 1]]}, "__e": [["Il est le seul qui connait le secret du Palais Cheon Bi.", "He's the only one that knows Cheon Bi Palace's secret.", 1], ["Si vous me trouvez le secret du Palais Cheon Bi, alors il est évident que tu seras capable de te marier avec Chan Bin.", "If you get me Cheon Bi Palace's secret, then it's a given that you'll be able to marry Chan Bin.", 1], ["Je dois voler le secret du Palais Cheon Bi et partir de cette maison.", "I need to steal the secret of Cheon Bi Palace and leave this house.", 1]]}, "construction": {"__C": 7, "la": {"__C": 7, "__e": [["Nous devons d'abord récupérer les vrais matériaux et commencer immédiatement la construction du Palais Cheon Bi.", "First, the plan is to recover the real materials and immediately start building the Cheon Bi Palace forum.", 1], ["Les matériaux du Palais de Cheon Bi qui peuvent battre le temps, je vais certainement gagner le droit à la construction du Palais Cheon Bi.", "Cheon Bi Palace material that can beat time... I will definitely win the rights to Cheon Bi Palace reconstruction.", 1], ["Tu as parlé aux membres du conseil pour obtenir la construction du Palais Cheon Bi, n'est-ce pas ?", "You've talked to the board members to get on board with the building of Cheon Bi Goong, right?", 1]]}, "__e": [["Les matériaux du Palais de Cheon Bi qui peuvent battre le temps, je vais certainement gagner le droit à la construction du Palais Cheon Bi.", "Cheon Bi Palace material that can beat time... I will definitely win the rights to Cheon Bi Palace reconstruction.", 1], ["Revenir dans l'entreprise en construction du palais Cheon Bi, je pense que c'est ridicule !", "To come back to Cheon Bi Palace Construction Company, I think it's ridiculous!", 1], ["Tu as parlé aux membres du conseil pour obtenir la construction du Palais Cheon Bi, n'est-ce pas ?", "You've talked to the board members to get on board with the building of Cheon Bi Goong, right?", 1]]}, "__e": [["J'ai entendu qu'il y a un secret que ton père n'a pas révélé à propos du Palais Cheon Bi.", "I heard there is a secret your father did not reveal about the Cheon Bi Palace.", 1], ["La première chose que l'on doit faire est de reprendre de ses mains le plan du Palais Cheon Bi.", "The first thing we must do is to steal Cheon Bi Palace's blueprint from that guy's hands.", 1], ["J'ai quelques affaires à régler au sujet du palais Cheon Bi alors je ne pense pas pouvoir rentrer ce soir.", "I won't be coming home today, got to wrap a few things.", 1]]}, "le": {"__C": 60, "construire": {"__C": 17, "de": {"__C": 7, "__e": [["Alors avec ces pins vous avez l'intention de construire le Palais Cheon Bi ?", "Then with these pine trees, you intend on building Cheon Bi Palace?", 1], ["Dire que tu as le droit de construire le Palais Cheon Bi parce-que tu es sa fille est un motif déraisonnable !", "To say that you have the right to build the Cheon Bi Palace because you are his daughter is an unreasonable type of reason!", 1], ["Le Ciel dit au monde entier qu'il n'est convenable de construire le Palais Cheon Bi.", "The Heavens told the whole world that he's not fit to build the Cheon Bi Palace.", 1]]}, "à": {"__C": 2, "__e": [["Cependant, réfléchis sincèrement à envisager d'aider ton papa à construire le Palais Cheon Bi.", "However, please sincerely consider helping your dad build the Cheon Bi Palace.", 1], ["La personne qui a les faux plans ne devrait jamais être autorisée à construire le palais Cheon Bi.", "The person that has the fake files should not take on this project.", 1]]}, "__e": [["Je laisserai Min Ho construire le Palais Cheon Bi, mais s'il te plait reconnais Sa Wol comme ma fille et ne recherche plus jamais.", "I'll let Min Ho build Cheon Bi Palace, but please acknowledge Sa Wol as my daughter and never look for her again instead.", 1], ["Alors la personne qui devrait construire le Palais Cheon Bi, devrait être moi.", "So the person to be building Cheon Bi Palace should be me.", 1], ["Ceci ne vous montre pas que j'ai ce qu'il faut tout pour construire le Palais Cheon Bi ?", "Does this not show you all that I have what it takes to build the Cheon Bi Palace?", 1]]}, "construira": {"__C": 3, "qui": {"__C": 3, "__e": [["La personne qui construira le palais Cheon Bi, l'unique héritière de mon père.", "The person who will be building Cheon Bi Palace, she's my father's only successor.", 1], ["Comme mon professeur l'a fait avant moi, je déciderai équitablement la personne qui construira le Palais Cheon Bi.", "Like my teacher did before me, I will decide fairly the person who will build Cheon Bi Palace.", 1], ["Oh c'est vrai... tu devrais déjà le savoir mais ils vont sélectionner l'entreprise qui construira le Palais Cheon Bi.", "Oh right.. you should know this already but they'll be selecting the company to build Cheon Bi Palace.", 1]]}, "__e": [["La personne qui construira le palais Cheon Bi, l'unique héritière de mon père.", "The person who will be building Cheon Bi Palace, she's my father's only successor.", 1], ["Comme mon professeur l'a fait avant moi, je déciderai équitablement la personne qui construira le Palais Cheon Bi.", "Like my teacher did before me, I will decide fairly the person who will build Cheon Bi Palace.", 1], ["Oh c'est vrai... tu devrais déjà le savoir mais ils vont sélectionner l'entreprise qui construira le Palais Cheon Bi.", "Oh right.. you should know this already but they'll be selecting the company to build Cheon Bi Palace.", 1]]}, "__e": [["J'ai vécu toute ma vie comme un esclave pour ta famille et ton entreprise, alors pourquoi ne pourrais-je pas avoir le Palais Cheon Bi ?", "I've lived my life as a slave for your house and your company, so why can't I have Cheon Bi Palace?", 1], ["Ceci ne vous montre pas que j'ai ce qu'il faut tout pour construire le Palais Cheon Bi ?", "Does this not show you all that I have what it takes to build the Cheon Bi Palace?", 1], ["C'est pour ça qu'il ne t'as pas donné ma main ni le Palais Cheon Bi !", "That's why he couldn't give me and Cheon Bi Palace to you!", 1]]}, "au": {"__C": 5, "secret": {"__C": 1, "le": {"__C": 1, "__e": [["Si nous pouvons mettre la main sur le vrai plan que Kang Man Hoo a, nous aurons la clé cruciale qui déverrouille le secret au Palais Cheon Bi.", "If the real map Kang Man Hoo has gets to our hands... Then the key to the palace will be in our hands as well.", 1]]}, "__e": [["Si nous pouvons mettre la main sur le vrai plan que Kang Man Hoo a, nous aurons la clé cruciale qui déverrouille le secret au Palais Cheon Bi.", "If the real map Kang Man Hoo has gets to our hands... Then the key to the palace will be in our hands as well.", 1]]}, "renonce": {"__C": 1, "__e": [["Renonce au Palais Cheon Bi, parce que je ne veux plus te voir impliqué avec Deuk Hye.", "Get your hands off Cheon Bi Palace because I don't want to see you get involved with Deuk Ye anymore.", 1]]}, "__e": [["Non, Im Shi Ro et Oh Hye Sang s'étaient rencontré, alors il s'est mis mis en colère et est allé la rencontrer au Palais Cheon Bi.", "No, Im Shi Ro and Oh Hye Sang were meeting each other, oo he got mad and went to the Cheon Pi Palace office to meet her.", 1], ["Si je n'étais pas au palais Cheon Bi !", "If it weren't for Cheon Bi Palace!", 1], ["Je fais passer à Ji Hye un moment difficile à cause de ma participation au Palais Cheon Bi.", "I am giving Ji Hye a harder time because of my involvement with Cheon Bi Palace.", 1]]}, "__e": [["C'est pour ça qu'il ne t'as pas donné ma main ni le Palais Cheon Bi !", "That's why he couldn't give me and Cheon Bi Palace to you!", 1], ["La première chose que l'on doit faire est de reprendre de ses mains le plan du Palais Cheon Bi.", "The first thing we must do is to steal Cheon Bi Palace's blueprint from that guy's hands.", 1], ["J'ai quelques affaires à régler au sujet du palais Cheon Bi alors je ne pense pas pouvoir rentrer ce soir.", "I won't be coming home today, got to wrap a few things.", 1]]}, "dong": {"__C": 233, "seo": {"__C": 200, "de": {"__C": 53, "maison": {"__C": 4, "__e": [["C'est la maison de Seo Dong Cheon.", "This is Seo Dong Cheon's house.", 1], ["Parce que c'est la maison de Seo Dong Cheon.", "Because this is Seo Dong Cheon's house.", 1], ["J'ai trouvé ça dans la maison de Seo Dong Cheon.", "I found this at Seo Dong Cheon's house.", 1]]}, "fils": {"__C": 10, "__e": [["Mais le fils de Seo Dong Cheon est venu à notre compagnie.", "But Seo Dong Cheon's son came into our company.", 1], ["Ce Hyung que tu as vu plus tôt, est le fils de Seo Dong Cheon.", "I found him. That hyung earlier is Seo Dong Cheon's son.", 1], ["Je vais tout dire à Hyung. Que je suis le fils de Seo Dong Cheon, et que je veux mieux connaitre mon père.", "I am going to tell Hyung everything, that I am Seo Dong Cheon's son and I want to know about my father as well.", 1]]}, "__e": [["Alors donne-moi juste le numéro de téléphone de Seo Dong Cheon, et je m'occupe de tout.", "So just give me Seo Dong Cheon's phone number, I'll figure it out.", 1], ["Je vais tout dire à Hyung. Que je suis le fils de Seo Dong Cheon, et que je veux mieux connaitre mon père.", "I am going to tell Hyung everything, that I am Seo Dong Cheon's son and I want to know about my father as well.", 1], ["Il m'est arrivé de jouer la musique de Seo Dong Cheon et elle était tellement en colère qu'elle a détruit le piano.", "I happened to play Seo Dong Cheon's music and she was so angry that she destroyed the piano.", 1]]}, "est": {"__C": 12, "où": {"__C": 7, "__e": [["Alors, où est Seo Dong Cheon maintenant ?", "Son? So where is Seo Dong Cheon now?", 1], ["Alors où est Seo Dong Cheon en ce moment ?", "Then where is Seo Dong Cheon right now?", 1], ["Vous ne savez vraiment pas où est Seo Dong Cheon ?", "You really don't know where Seo Dong Cheon is?", 1]]}, "cheon": {"__C": 2, "__e": [["Seo Dong Cheon est Seo Dong Cheon.", "Seo Dong Cheon is Seo Dong Cheon.", 1]]}, "__e": [["Alors, où est Seo Dong Cheon maintenant ?", "Son? So where is Seo Dong Cheon now?", 1], ["Alors où est Seo Dong Cheon en ce moment ?", "Then where is Seo Dong Cheon right now?", 1], ["Vous ne savez vraiment pas où est Seo Dong Cheon ?", "You really don't know where Seo Dong Cheon is?", 1]]}, "__e": [["Il m'est arrivé de jouer la musique de Seo Dong Cheon et elle était tellement en colère qu'elle a détruit le piano.", "I happened to play Seo Dong Cheon's music and she was so angry that she destroyed the piano.", 1], ["Mon père, Seo Dong Cheon, n'était peut-être pas une personne extraordinaire, mais il a toujours été un bon père pour moi.", "My dad, Seo Dong Cheon may not have been an extraordinary person, but he was still a good father to me.", 1], ["Où est mon ami Seo Dong Cheon et ce qu'il fait, c'est ce que je veux savoir.", "Where my friend Seo Dong Cheon is and doing what is what I want to know.", 1]]}, "ahjussi": {"__C": 2, "de": {"__C": 1, "guitare": {"__C": 1, "__e": [["La guitare de Ahjussi Dong Cheon était cassée et j'ai mis du scotch dessus pour lui.", "Ahjussi Dong Cheon's guitar was broken and I put tape on it for him.", 1]]}, "__e": [["La guitare de Ahjussi Dong Cheon était cassée et j'ai mis du scotch dessus pour lui.", "Ahjussi Dong Cheon's guitar was broken and I put tape on it for him.", 1]]}, "c'est": {"__C": 1, "lendemain": {"__C": 1, "__e": [["Donc, un jour c'est le producteur et le lendemain, c'est ahjussi Dong Cheon.", "So one day, it's PD, and the next day, it's Ahjussi Dong Cheon.", 1]]}, "__e": [["Donc, un jour c'est le producteur et le lendemain, c'est ahjussi Dong Cheon.", "So one day, it's PD, and the next day, it's Ahjussi Dong Cheon.", 1]]}, "__e": [["La guitare de Ahjussi Dong Cheon était cassée et j'ai mis du scotch dessus pour lui.", "Ahjussi Dong Cheon's guitar was broken and I put tape on it for him.", 1], ["Donc, un jour c'est le producteur et le lendemain, c'est ahjussi Dong Cheon.", "So one day, it's PD, and the next day, it's Ahjussi Dong Cheon.", 1]]}, "park": {"__C": 13, "risque": {"__C": 1, "capital": {"__C": 1, "__e": [["Bonjour, je suis l'investisseur en capital risque Park Dong Cheon.", "Hello, I'm VC Park Dong-cheon.", 1]]}, "__e": [["Bonjour, je suis l'investisseur en capital risque Park Dong Cheon.", "Hello, I'm VC Park Dong-cheon.", 1]]}, "__e": [["-Park Dong Cheon.", "- Park Dong-cheon.", 1], ["[Park Dong Cheon]", "PARK DONG-CHEON", 1], ["Park Dong Cheon, qu'est-ce que tu fais encore là?", "Park Dong-cheon, why are you still here?", 1]]}, "__e": [["Dong Cheon, je veux voir ça dans un endroit tranquille si possible.", "Dong-cheon, I want to go through it somewhere quiet if possible.", 1], ["Mon père, Seo Dong Cheon, n'était peut-être pas une personne extraordinaire, mais il a toujours été un bon père pour moi.", "My dad, Seo Dong Cheon may not have been an extraordinary person, but he was still a good father to me.", 1], ["Où est mon ami Seo Dong Cheon et ce qu'il fait, c'est ce que je veux savoir.", "Where my friend Seo Dong Cheon is and doing what is what I want to know.", 1]]}, "mme": {"__C": 161, "avec": {"__C": 3, "apprendre": {"__C": 1, "dois": {"__C": 1, "__e": [["Je dois apprendre avec Mme Cheon !", "I'm going to receive lessons from Ms. Cheon.", 1]]}, "__e": [["Je dois apprendre avec Mme Cheon !", "I'm going to receive lessons from Ms. Cheon.", 1]]}, "passé": {"__C": 1, "s'est": {"__C": 1, "__e": [["Je sais ce qui s'est passé avec Mme Cheon, pourquoi tu as arrêté de chanter, et cette cicatrice.", "And even about... that scar on your neck. - Ro Na.", 1]]}, "__e": [["Je sais ce qui s'est passé avec Mme Cheon, pourquoi tu as arrêté de chanter, et cette cicatrice.", "And even about... that scar on your neck. - Ro Na.", 1]]}, "__e": [["Avec Mme Cheon ?", "They seem very passionate lately.", 1], ["Je dois apprendre avec Mme Cheon !", "I'm going to receive lessons from Ms. Cheon.", 1], ["Je sais ce qui s'est passé avec Mme Cheon, pourquoi tu as arrêté de chanter, et cette cicatrice.", "And even about... that scar on your neck. - Ro Na.", 1]]}, "à": {"__C": 3, "ça": {"__C": 1, "fait": {"__C": 1, "__e": [["Pourquoi as-tu fait ça à Mme Cheon ?", "But why did you do that to Ms. Cheon?", 1]]}, "__e": [["Pourquoi as-tu fait ça à Mme Cheon ?", "But why did you do that to Ms. Cheon?", 1]]}, "grâce": {"__C": 1, "c'est": {"__C": 1, "__e": [["Les cinq meilleurs élèves de Cheong-a sont toujours admis ! C'est grâce à Mme Cheon ?", "Do you think Ms. Cheon helped us?", 1]]}, "__e": [["Les cinq meilleurs élèves de Cheong-a sont toujours admis ! C'est grâce à Mme Cheon ?", "Do you think Ms. Cheon helped us?", 1]]}, "__e": [["Si vous exigez davantage, je devrai le dire à Mme Cheon.", "If you demand more, I'll have to tell Ms. Cheon.", 1], ["Les cinq meilleurs élèves de Cheong-a sont toujours admis ! C'est grâce à Mme Cheon ?", "Do you think Ms. Cheon helped us?", 1], ["Pourquoi as-tu fait ça à Mme Cheon ?", "But why did you do that to Ms. Cheon?", 1]]}, "que": {"__C": 4, "meilleure": {"__C": 1, "bien": {"__C": 1, "__e": [["Tu peux le nier, mais tout le monde sait que même à l'époque, ma mère était bien meilleure que Mme Cheon.", "You can deny it, but everyone knows... that my mom was much better than Ms. Cheon even back then.", 1]]}, "__e": [["Tu peux le nier, mais tout le monde sait que même à l'époque, ma mère était bien meilleure que Mme Cheon.", "You can deny it, but everyone knows... that my mom was much better than Ms. Cheon even back then.", 1]]}, "dire": {"__C": 1, "entendu": {"__C": 1, "__e": [["J'ai entendu dire que Mme Cheon allait se faire virer.", "(A fake junior soprano, Ha Eun Byeol)", 1]]}, "__e": [["J'ai entendu dire que Mme Cheon allait se faire virer.", "(A fake junior soprano, Ha Eun Byeol)", 1]]}, "__e": [["Il paraît que Mme Cheon va se faire virer.", "I heard that Ms. Cheon is stepping down as the director.", 1], ["J'ai entendu dire que Mme Cheon allait se faire virer.", "(A fake junior soprano, Ha Eun Byeol)", 1], ["Tu peux le nier, mais tout le monde sait que même à l'époque, ma mère était bien meilleure que Mme Cheon.", "You can deny it, but everyone knows... that my mom was much better than Ms. Cheon even back then.", 1]]}, "__e": [["Elle m'a appelé le jour où elle a rencontré Mme Cheon.", "The first day she met Cheon Seo Jin, she called me.", 1], ["Tu peux le nier, mais tout le monde sait que même à l'époque, ma mère était bien meilleure que Mme Cheon.", "You can deny it, but everyone knows... that my mom was much better than Ms. Cheon even back then.", 1], ["Ça ne se passe pas très bien entre Mme Cheon et le président Joo.", "That's not how things are going these days.", 1]]}, "woo": {"__C": 242, "nam": {"__C": 23, "avocat": {"__C": 2, "__e": [["[Avocat Nam Woo Cheon]", "(Attorney at Law, Nam Woo Cheon)", 1]]}, "poussé": {"__C": 2, "a": {"__C": 2, "__e": [["Et l'homme qui a poussé Nam Woo Cheon a déclenché l'incendie.", "And the man who made Nam Woo Cheon start the fire.", 1]]}, "__e": [["Et l'homme qui a poussé Nam Woo Cheon a déclenché l'incendie.", "And the man who made Nam Woo Cheon start the fire.", 1]]}, "__e": [["Mais la vidéo qui m'a été envoyé était celle de Nam Woo Cheon, pas Son Min Ho.", "But this video that was sent to me was of Nam Woo Cheon, not Son Min Ho.", 1], ["Quoi qu'il en soit, Nam Woo Cheon a quelque chose en commun avec les autres victimes.", "Anyway, Nam Woo Cheon has something in common with the other victims.", 1], ["Alors vous le saviez même quand les membres du conseil et Nam Woo Cheon ont été tué?", "So you knew about this even when the board executives... and Nam Woo Cheon got killed?", 1]]}, "min": {"__C": 84, "de": {"__C": 5, "celui": {"__C": 1, "__e": [["Je pense qu'il nous faudra aussi celui de Min Woo Cheon.", "I think we'll need to get Min Woo Cheon's, too.", 1]]}, "meurtre": {"__C": 1, "__e": [["Nous avons obtenu le témoignage sur l'accusation de meurtre de Min Woo Cheon.", "Testimony on Min Woo Cheon's murder charge has been obtained.", 1]]}, "__e": [["Nous avons obtenu le témoignage sur l'accusation de meurtre de Min Woo Cheon.", "Testimony on Min Woo Cheon's murder charge has been obtained.", 1], ["Donnez-moi la dernière position de Min Woo Cheon.", "Give me Min Woo Cheon's whereabouts.", 1], ["Je pense qu'il nous faudra aussi celui de Min Woo Cheon.", "I think we'll need to get Min Woo Cheon's, too.", 1]]}, "et": {"__C": 15, "femmes": {"__C": 1, "__e": [["Mettez-les dans l'embarras. Mettez-les dans l'embarras et faites-les parler. Ces trois femmes et Min Woo Cheon.", "Mess them up and take them in, the three women, and Min Woo Cheon.", 1]]}, "sook": {"__C": 9, "__e": [["Pyo In Sook et Min Woo Cheon ont souffert pour rien.", "Pyo In Sook and Min Woo Cheon suffered for nothing.", 1], ["Elle était excitée et a bu après l'arrestation de Pyo In Sook et Min Woo Cheon.", "After we caught Pyo In Sook and Min Woo Cheon yesterday, she got excited and drank.", 1], ["Du moment que Pyo In Sook et Min Woo Cheon se font prendre, la situation prendra fin, quoi qu'il en coûte.", "As long as Pyo In Sook and Min Woo Cheon are caught, the situation will end no matter what.", 1]]}, "__e": [["Du moment que Pyo In Sook et Min Woo Cheon se font prendre, la situation prendra fin, quoi qu'il en coûte.", "As long as Pyo In Sook and Min Woo Cheon are caught, the situation will end no matter what.", 1], ["Vous connaissez l'enfant de cette maison et Min Woo Cheon qui l'a déposée dans la maison de la grand-mère.", "You are acquainted with the child of that house and to Min Woo Cheon who dropped her in the grandmother's house.", 1], ["C'est vrai que vous étiez toutes les trois sur la scène du crime, et Min Woo Cheon est apparu.", "It's true that the three of you went to the crime scene, and Min Woo Cheon appeared there.", 1]]}, "__e": [["C'est vrai que vous étiez toutes les trois sur la scène du crime, et Min Woo Cheon est apparu.", "It's true that the three of you went to the crime scene, and Min Woo Cheon appeared there.", 1], ["- Tu es en train de dire que Min Woo Cheon est venu ?", "- So you're saying, Min Woo Cheon came?", 1], ["Min Woo Cheon ne semble pas être le suspect et nous l'avons même laissé partir en disant que ce n'était pas lui.", "Min Woo Cheon doesn't seem to be the suspect and we even let him go saying he isn't the one.", 1]]}, "que": {"__C": 8, "dira": {"__C": 1, "on": {"__C": 1, "__e": [["Alors, on dira que Woo Cheon a tué quelqu'un avec un club de golf, c'est ça ?", "Then we'll say Woo Cheon killed someone with a golf club?", 1]]}, "__e": [["Alors, on dira que Woo Cheon a tué quelqu'un avec un club de golf, c'est ça ?", "Then we'll say Woo Cheon killed someone with a golf club?", 1]]}, "est-ce": {"__C": 3, "non": {"__C": 1, "__e": [["Non... Est-ce que Woo Cheon est en vie ?", "No... is Woo Cheon alive?", 1]]}, "__e": [["Est-ce que Woo Cheon a vraiment...", "Did Woo Cheon actually–", 1], ["Est-ce que Woo Cheon est vivant ? - Alors ?", "Is Woo Cheon alive?", 1], ["Non... Est-ce que Woo Cheon est en vie ?", "No... is Woo Cheon alive?", 1]]}, "__e": [["Est-ce que Woo Cheon est vivant ? - Alors ?", "Is Woo Cheon alive?", 1], ["Non... Est-ce que Woo Cheon est en vie ?", "No... is Woo Cheon alive?", 1], ["Alors, on dira que Woo Cheon a tué quelqu'un avec un club de golf, c'est ça ?", "Then we'll say Woo Cheon killed someone with a golf club?", 1]]}, "__e": [["Woo Cheon, je commence à voir quelque chose dans tes yeux.", "Woo Cheon, I'm starting to see something in your eyes.", 1], ["En tout cas, toi et Woo Cheon allez vraiment bien ensemble.", "By the way, you and Woo Cheon really look good together.", 1], ["Min Woo Cheon ne semble pas être le suspect et nous l'avons même laissé partir en disant que ce n'était pas lui.", "Min Woo Cheon doesn't seem to be the suspect and we even let him go saying he isn't the one.", 1]]}, "__e": [["J'ai été sur le point de sauver ton père quand le Président Cheon est arrivé.", "I tried to save your father. While rushing in, Cheon Woon Tak's car arrived.", 1], ["Je suis venue pour voir M. Cheon, mais je n'ai même pas pu lui parler.", "I came by to see Mr. Cheon, but I couldn't even talk to him.", 1], ["Alors, j'en ai parlé à M. Cheon, je n'avais plus le choix. Et il a dit que ça devait être là-bas.", "So when I told Mr. Cheon about this as I was out of options, he said that it had to be there.", 1]]}}