{"outils": {"__C": 6323, "des": {"__C": 1553, "et": {"__C": 65, "chariot": {"__C": 2, "un": {"__C": 2, "__e": [["Je dois acheter un chariot et des outils agricoles pour la course aux terrains gratuits.", "Well, I got to buy me a new wagon and some farming implements so I can make the run.", 1], ["J'ai dépensé l'argent que tu m'as donné pour un chariot et des outils.", "I spent that money you gave me before for a wagon and tools.", 1]]}, "__e": [["Je dois acheter un chariot et des outils agricoles pour la course aux terrains gratuits.", "Well, I got to buy me a new wagon and some farming implements so I can make the run.", 1], ["J'ai dépensé l'argent que tu m'as donné pour un chariot et des outils.", "I spent that money you gave me before for a wagon and tools.", 1]]}, "codés": {"__C": 2, "équivalents": {"__C": 2, "__e": [["Des phrases codées et leurs équivalents codés, et des outils pour déchiffrer les codes.", "Coded phrases with their coded equivalents, and one-time cipher pads to break the codes.", 1]]}, "__e": [["Des phrases codées et leurs équivalents codés, et des outils pour déchiffrer les codes.", "Coded phrases with their coded equivalents, and one-time cipher pads to break the codes.", 1]]}, "__e": [["Il me faut du bois et des outils.", "And I'd like to buy some wood and supplies.", 1], ["J'ai essayé des médicaments et des outils, des choses comme ça.", "I tried medications and some tools, things like that.", 1], ["Dans mon plan, vous aurez juste besoin de la connaissance et des outils que je vous donnerai.", "In my plan, you will need nothing else but the knowledge and tools I will give you.", 1]]}, "a": {"__C": 37, "y": {"__C": 25, "il": {"__C": 18, "__e": [["Il y a des outils, ils doivent être dans le coin.", "There are tools, they must be around here somewhere.", 1], ["Je connais un endroit où il y a des outils.", "I know a place where there are tools.", 1], ["Deux fois, ça va. Il y a des outils que vous n'avez pas vus.", "I have a whole area of tools you didn't even get a chance to see.", 1]]}, "qu'il": {"__C": 2, "__e": [["- On dit qu'il y a des outils de propagande cachés dans le plafond.", "I hear there's agitation material hidden in the ceiling.", 1], ["Peut-être qu'il y a des outils dedans.", "Maybe there are tools inside.", 1], ["Est-ce qu'il y a des outils ici ?", "Brad: ANY TOOLS HERE?", 1]]}, "__e": [["Il y a des outils, ils doivent être dans le coin.", "There are tools, they must be around here somewhere.", 1], ["Je connais un endroit où il y a des outils.", "I know a place where there are tools.", 1], ["Deux fois, ça va. Il y a des outils que vous n'avez pas vus.", "I have a whole area of tools you didn't even get a chance to see.", 1]]}, "on": {"__C": 6, "et": {"__C": 1, "__e": [["Et on a des outils professionnels aussi.", "And we got pro tools, too.", 1]]}, "__e": [["- On a des outils à acheter.", "We got to go acquire them tools.", 1], ["- On a des outils pour ça.", "- We got tools for that.", 1], ["Pour ça, on a des outils.", "For that, we have tools.", 1]]}, "__e": [["Il y a des outils, ils doivent être dans le coin.", "There are tools, they must be around here somewhere.", 1], ["Je connais un endroit où il y a des outils.", "I know a place where there are tools.", 1], ["Deux fois, ça va. Il y a des outils que vous n'avez pas vus.", "I have a whole area of tools you didn't even get a chance to see.", 1]]}, "avec": {"__C": 82, "pas": {"__C": 2, "non": {"__C": 1, "__e": [["Non, non, pas avec des outils !", "Not with the tools!", 1]]}, "__e": [["- Pas avec des outils du podologue.", "- Not with chiropodist tools.", 1], ["Non, non, pas avec des outils !", "Not with the tools!", 1], ["Pas avec des outils mais avec des mots et du courage.", "With words and a lot of courage.", 1]]}, "doué": {"__C": 3, "suis": {"__C": 1, "__e": [["Je suis doué avec des outils.", "I cook. I clean.", 1]]}, "pas": {"__C": 1, "__e": [["Pas doué avec des outils.", "Bad with tools.", 1]]}, "__e": [["Je suis doué avec des outils.", "I cook. I clean.", 1], ["- Je suis assez doué avec des outils.", "- I'm pretty good with tools.", 1], ["Je veux savoir si vous êtes doué avec des outils.", "I want to know if you're good with tools.", 1]]}, "__e": [["Je veux rentrer chez moi. Peut-être avec des outils.", "- I would just like home.", 1], ["Je croyais que maman ne voulait pas que tu joues avec des outils.", "Sweet. I thought mom didn't want you to play with tools.", 1], ["On est tellement dans la merde que de grands hommes avec des outils ne pourraient pas nous en sortir.", "Darling, we are so screwed that large men with tools could not unscrew us.", 1]]}, "__e": [["J'utilise des outils.", "I'm using tools.", 0], ["Vous devez utiliser des outils.", "You have to use tools.", 0], ["L'Homme n'est pas le seul animal à utiliser des outils.", "Humans aren't the only animals that use tools.", 0]]}, "les": {"__C": 1629, "tous": {"__C": 155, "de": {"__C": 10, "l'aide": {"__C": 2, "__e": [["La production de trisilicate va reprendre immédiatement, Votre Majesté, à l'aide de tous les outils modernes disponibles.", "Trisilicate production will be resumed immediately, Your Majesty, using all available modern tools.", 1], ["À l'aide de tous les outils Et réseaux sociaux à ta disposition", "♪ Using every available search tool ♪ ♪ And all forms of social media ♪", 1]]}, "besoin": {"__C": 2, "__e": [["Je comprends le concept de \"suivre ses rêves\", mais notre fille a besoin de tous les outils pour survivre, et ça t'inclut, Earn.", "I get the whole \"follow your dreams\" thing, but, um, our daughter needs all the tools to survive, and... that includes you, Earn.", 1], ["Comme vous allez vous infiltrer dans un établissement clandestin hautement gardé, vous allez avoir besoin de tous les outils de distraction que vous pouvez rassembler.", "Now, since you'll be breaking into a highly guarded, clandestine facility, you're gonna need to use all the tools of misdirection you can muster.", 1], ["Je savais que nous aurions besoin de tous les outils de l'arsenal pour cette affaire, donc j'ai conseillé à Isabella de laisser le passé de côté et de me laisser vous appeler.", "Very. I knew we needed every tool in the arsenal for this case, so I advised Isabella to put the past aside and let me call you up.", 1]]}, "__e": [["Armé de tous les outils du métier.", "Armed with all the tools of the trade.", 1], ["Elle sait très bien créer un environnement dans lequel on dispose de tous les outils pour chercher, tester, être créatifs, mais elle sait aussi que les idées ont besoin de temps. Elle comprend que c'est important de faire les choses bien.", "Not only does she understand how to create an environment where we can have all the tools that we need to explore and experiment and be creative, but also knows what it takes to incubate ideas and understands the significance of when you do it right,", 1], ["\"le fil à fromage était le plus solide de tous les outils de coupe.", "\"the cheese wire was the strongest of all the cutting implements.", 1]]}, "a": {"__C": 7, "on": {"__C": 2, "__e": [["On a tous les outils.", "Burning bar and compressor, we have all.", 1]]}, "il": {"__C": 2, "__e": [["Il a tous les outils, ça dépend de lui.", "He has all the tools, it's up to him.", 1], ["Il a tous les outils pour un crime.", "He does have one kick-ass crime kit.", 1], ["Il a tous les outils dont ton père a besoin.", "He'll have all the tools your your dad needs.", 1]]}, "__e": [["Il a tous les outils, ça dépend de lui.", "He has all the tools, it's up to him.", 1], ["Il a tous les outils pour un crime.", "He does have one kick-ass crime kit.", 1], ["Il a tous les outils dont ton père a besoin.", "He'll have all the tools your your dad needs.", 1]]}, "__e": [["C'est un truc de filles. Quand mon mari est parti, il a pris tous les outils, ainsi que la voiture, ma jeunesse, et ma foi dans les Hommes. Merci.", "That's girl stuff.", 1], ["Je ne crois pas que j'ai tous les outils mais je vais essayer.", "I'm a little lacking in tools, but I'll give it a try.", 1], ["Je sais que tu penses que c'est trop gros pour toi à faire face... même avec tous les outils que je t'ai donné.", "I understand that you may think it's too big for you to handle... even with all the tools I've given you.", 1]]}, "avec": {"__C": 57, "possible": {"__C": 2, "job": {"__C": 1, "__e": [["Je ne sais pas pour Harvard, mais la Navy apprend à faire le meilleur job possible avec les outils disponibles.", "I don't know what they taught you at Harvard, but the Navy teaches a man to do the best possible job with whatever tools are at hand.", 1]]}, "boulot": {"__C": 1, "__e": [["Vous ferez le meilleur boulot possible avec les outils à portée de main.", "Oh, I'm sure you'll do the best possible job with whatever tools are at hand.", 1]]}, "__e": [["Je ne sais pas pour Harvard, mais la Navy apprend à faire le meilleur job possible avec les outils disponibles.", "I don't know what they taught you at Harvard, but the Navy teaches a man to do the best possible job with whatever tools are at hand.", 1], ["Vous ferez le meilleur boulot possible avec les outils à portée de main.", "Oh, I'm sure you'll do the best possible job with whatever tools are at hand.", 1]]}, "va": {"__C": 2, "ça": {"__C": 2, "__e": [["Comment ça va avec les outils préhistoriques?", "How are the stone knives and bearskins?", 1], ["Ça va avec les outils.", "That goes on there with the tool stuff.", 1]]}, "__e": [["Comment ça va avec les outils préhistoriques?", "How are the stone knives and bearskins?", 1], ["Ça va avec les outils.", "That goes on there with the tool stuff.", 1]]}, "__e": [["On avait tout fait avec les outils qu'on avait, alors je cherchais autre chose.", "We couldn't fiddle around with a toolbox much more. So I was always looking for something else.", 1], ["Puis on peut voir ce qu'on peut faire avec les outils qu'on a.", "Then we can see what we can do with the assets we have at hand.", 1], ["Il était avec les outils de ton père. C'était quelque chose de spécial pour lui. C'était spécial pour moi, aussi.", "It was in with your dad's tools, which means it was special to him It was special to me,too.", 1]]}, "et": {"__C": 46, "place": {"__C": 1, "la": {"__C": 1, "__e": [["- La place et les outils c'est pas ça qui me donnera les clients.", "I've got space and tools. Now I just need customers.", 1]]}, "__e": [["- La place et les outils c'est pas ça qui me donnera les clients.", "I've got space and tools. Now I just need customers.", 1]]}, "chariot": {"__C": 1, "le": {"__C": 1, "__e": [["Je dois me construire une grange pour le chariot et les outils.", "Now I got to build me a barn to keep the wagon and tools in.", 1]]}, "__e": [["Je dois me construire une grange pour le chariot et les outils.", "Now I got to build me a barn to keep the wagon and tools in.", 1]]}, "__e": [["J'aurai besoin de ton camion pour emmener la terre, les fleurs et les outils dont j'ai besoin.", "Im gonna need you truck to get all the dirt and flower that I need. - Sure.", 1], ["En si peu de temps et les outils qu'on a...", "With the little time we had and the tools.", 1], ["Il y a un truc à savoir à propos de moi et les outils... le seul dont je sais me servir est attaché a moi. Oui... et je ne vais pas essayer de le mettre dans la télé.", "Yeah... here's the thing about me and tools... the only one I know how to use is attached to me, and I am not going to try putting it in the TV.", 1]]}, "__e": [["Je te prêterai les outils dont tu as besoin pour faire cela.", "I'll lend you the tools that you need to do that.", 0], ["Je vous prêterai les outils dont vous avez besoin pour faire cela.", "I'll lend you the tools that you need to do that.", 0], ["J'utilise les outils de mon père.", "I'm using my father's tools.", 0]]}, "ces": {"__C": 196, "avec": {"__C": 12, "puits": {"__C": 1, "un": {"__C": 1, "__e": [["Vous vouliez creuser un puits avec ces outils ?", "You expect to dig a well with those tools?", 1]]}, "__e": [["Vous vouliez creuser un puits avec ces outils ?", "You expect to dig a well with those tools?", 1]]}, "l'aise": {"__C": 1, "à": {"__C": 1, "__e": [["Tu es à l'aise avec ces outils.", "Well, you're pretty cavalier with the power tools.", 1]]}, "__e": [["Tu es à l'aise avec ces outils.", "Well, you're pretty cavalier with the power tools.", 1]]}, "__e": [["Tu as toujours quelque chose à faire avec ces outils.", "You still have to have something to do with those tools.", 1], ["Rien d'autre n'a été fait avec ces outils n'est ce pas ?", "Nothing else was done with those tools was it?", 1], ["Qu'est-ce que tu fais avec ces outils ? J'essayais juste de faire peur à ce type pour qu'il parle.", "I was just trying to scare the guy into talking.", 1]]}, "tous": {"__C": 20, "quoi": {"__C": 2, "c'est": {"__C": 2, "__e": [["Maman, c'est quoi tous ces outils électriques ?", "Mom, what's with all the power tools?", 1], ["Roy, c'est quoi tous ces outils sur ma table ?", "Roy, what is all this stuff on my table?", 1]]}, "__e": [["Maman, c'est quoi tous ces outils électriques ?", "Mom, what's with all the power tools?", 1], ["Roy, c'est quoi tous ces outils sur ma table ?", "Roy, what is all this stuff on my table?", 1]]}, "regardez": {"__C": 2, "__e": [["Regardez tous ces outils rouillés. Ce n'est pas un terrain de jeu.", "Look at all these rusty tools.", 1], ["Regardez tous ces outils.", "Look at all these tools.", 1]]}, "__e": [["- Mais d'où tu sors tous ces outils ?", "What are these tools?", 1], ["Oui, il a tué ses victimes avec tous ces outils", "Yes, it is the tools which he slaughtered his victims with", 1], ["Écoute... Tous ces outils, tout ce que je t'ai appris... c'est à toi.", "Listen... all the tools... all the things I taught you... you have them.", 1]]}, "de": {"__C": 32, "un": {"__C": 4, "est": {"__C": 2, "__e": [["Il est un de ces outils faux.", "It's one of those fake tools.", 1], ["Et mon journal est un de ces outils.", "My newspaper being such an instrument.", 1]]}, "avec": {"__C": 1, "__e": [["Quand elles étaient petites, et quand les cris s'arrêtaient, c'était tout de suite suivi par un cri qui signifiait que Paige avait mordu Grace et Grace courrait après Paige avec un de ces outils.", "When they were kids,when the yelling stopped, it would be followed by a scream,which meant paige bit grace, and grace would be running after paige with some kind of power tool.", 1]]}, "__e": [["Quand elles étaient petites, et quand les cris s'arrêtaient, c'était tout de suite suivi par un cri qui signifiait que Paige avait mordu Grace et Grace courrait après Paige avec un de ces outils.", "When they were kids,when the yelling stopped, it would be followed by a scream,which meant paige bit grace, and grace would be running after paige with some kind of power tool.", 1], ["Il est un de ces outils faux.", "It's one of those fake tools.", 1], ["Et mon journal est un de ces outils.", "My newspaper being such an instrument.", 1]]}, "besoin": {"__C": 5, "avoir": {"__C": 1, "__e": [["On va avoir besoin de ces outils, Michael.", "We're going to need those tools, Michael.", 1]]}, "j'ai": {"__C": 3, "__e": [["J'ai besoin de ces outils.", "I need these tools.", 1]]}, "__e": [["Mes hommes ont besoin de ces outils.", "My guys need those tools.", 1], ["On va avoir besoin de ces outils, Michael.", "We're going to need those tools, Michael.", 1], ["Il n'y a pas besoin de ces outils avec eux", "Those instruments are unnecessary", 1]]}, "__e": [["- Je me rends compte que n'importe lequel de ces outils aurait pu me tuer hier soir.", "It occurs to me, you know, that any one of these tools could've been the end of me last night.", 1], ["Là, on se sert de ces outils qu'on a en nous.", "And so, getting to use all those tools that you have somewhere in you.", 1], ["Il n'y a pas besoin de ces outils avec eux", "Those instruments are unnecessary", 1]]}, "__e": [["Tu ne vas pas parler, et je vais utiliser ces outils et les essayer sur toi.", "You won't talk, and I'll use these tools and try each one on you.", 1], ["Savez-vous comment utiliser ces outils en ligne de commande ?", "Do you know how to use these command line tools?", 0], ["Ces outils ont sérieusement besoin d'une réparation.", "These tools are badly in need of repair.", 0]]}, "à": {"__C": 803, "boîte": {"__C": 423, "la": {"__C": 148, "dans": {"__C": 35, "__e": [["Mets les pinces dans la boîte à outils.", "Put the pliers in the tool box.", 0], ["Je range mon marteau dans la boîte à outils.", "I put my hammer away in the toolbox.", 0], ["Mets la pince dans la boîte à outils.", "Put the pliers in the tool box.", 0]]}, "de": {"__C": 9, "__e": [["Dans une vieille tasse à café dans la remise, près de la boîte à outils.", "It's in an old coffee can in the woodshed, near the toolbox.", 1], ["J'ai envoyé une photo de la boîte à outils.", "I took a photo of the completed toolbox and sent it to my friend.", 1], ["- Ça vient de la boîte à outils de papa.", "So I got that out Of my dad's toolbox.", 1]]}, "__e": [["Mets les pinces dans la boîte à outils.", "Put the pliers in the tool box.", 0], ["Je range mon marteau dans la boîte à outils.", "I put my hammer away in the toolbox.", 0], ["Mets la pince dans la boîte à outils.", "Put the pliers in the tool box.", 0]]}, "une": {"__C": 58, "c'est": {"__C": 5, "__e": [["C'est une boîte à outils de piratage, exploit kits, malwares, capable de pénétrer n'importe quel système fermé.", "A data key, a set of cyber tools, exploit kits worms, ransomware, you name it that can get into any closed system on the planet.", 1], ["C'est une boîte à outils noire.", "It's in a big black toolbox.", 1], ["C'est une boîte à outils.", "It's a toolbox.", 1]]}, "dans": {"__C": 4, "__e": [["Je le cache dans une boîte à outils. Je pensais ne jamais m'en servir... Tu penses pouvoir revenir à avant que l'histoire ne soit publiée ?", "I never thought I'd have to use it, but... you think you can go back to before your story broke?", 1], ["Dans une boîte à outils dans le placard de mon appartement.", "It's in a toolbox on a shelf in a closet in my apartment.", 1], ["La clé a été trouvée dans une boîte à outils dans le restaurant du suspect.", "The wrench was found in a toolbox in the suspect's restaurant.", 1]]}, "__e": [["Bien que je pense avoir eu une boîte à outils... peut-être dans l'un d'eux.", "Although I think I did have a toolkit... maybe in one of these.", 1], ["Et à la fin, j'ai eu une boîte, oui, mais une boîte à outils.", "And in the end, I got a case, but it was full of tools.", 1], ["Tom a reçu un petit marteau et une boîte à outils pour Noël.", "Tom got a toy hammer and toolbox for Christmas.", 0]]}, "__e": [["Celui qui n'a qu'un marteau dans sa boîte à outils, voit tous les problèmes comme des clous.", "He who only has a hammer in his toolbox sees all problems as nails.", 0], ["Tom a reçu un petit marteau et une boîte à outils pour Noël.", "Tom got a toy hammer and toolbox for Christmas.", 0], ["Ma boîte à outils est dans le coffre.", "My toolbox is in the trunk.", 0]]}, "cabane": {"__C": 70, "la": {"__C": 37, "dans": {"__C": 21, "__e": [["Je pourrais te prendre dans la cabane à outils.", "I could take you out in the woodshed.", 1], ["Les mettre sous un pot de fleurs Les cacher dans la cabane à outils", "Pop it under the plant pot Hide it in the shed", 1], ["Voyons ce que je peux trouver dans la cabane à outils !", "I'll just see what I can rustle up... in the toolshed!", 1]]}, "à": {"__C": 2, "__e": [["En rang, présentez-vous à la cabane à outils.", "Tier 1 line up and report to the tool shed.", 1], ["Pour les tâches, présentez-vous à la cabane à outils.", "All right, let's move it! ...work assignments, tier 1 report to the tool shed.", 1]]}, "__e": [["Les mettre sous un pot de fleurs Les cacher dans la cabane à outils", "Pop it under the plant pot Hide it in the shed", 1], ["Peut-être parce que j'ai grandi et vu mon père le faire derrière la cabane à outils alors ça a un côté sentimental pour moi.", "I don't know, maybe it's 'cause I grew up watching my dad drink out behind the tool shed, and it's got this romantic image for me.", 1], ["Voyons ce que je peux trouver dans la cabane à outils !", "I'll just see what I can rustle up... in the toolshed!", 1]]}, "une": {"__C": 12, "et": {"__C": 2, "__e": [["Derrière, il y a une buanderie et une cabane à outils.", "A utility room and a tool shed are behind it.", 1], ["Les seules victimes, c'est moi... et une cabane à outils.", "The only victims, it's me and a tool shed.", 1], ["Il y a un lac plein de poissons et une cabane à outils tout près.", "There's a lake full of fish and a tool shed nearby", 1]]}, "c'est": {"__C": 1, "__e": [["- C'est une cabane à outils.", "I think it's a tool shed.", 1]]}, "__e": [["Où tu étais, c'était une cabane à outils.", "Thank you, we did a lot of work.", 1], ["C'était une cabane à outils quand ils l'ont construit, je pense, et elle est devenue une résidence lorsque toute la famille a déménagé sur l'île.", "It was a toolshed when they built it, I think, and it became a residence when the whole family moved to the island.", 1], ["Il y a un lac plein de poissons et une cabane à outils tout près.", "There's a lake full of fish and a tool shed nearby", 1]]}, "__e": [["Il y a un lac plein de poissons et une cabane à outils tout près.", "There's a lake full of fish and a tool shed nearby", 1], ["Peut-être parce que j'ai grandi et vu mon père le faire derrière la cabane à outils alors ça a un côté sentimental pour moi.", "I don't know, maybe it's 'cause I grew up watching my dad drink out behind the tool shed, and it's got this romantic image for me.", 1], ["Voyons ce que je peux trouver dans la cabane à outils !", "I'll just see what I can rustle up... in the toolshed!", 1]]}, "boite": {"__C": 60, "la": {"__C": 18, "de": {"__C": 2, "__e": [["J'ai juste besoin de la boite à outils.", "I just need your toolbox.", 1], ["J'ai vu la clé sur le dessus de la boite à outils qui était ouverte.", "I saw the spanner on top of the open toolkit.", 1]]}, "dans": {"__C": 3, "__e": [["Il n'y en avait pas dans la boite à outils des Dunbar.", "There were no vise-grips in the Dunbars' toolbox.", 1], ["N'oublie pas la Jack Daniels dans la boite à outils dans le garage.", "Don't forget the J.D. in the toolbox in the garage.", 1], ["C'est le même marteau dans la boite à outils- Vous pouvez à peine faire la différence.", "It's the same hammer in the tool belt - you can barely tell the difference. CROW CAWS Keep your headbands on so we don't get lost.", 1]]}, "__e": [["Je suis un homme mort, Helen. Où est la boite à outils ? Je l'ai.", "I'm a dead man, Helen.", 1], ["Je crois que j'ai vu un paquet pendant que je cherchais la boite à outils.", "I saw some cigarettes in your cabinet when I was looking for the tools.", 1], ["J'ai vu la clé sur le dessus de la boite à outils qui était ouverte.", "I saw the spanner on top of the open toolkit.", 1]]}, "une": {"__C": 11, "était": {"__C": 1, "__e": [["Un de ces objets était une boite à outils.", "One of those items was a toolbox.", 1]]}, "avoir": {"__C": 2, "__e": [["Si tu veux avoir une boite à outils à la maison, tu peux avoir une boite à outils à la maison.", "If you want to have a toolbox in the house, you can have a toolbox in the house.", 1], ["Si tu veux avoir une boite à outils à la maison, tu peux avoir une boite à outils à la maison.", "If you want to have a toolbox in the house, you can have a toolbox in the house.", 1]]}, "__e": [["Non, mais... j'ai vu une boite à outils.", "No, but... I did see a toolbox.", 1], ["Si tu veux avoir une boite à outils à la maison, tu peux avoir une boite à outils à la maison.", "If you want to have a toolbox in the house, you can have a toolbox in the house.", 1], ["Si tu veux avoir une boite à outils à la maison, tu peux avoir une boite à outils à la maison.", "If you want to have a toolbox in the house, you can have a toolbox in the house.", 1]]}, "__e": [["Si tu veux avoir une boite à outils à la maison, tu peux avoir une boite à outils à la maison.", "If you want to have a toolbox in the house, you can have a toolbox in the house.", 1], ["J'ai vu la clé sur le dessus de la boite à outils qui était ouverte.", "I saw the spanner on top of the open toolkit.", 1], ["On va y aller et garder cette boite à outils pour le moment.", "Okay, look... we're gonna go ahead and hold on to that toolbox for the time being.", 1]]}, "__e": [["Celui qui n'a qu'un marteau dans sa boîte à outils, voit tous les problèmes comme des clous.", "He who only has a hammer in his toolbox sees all problems as nails.", 0], ["Tom a reçu un petit marteau et une boîte à outils pour Noël.", "Tom got a toy hammer and toolbox for Christmas.", 0], ["Ma boîte à outils est dans le coffre.", "My toolbox is in the trunk.", 0]]}, "mes": {"__C": 452, "sont": {"__C": 20, "ce": {"__C": 15, "oui": {"__C": 2, "__e": [["Oui, ce sont mes outils de cambrioleur.", "Yes, they're my burglar tools.", 1], ["Oui, ce sont mes outils.", "Yeah, they're my tools.", 1]]}, "ça": {"__C": 1, "__e": [["Mais ça, ce sont mes outils.", "But these are my tools.", 1], ["Et ça, ce sont mes outils.", "And these are my tools.", 1]]}, "__e": [["Mais ça, ce sont mes outils.", "But these are my tools.", 1], ["Et ça, ce sont mes outils.", "And these are my tools.", 1], ["Mon visage, mon corps, ma voix, ce sont mes outils.", "My face, my body, my voice, that's all I get to work with.", 1]]}, "où": {"__C": 4, "lucas": {"__C": 1, "__e": [["Lucas, où sont mes outils ?", "Lucas, where are my tools?", 1]]}, "__e": [["Lucas, où sont mes outils ?", "Lucas, where are my tools?", 1], ["Où sont mes outils ?", "You know what I mean! Where's my tools?", 1]]}, "__e": [["Mais ça, ce sont mes outils.", "But these are my tools.", 1], ["Et ça, ce sont mes outils.", "And these are my tools.", 1], ["Mon visage, mon corps, ma voix, ce sont mes outils.", "My face, my body, my voice, that's all I get to work with.", 1]]}, "chercher": {"__C": 25, "aller": {"__C": 6, "vais": {"__C": 3, "__e": [["Je vais aller chercher mes outils", "Have to go out in the shed and get my tools.", 1]]}, "dois": {"__C": 2, "__e": [["Je dois aller chercher mes outils.", "I need to get my equipment. Oh, but we went by your hotel last night.", 1]]}, "__e": [["Je dois aller chercher mes outils.", "I need to get my equipment. Oh, but we went by your hotel last night.", 1], ["Je vais aller chercher mes outils", "Have to go out in the shed and get my tools.", 1], ["Non, je peux aller chercher mes outils et le faire ici.", "No, I could get my tools. I can do it right here.", 1]]}, "vais": {"__C": 13, "je": {"__C": 13, "__e": [["Bon, je vais chercher mes outils.", "Right. Let me just get my tools.", 1], ["- Je vais chercher mes outils pour la réparer.", "- I'll go get my tools and fix it.", 1], ["Très bien, je vais chercher mes outils.", "Alright, I'll go get my tools.", 1]]}, "__e": [["Bon, je vais chercher mes outils.", "Right. Let me just get my tools.", 1], ["- Je vais chercher mes outils pour la réparer.", "- I'll go get my tools and fix it.", 1], ["Très bien, je vais chercher mes outils.", "Alright, I'll go get my tools.", 1]]}, "__e": [["Très bien, je vais chercher mes outils.", "Alright, I'll go get my tools.", 1], ["- Je suis venue chercher mes outils, puis je m'en vais. - Un instant.", "Not funny.", 1], ["Non, je peux aller chercher mes outils et le faire ici.", "No, I could get my tools. I can do it right here.", 1]]}, "de": {"__C": 19, "besoin": {"__C": 5, "avez-vous": {"__C": 1, "__e": [["- Pourquoi avez-vous besoin de mes outils?", "- What you need my tools for?", 1]]}, "j'ai": {"__C": 2, "__e": [["J'ai besoin de mes outils.", "I've got an idea, but I need my tools.", 1], ["Mais, vous voyez ? J'ai besoin de mes outils.", "But you see?", 1], ["Parce que maintenant, j'ai besoin de mes outils.", "Because now... I need my tools.", 1]]}, "__e": [["- Il a besoin de mes outils?", "- Would he like to use my tools? - That would be nice.", 1], ["Mais, vous voyez ? J'ai besoin de mes outils.", "But you see?", 1], ["Parce que maintenant, j'ai besoin de mes outils.", "Because now... I need my tools.", 1]]}, "un": {"__C": 2, "choisir": {"__C": 1, "__e": [["Vous pouvez choisir un de mes outils.", "You can have anything you want off my tool belt.", 1]]}, "voici": {"__C": 1, "__e": [["Voici un de mes outils, les explosifs sans fumée.", "This is one of my tools, smokeless explosives.", 1]]}, "__e": [["Voici un de mes outils, les explosifs sans fumée.", "This is one of my tools, smokeless explosives.", 1], ["Il a emprunté un de mes outils sans mon autorisation.", "He took one of my tools without asking.", 1], ["Vous pouvez choisir un de mes outils.", "You can have anything you want off my tool belt.", 1]]}, "__e": [["Je suis passé pour récupérer le reste de mes outils.", "I came by to pick up the rest of my tools.", 1], ["C'est dommage que je n'ai aucun de mes outils avec moi.", "Wow. It's a shame I don't have some of my tools with me.", 1], ["Je croyais que tu devais me demander avant de te servir de mes outils. Désolé.", "I thought the rule was you would ask before you use my tools.", 1]]}, "__e": [["Si vous attendez de moi de sortir mes outils et de vous aider.... Passe.", "If you expect me to bring my tools over and help... pass.", 1], ["Je garde mes outils dans le garage.", "I keep my tools in the garage.", 0], ["Je ne pourrai pas réparer ça sans mes outils.", "I won't be able to fix this without my tools.", 0]]}, "ses": {"__C": 145, "avec": {"__C": 17, "toit": {"__C": 1, "le": {"__C": 1, "__e": [["Tu crois qu'on doit s'inquiéter ? Papa est sur le toit avec ses outils pendant un orage.", "Hey, Mom, should we be worried that Daddy's up there with metal tools in a lightning storm?", 1]]}, "__e": [["Tu crois qu'on doit s'inquiéter ? Papa est sur le toit avec ses outils pendant un orage.", "Hey, Mom, should we be worried that Daddy's up there with metal tools in a lightning storm?", 1]]}, "gentil": {"__C": 1, "être": {"__C": 1, "__e": [["Il faut être gentil avec ses outils, toujours les avoir sur soi.", "Treat your tools like a friend. Keep 'em by you.", 1]]}, "__e": [["Il faut être gentil avec ses outils, toujours les avoir sur soi.", "Treat your tools like a friend. Keep 'em by you.", 1]]}, "__e": [["Il faut être gentil avec ses outils, toujours les avoir sur soi.", "Treat your tools like a friend. Keep 'em by you.", 1], ["Il a voulu jouer au docteur, avec ses outils.", "He wanted to play doctor, with his instruments.", 1], ["\"Alors il doit rester à la maison la nuit, et jouer avec ses outils.\"", "\"... so has to stay at home at night and play with his tools.\"", 1]]}, "de": {"__C": 11, "l'un": {"__C": 2, "c'était": {"__C": 1, "__e": [["J'imagine que c'était l'un de ses outils.", "I GUESS THAT WAS ONE OF HIS TOOLS.", 1]]}, "mais": {"__C": 1, "__e": [["Mais l'un de ses outils, son tournevis, n'est plus là.", "But one of his tools, his screwdriver, is missing.", 1]]}, "__e": [["Mais l'un de ses outils, son tournevis, n'est plus là.", "But one of his tools, his screwdriver, is missing.", 1], ["J'imagine que c'était l'un de ses outils.", "I GUESS THAT WAS ONE OF HIS TOOLS.", 1]]}, "soin": {"__C": 4, "bien": {"__C": 1, "__e": [["Mais il ne prend pas très bien soin de ses outils.", "But, man, is he tough on his tools.", 1]]}, "prendre": {"__C": 2, "__e": [["Prendre soin de ses outils est le sixième pilier du chemin de la guérison de Firehawk.", "Taking care of your gear is the sixth stepping stone on the Firehawk Path to healing.", 1], ["Un menuisier doit prendre soin de ses outils.", "A carpenter must take care of his tools.", 1]]}, "__e": [["Un menuisier doit prendre soin de ses outils.", "A carpenter must take care of his tools.", 1], ["Un criminel entrainé, un meurtrier professionnel prend soin de ses outils de travail.", "A practised felon, a professional cut-throat takes care of the tools of his trade.", 1], ["Mais il ne prend pas très bien soin de ses outils.", "But, man, is he tough on his tools.", 1]]}, "__e": [["II n'avait jamais permis à personne de faire un gâteau avec lui. Et puis vous faire cadeau de ses outils...", "He's never allowed anyone to make pastry with him, much less give them his baking tools", 1], ["Vous pouvez lui dire que sa musique est pire que le bruit de ses outils ?", "Can you tell him the music is worse than the power tools?", 1], ["Un mauvais ouvrier se plaint de ses outils.", "A bad workman complains about his tools.", 0]]}, "blâme": {"__C": 5, "qui": {"__C": 2, "celui": {"__C": 1, "__e": [["Est un piètre ouvrier celui qui blâme ses outils.", "It's a poor workman who blames his tools.", 1]]}, "artisan": {"__C": 1, "__e": [["C'est un pauvre artisan qui blâme ses outils.", "Mm! It is a poor craftsman who blames his tools.", 1]]}, "__e": [["C'est un pauvre artisan qui blâme ses outils.", "Mm! It is a poor craftsman who blames his tools.", 1], ["Est un piètre ouvrier celui qui blâme ses outils.", "It's a poor workman who blames his tools.", 1]]}, "ouvrier": {"__C": 2, "mauvais": {"__C": 2, "__e": [["Seul un mauvais ouvrier blâme ses outils.", "Only a bad workman blames his tools.", 1], ["Un mauvais ouvrier blâme ses outils.", "A bad workman blames his tools.", 0]]}, "__e": [["Seul un mauvais ouvrier blâme ses outils.", "Only a bad workman blames his tools.", 1], ["Un mauvais ouvrier blâme ses outils.", "A bad workman blames his tools.", 0]]}, "__e": [["Seul un mauvais ouvrier blâme ses outils.", "Only a bad workman blames his tools.", 1], ["IL BLÂME SES OUTILS", "HE'S BLAMING HIS TOOLS.", 1], ["Un mauvais ouvrier blâme ses outils.", "A bad workman blames his tools.", 0]]}, "__e": [["Un mauvais travailleur blâme toujours ses outils.", "A bad carpenter quarrels with his tools.", 0], ["Un mauvais ouvrier se plaint de ses outils.", "A bad workman complains about his tools.", 0], ["On reconnaît un bon ouvrier à ses outils.", "It's a poor workman who blames his tools.", 0]]}, "__e": [["Ma boîte à outils est dans le coffre.", "My toolbox is in the trunk.", 0], ["Je ne pourrai pas réparer ça sans mes outils.", "I won't be able to fix this without my tools.", 0], ["L'Homme n'est pas le seul animal à utiliser des outils.", "Humans aren't the only animals that use tools.", 0]]}, "fertiles": {"__C": 267, "champs": {"__C": 13, "en": {"__C": 2, "transformer": {"__C": 1, "les": {"__C": 1, "__e": [["- Et, avant de les transformer en champs fertiles, des milliers de colons  sont morts à la tâche.", "Before it was transformed into fertile soil; thousands of settlers died during the effort.", 1]]}, "__e": [["- Et, avant de les transformer en champs fertiles, des milliers de colons  sont morts à la tâche.", "Before it was transformed into fertile soil; thousands of settlers died during the effort.", 1]]}, "arides": {"__C": 1, "déserts": {"__C": 1, "__e": [["L'humanité a pu utiliser le pouvoir du soleil, marché sur la lune, et transformé des déserts arides en champs fertiles.", "Mankind has harnessed the power of the sun walked on the moon and turned arid deserts green.", 1]]}, "__e": [["L'humanité a pu utiliser le pouvoir du soleil, marché sur la lune, et transformé des déserts arides en champs fertiles.", "Mankind has harnessed the power of the sun walked on the moon and turned arid deserts green.", 1]]}, "__e": [["L'humanité a pu utiliser le pouvoir du soleil, marché sur la lune, et transformé des déserts arides en champs fertiles.", "Mankind has harnessed the power of the sun walked on the moon and turned arid deserts green.", 1], ["- Et, avant de les transformer en champs fertiles, des milliers de colons  sont morts à la tâche.", "Before it was transformed into fertile soil; thousands of settlers died during the effort.", 1]]}, "nos": {"__C": 1, "rends": {"__C": 1, "qui": {"__C": 1, "__e": [["Toi, c'est toi qui rends nos champs fertiles, Volga...", "# You, it's you... # #...that makes our land fertile, Volga... #", 1]]}, "__e": [["Toi, c'est toi qui rends nos champs fertiles, Volga...", "# You, it's you... # #...that makes our land fertile, Volga... #", 1]]}, "__e": [["Toi, c'est toi qui rends nos champs fertiles, Volga...", "# You, it's you... # #...that makes our land fertile, Volga... #", 1]]}, "les": {"__C": 8, "et": {"__C": 2, "les": {"__C": 1}, "typiques": {"__C": 1, "__e": [["Les toits en tuiles colorées, les rues pavées typiques et les champs fertiles.", "We have colourful tile roofs, typical cobblestone streets, and very rich fields.", 1]]}, "__e": [["La route des Pèlerins serpente encore dans le bocage Par les bois, les clairières et les champs fertiles.", "The Pilgrims' Way still winds above the weald... through wood and break and many a fertile field.", 1], ["Les toits en tuiles colorées, les rues pavées typiques et les champs fertiles.", "We have colourful tile roofs, typical cobblestone streets, and very rich fields.", 1]]}, "regarde": {"__C": 1, "qui": {"__C": 1, "__e": [["qui regarde les champs fertiles ... j'ai fini.", "Thou art as solemn as a statue, as you watch the free, fertile fields or when you bend contented to the yoke to ease mars labor. Papà, I'm done.", 1]]}, "__e": [["qui regarde les champs fertiles ... j'ai fini.", "Thou art as solemn as a statue, as you watch the free, fertile fields or when you bend contented to the yoke to ease mars labor. Papà, I'm done.", 1]]}, "__e": [["qui regarde les champs fertiles ... j'ai fini.", "Thou art as solemn as a statue, as you watch the free, fertile fields or when you bend contented to the yoke to ease mars labor. Papà, I'm done.", 1], ["L'homme fuit le ciel pour les champs fertiles, les hautes montagnes et les îles dans la tempête, il court, tout gaillard, il cherche toujours jusqu'à la dernière plaie.", "\"Man flees from the heavens towards fertile fields,\" \"towards insurmountable peaks and stormy seas,\" \"he runs searching, until the final plague.\"", 1], ["J'ai entendu dire que vous faîtes brûler du charbon et chauffer de l'eau pour faire tourner des roues et rendre les champs fertiles ?", "I heard to say that you faites to burn coal and heat water To do to turn wheels and return the fertile fields?", 1]]}, "__e": [["L'homme fuit le ciel pour les champs fertiles, les hautes montagnes et les îles dans la tempête, il court, tout gaillard, il cherche toujours jusqu'à la dernière plaie.", "\"Man flees from the heavens towards fertile fields,\" \"towards insurmountable peaks and stormy seas,\" \"he runs searching, until the final plague.\"", 1], ["J'ai entendu dire que vous faîtes brûler du charbon et chauffer de l'eau pour faire tourner des roues et rendre les champs fertiles ?", "I heard to say that you faites to burn coal and heat water To do to turn wheels and return the fertile fields?", 1], ["Je vous en prie, il y a des champs fertiles ailleurs dans ce pays.", "Please, please, there are fertile fields... Elsewhere in this country.", 1]]}, "terres": {"__C": 54, "des": {"__C": 17, "a": {"__C": 3, "il": {"__C": 1, "__e": [["Il a des terres fertiles.", "He hath much land, and fertile.", 1]]}, "yeoju": {"__C": 1, "__e": [["Il y a un \"Yeoju n°2\", car Yeoju a des terres fertiles où on cultive la patate douce notamment.", "\"Yeoju No. 2\" has other ingredients. Yeoju has fertile land. They're known for earth produce such as sweet potatoes.", 1]]}, "__e": [["[Chenrong] Le Royaume de Chenrong a des terres fertiles et est le plus peuplé.", "The Chenrong Kingdom features fertile land and the greatest population.", 1], ["Il y a un \"Yeoju n°2\", car Yeoju a des terres fertiles où on cultive la patate douce notamment.", "\"Yeoju No. 2\" has other ingredients. Yeoju has fertile land. They're known for earth produce such as sweet potatoes.", 1], ["Il a des terres fertiles.", "He hath much land, and fertile.", 1]]}, "et": {"__C": 2, "eau": {"__C": 2, "__e": [["Il y avait un village montagneux avec de la bonne eau et des terres fertiles.", "There was a mountainous village with good water and fertile land.", 1], ["Il y avait un village montagneux avec de la bonne eau et des terres fertiles, mais les gens de ce village avaient un grand secret.", "There was a mountainous village with good water and fertile ground, but that village's people had a big secret.", 1]]}, "__e": [["Il y avait un village montagneux avec de la bonne eau et des terres fertiles.", "There was a mountainous village with good water and fertile land.", 1], ["Il y avait un village montagneux avec de la bonne eau et des terres fertiles, mais les gens de ce village avaient un grand secret.", "There was a mountainous village with good water and fertile ground, but that village's people had a big secret.", 1]]}, "__e": [["Il y avait un village montagneux avec de la bonne eau et des terres fertiles, mais les gens de ce village avaient un grand secret.", "There was a mountainous village with good water and fertile ground, but that village's people had a big secret.", 1], ["C'est un signe qu'il faut prendre les armes, escalader le mur et s'emparer des terres fertiles qui nous reviennent de droit.", "This is a sign... to gather swords, go over the wall and claim the wealthy lands that are rightfully ours.", 1], ["Ses hommes et lui ont été chargés de trouver des terres fertiles et il a trouvé quelque chose.", "Ludlow and his men were tasked with finding fertile land, and he found something.", 1]]}, "les": {"__C": 8, "détruit": {"__C": 1, "flot": {"__C": 1, "__e": [["Croyez-moi, cet Andrew Jackson, le terrible volcan de Washington, répand, tel un torrent de lave, la corruption politique sur la totalité de notre pays. Ce flot détruit les terres fertiles et les êtres vivants.", "I tell you that Andrew Jackson... that great volcano at Washington... is belching forth a lava of political corruption... which is sweeping over the length and breadth of this land... leaving unscathed no green spot, no living thing.", 1]]}, "__e": [["Croyez-moi, cet Andrew Jackson, le terrible volcan de Washington, répand, tel un torrent de lave, la corruption politique sur la totalité de notre pays. Ce flot détruit les terres fertiles et les êtres vivants.", "I tell you that Andrew Jackson... that great volcano at Washington... is belching forth a lava of political corruption... which is sweeping over the length and breadth of this land... leaving unscathed no green spot, no living thing.", 1]]}, "dans": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est dans les terres fertiles de l'Union soviétique que vivent les \"petits Russes\", les Ukrainiens.", "Here in the breadbasket of the Soviet Union live the little Russians, better known as Ukrainians, and beside them the Moldavans, and Bessarabians, or if they come from the far south, between the Caspian and Black Seas,", 1]]}, "__e": [["C'est dans les terres fertiles de l'Union soviétique que vivent les \"petits Russes\", les Ukrainiens.", "Here in the breadbasket of the Soviet Union live the little Russians, better known as Ukrainians, and beside them the Moldavans, and Bessarabians, or if they come from the far south, between the Caspian and Black Seas,", 1]]}, "__e": [["Avec les terres fertiles en tumulte de part en part, tous les hommes complotent pour tenter de saisir la couronne... royale.", "With the fair lands in turmoil up and down, all men do scheme to try and seize the throne... Crown.", 1], ["\"Et telle l'apparition des fleurs sauvages au printemps, ton amour remplit les terres fertiles de mon coeur de jolies touches de couleurs vives.\"", "\"And like the emergence of the wildflowers of spring, \"your love fills the fertile fields of my heart with dainty dots of bright colors.\"", 1], ["Croyez-moi, cet Andrew Jackson, le terrible volcan de Washington, répand, tel un torrent de lave, la corruption politique sur la totalité de notre pays. Ce flot détruit les terres fertiles et les êtres vivants.", "I tell you that Andrew Jackson... that great volcano at Washington... is belching forth a lava of political corruption... which is sweeping over the length and breadth of this land... leaving unscathed no green spot, no living thing.", 1]]}, "de": {"__C": 14, "hectares": {"__C": 3, "000": {"__C": 2, "__e": [["\" 500 000 hectares de terres fertiles \" ont été détruits quand le barrage de Rybinsky a été construit.", "500 thousand hectares of fertile land were destroyed when the Rybinsky reservoir was built.", 1], ["Environ 32 000 hectares de terres fertiles.", "About eighty thousand acres of the richest soil in England.", 1]]}, "cinq": {"__C": 1, "__e": [["Cinq hectares de terres fertiles.", "Fourteen agriculturally-perfect acres on the other side of this mountain.", 1]]}, "__e": [["Cinq hectares de terres fertiles.", "Fourteen agriculturally-perfect acres on the other side of this mountain.", 1], ["\" 500 000 hectares de terres fertiles \" ont été détruits quand le barrage de Rybinsky a été construit.", "500 thousand hectares of fertile land were destroyed when the Rybinsky reservoir was built.", 1], ["Environ 32 000 hectares de terres fertiles.", "About eighty thousand acres of the richest soil in England.", 1]]}, "et": {"__C": 2, "talentueux": {"__C": 1, "__e": [["C'est véritablement une réalité. Chu est à la fois riche d'hommes talentueux et de terres fertiles.", "It is really true that Chu is rich in both talented humans and fertile lands.", 1]]}, "immortelles": {"__C": 1, "__e": [["J'ai entendu dire depuis longtemps que Qing Qiu est un pays de montagnes immortelles et de terres fertiles. Je pensais aller explorer un peu pendant notre voyage d'étude.", "I've long heard that Qingqiu is an immortal and auspicious place and thought to travel around while I am taking the study tour.", 1]]}, "__e": [["C'est véritablement une réalité. Chu est à la fois riche d'hommes talentueux et de terres fertiles.", "It is really true that Chu is rich in both talented humans and fertile lands.", 1], ["J'ai entendu dire depuis longtemps que Qing Qiu est un pays de montagnes immortelles et de terres fertiles. Je pensais aller explorer un peu pendant notre voyage d'étude.", "I've long heard that Qingqiu is an immortal and auspicious place and thought to travel around while I am taking the study tour.", 1]]}, "__e": [["Votre Majesté, si vous étiez Xiong Huai, voudriez-vous un document au sujet d'une alliance évidemment morte ou six cent li de terres fertiles ?", "Your Majesty, if you were Xiong Huai, will you want a paper about an obviously dead alliance or 600 miles of fertile land?", 1], ["16 mu de terres fertiles et quatre vaches de première qualité, nous les avons déjà préparés pour vous.", "Sixteen acres of fertile land, four top-grade yellow bulls. We have prepared them for you.", 1], ["C'est ce que vous dites, mais donner ces six cent li de terres fertiles à Chu, est vraiment un tel gaspillage.", "That's what you say, But giving those 600 miles of fertile lands to Chu, is really such a waste.", 1]]}, "__e": [["Veux-tu vraiment que j'épouse un homme pour ses terres fertiles de ses chevaux, ses vaches et ses cochons, et qui me traite comme du bétail ?", "But would you have me marry a man who boasts only of his fine bottom lands, his three horses, six cows, 10 pigs, and treats me like one of his livestock?", 1], ["C'est ce que vous dites, mais donner ces six cent li de terres fertiles à Chu, est vraiment un tel gaspillage.", "That's what you say, But giving those 600 miles of fertile lands to Chu, is really such a waste.", 1], ["Ses hommes et lui ont été chargés de trouver des terres fertiles et il a trouvé quelque chose.", "Ludlow and his men were tasked with finding fertile land, and he found something.", 1]]}, "plus": {"__C": 37, "les": {"__C": 26, "parmi": {"__C": 2, "sont": {"__C": 1, "__e": [["Les millions d'hectares de Cherokee Strip sont parmi les plus fertiles d'Amérique.", "The Cherokee strip contains six million acres of the finest farming land in America.", 1]]}, "habitats": {"__C": 1, "__e": [["Dans les climats plutôt frais, la boue amassée dans les estuaires est colonisée par les spartinas de marais salants et forme des habitats parmi les plus fertiles au monde.", "In cooler climes, mud, laid down in estuaries, is colonised by salt marsh grasses and form one of the most productive habitats on the planet.", 1]]}, "__e": [["Dans les climats plutôt frais, la boue amassée dans les estuaires est colonisée par les spartinas de marais salants et forme des habitats parmi les plus fertiles au monde.", "In cooler climes, mud, laid down in estuaries, is colonised by salt marsh grasses and form one of the most productive habitats on the planet.", 1], ["Les millions d'hectares de Cherokee Strip sont parmi les plus fertiles d'Amérique.", "The Cherokee strip contains six million acres of the finest farming land in America.", 1]]}, "sont": {"__C": 3, "terres": {"__C": 1, "__e": [["Leurs terres sont les plus fertiles dans le Royaume des Sept Couronnes,", "Their lands are the most fertile in the Seven Kingdoms,", 1]]}, "pâturages": {"__C": 1, "__e": [["'L'agnelage d'hiver' est la pratique de l'imprégnation des moutons afin qu'ils donnent naissance en hiver, ce qui signifie que leurs agneaux seront sevrés au printemps lorsque les pâturages sont les plus fertiles.", "'Winter lambing' is the practice of impregnating sheep so that they give birth in winter months, meaning their lambs are weaned in spring when pastures are most fertile.", 1]]}, "__e": [["L'été, les mers polaires sont les plus fertiles de la planète. Les baleines s'y goinfrent à toutes heures.", "The polar seas in summer are the most productive on the planet and the whales gorge themselves round the clock.", 1], ["En fait, sur le plan évolutionnaire, ces mois-ci sont les plus fertiles, avec une natalité à son pic neuf mois plus tard en août et septembre.", "In fact, evolutionarily speaking, the cuffing months are the most fertile season with birth rates at their highest nine months later in August and September.", 1], ["Leurs terres sont les plus fertiles dans le Royaume des Sept Couronnes,", "Their lands are the most fertile in the Seven Kingdoms,", 1]]}, "__e": [["Il faut protéger les membres les plus fertiles de la force de vie.", "We have to protect the most fertile members of the Life Force.", 1], ["Les années les plus fertiles d'une femme sont entre 15 et 30 ans.", "A woman's most fertile years are between 1 5 and 30.", 1], ["Pour ceux qui gagnent à ce jeu, c'est l'un des endroits les plus fertiles sur terre.", "But for those that win, this is one of the most fertile landscapes on Earth.", 1]]}, "cimetières": {"__C": 1, "des": {"__C": 1, "vu": {"__C": 1, "__e": [["J'ai vu des cimetières plus fertiles que le ventre de cette femme.", "In truth, I have seen healthier graveyards than that woman's womb.", 1]]}, "__e": [["J'ai vu des cimetières plus fertiles que le ventre de cette femme.", "In truth, I have seen healthier graveyards than that woman's womb.", 1]]}, "__e": [["J'ai vu des cimetières plus fertiles que le ventre de cette femme.", "In truth, I have seen healthier graveyards than that woman's womb.", 1]]}, "autrement": {"__C": 1, "esprits": {"__C": 1, "des": {"__C": 1, "__e": [["Ils veulent rencontrer les artistes, côtoyer des esprits autrement plus fertiles que les leurs.", "They want the opportunity to engage with the artist, to interact with minds more creatively fertile than their own.", 1]]}, "__e": [["Ils veulent rencontrer les artistes, côtoyer des esprits autrement plus fertiles que les leurs.", "They want the opportunity to engage with the artist, to interact with minds more creatively fertile than their own.", 1]]}, "__e": [["Ils veulent rencontrer les artistes, côtoyer des esprits autrement plus fertiles que les leurs.", "They want the opportunity to engage with the artist, to interact with minds more creatively fertile than their own.", 1]]}, "__e": [["Il faut protéger les membres les plus fertiles de la force de vie.", "We have to protect the most fertile members of the Life Force.", 1], ["Les années les plus fertiles d'une femme sont entre 15 et 30 ans.", "A woman's most fertile years are between 1 5 and 30.", 1], ["Pour ceux qui gagnent à ce jeu, c'est l'un des endroits les plus fertiles sur terre.", "But for those that win, this is one of the most fertile landscapes on Earth.", 1]]}, "et": {"__C": 13, "riches": {"__C": 5, "plaines": {"__C": 1, "les": {"__C": 1, "__e": [["Une montre en argent et 5 $ en bonnes pièces pour chaque colon du Sud qui partira dans les plaines riches et fertiles du Kansas.", "A silver watch and five dollars in coin of the realm... for every southern settler who will leave here... for the rich and fertile plains of Kansas.", 1]]}, "__e": [["Une montre en argent et 5 $ en bonnes pièces pour chaque colon du Sud qui partira dans les plaines riches et fertiles du Kansas.", "A silver watch and five dollars in coin of the realm... for every southern settler who will leave here... for the rich and fertile plains of Kansas.", 1]]}, "terres": {"__C": 4, "des": {"__C": 2, "__e": [["Leur offrir des terres riches et fertiles est la moindre des choses.", "A gift of rich, fertile lands upon which to settle seems like the least the Empire can do.", 1], ["Je ne l'ai pas encore vue, mais je sais qu'il y a une rivière, des montagnes et des terres riches et fertiles à perte de vue.", "I haven't seen it yet, but I know it's got a river and mountains and fine, rich soil as far as the eye can see.", 1]]}, "ses": {"__C": 1, "__e": [["Ses terres riches et fertiles, de la Tamise jusqu'à la mer.", "About its rich and fertile land, from The Temes to the sea.", 1]]}, "__e": [["Ses terres riches et fertiles, de la Tamise jusqu'à la mer.", "About its rich and fertile land, from The Temes to the sea.", 1], ["Leur offrir des terres riches et fertiles est la moindre des choses.", "A gift of rich, fertile lands upon which to settle seems like the least the Empire can do.", 1], ["Je ne l'ai pas encore vue, mais je sais qu'il y a une rivière, des montagnes et des terres riches et fertiles à perte de vue.", "I haven't seen it yet, but I know it's got a river and mountains and fine, rich soil as far as the eye can see.", 1]]}, "__e": [["Leur offrir des terres riches et fertiles est la moindre des choses.", "A gift of rich, fertile lands upon which to settle seems like the least the Empire can do.", 1], ["Une montre en argent et 5 $ en bonnes pièces pour chaque colon du Sud qui partira dans les plaines riches et fertiles du Kansas.", "A silver watch and five dollars in coin of the realm... for every southern settler who will leave here... for the rich and fertile plains of Kansas.", 1], ["Je ne l'ai pas encore vue, mais je sais qu'il y a une rivière, des montagnes et des terres riches et fertiles à perte de vue.", "I haven't seen it yet, but I know it's got a river and mountains and fine, rich soil as far as the eye can see.", 1]]}, "vastes": {"__C": 3, "terres": {"__C": 1, "des": {"__C": 1, "__e": [["Des terres vastes et fertiles, des forêts majestueuses, des montagnes entières, abritant les espoirs des hommes, furent emportées par les lances hydrauliques de 1877.", "NARRATOR: Countless acres of rich farmlands. Great stands of majestic timber.", 1]]}, "__e": [["Des terres vastes et fertiles, des forêts majestueuses, des montagnes entières, abritant les espoirs des hommes, furent emportées par les lances hydrauliques de 1877.", "NARRATOR: Countless acres of rich farmlands. Great stands of majestic timber.", 1]]}, "soient": {"__C": 1, "troupeaux": {"__C": 1, "__e": [["Tengri, fais que nos fils grandissent comme les arbres des forêts, que nos filles rougissent comme les flammes, que nos troupeaux soient vastes et fertiles et que la paix règne sur la steppe sans fin.", "Tengri! Let our sons grow black as numerous forests; let our daughters flush as a red flame...", 1]]}, "__e": [["Tengri, fais que nos fils grandissent comme les arbres des forêts, que nos filles rougissent comme les flammes, que nos troupeaux soient vastes et fertiles et que la paix règne sur la steppe sans fin.", "Tengri! Let our sons grow black as numerous forests; let our daughters flush as a red flame...", 1]]}, "__e": [["Des terres vastes et fertiles, des forêts majestueuses, des montagnes entières, abritant les espoirs des hommes, furent emportées par les lances hydrauliques de 1877.", "NARRATOR: Countless acres of rich farmlands. Great stands of majestic timber.", 1], ["Tengri, fais que nos fils grandissent comme les arbres des forêts, que nos filles rougissent comme les flammes, que nos troupeaux soient vastes et fertiles et que la paix règne sur la steppe sans fin.", "Tengri! Let our sons grow black as numerous forests; let our daughters flush as a red flame...", 1], ["Et ainsi, nous partagerons les vastes et fertiles terres du Grand Wei.", "And then, Great Wei's vast and fertile lands will be shared among us.", 1]]}, "prospères": {"__C": 2, "sont": {"__C": 2, "plaines": {"__C": 1, "__e": [["Les Grandes Plaines sont prospères et fertiles.", "The Great Plains is prosperous and fertile.", 1]]}, "terres": {"__C": 1, "__e": [["Ces terres sont prospères et fertiles, comme la jeune fille.", "The lands are prosperous and fertile, as is the girl.", 1]]}, "__e": [["Les Grandes Plaines sont prospères et fertiles.", "The Great Plains is prosperous and fertile.", 1], ["Ces terres sont prospères et fertiles, comme la jeune fille.", "The lands are prosperous and fertile, as is the girl.", 1]]}, "__e": [["Les Grandes Plaines sont prospères et fertiles.", "The Great Plains is prosperous and fertile.", 1], ["Ces terres sont prospères et fertiles, comme la jeune fille.", "The lands are prosperous and fertile, as is the girl.", 1]]}, "__e": [["Leur offrir des terres riches et fertiles est la moindre des choses.", "A gift of rich, fertile lands upon which to settle seems like the least the Empire can do.", 1], ["Une montre en argent et 5 $ en bonnes pièces pour chaque colon du Sud qui partira dans les plaines riches et fertiles du Kansas.", "A silver watch and five dollars in coin of the realm... for every southern settler who will leave here... for the rich and fertile plains of Kansas.", 1], ["Je ne l'ai pas encore vue, mais je sais qu'il y a une rivière, des montagnes et des terres riches et fertiles à perte de vue.", "I haven't seen it yet, but I know it's got a river and mountains and fine, rich soil as far as the eye can see.", 1]]}, "sont": {"__C": 15, "russes": {"__C": 1, "terres": {"__C": 1, "les": {"__C": 1, "__e": [["Les terres russes sont fertiles, les troupeaux repus, le sous-sol empli de richesses.", "Russian soil is fertile. The herds are well fed. The sub-soil conceals inexhaustible riches.", 1]]}, "__e": [["Les terres russes sont fertiles, les troupeaux repus, le sous-sol empli de richesses.", "Russian soil is fertile. The herds are well fed. The sub-soil conceals inexhaustible riches.", 1]]}, "__e": [["Les terres russes sont fertiles, les troupeaux repus, le sous-sol empli de richesses.", "Russian soil is fertile. The herds are well fed. The sub-soil conceals inexhaustible riches.", 1]]}, "plaines": {"__C": 1, "ses": {"__C": 1, "__e": [["Ses plaines sont fertiles, son sous-sol riche.", "It's a fertile country rich in minerals and precious gems.", 1]]}, "__e": [["Ses plaines sont fertiles, son sous-sol riche.", "It's a fertile country rich in minerals and precious gems.", 1]]}, "champs": {"__C": 2, "les": {"__C": 2, "désormais": {"__C": 1, "__e": [["Et vous n'arrivez pas à croire que désormais les champs sont fertiles et qu'on donne naissance aux enfants comme à un nid d'abeilles ?", "And you do not succeed in believing that consequently fields are fecund  and that they give birth in children as in a nest of honeybees?", 1]]}, "__e": [["Les champs sont fertiles, la moisson terminée, personne n'est malade et aucun autre malheur ne nous afflige.", "The harvest is good, no one is ill as far as I know... Meaning thou art happy with thy life?", 1], ["Et vous n'arrivez pas à croire que désormais les champs sont fertiles et qu'on donne naissance aux enfants comme à un nid d'abeilles ?", "And you do not succeed in believing that consequently fields are fecund  and that they give birth in children as in a nest of honeybees?", 1]]}, "__e": [["Les champs sont fertiles, la moisson terminée, personne n'est malade et aucun autre malheur ne nous afflige.", "The harvest is good, no one is ill as far as I know... Meaning thou art happy with thy life?", 1], ["Et vous n'arrivez pas à croire que désormais les champs sont fertiles et qu'on donne naissance aux enfants comme à un nid d'abeilles ?", "And you do not succeed in believing that consequently fields are fecund  and that they give birth in children as in a nest of honeybees?", 1]]}, "__e": [["Et vous n'arrivez pas à croire que désormais les champs sont fertiles et qu'on donne naissance aux enfants comme à un nid d'abeilles ?", "And you do not succeed in believing that consequently fields are fecund  and that they give birth in children as in a nest of honeybees?", 1], ["Les femelles pandas ne sont fertiles que trois jours dans l'année et elles ne peuvent avoir qu'un petit tous les deux ans.", "Female pandas are fertile for just three days a year, and can only have one cub every second year.", 1], ["Maintenant, les femmes sont fertiles. Mais... elles donnent naissance à des bébés morts.", "Now the women are fertile... but they give birth to dead babies.", 1]]}, "femmes": {"__C": 12, "les": {"__C": 7, "rendons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous rendons les femmes fertiles, c'est tout.", "We make women fertile, and that's all we do.", 1]]}, "__e": [["Nous rendons les femmes fertiles, c'est tout.", "We make women fertile, and that's all we do.", 1]]}, "et": {"__C": 2, "marchands": {"__C": 1, "__e": [["Nous paierons la prime habituelle pour les marchands et les femmes fertiles.", "We'll pay the usual premium for tradesmen and fertile women, et cetera.", 1]]}, "l'alimentation": {"__C": 1, "__e": [["Je suis pour l'alimentation et les femmes fertiles mais je tiens aussi à ce que tous les employés de Neotronic Arts aient leur bac.", "I'm all for being a nurturing, and fertile woman, but i'm also all for Neotronic Arts employees having a high school diploma.", 1]]}, "__e": [["Nous paierons la prime habituelle pour les marchands et les femmes fertiles.", "We'll pay the usual premium for tradesmen and fertile women, et cetera.", 1], ["Je suis pour l'alimentation et les femmes fertiles mais je tiens aussi à ce que tous les employés de Neotronic Arts aient leur bac.", "I'm all for being a nurturing, and fertile woman, but i'm also all for Neotronic Arts employees having a high school diploma.", 1]]}, "__e": [["Parce que les femmes fertiles libèrent des hormones régulièrement, une fois par mois", "Hey, talking about \"periods\" isn't some taboo or anything. Because fertile women release hormones regularly,", 1], ["Ils ont tenté de cacher les femmes fertiles ici.", "They tried to hide the fertile women in here.", 1], ["Par ordre du Conseil des Anciens des Robots, toutes les femmes fertiles devront passer un an dans une ferme d'accouchement.", "By order of the elder council of machines, all females of childbearing age shall surrender to a birthing farm for one year.", 1]]}, "de": {"__C": 2, "contrebande": {"__C": 1, "de": {"__C": 1, "__e": [["Ce groupe est suspecté... de contrebande de femmes fertiles hors du pays.", "This ring is suspected of smuggling healthy women... across the border, out of the country.", 1]]}, "__e": [["Ce groupe est suspecté... de contrebande de femmes fertiles hors du pays.", "This ring is suspected of smuggling healthy women... across the border, out of the country.", 1]]}, "court": {"__C": 1, "à": {"__C": 1, "__e": [["On est à court de femmes fertiles.", "We just ran out of fertile women.", 1]]}, "__e": [["On est à court de femmes fertiles.", "We just ran out of fertile women.", 1]]}, "__e": [["On est à court de femmes fertiles.", "We just ran out of fertile women.", 1], ["Ce groupe est suspecté... de contrebande de femmes fertiles hors du pays.", "This ring is suspected of smuggling healthy women... across the border, out of the country.", 1]]}, "des": {"__C": 3, "que": {"__C": 1, "plus": {"__C": 1, "__e": [["Il n'y a plus que des femmes fertiles et des femmes infécondes.", "There's only women who are fruitful and women who are barren.", 1]]}, "__e": [["Il n'y a plus que des femmes fertiles et des femmes infécondes.", "There's only women who are fruitful and women who are barren.", 1]]}, "cherchaient": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["On pense qu'ils cherchaient des femmes fertiles.", "We think, they were, um, looking for fertile women.", 1]]}, "__e": [["On pense qu'ils cherchaient des femmes fertiles.", "We think, they were, um, looking for fertile women.", 1]]}, "__e": [["des enfants, des femmes fertiles.", "Children, fertile women.", 1], ["On pense qu'ils cherchaient des femmes fertiles.", "We think, they were, um, looking for fertile women.", 1], ["Trouver des femmes fertiles de votre âge, en bonne santé est une priorité absolue pour la résistance.", "Finding healthy child-bearing women your age is a top priority for the resistance.", 1]]}, "__e": [["Ils ont tenté de cacher les femmes fertiles ici.", "They tried to hide the fertile women in here.", 1], ["Par ordre du Conseil des Anciens des Robots, toutes les femmes fertiles devront passer un an dans une ferme d'accouchement.", "By order of the elder council of machines, all females of childbearing age shall surrender to a birthing farm for one year.", 1], ["Trouver des femmes fertiles de votre âge, en bonne santé est une priorité absolue pour la résistance.", "Finding healthy child-bearing women your age is a top priority for the resistance.", 1]]}, "__e": [["Ses hommes et lui ont été chargés de trouver des terres fertiles et il a trouvé quelque chose.", "Ludlow and his men were tasked with finding fertile land, and he found something.", 1], ["Je ne l'ai pas encore vue, mais je sais qu'il y a une rivière, des montagnes et des terres riches et fertiles à perte de vue.", "I haven't seen it yet, but I know it's got a river and mountains and fine, rich soil as far as the eye can see.", 1], ["Tous les champs ne sont pas fertiles.", "Not all fields are fertile.", 0]]}, "tuaient": {"__C": 436, "ils": {"__C": 78, "et": {"__C": 8, "inde": {"__C": 1, "en": {"__C": 1, "__e": [["Ils étaient au moins 10000 en Inde et ils tuaient 30000 personnes par an.", "There were at least 10,000 in India, and they murdered 30,000 people a year.", 1]]}, "__e": [["Ils étaient au moins 10000 en Inde et ils tuaient 30000 personnes par an.", "There were at least 10,000 in India, and they murdered 30,000 people a year.", 1]]}, "enceinte": {"__C": 1, "mettaient": {"__C": 1, "__e": [["Ils me mettaient enceinte et ils tuaient les bébés.", "They would get me pregnant and then they would kill the babies.", 1]]}, "__e": [["Ils me mettaient enceinte et ils tuaient les bébés.", "They would get me pregnant and then they would kill the babies.", 1]]}, "__e": [["Ils avaient bombardé et ils tuaient tout le monde.", "They bombed the palace, killed...", 1], ["Un peu plus et ils tuaient aussi les gardiens.", "Lucky they didn't kill the sheep herders, as well.", 1], ["Parce qu'ils venaient au milieu de la nuit... de nulle part, et ils... tuaient les gens.", "Because they came in the middle of the night... Out of nowhere, and they just -- they killed people.", 1]]}, "quand": {"__C": 4, "eux": {"__C": 1, "avec": {"__C": 1, "__e": [["Joey était avec eux quand ils tuaient.", "Joey was along when they killed.", 1]]}, "__e": [["Joey était avec eux quand ils tuaient.", "Joey was along when they killed.", 1]]}, "borgia": {"__C": 1, "les": {"__C": 1, "__e": [["Finalement, il y avait de l'honnêteté chez les Borgia quand ils tuaient leurs ennemis.", "You know, there's something refreshingly honest about the Borgias murdering their enemies.", 1]]}, "__e": [["Finalement, il y avait de l'honnêteté chez les Borgia quand ils tuaient leurs ennemis.", "You know, there's something refreshingly honest about the Borgias murdering their enemies.", 1]]}, "__e": [["Finalement, il y avait de l'honnêteté chez les Borgia quand ils tuaient leurs ennemis.", "You know, there's something refreshingly honest about the Borgias murdering their enemies.", 1], ["Joey était avec eux quand ils tuaient.", "Joey was along when they killed.", 1], ["Mon petit frère, Liam, était très agité quand ils tuaient notre famille, alors ils l'ont attrapé par les pieds et l'ont fracassé contre un chariot.", "My baby brother, Liam, wouldn't stop fussing while they was raping and killing my family, so they grabbed him by the feet and... smashed his head on a wagon wheel.", 1]]}, "comment": {"__C": 2, "voici": {"__C": 1, "__e": [["Voici comment ils tuaient leurs victimes.", "This is how they suffocated their victims.", 1]]}, "sait": {"__C": 1, "on": {"__C": 1, "__e": [["Ecoute, on sait comment ils tuaient tous ces gens.", "I mean, look, we'd know if these guys killed that many people.", 1]]}, "__e": [["Ecoute, on sait comment ils tuaient tous ces gens.", "I mean, look, we'd know if these guys killed that many people.", 1]]}, "__e": [["Voici comment ils tuaient leurs victimes.", "This is how they suffocated their victims.", 1], ["Ecoute, on sait comment ils tuaient tous ces gens.", "I mean, look, we'd know if these guys killed that many people.", 1]]}, "__e": [["Ils tuaient trois millions de personnes par an depuis 500 ans.", "Did I, Mr. Spock? They have been killing 3 million people a year. It went on for 500 years.", 1], ["Parce qu'ils venaient au milieu de la nuit... de nulle part, et ils... tuaient les gens.", "Because they came in the middle of the night... Out of nowhere, and they just -- they killed people.", 1], ["Ils tuaient un lama chaque jour pour satisfaire le dieu soleil.", "Every day they killed a llama to make the Sun God happy.", 0]]}, "qui": {"__C": 31, "lui": {"__C": 1, "comme": {"__C": 1, "rats": {"__C": 1, "__e": [["J'ai dit que c'étaient des rats comme lui qui tuaient ce pays, et il m'a viré.", "I said it was rats like him that were crucifying this country, so he had me fired.", 1]]}, "__e": [["J'ai dit que c'étaient des rats comme lui qui tuaient ce pays, et il m'a viré.", "I said it was rats like him that were crucifying this country, so he had me fired.", 1]]}, "__e": [["J'ai dit que c'étaient des rats comme lui qui tuaient ce pays, et il m'a viré.", "I said it was rats like him that were crucifying this country, so he had me fired.", 1]]}, "ceux": {"__C": 5, "que": {"__C": 1, "avait": {"__C": 1, "__e": [["IL n'y avait que ceux qui tuaient et ceux qui se faisaient tuer.", "There was only... those who killed... and those who were killed.", 1]]}, "__e": [["IL n'y avait que ceux qui tuaient et ceux qui se faisaient tuer.", "There was only... those who killed... and those who were killed.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est ceux qui tuaient tous les Juifs ?", "The ones who killed the Jews.", 1]]}, "__e": [["Ceux qui tuaient leurs sosies et allaient dans les deux mondes se faisaient démasquer par leur famille.", "Those that killed their counterparts and crossed worlds would get caught easily by their families.", 1], ["C'est ceux qui tuaient tous les Juifs ?", "The ones who killed the Jews.", 1], ["IL n'y avait que ceux qui tuaient et ceux qui se faisaient tuer.", "There was only... those who killed... and those who were killed.", 1]]}, "hommes": {"__C": 3, "ces": {"__C": 1, "à": {"__C": 1, "__e": [["Il fallait que je regarde leurs visages... à ces hommes qui tuaient ma famille...", "For hours... I'd look at their faces... these men who kill my family...", 1]]}, "__e": [["Il fallait que je regarde leurs visages... à ces hommes qui tuaient ma famille...", "For hours... I'd look at their faces... these men who kill my family...", 1]]}, "les": {"__C": 2, "que": {"__C": 1, "__e": [["Ainsi, le meurtre n'est plus votre meurtre, mais il appartient maintenant à un simulacre fictif, de la même façon que les hommes qui tuaient de manière si prosaïque à Auschwitz ont fait la paix avec leurs actes, transformant leurs souvenirs comme des passages de romans, jusqu'à ce que le bien et le mal perdent tout sens et que la seule lumière qui les guide soit ce qu'ils goûtaient, voyaient et touchaient.", "in just the same way the men who murdered so prosaically in Auschwitz made peace with what they did, transmuted their memories like pieces of fiction, to the point where good and evil lost all meaning and the only lights by which they steered were what they tasted, saw, and touched.", 1]]}, "pour": {"__C": 1, "__e": [["L'un d'entre eux, M. Isaac Haight, ne cessait de prêcher pour les hommes qui tuaient,", "One of them, Mr. Isaac Haight, was all the time... preaching to the men doing the killing how... about how all things are purified with blood.", 1]]}, "__e": [["L'un d'entre eux, M. Isaac Haight, ne cessait de prêcher pour les hommes qui tuaient,", "One of them, Mr. Isaac Haight, was all the time... preaching to the men doing the killing how... about how all things are purified with blood.", 1], ["Ainsi, le meurtre n'est plus votre meurtre, mais il appartient maintenant à un simulacre fictif, de la même façon que les hommes qui tuaient de manière si prosaïque à Auschwitz ont fait la paix avec leurs actes, transformant leurs souvenirs comme des passages de romans, jusqu'à ce que le bien et le mal perdent tout sens et que la seule lumière qui les guide soit ce qu'ils goûtaient, voyaient et touchaient.", "in just the same way the men who murdered so prosaically in Auschwitz made peace with what they did, transmuted their memories like pieces of fiction, to the point where good and evil lost all meaning and the only lights by which they steered were what they tasted, saw, and touched.", 1]]}, "__e": [["L'un d'entre eux, M. Isaac Haight, ne cessait de prêcher pour les hommes qui tuaient,", "One of them, Mr. Isaac Haight, was all the time... preaching to the men doing the killing how... about how all things are purified with blood.", 1], ["Ainsi, le meurtre n'est plus votre meurtre, mais il appartient maintenant à un simulacre fictif, de la même façon que les hommes qui tuaient de manière si prosaïque à Auschwitz ont fait la paix avec leurs actes, transformant leurs souvenirs comme des passages de romans, jusqu'à ce que le bien et le mal perdent tout sens et que la seule lumière qui les guide soit ce qu'ils goûtaient, voyaient et touchaient.", "in just the same way the men who murdered so prosaically in Auschwitz made peace with what they did, transmuted their memories like pieces of fiction, to the point where good and evil lost all meaning and the only lights by which they steered were what they tasted, saw, and touched.", 1], ["Il fallait que je regarde leurs visages... à ces hommes qui tuaient ma famille...", "For hours... I'd look at their faces... these men who kill my family...", 1]]}, "__e": [["IL n'y avait que ceux qui tuaient et ceux qui se faisaient tuer.", "There was only... those who killed... and those who were killed.", 1], ["J'ai dit que c'étaient des rats comme lui qui tuaient ce pays, et il m'a viré.", "I said it was rats like him that were crucifying this country, so he had me fired.", 1], ["Il fallait que je regarde leurs visages... à ces hommes qui tuaient ma famille...", "For hours... I'd look at their faces... these men who kill my family...", 1]]}, "et": {"__C": 32, "torturaient": {"__C": 2, "fous": {"__C": 1, "des": {"__C": 1, "__e": [["Il fut emprisonné, puis envoyé dans un laboratoire chirurgical, où au nom de la science, des fous torturaient et tuaient des hommes innocents.", "He was imprisoned, then sent to a surgical laboratory... where in the name of science... some depraved doctors tortured and killed innocent men without mercy.", 1]]}, "__e": [["Il fut emprisonné, puis envoyé dans un laboratoire chirurgical, où au nom de la science, des fous torturaient et tuaient des hommes innocents.", "He was imprisoned, then sent to a surgical laboratory... where in the name of science... some depraved doctors tortured and killed innocent men without mercy.", 1]]}, "qui": {"__C": 1, "psychopathes": {"__C": 1, "__e": [["Les soeurs Jane étaient des psychopathes qui torturaient et tuaient leurs patients, mais... le plus terrifiant dans cette maison, c'est que même ces tueuses étaient terrifiées.", "The Jane sisters were psychopaths who tortured and murdered their patients, but... what is even more frightening is in this house, even those killers were terrified.", 1]]}, "__e": [["Les soeurs Jane étaient des psychopathes qui torturaient et tuaient leurs patients, mais... le plus terrifiant dans cette maison, c'est que même ces tueuses étaient terrifiées.", "The Jane sisters were psychopaths who tortured and murdered their patients, but... what is even more frightening is in this house, even those killers were terrified.", 1]]}, "__e": [["Ses semblables torturaient et tuaient.", "They were all about torture and death.", 1], ["Les soeurs Jane étaient des psychopathes qui torturaient et tuaient leurs patients, mais... le plus terrifiant dans cette maison, c'est que même ces tueuses étaient terrifiées.", "The Jane sisters were psychopaths who tortured and murdered their patients, but... what is even more frightening is in this house, even those killers were terrified.", 1], ["Il fut emprisonné, puis envoyé dans un laboratoire chirurgical, où au nom de la science, des fous torturaient et tuaient des hommes innocents.", "He was imprisoned, then sent to a surgical laboratory... where in the name of science... some depraved doctors tortured and killed innocent men without mercy.", 1]]}, "volaient": {"__C": 2, "ils": {"__C": 1, "__e": [["Ils volaient et tuaient sans pitié.", "They robbed and killed mercilessly.", 1]]}, "qui": {"__C": 1, "ceux": {"__C": 1, "__e": [["Là, je les voyais, les délinquants, les vrais, ceux qui volaient et tuaient comme je livrais du boeuf ou un jarret de porc.", "People who robbed and murdered just like I delivered beef brisket or pork knuckle.", 1]]}, "__e": [["Là, je les voyais, les délinquants, les vrais, ceux qui volaient et tuaient comme je livrais du boeuf ou un jarret de porc.", "People who robbed and murdered just like I delivered beef brisket or pork knuckle.", 1]]}, "__e": [["Ils volaient et tuaient sans pitié.", "They robbed and killed mercilessly.", 1], ["Là, je les voyais, les délinquants, les vrais, ceux qui volaient et tuaient comme je livrais du boeuf ou un jarret de porc.", "People who robbed and murdered just like I delivered beef brisket or pork knuckle.", 1]]}, "enlevaient": {"__C": 2, "juifs": {"__C": 1, "les": {"__C": 1, "__e": [["Est-il vrai que les juifs enlevaient et tuaient des enfants à Pâques ?", "Is it true that Jews kidnap and kill children at Easter?", 1]]}, "__e": [["Est-il vrai que les juifs enlevaient et tuaient des enfants à Pâques ?", "Is it true that Jews kidnap and kill children at Easter?", 1]]}, "guérillas": {"__C": 1, "les": {"__C": 1, "__e": [["Les guérillas enlevaient et tuaient.", "The guerrillas kidnapped and killed.", 1]]}, "__e": [["Les guérillas enlevaient et tuaient.", "The guerrillas kidnapped and killed.", 1]]}, "__e": [["Les guérillas enlevaient et tuaient.", "The guerrillas kidnapped and killed.", 1], ["Est-il vrai que les juifs enlevaient et tuaient des enfants à Pâques ?", "Is it true that Jews kidnap and kill children at Easter?", 1]]}, "__e": [["Et il y avait des ours qui couraient partout et tuaient des gens.", "And there were bears running around killing people.", 1], ["Ils tiraient et tuaient les nôtres, mais on savait qu'on ne pouvait pas battre en retraite.", "They were shooting and killing our people... but we knew we couldn't retreat.", 1], ["Ils ont donné aux pires délinquants du pays une liste de noms et leur ont dit qu'en échange de leur aide, s'ils retrouvaient et tuaient ces hommes, ils pourraient rester en Europe de l'Ouest et auraient carte blanche pour agir à leur guise.", "No, they simply gave a few of the worst offenders in the land a list of names and told them if they helped them with these men, found them, tracked them down, killed them, well, then, for the rest of their time in Western Europe, they would have carte blanche to do precisely as they pleased.", 1]]}, "les": {"__C": 43, "ils": {"__C": 14, "suivre": {"__C": 1, "les": {"__C": 1, "__e": [["Les paysans qui refusaient de les suivre, ils les tuaient.", "Farmers who refused to follow were killed.", 1]]}, "__e": [["Les paysans qui refusaient de les suivre, ils les tuaient.", "Farmers who refused to follow were killed.", 1]]}, "faisaient": {"__C": 1, "le": {"__C": 1, "__e": [["Si je leur ordonnais de tuer la vermine bajorane, ils le faisaient, ils les tuaient et ils revenaient couverts de sang, mais avec la conscience tranquille.", "I ordered them to kill Bajoran scum and they'd do it, they'd murder them and they'd come back covered in blood, but they felt clean.", 1]]}, "__e": [["Si je leur ordonnais de tuer la vermine bajorane, ils le faisaient, ils les tuaient et ils revenaient couverts de sang, mais avec la conscience tranquille.", "I ordered them to kill Bajoran scum and they'd do it, they'd murder them and they'd come back covered in blood, but they felt clean.", 1]]}, "__e": [["Ils les tuaient un par un.", "They were killing them off one by one.", 1], ["Ils les tuaient au gaz. Au gaz.", "Gas.", 1], ["Au final, ils les tuaient quand même.", "They killed them in the end anyway", 1]]}, "qu'ils": {"__C": 4, "rang": {"__C": 1, "en": {"__C": 1, "__e": [["C'est comme si on entrait chez McDo, qu'ils mettaient les vaches en rang, qu'ils les tuaient pour nous et qu'on voyait rien.", "It's like you walk into McDonald's, and they just line the cows up... and they bump 'em all off for you and you never have to see it happening.", 1]]}, "__e": [["C'est comme si on entrait chez McDo, qu'ils mettaient les vaches en rang, qu'ils les tuaient pour nous et qu'on voyait rien.", "It's like you walk into McDonald's, and they just line the cows up... and they bump 'em all off for you and you never have to see it happening.", 1]]}, "pas": {"__C": 2, "savais": {"__C": 2, "__e": [["Je savais pas qu'ils les tuaient.", "I didn't know they were killing them.", 1], ["Je ne savais pas qu'ils les tuaient.", "I didn't know they were killing them.", 1]]}, "__e": [["Je savais pas qu'ils les tuaient.", "I didn't know they were killing them.", 1], ["Je ne savais pas qu'ils les tuaient.", "I didn't know they were killing them.", 1]]}, "__e": [["C'est comme si on entrait chez McDo, qu'ils mettaient les vaches en rang, qu'ils les tuaient pour nous et qu'on voyait rien.", "It's like you walk into McDonald's, and they just line the cows up... and they bump 'em all off for you and you never have to see it happening.", 1], ["Je ne savais pas qu'ils les tuaient.", "I didn't know they were killing them.", 1], ["Voilà. Je savais pas qu'ils... Qu'ils les tuaient.", "I didn't know that... that they were killing them.", 1]]}, "ne": {"__C": 7, "ils": {"__C": 2, "calme": {"__C": 1, "__e": [["Du calme. Ils ne les tuaient pas.", "Don't worry, they didn't kill them.", 1]]}, "quand": {"__C": 1, "__e": [["Ils ont dévasté les forêts équatoriales, massacré les indigènes, quand ils ne les tuaient pas au travail.", "Devastated the rainforests, slaughtered the natives if they didn't work them to death.", 1]]}, "__e": [["Ils ont dévasté les forêts équatoriales, massacré les indigènes, quand ils ne les tuaient pas au travail.", "Devastated the rainforests, slaughtered the natives if they didn't work them to death.", 1], ["Ils ne les tuaient qu'après s'être amusés.", "Murder was the end of their fun.", 1], ["Du calme. Ils ne les tuaient pas.", "Don't worry, they didn't kill them.", 1]]}, "araignées": {"__C": 1, "les": {"__C": 1, "__e": [["Imagine le nombre d'insectes dans cette grange, que dis-je, dans le monde, si les araignées ne les tuaient pas ?", "And just imagine how many bugs there would be in this barn, no, actually, in the world, if spiders didn't catch them.", 1]]}, "__e": [["Imagine le nombre d'insectes dans cette grange, que dis-je, dans le monde, si les araignées ne les tuaient pas ?", "And just imagine how many bugs there would be in this barn, no, actually, in the world, if spiders didn't catch them.", 1]]}, "__e": [["Imagine le nombre d'insectes dans cette grange, que dis-je, dans le monde, si les araignées ne les tuaient pas ?", "And just imagine how many bugs there would be in this barn, no, actually, in the world, if spiders didn't catch them.", 1], ["Du calme. Ils ne les tuaient pas.", "Don't worry, they didn't kill them.", 1], ["Et voulait être sûr que, si les balles ne les tuaient pas, le poison le ferait. - Système de secours.", "And wanted to make sure that if the bullets didn't kill him, the poison would.", 1]]}, "__e": [["Ils leur donnaient des coups de pied ou les tuaient sur place.", "They kicked them. They shot them on the spot.", 1], ["Voilà. Je savais pas qu'ils... Qu'ils les tuaient.", "I didn't know that... that they were killing them.", 1], ["Et voulait être sûr que, si les balles ne les tuaient pas, le poison le ferait. - Système de secours.", "And wanted to make sure that if the bullets didn't kill him, the poison would.", 1]]}, "nous": {"__C": 19, "s'ils": {"__C": 5, "et": {"__C": 3, "__e": [["Et s'ils nous tuaient pour voler notre maître ?", "What if they kill us and steal the master's money?", 1], ["Et s'ils nous tuaient directement dans ce désert et trouvaient un endroit pour nous enterrer à nouveau ?", "If they kill us directly and bury us secretly in the wilderness.", 1], ["Et s'ils nous tuaient au milieu de la nuit sans un bruit ?", "What if they come in during the night and kill us?", 1]]}, "ferait": {"__C": 1, "sabu": {"__C": 1, "__e": [["Les gars en haut savent ce que Sabu ferait s'ils nous tuaient.", "The guys upstairs know what Sabu would do if they killed us.", 1]]}, "__e": [["Les gars en haut savent ce que Sabu ferait s'ils nous tuaient.", "The guys upstairs know what Sabu would do if they killed us.", 1]]}, "__e": [["Et s'ils nous tuaient pour voler notre maître ?", "What if they kill us and steal the master's money?", 1], ["Et s'ils nous tuaient directement dans ce désert et trouvaient un endroit pour nous enterrer à nouveau ?", "If they kill us directly and bury us secretly in the wilderness.", 1], ["Et s'ils nous tuaient au milieu de la nuit sans un bruit ?", "What if they come in during the night and kill us?", 1]]}, "ils": {"__C": 8, "pas": {"__C": 1, "on": {"__C": 1}, "__e": [["Si on n'obéissait pas, ils nous tuaient sur-le-champ.", "If you don't do whatever they ask you to do, they kill you right away.", 1]]}, "sinon": {"__C": 2, "__e": [["Sinon, ils nous tuaient.", "The penalty was death. Human connections.", 1]]}, "__e": [["Ils nous tuaient à la tâche.", "When we weren't in class we worked like slaves.", 1], ["Mais c'était invisible, car ils nous tuaient discrètement.", "You just couldn't see it because they were killing us slow.", 1], ["Je faisais semblant. Si je n'avais pas embrassé la serveuse, ils nous tuaient.", "L was pretending to be a mobster, and couldn't say my r's and I had to kiss the waitress or they would've killed us!", 1]]}, "et": {"__C": 1, "__e": [["Et nous tuaient ?", "And kill us?", 1]]}, "__e": [["Je faisais semblant. Si je n'avais pas embrassé la serveuse, ils nous tuaient.", "L was pretending to be a mobster, and couldn't say my r's and I had to kiss the waitress or they would've killed us!", 1], ["Et s'ils nous tuaient directement dans ce désert et trouvaient un endroit pour nous enterrer à nouveau ?", "If they kill us directly and bury us secretly in the wilderness.", 1], ["Et s'ils nous tuaient au milieu de la nuit sans un bruit ?", "What if they come in during the night and kill us?", 1]]}, "qu'ils": {"__C": 25, "croyais": {"__C": 3, "je": {"__C": 3, "début": {"__C": 1, "__e": [["Au début je croyais qu'ils tuaient juste le temps.", "At first I thought they were just killing time.", 1]]}, "__e": [["Je croyais qu'ils tuaient des poulets.", "I thought they were killing chickens back there.", 1], ["Je croyais qu'ils tuaient de vraies personnes.", "This whole time, I thought they'd kill real people.", 1], ["Au début je croyais qu'ils tuaient juste le temps.", "At first I thought they were just killing time.", 1]]}, "__e": [["Je croyais qu'ils tuaient des poulets.", "I thought they were killing chickens back there.", 1], ["Je croyais qu'ils tuaient de vraies personnes.", "This whole time, I thought they'd kill real people.", 1], ["Au début je croyais qu'ils tuaient juste le temps.", "At first I thought they were just killing time.", 1]]}, "et": {"__C": 2, "poulets": {"__C": 1, "de": {"__C": 1, "__e": [["S'il y avait... une révolution de poulets et qu'ils tuaient ce gars, je serais avec eux.", "If it turns out that there was some kind of chicken revolution and they offed this guy, I am with them.", 1]]}, "__e": [["S'il y avait... une révolution de poulets et qu'ils tuaient ce gars, je serais avec eux.", "If it turns out that there was some kind of chicken revolution and they offed this guy, I am with them.", 1]]}, "sortaient": {"__C": 1, "gars": {"__C": 1, "__e": [["Et s'ils vérifiaient et que ces gars sortaient et qu'ils tuaient ton frère ou ton père, ou ton cousin ?", "And what if they do and these guys get out and they murder your brother or your father or your cousin?", 1]]}, "__e": [["Et s'ils vérifiaient et que ces gars sortaient et qu'ils tuaient ton frère ou ton père, ou ton cousin ?", "And what if they do and these guys get out and they murder your brother or your father or your cousin?", 1]]}, "__e": [["Et s'ils vérifiaient et que ces gars sortaient et qu'ils tuaient ton frère ou ton père, ou ton cousin ?", "And what if they do and these guys get out and they murder your brother or your father or your cousin?", 1], ["S'il y avait... une révolution de poulets et qu'ils tuaient ce gars, je serais avec eux.", "If it turns out that there was some kind of chicken revolution and they offed this guy, I am with them.", 1]]}, "parce": {"__C": 2, "__e": [["Parce qu'ils tuaient les enfants chrétiens et utilisaient leur sang pour leur pain bizarre de Pessah.", "Because they, uh, used to kill Christian children and use their blood to bake their weird Passover bread.", 1], ["Parce qu'ils tuaient encore, ou tiraient, je sais pas.", "'Cause they were still shooting people, or shooting... or... I don't know.", 1]]}, "__e": [["Il dit qu'il a vu qu'ils tuaient un de ses amis.", "He says he saw how they killed a friend of his.", 1], ["S'il y avait... une révolution de poulets et qu'ils tuaient ce gars, je serais avec eux.", "If it turns out that there was some kind of chicken revolution and they offed this guy, I am with them.", 1], ["Qui peut imaginer qu'ils tuaient la moitié du pays sans que personne ne le sache ?", "Who could possibly think they were killing half the country, and they didn't have a clue?", 1]]}, "__e": [["Autrefois, les épidémies de peste tuaient de nombreuses personnes.", "In ancient times, plagues killed many people.", 0], ["Ils tuaient un lama chaque jour pour satisfaire le dieu soleil.", "Every day they killed a llama to make the Sun God happy.", 0], ["Les Croisades ont tué et déplacé encore plus de Juifs dans ce qui sera connu plus tard comme la Palestine au même moment que les Croisés tuaient de nombreux Juifs en Europe.", "The Crusades killed and displaced even more Jews from what had by then become known as Palestine, at the same time as Crusaders killed many European Jews.", 0]]}, "bulle": {"__C": 2624, "une": {"__C": 746, "c'est": {"__C": 28, "détresse": {"__C": 2, "la": {"__C": 2, "__e": [["- ' Loin des problèmes et de la détresse ' - ' C'est une bulle vide '", "- # Away from trouble and distress # - # It's an empty bubble #", 1]]}, "__e": [["- ' Loin des problèmes et de la détresse ' - ' C'est une bulle vide '", "- # Away from trouble and distress # - # It's an empty bubble #", 1]]}, "non": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais non, c'est une bulle.", "No way, it's a bubble.", 1]]}, "__e": [["Non, c'est une bulle de bande dessinée.", "No, that's a speech bubble.", 1], ["Mais non, c'est une bulle.", "No way, it's a bubble.", 1]]}, "__e": [["C'est ta tête, ou c'est une bulle ?", "Is that your head, or did your neck blow a bubble?", 1], ["On est d'accord que c'est une bulle ?", "You agree that it's a bubble?", 1], ["Ils étaient du genre \" c'est la chose la plus stupide dont on a jamais entendu parler, c'est une bulle, ça ne vaudra jamais plus de 9 $... \"", "They were like, \"This is the dumbest thing \"we've ever heard of, it's a bubble, \"it'll never be worth more than $9.\"", 1]]}, "dans": {"__C": 278, "vivre": {"__C": 14, "pas": {"__C": 3, "__e": [["Je ne peux pas vivre dans une bulle.", "I can't live in a bubble.", 1], ["Tu ne peux pas vivre dans une bulle de génie pour toujours, Ralph. Je sais.", "You can't live in a genius bubble forever, Ralph.", 1], ["Je ne vais pas vivre dans une bulle tout le reste de ma vie.", "You're not gonna make me live in this bubble for the rest of my life.", 1]]}, "veux": {"__C": 2, "__e": [["Tu veux vivre dans une bulle ?", "What do you want her to do, live in a bubble'?", 1], ["-Je veux vivre dans une bulle.", "- I want to live in a bubble.", 1]]}, "__e": [["Ca doit être tellement dur de vivre dans une bulle, avec le poids du monde sur vos épaules.", "It must be so hard living in a bubble, the weight of the world on your shoulders.", 1], ["C'est comme vivre dans une bulle alors que je n'ai rien demandé.", "It's like living in a fish bowl, and I'm the only one who didn't ask for this.", 1], ["Je ne vais pas vivre dans une bulle tout le reste de ma vie.", "You're not gonna make me live in this bubble for the rest of my life.", 1]]}, "vis": {"__C": 11, "tu": {"__C": 5, "__e": [["Tu vis dans une bulle à cause de ce nuage de merde.", "You live in a bubble because of this stupid cloud.", 1], ["- Je ne sais pas. En tant que thérapeute, peux-tu réellement aider quelqu'un si tu vis dans une bulle ?", "Just ask yourself, as a therapist, can you really help anybody, if you live in a bubble?", 1], ["Voilà, à cause de ça... tu vis dans une bulle où les gens font ce que tu veux et disent ce que tu veux entendre.", "Because of that, you live in a bubble where people do what you want and tell you what you wanna hear.", 1]]}, "je": {"__C": 6, "__e": [["Je vis dans une bulle mais je vois l'extérieur.", "I know that I'm in the bubble, but I see out.", 1], ["T'as raison, c'est vrai que je vis dans une bulle.", "I do live in a bubble.", 1], ["Ma mère pense que je vis dans une bulle et que c'est mauvais.", "My mom thinks that I live in a bubble, and she thinks that's bad.", 1]]}, "__e": [["T'as raison, c'est vrai que je vis dans une bulle.", "I do live in a bubble.", 1], ["Ma mère pense que je vis dans une bulle et que c'est mauvais.", "My mom thinks that I live in a bubble, and she thinks that's bad.", 1], ["Voilà, à cause de ça... tu vis dans une bulle où les gens font ce que tu veux et disent ce que tu veux entendre.", "Because of that, you live in a bubble where people do what you want and tell you what you wanna hear.", 1]]}, "__e": [["Mais c'est tellement plus que ça. On dirait qu'il vit un peu dans une bulle à part.", "Not only is he kind... but, somehow, the air around him feels different.", 1], ["On était heureux quand on était dans une bulle, mais la vie ce n'est pas ça.", "You know, we were happy when we were in a bubble, but life isn't a bubble.", 1], ["Voilà, à cause de ça... tu vis dans une bulle où les gens font ce que tu veux et disent ce que tu veux entendre.", "Because of that, you live in a bubble where people do what you want and tell you what you wanna hear.", 1]]}, "comme": {"__C": 36, "éclate": {"__C": 5, "elle": {"__C": 3, "__e": [["Elle éclate comme une bulle", "(It flies past like a dream.)", 1]]}, "il": {"__C": 2, "__e": [["Il éclate comme une... bulle.", "Blows up like a... bubble.", 1]]}, "__e": [["Elle éclate comme une bulle", "(It flies past like a dream.)", 1], ["Il éclate comme une... bulle.", "Blows up like a... bubble.", 1]]}, "est": {"__C": 2, "il": {"__C": 1, "__e": [["Il est comme une bulle, bien gonflé et puis", "He is like a bubble. Bloated, then...", 1]]}, "rosalba": {"__C": 1, "__e": [["Rosalba est comme une bulle de savon scintillante.", "Rosalba is like a shining bubble of soap.", 1]]}, "__e": [["Il est comme une bulle, bien gonflé et puis", "He is like a bubble. Bloated, then...", 1], ["Et pour moi, penser a une blague est comme une bulle d'air.", "And for me, to be able to think of a joke is like an air bubble.", 1], ["La vie est comme une bulle de savon.", "Life is like a soap bubble.", 0]]}, "__e": [["Leur histoire d’amour fut comme une bulle de savon brillante et fragile.", "Their love story was like a soap bubble, brilliant and fragile.", 0], ["Son mensonge éclata comme une bulle de savon.", "His lie burst like a soap bubble.", 0], ["La vie est comme une bulle de savon.", "Life is like a soap bubble.", 0]]}, "__e": [["La vie est pareille à une bulle de savon.", "Life is like a soap bubble.", 0], ["La vie ressemble à une bulle de savon.", "Life is like a soap bubble.", 0], ["La vie est comme une bulle de savon.", "Life is like a soap bubble.", 0]]}, "la": {"__C": 614, "de": {"__C": 95, "dehors": {"__C": 3, "en": {"__C": 3, "__e": [["Il y a un monde immense et réel en dehors de la bulle qu'est le lycée Haldwell.", "There is a very large, very real world outside of this bubble you call the Haldwell School.", 1], ["Le meilleur conseil. Que tu m'aies donné, Diane, quand j'ai rencontré Lyle était Il faut être certaine que votre amour survivra en dehors de la bulle.", "The best advice you ever gave me, Diane, when I met Lyle was, make sure your love can survive outside the bubble.", 1], ["Tout ira bien tant que vous restez en dehors de la bulle.", "Everything will be fine as long as we stay outside the bubble.", 1]]}, "__e": [["Il y a un monde immense et réel en dehors de la bulle qu'est le lycée Haldwell.", "There is a very large, very real world outside of this bubble you call the Haldwell School.", 1], ["Le meilleur conseil. Que tu m'aies donné, Diane, quand j'ai rencontré Lyle était Il faut être certaine que votre amour survivra en dehors de la bulle.", "The best advice you ever gave me, Diane, when I met Lyle was, make sure your love can survive outside the bubble.", 1], ["Tout ira bien tant que vous restez en dehors de la bulle.", "Everything will be fine as long as we stay outside the bubble.", 1]]}, "sortir": {"__C": 5, "doit": {"__C": 1, "__e": [["Alors le papa doit sortir de la bulle ?", "So...", 1]]}, "de": {"__C": 2, "__e": [["Il suffisait de sortir de la bulle de la Britpop londonienne en vogue pour constater l'amour envers ce groupe.", "It was quite shocking to see that it was real, it wasn't media-made.", 1], ["Tu n'as plus jamais le droit de sortir de la bulle de Brooke.", "I think you are never allowed out of the Brooke bubble again.", 1], ["Vous pensez que ça pourrait être le moment pour lui de sortir de la bulle ?", "Do you think it might actually be time for the boy to come out of the bubble?", 1]]}, "__e": [["Alors le papa doit sortir de la bulle ?", "So...", 1], ["Alors on a pas le choix, on doit la sortir de la bulle maintenant.", "Then we have no choice, we have to get her out of the bubble now.", 1], ["Vous pensez que ça pourrait être le moment pour lui de sortir de la bulle ?", "Do you think it might actually be time for the boy to come out of the bubble?", 1]]}, "__e": [["Vous pensez que ça pourrait être le moment pour lui de sortir de la bulle ?", "Do you think it might actually be time for the boy to come out of the bubble?", 1], ["La frontière de la bulle solaire est l'héliopause, à peu près à cinquante unités astronomiques du Soleil, là où la pression du vent solaire est réduite à la minuscule pression entre les étoiles, dans notre bras de la galaxie.", "The boundary of the solar cavity is the heliopause, about fifty astronomical units from the sun, where the solar wind pressure is down to the tiny pressure between stars in our arm of the galaxy.", 0], ["Si seulement j'avais vendu cette propriété avant l'explosion de la bulle économique, je n'aurais pas perdu tout cet argent.", "If only I'd sold that property before the economic bubble burst I wouldn't have lost all that money.", 0]]}, "dans": {"__C": 82, "est": {"__C": 4, "ii": {"__C": 1, "__e": [["II est dans la bulle avec la télécommande.", "Yeah. He's in the bubble with the remote.", 1]]}, "on": {"__C": 2, "__e": [["On est dans la bulle !", "- This is the bubble.", 1]]}, "__e": [["II est dans la bulle avec la télécommande.", "Yeah. He's in the bubble with the remote.", 1], ["- Badge of Justice est dans la bulle.", "- Badge of Justice, is on the bubble.", 1], ["On est dans la bulle !", "- This is the bubble.", 1]]}, "pas": {"__C": 3, "suis": {"__C": 1, "__e": [["Je ne suis pas dans la bulle.", "Jeremy, I didn't land inside the bubble.", 1]]}, "n'est": {"__C": 1, "__e": [["Donna n'est pas dans la bulle.", "There's no Donna in the bubble.", 1]]}, "__e": [["Donna n'est pas dans la bulle.", "There's no Donna in the bubble.", 1], ["- Je ne peux pas... - Dans la bulle.", "I cannot... in the bubble.", 1], ["Je ne suis pas dans la bulle.", "Jeremy, I didn't land inside the bubble.", 1]]}, "__e": [["Fais attention à bien être dans la bulle, mais tu vas y arriver.", "Oh, you have to make sure you're in the bubble, but you'll get the hang of it.", 1], ["Tu ne m'as pas entendu quand j'ai dit que je voulais rester dans la bulle ?", "Did you not hear me when I said that I wanted to stay in the bubble?", 1], ["Elle a demandé notre aide, et j'ai dit non pour une fois, parce que je travaille très dur pour... Tu sais, essayer de rester dans la bulle du travail et de l'école et... tu sais, ça.", "She asked for our help, and I said no for once, because I'm working really hard at... you know, trying to stay in the bubble of... of work and school and... you know, this.", 1]]}, "à": {"__C": 21, "degrés": {"__C": 6, "7": {"__C": 2, "__e": [["Profondeur 5-0-0 pieds, angle 7 degrés à la bulle de niveau.", "Make your depth 5-0-0 feet, seven degree down bubble.", 1], ["Maintenez 7 degrés à la bulle.", "Maintain seven down.", 1]]}, "20": {"__C": 1, "__e": [["20 degrés à la bulle.", "- 20 degrees down bubble.", 1]]}, "__e": [["20 degrés à la bulle.", "- 20 degrees down bubble.", 1], ["2 degrés à la bulle...", "- Two degrees down bubble.", 1], ["Deux degrés à la bulle...", "Two degrees down bubble.", 1]]}, "demi": {"__C": 2, "et": {"__C": 2, "__e": [["Non ! Un degré et demi à la bulle.", "No, one-and-a-half degrees down bubble.", 1], ["Un et demi à la bulle !", "One-and-a-half down bubble.", 1]]}, "__e": [["Non ! Un degré et demi à la bulle.", "No, one-and-a-half degrees down bubble.", 1], ["Un et demi à la bulle !", "One-and-a-half down bubble.", 1]]}, "__e": [["Un et demi à la bulle !", "One-and-a-half down bubble.", 1], ["Vivant, il aurait pu me mener à La Bulle, mort... il ne pouvait que me retourner l'estomac.", "Alive, he could've led me to La Bull. Dead, all he could do was turn my stomach.", 1], ["Mais il est très important que le cœur soit amené à un arrêt à froid par rapport à la bulle...", "But it's very important that the way they bring the core to aÂ cold shutdown condition with this bubble...", 1]]}, "__e": [["Si seulement j'avais vendu cette propriété avant l'explosion de la bulle économique, je n'aurais pas perdu tout cet argent.", "If only I'd sold that property before the economic bubble burst I wouldn't have lost all that money.", 0], ["Je ne bosse pas pour que tu puisses passer la journée à coincer la bulle !", "I do not work so you can be lazy and rest all day long!", 0], ["Si seulement j'avais vendu cette propriété pendant la bulle, je n'aurais pas perdu autant d'argent.", "If only I'd sold that property during the economic bubble, I wouldn't have suffered such a big loss.", 0]]}, "cette": {"__C": 129, "quand": {"__C": 4, "et": {"__C": 2, "__e": [["La manière dont elle vous tient isolés et seuls, et quand cette bulle éclate, je veux que vous ressentiez ce dont cette solitude qui habite en vous a besoin.", "And with this bubble burst, I want you to sense or feel what this loneliness that lives inside you may need.", 1], ["Et quand cette bulle sûre et morale éclate, que faites-vous ?", "And when that safe, sanctimonious bubble bursts what do you do? You scream for justice.", 1], ["Et quand cette bulle atteindra son cœur... il mourra... sans histoires... en paix.", "And when that bubble reaches his heart, He will die, peacefully, quietly.", 1]]}, "mais": {"__C": 1, "chair": {"__C": 1, "__e": [["Et ils prendront leur livre de chair, mais quand cette bulle va exploser, ils se disperseront tous comme des cafards.", "And they'll take their pound of flesh, but, baby, when that bubble pops, they're all just gonna scatter like roaches.", 1]]}, "__e": [["Et ils prendront leur livre de chair, mais quand cette bulle va exploser, ils se disperseront tous comme des cafards.", "And they'll take their pound of flesh, but, baby, when that bubble pops, they're all just gonna scatter like roaches.", 1]]}, "__e": [["La manière dont elle vous tient isolés et seuls, et quand cette bulle éclate, je veux que vous ressentiez ce dont cette solitude qui habite en vous a besoin.", "And with this bubble burst, I want you to sense or feel what this loneliness that lives inside you may need.", 1], ["Et quand cette bulle sûre et morale éclate, que faites-vous ?", "And when that safe, sanctimonious bubble bursts what do you do? You scream for justice.", 1], ["Et quand cette bulle atteindra son cœur... il mourra... sans histoires... en paix.", "And when that bubble reaches his heart, He will die, peacefully, quietly.", 1]]}, "de": {"__C": 24, "sortir": {"__C": 7, "vais": {"__C": 1, "__e": [["Je vais sortir de cette bulle avec douceur et élégance.", "Yeah, she'll be \"trading up.\" And they're not talking about cars. Are you sure they're not talking about cars?", 1]]}, "la": {"__C": 2, "__e": [["Tu crois vraiment que tu pourras la sortir de cette bulle un jour ?", "You really think that you can get her out of that bubble one day?", 1], ["Je voulais la sortir de cette bulle, mais pas de cette façon.", "I wanted to get her out of her bubble, but not this way.", 1]]}, "__e": [["Tu crois vraiment que tu pourras la sortir de cette bulle un jour ?", "You really think that you can get her out of that bubble one day?", 1], ["Je voulais la sortir de cette bulle, mais pas de cette façon.", "I wanted to get her out of her bubble, but not this way.", 1], ["Car tu ne sais pas si tu peux sortir de cette bulle.", "Because you don't know if you can come out of it.", 1]]}, "côté": {"__C": 3, "à": {"__C": 1, "__e": [["Fais-moi confiance, je suis à côté de cette bulle, et ça me fait peur.", "Trust me, I stand beside the bubble and I'm scared.", 1]]}, "l'autre": {"__C": 2, "__e": [["La sonde a respecté la limite de vitesse puis a touché l'autre côté de cette bulle, et quelque chose lui est arrivé, comme si... elle avait cessé d'exister.", "See, the probe maintained the speed limit and then touched the other side of that bubble, and then something happened to it, like, um, blinked out of existence.", 1], ["Et en allant tout droit, on va atteindre l'autre côté de cette bulle.", "And we go straight, and we're gonna reach the other side of that bubble.", 1]]}, "__e": [["La sonde a respecté la limite de vitesse puis a touché l'autre côté de cette bulle, et quelque chose lui est arrivé, comme si... elle avait cessé d'exister.", "See, the probe maintained the speed limit and then touched the other side of that bubble, and then something happened to it, like, um, blinked out of existence.", 1], ["Et en allant tout droit, on va atteindre l'autre côté de cette bulle.", "And we go straight, and we're gonna reach the other side of that bubble.", 1], ["Fais-moi confiance, je suis à côté de cette bulle, et ça me fait peur.", "Trust me, I stand beside the bubble and I'm scared.", 1]]}, "__e": [["Fais-moi confiance, je suis à côté de cette bulle, et ça me fait peur.", "Trust me, I stand beside the bubble and I'm scared.", 1], ["Je voulais la sortir de cette bulle, mais pas de cette façon.", "I wanted to get her out of her bubble, but not this way.", 1], ["Car tu ne sais pas si tu peux sortir de cette bulle.", "Because you don't know if you can come out of it.", 1]]}, "dans": {"__C": 39, "est": {"__C": 3, "qu'on": {"__C": 1, "__e": [["Mais c'est génial entre nous tant qu'on est dans cette bulle, et que personne ne peut nous voir.", "But, you know, we're great as long as we're, you know, in this bubble, and no one can see us.", 1]]}, "crime": {"__C": 1, "__e": [["Toute notre scène de crime est dans cette bulle, David, donc je veux que tu le ramène au labo, intacte.", "Our entire crime scene is inside of this bubble, David, so I want you to get this back to the coroner's office, intact.", 1]]}, "__e": [["Toute notre scène de crime est dans cette bulle, David, donc je veux que tu le ramène au labo, intacte.", "Our entire crime scene is inside of this bubble, David, so I want you to get this back to the coroner's office, intact.", 1], ["Quand on est dans cette bulle, on se fout de tout et de tout le monde.", "When you're in that-- in that bubble, you just don't take care about anything, you don't care about anybody.", 1], ["Mais c'est génial entre nous tant qu'on est dans cette bulle, et que personne ne peut nous voir.", "But, you know, we're great as long as we're, you know, in this bubble, and no one can see us.", 1]]}, "vivre": {"__C": 4, "pour": {"__C": 1, "__e": [["Pour vivre dans cette bulle, la réalité des naïfs.", "To live in that bubble, the reality of the naive.", 1]]}, "pas": {"__C": 1, "__e": [["Je ne veux pas vivre dans cette bulle toute ma vie.", "Um, I don't want to be in that bubble my entire life.", 1]]}, "__e": [["Tu veux vivre dans cette bulle pour toujours.", "You want to live inside this bubble forever.", 1], ["On a tous appris à vivre dans cette bulle.", "Yeah.", 1], ["Je ne veux pas vivre dans cette bulle toute ma vie.", "Um, I don't want to be in that bubble my entire life.", 1]]}, "__e": [["J'aimerais arrêter le temps pour de bon mais... tu peux pas passer ta vie dans cette bulle.", "I wish I could stop time permanently but I can't keep you in the bubble forever.", 1], ["Mais c'est génial entre nous tant qu'on est dans cette bulle, et que personne ne peut nous voir.", "But, you know, we're great as long as we're, you know, in this bubble, and no one can see us.", 1], ["J'ai passé ma vie dans cette bulle et je dis que maintenant, il est temps pour moi d'en sortir.", "I've been in this bubble my whole life and all I'm saying is that now is the time for me to get out.", 1]]}, "__e": [["J'aimerais arrêter le temps pour de bon mais... tu peux pas passer ta vie dans cette bulle.", "I wish I could stop time permanently but I can't keep you in the bubble forever.", 1], ["Mais c'est génial entre nous tant qu'on est dans cette bulle, et que personne ne peut nous voir.", "But, you know, we're great as long as we're, you know, in this bubble, and no one can see us.", 1], ["J'ai passé ma vie dans cette bulle et je dis que maintenant, il est temps pour moi d'en sortir.", "I've been in this bubble my whole life and all I'm saying is that now is the time for me to get out.", 1]]}, "ta": {"__C": 128, "dans": {"__C": 59, "t'es": {"__C": 11, "avez": {"__C": 1}, "filmes": {"__C": 1, "__e": [["Tu filmes, t'es dans ta bulle !", "You're filming, you don't care!", 1]]}, "__e": [["Mais voilà t'es dans ta bulle et je suis pas dans cette bulle.", "But here you are in your bubble and I'm not in that bubble.", 1], ["Je peux rester ou t'es dans ta bulle ?", "Hmm. Do I get to stay? Or are you still in it?", 1], ["T'es dans ta bulle, tu t'en fous de tout.", "You're in your little bubble.", 1]]}, "vis": {"__C": 9, "tu": {"__C": 9, "__e": [["Tu vis dans ta bulle.", "You're living in a dream world.", 1], ["Mais tu vis dans ta bulle de \"nana populaire\".", "Look, I just think you live in, like, the \"hot popular girl\" bubble.", 1], ["Tu vis dans ta bulle à la con.", "You live in a fucking fantasy world, Mom.", 1]]}, "__e": [["Tu vis dans ta bulle.", "You're living in a dream world.", 1], ["Mais tu vis dans ta bulle de \"nana populaire\".", "Look, I just think you live in, like, the \"hot popular girl\" bubble.", 1], ["Tu vis dans ta bulle à la con.", "You live in a fucking fantasy world, Mom.", 1]]}, "__e": [["Je parle avec toi mais tu es dans ta bulle.", "I'm talking to you but you are in a world of your own.", 1], ["Mon coeur, t'es tellement dans ta bulle, tu ne t'en rends même pas compte.", "Sweetheart, you're so inside the bubble, you don't even know it.", 1], ["Tu rencontres quelqu'un, tu es dans ta bulle et tout ce que tu vois, c'est lui, mais ça va.", "You meet somebody and you go into the bubble and all you can see is them, but I'm good.", 1]]}, "de": {"__C": 19, "sortir": {"__C": 6, "de": {"__C": 4, "__e": [["Tu seras bien forcée de sortir de ta bulle blindée.", "You've got to come out of your precious bubble sooner or later, missy.", 1], ["Dernière chance de sortir de ta bulle.", "Bubble Boy, last chance.", 1], ["- Il est temps de sortir de ta bulle.", "Get out here and party. Sorry to burst your bubble.", 1]]}, "vas": {"__C": 1, "__e": [["Ça fait que, tu vas sortir de ta bulle d'avocat-vedette et faire face à la situation.", "Hear me? Stop playing the star lawyer and deal with it.", 1]]}, "__e": [["Dernière chance de sortir de ta bulle.", "Bubble Boy, last chance.", 1], ["On va te sortir de ta bulle.", "Let's break you out of your little world.", 1], ["- Il est temps de sortir de ta bulle.", "Get out here and party. Sorry to burst your bubble.", 1]]}, "sors": {"__C": 7, "réveille-toi": {"__C": 1, "__e": [["Théodore, réveille-toi, sors de ta bulle.", "But, Theodore, come on. Wake up and smell the toffee.", 1]]}, "__e": [["Théodore, réveille-toi, sors de ta bulle.", "But, Theodore, come on. Wake up and smell the toffee.", 1], ["- Sors de ta bulle.", "Get out of your head.", 1], ["Sors de ta bulle, mon pote.", "Bro, get outside of yourself.", 1]]}, "__e": [["- Il est temps de sortir de ta bulle.", "Get out here and party. Sorry to burst your bubble.", 1], ["Tu vois pourquoi je te parle de ta bulle ?", "I did. See what I mean about the bubble?", 1], ["Il va falloir que tu sortes de ta bulle à un moment, pour que ça fonctionne.", "At some point,you got to get outside,you got to make it work.", 1]]}, "éclater": {"__C": 12, "pas": {"__C": 2, "veux": {"__C": 2, "__e": [["Je ne veux pas éclater ta bulle, mais c'est pas sorcier.", "Not to burst your bubble, but it's not rocket science.", 1], ["# Maintenant je ne veux pas éclater ta bulle... # # et te rendre inquiet. #", "# Now I don't want to burst your bubble... # # and make you fret. #", 1]]}, "__e": [["Je n'aimerais pas éclater ta bulle, Jimbo... mais si t'as le béguin pour Chloe... tu perds ton temps, tu piges?", "Look, i don't mean to burst your bubble, jimbo, But if you got a thing for chloe, It's not gonna happen, ok?", 1], ["Je ne veux pas éclater ta bulle, mais c'est pas sorcier.", "Not to burst your bubble, but it's not rocket science.", 1], ["# Maintenant je ne veux pas éclater ta bulle... # # et te rendre inquiet. #", "# Now I don't want to burst your bubble... # # and make you fret. #", 1]]}, "faire": {"__C": 7, "pas": {"__C": 3, "__e": [["Je ne veux pas faire éclater ta bulle.", "I don't want to burst your bubble there, pal.", 1], ["De plus, je ne veux pas faire éclater ta bulle.", "Also, I don't want to burst your bubble,", 1], ["Ecoute, je ne voulais pas faire éclater ta bulle, un peu plus tôt.", "Look, I didn't mean to burst your bubble earlier.", 1]]}, "déteste": {"__C": 2, "__e": [["Je déteste faire éclater ta bulle.", "I, um... I hate to burst your bubble.", 1], ["Je déteste faire éclater ta bulle, Lizzie, mais le succès vient surtout de la chance.", "I hate to burst your bubble Lizzie, but success is mostly luck.", 1], ["Ouais, je déteste faire éclater ta bulle, mais tu vois le gars derrière les commandes ?", "Yeah, I hate to burst your bubble, but you see the guy behind the controls?", 1]]}, "__e": [["De plus, je ne veux pas faire éclater ta bulle.", "Also, I don't want to burst your bubble,", 1], ["Ouais, je déteste faire éclater ta bulle, mais tu vois le gars derrière les commandes ?", "Yeah, I hate to burst your bubble, but you see the guy behind the controls?", 1], ["Ecoute, je ne voulais pas faire éclater ta bulle, un peu plus tôt.", "Look, I didn't mean to burst your bubble earlier.", 1]]}, "__e": [["# Maintenant je ne veux pas éclater ta bulle... # # et te rendre inquiet. #", "# Now I don't want to burst your bubble... # # and make you fret. #", 1], ["Ouais, je déteste faire éclater ta bulle, mais tu vois le gars derrière les commandes ?", "Yeah, I hate to burst your bubble, but you see the guy behind the controls?", 1], ["Ecoute, je ne voulais pas faire éclater ta bulle, un peu plus tôt.", "Look, I didn't mean to burst your bubble earlier.", 1]]}, "__e": [["Je parle avec toi mais tu es dans ta bulle.", "I'm talking to you but you are in a world of your own.", 1], ["Mon coeur, t'es tellement dans ta bulle, tu ne t'en rends même pas compte.", "Sweetheart, you're so inside the bubble, you don't even know it.", 1], ["Tu rencontres quelqu'un, tu es dans ta bulle et tout ce que tu vois, c'est lui, mais ça va.", "You meet somebody and you go into the bubble and all you can see is them, but I'm good.", 1]]}, "papier": {"__C": 91, "du": {"__C": 48, "dans": {"__C": 12, "cadeaux": {"__C": 1, "__e": [["Je crains plutôt les cadeaux dans du papier bulle.", "It's the little bubble-wrapped offerings that creep me out.", 1]]}, "vie": {"__C": 1, "__e": [["C'est nul de vivre sa vie dans du papier bulle.", "Sucks living life in bubble wrap.", 1]]}, "__e": [["Mais les colis sont dans du papier bulle pour les protéger.", "But the parcels get wrapped in bubble wrap to protect them.", 1], ["Je ne comprends pas pourquoi tu nous fais emballer chacun de nos vêtements dans du papier bulle.", "I don't understand why you're making us bubble wrap each item of clothing.", 1], ["C'est nul de vivre sa vie dans du papier bulle.", "Sucks living life in bubble wrap.", 1]]}, "comme": {"__C": 3, "éclate": {"__C": 1, "__e": [["Volez encore un des mes magazines, et je vous éclate comme du papier bulle.", "You snag another one of my magazines, and I'll pop you like bubble wrap.", 1]]}, "responsable": {"__C": 1, "__e": [["Et quand je suis extrêmement déçu, j'appelle M. Dang, et lui, il explose le responsable comme du papier bulle.", "And when I get disappointed, Mr Deng over there likes to stomp on men's spines like they was bubble wrap.", 1]]}, "__e": [["Tu l'as frappé, tu lui as fait une balayette, tu l'as mordu et tu lui as éclaté les testicules comme du papier bulle.", "You threw punches. You swept his leg. You did biting and popped his testicles like a bag of Fritos.", 1], ["Volez encore un des mes magazines, et je vous éclate comme du papier bulle.", "You snag another one of my magazines, and I'll pop you like bubble wrap.", 1], ["Et quand je suis extrêmement déçu, j'appelle M. Dang, et lui, il explose le responsable comme du papier bulle.", "And when I get disappointed, Mr Deng over there likes to stomp on men's spines like they was bubble wrap.", 1]]}, "__e": [["Dommage que ce ne soit pas du papier bulle.", "You know, it's too bad it's not bubblewrap.", 1], ["C'est nul de vivre sa vie dans du papier bulle.", "Sucks living life in bubble wrap.", 1], ["S'il y a du papier bulle, ce n'est pas rien.", "If there's wrap, it ain't crap.", 1]]}, "de": {"__C": 13, "pas": {"__C": 2, "chance": {"__C": 1, "__e": [["T'as de la chance, pas de papier bulle.", "You're in luck, no bubble wrap.", 1]]}, "__e": [["Pas de papier bulle pour elle.", "Look at that. No bubble wrap on that brave kid.", 1], ["T'as de la chance, pas de papier bulle.", "You're in luck, no bubble wrap.", 1]]}, "caleçon": {"__C": 1, "ton": {"__C": 1, "__e": [["Pour être plus sûre, je vais doubler ton caleçon de papier bulle.", "To be safe, I'm gonna line your boxers with bubble wrap.", 1]]}, "__e": [["Pour être plus sûre, je vais doubler ton caleçon de papier bulle.", "To be safe, I'm gonna line your boxers with bubble wrap.", 1]]}, "__e": [["J'ai utilisé plein de papier bulle pour le protéger.", "Had to use a butt-load of bubble wrap to keep the sparkles in place.", 1], ["T'as de la chance, pas de papier bulle.", "You're in luck, no bubble wrap.", 1], ["Mon cœur, je veux aussi que Rosa soit en sécurité, mais elle ne peut pas passer sa vie couverte de papier bulle.", "Sweetie, I want Rosa to be safe, too, but she cannot spend her life covered in bubble wrap.", 1]]}, "le": {"__C": 12, "juste": {"__C": 1, "livre": {"__C": 1, "__e": [["Et ma dernière commande d'Amazon, aucun livre, juste le papier bulle d'emballage.", "And my last shipment from Amazon, no books, just bubble wrap.", 1]]}, "__e": [["Et ma dernière commande d'Amazon, aucun livre, juste le papier bulle d'emballage.", "And my last shipment from Amazon, no books, just bubble wrap.", 1]]}, "éclater": {"__C": 2, "bien": {"__C": 1, "__e": [["Quel genre de monstre peut bien éclater le papier bulle de quelqu'un d'autre ?", "What kind of monster pops someone else's bubble wrap ?", 1]]}, "pas": {"__C": 1, "__e": [["Pourquoi est-ce si dur de ne pas éclater le papier bulle, par exemple ?", "Why is it so hard to resist popping bubbles in bubble wrap, for instance?", 1]]}, "__e": [["Lauren aime faire éclater le papier bulle... et le bruit de l'océan.", "Lauren likes popping Bubble Wrap and the sound of the ocean.", 1], ["Quel genre de monstre peut bien éclater le papier bulle de quelqu'un d'autre ?", "What kind of monster pops someone else's bubble wrap ?", 1], ["Pourquoi est-ce si dur de ne pas éclater le papier bulle, par exemple ?", "Why is it so hard to resist popping bubbles in bubble wrap, for instance?", 1]]}, "__e": [["Et papa a découvert le papier bulle.", "And Dad has discovered the bubble wrap.", 1], ["Quel genre de monstre peut bien éclater le papier bulle de quelqu'un d'autre ?", "What kind of monster pops someone else's bubble wrap ?", 1], ["Pourquoi est-ce si dur de ne pas éclater le papier bulle, par exemple ?", "Why is it so hard to resist popping bubbles in bubble wrap, for instance?", 1]]}, "__e": [["C'est nul de vivre sa vie dans du papier bulle.", "Sucks living life in bubble wrap.", 1], ["Mon cœur, je veux aussi que Rosa soit en sécurité, mais elle ne peut pas passer sa vie couverte de papier bulle.", "Sweetie, I want Rosa to be safe, too, but she cannot spend her life covered in bubble wrap.", 1], ["S'il y a du papier bulle, ce n'est pas rien.", "If there's wrap, it ain't crap.", 1]]}, "ma": {"__C": 91, "que": {"__C": 2, "pas": {"__C": 1, "veux": {"__C": 1, "__e": [["Je ne veux pas que ma bulle éclate.", "I just don' want the bubble to burst.", 1]]}, "__e": [["Je ne veux pas que ma bulle éclate.", "I just don' want the bubble to burst.", 1]]}, "avant": {"__C": 1, "minutes": {"__C": 1, "__e": [["Moins de six minutes avant que ma bulle n' explose, littéralement.", "Less than six minutes till my bubble bursts, literally.", 1]]}, "__e": [["Moins de six minutes avant que ma bulle n' explose, littéralement.", "Less than six minutes till my bubble bursts, literally.", 1]]}, "__e": [["Moins de six minutes avant que ma bulle n' explose, littéralement.", "Less than six minutes till my bubble bursts, literally.", 1], ["Que ma bulle de rêve a explosé", "\"As the bubble of my love and dreams just burst.\"", 1], ["C'est que, ma bulle est si grande, que je n'arrive pas à réfléchir.", "It's the blood clot... so... big that... I can not think.", 1]]}, "dans": {"__C": 46, "suis": {"__C": 13, "je": {"__C": 13, "__e": [["Je suis dans ma bulle, je ne sais pas trop où je vais, ni si on peut redevenir comme avant ou si ça en vaut la peine, d'ailleurs.", "Admittedly, I'm in my own bubble and I don't really know where I'm at, and I'm wondering if we can get back to it or if it's not worth it, to be honest.", 1], ["Je suis dans ma bulle, mon monde à moi, et les choses ont plus de sens.", "I'm in a place that's mine and nobody else's and things make a little more sense.", 1], ["Ma mère devait être là, et sûrement d'autres personnes, mais je ne me souviens que de lui et de ce que j'ai dû faire, car je suis dans ma bulle, quand je chante.", "I guess my mom was standing there. I guess people were all around, but all I can remember is him and what I had to do, because I zone everything out to sing.", 1]]}, "__e": [["Je suis dans ma bulle, je ne sais pas trop où je vais, ni si on peut redevenir comme avant ou si ça en vaut la peine, d'ailleurs.", "Admittedly, I'm in my own bubble and I don't really know where I'm at, and I'm wondering if we can get back to it or if it's not worth it, to be honest.", 1], ["Je suis dans ma bulle, mon monde à moi, et les choses ont plus de sens.", "I'm in a place that's mine and nobody else's and things make a little more sense.", 1], ["Ma mère devait être là, et sûrement d'autres personnes, mais je ne me souviens que de lui et de ce que j'ai dû faire, car je suis dans ma bulle, quand je chante.", "I guess my mom was standing there. I guess people were all around, but all I can remember is him and what I had to do, because I zone everything out to sing.", 1]]}, "toi": {"__C": 3, "pour": {"__C": 3, "__e": [["♪ pour toi dans ma bulle d'amour ♪", "♪ In my love bubble for you ♪", 1], ["Chéri, peu importe qui est dans ma vie, il y aura toujours de la place pour toi dans ma bulle d'amour.", "Darling, no matter who is in my life, I'll always make room for you in my love bubble.", 1]]}, "__e": [["♪ pour toi dans ma bulle d'amour ♪", "♪ In my love bubble for you ♪", 1], ["Chéri, peu importe qui est dans ma vie, il y aura toujours de la place pour toi dans ma bulle d'amour.", "Darling, no matter who is in my life, I'll always make room for you in my love bubble.", 1]]}, "__e": [["Chéri, peu importe qui est dans ma vie, il y aura toujours de la place pour toi dans ma bulle d'amour.", "Darling, no matter who is in my life, I'll always make room for you in my love bubble.", 1], ["Je suis dans ma bulle, mon monde à moi, et les choses ont plus de sens.", "I'm in a place that's mine and nobody else's and things make a little more sense.", 1], ["Ma mère devait être là, et sûrement d'autres personnes, mais je ne me souviens que de lui et de ce que j'ai dû faire, car je suis dans ma bulle, quand je chante.", "I guess my mom was standing there. I guess people were all around, but all I can remember is him and what I had to do, because I zone everything out to sing.", 1]]}, "de": {"__C": 13, "sortir": {"__C": 7, "de": {"__C": 1, "__e": [["J'essaie donc de sortir de ma bulle et d'apprendre à mieux connaître l'endroit.", "That is why I've been trying to get out of my bubble and get to know this place.", 1], ["Tout compte fait... ça fait du bien de sortir de ma bulle.", "Yeah, you know what? It does feel good to be outside the bubble. You're right.", 1]]}, "pour": {"__C": 2, "__e": [["Pour sortir de ma bulle thérapeutique.", "I'm trying to get out of my bubble, my therapy bubble.", 1], ["Pas mal, pour sortir de ma bulle thérapeutique, non ?", "So, how's that for getting out of the therapy bubble?", 1]]}, "__e": [["Tout compte fait... ça fait du bien de sortir de ma bulle.", "Yeah, you know what? It does feel good to be outside the bubble. You're right.", 1], ["Quand tu m'as quitté j'ai enfin du sortir de ma bulle pour devenir une autre...", "When you left me, I was finally forced out of my safe little bubble and I had to become a different... version of me.", 1], ["Mais j'aurais dû sortir de ma bulle, au lieu de mettre un mur entre les filles et moi.", "But I forgot I was supposed to be pulling up out of myself as opposed to just being, having my guard up.", 1]]}, "hors": {"__C": 2, "propulsée": {"__C": 2, "__e": [["Ce jeu m'a propulsée hors de ma bulle de folie et m'a appris que c'était OK d'être perçue comme une menace.", "This game kicked me out of my bubble of madness and taught me that it was OK to be seen as a threat.", 1], ["Et ce jeu m'a propulsée hors de ma bulle d'angoisse et de folie et m'a appris que c'était OK d'avoir le contrôle, et que c'était OK d'être perçu comme une menace.", "And this game propelled me out of my bubble of anguish and madness and taught me that it was OK to be in control, and that it was OK to be seen as a threat.", 1]]}, "__e": [["Ce jeu m'a propulsée hors de ma bulle de folie et m'a appris que c'était OK d'être perçue comme une menace.", "This game kicked me out of my bubble of madness and taught me that it was OK to be seen as a threat.", 1], ["Et ce jeu m'a propulsée hors de ma bulle d'angoisse et de folie et m'a appris que c'était OK d'avoir le contrôle, et que c'était OK d'être perçu comme une menace.", "And this game propelled me out of my bubble of anguish and madness and taught me that it was OK to be in control, and that it was OK to be seen as a threat.", 1]]}, "__e": [["Ça fait longtemps que je n'ai pas eu à penser à l'extérieur de ma bulle.", "It's been a while since I had to think outside the box.", 1], ["Quand tu m'as quitté j'ai enfin du sortir de ma bulle pour devenir une autre...", "When you left me, I was finally forced out of my safe little bubble and I had to become a different... version of me.", 1], ["Mais j'aurais dû sortir de ma bulle, au lieu de mettre un mur entre les filles et moi.", "But I forgot I was supposed to be pulling up out of myself as opposed to just being, having my guard up.", 1]]}, "__e": [["Ma mère devait être là, et sûrement d'autres personnes, mais je ne me souviens que de lui et de ce que j'ai dû faire, car je suis dans ma bulle, quand je chante.", "I guess my mom was standing there. I guess people were all around, but all I can remember is him and what I had to do, because I zone everything out to sing.", 1], ["Ne crevez pas ma bulle !", "Don't burst my bubble.", 0], ["Ne crève pas ma bulle !", "Don't burst my bubble.", 0]]}, "__e": [["C'est ma petite bulle. Ne me touchez pas, s'il vous plaît.", "This is my personal bubble. Please don't touch me.", 0], ["Si seulement j'avais vendu cette propriété pendant la bulle, je n'aurais pas perdu autant d'argent.", "If only I'd sold that property during the economic bubble, I wouldn't have suffered such a big loss.", 0], ["C'est ma petite bulle. Ne me touche pas, s'il te plaît.", "This is my personal bubble. Please don't touch me.", 0]]}, "néfertiti": {"__C": 87, "de": {"__C": 24, "tombe": {"__C": 8, "ia": {"__C": 1, "dans": {"__C": 1, "__e": [["Six femmes vous révéleront les secrets érotiques retrouvés dans Ia tombe de Néfertiti avec Ia Iascive Trixie délice !", "Six unusual ladies unveiling the secret of passion, found only a few years back in the Egyptian tomb of Queen Neferetti, and featuring the luscious Miss Trixie delight!", 1]]}, "__e": [["Six femmes vous révéleront les secrets érotiques retrouvés dans Ia tombe de Néfertiti avec Ia Iascive Trixie délice !", "Six unusual ladies unveiling the secret of passion, found only a few years back in the Egyptian tomb of Queen Neferetti, and featuring the luscious Miss Trixie delight!", 1]]}, "la": {"__C": 7, "de": {"__C": 1, "__e": [["Si c'est le cas, c'est un indice que la tombe de Toutankhamon fait partie de la tombe de Néfertiti.", "If so, it's a clue Tutankhamun's tomb was originally part of Nefertiti's tomb.", 1]]}, "dans": {"__C": 1, "__e": [["Si nous nous trouvons en ce moment dans la tombe de Néfertiti qui a été utilisée pour Toutankhamon, ce sera la plus grande découverte au monde en égyptologie.", "ALIAA: If we are right now standing in the tomb of Nefertiti that has been used for Tutankhamun, that will be the world's biggest discovery in Egyptology.", 1]]}, "__e": [["La tombe de Néfertiti est près de la tombe de Toutankhamon, dans un endroit que personne ne penserait à regarder.", "Nefertiti's tomb is nearby Tutankhamun's tomb, in a place that no one would think to look.", 1], ["Et est-il possible, par conséquent, que ceci puisse être la tombe de Néfertiti ?", "And is it possible, therefore, that this could be the tomb of Nefertiti?", 1], ["Si c'est le cas, c'est un indice que la tombe de Toutankhamon fait partie de la tombe de Néfertiti.", "If so, it's a clue Tutankhamun's tomb was originally part of Nefertiti's tomb.", 1]]}, "__e": [["La tombe de Néfertiti est près de la tombe de Toutankhamon, dans un endroit que personne ne penserait à regarder.", "Nefertiti's tomb is nearby Tutankhamun's tomb, in a place that no one would think to look.", 1], ["Et est-il possible, par conséquent, que ceci puisse être la tombe de Néfertiti ?", "And is it possible, therefore, that this could be the tomb of Nefertiti?", 1], ["Si c'est le cas, c'est un indice que la tombe de Toutankhamon fait partie de la tombe de Néfertiti.", "If so, it's a clue Tutankhamun's tomb was originally part of Nefertiti's tomb.", 1]]}, "parents": {"__C": 2, "les": {"__C": 2, "donc": {"__C": 1, "__e": [["Donc les parents de Néfertiti étaient peut-être des extraterrestres.", "So Nefertiti's parents were maybe extraterrestrials.", 1]]}, "__e": [["Les parents de Néfertiti sont inconnus.", "Nefertiti's parents are unknown.", 1], ["Donc les parents de Néfertiti étaient peut-être des extraterrestres.", "So Nefertiti's parents were maybe extraterrestrials.", 1]]}, "__e": [["Les parents de Néfertiti sont inconnus.", "Nefertiti's parents are unknown.", 1], ["Donc les parents de Néfertiti étaient peut-être des extraterrestres.", "So Nefertiti's parents were maybe extraterrestrials.", 1]]}, "momie": {"__C": 2, "la": {"__C": 2, "comment": {"__C": 1, "__e": [["Alors, comment la momie de Néfertiti pourrait-elle être quelque part à proximité ?", "So, how could Nefertiti's mummy be somewhere nearby?", 1]]}, "que": {"__C": 1, "__e": [["Incroyablement, 35 ans après qu'Omm Sety ait suggéré que la momie de Néfertiti était cachée près de la tombe du roi Tut, des preuves ont été découvert que cette tombe pourrait contenir une chambre secrète.", "Incredibly, 35 years after Omm Sety suggested that the mummy of Nefertiti was hidden near King Tut's tomb, evidence was discovered that this tomb may contain a secret chamber.", 1]]}, "__e": [["Incroyablement, 35 ans après qu'Omm Sety ait suggéré que la momie de Néfertiti était cachée près de la tombe du roi Tut, des preuves ont été découvert que cette tombe pourrait contenir une chambre secrète.", "Incredibly, 35 years after Omm Sety suggested that the mummy of Nefertiti was hidden near King Tut's tomb, evidence was discovered that this tomb may contain a secret chamber.", 1], ["Alors, comment la momie de Néfertiti pourrait-elle être quelque part à proximité ?", "So, how could Nefertiti's mummy be somewhere nearby?", 1]]}, "__e": [["Incroyablement, 35 ans après qu'Omm Sety ait suggéré que la momie de Néfertiti était cachée près de la tombe du roi Tut, des preuves ont été découvert que cette tombe pourrait contenir une chambre secrète.", "Incredibly, 35 years after Omm Sety suggested that the mummy of Nefertiti was hidden near King Tut's tomb, evidence was discovered that this tomb may contain a secret chamber.", 1], ["Alors, comment la momie de Néfertiti pourrait-elle être quelque part à proximité ?", "So, how could Nefertiti's mummy be somewhere nearby?", 1]]}, "__e": [["Et est-il possible, par conséquent, que ceci puisse être la tombe de Néfertiti ?", "And is it possible, therefore, that this could be the tomb of Nefertiti?", 1], ["Si c'est le cas, c'est un indice que la tombe de Toutankhamon fait partie de la tombe de Néfertiti.", "If so, it's a clue Tutankhamun's tomb was originally part of Nefertiti's tomb.", 1], ["En regardant de plus près l'image, nous pouvons voir la joue qui tombe un peu, et on le retrouve sur les autres statues et représentations de Néfertiti.", "Looking closely at the image, we can see, like, there is the lip line going down, and this line, actually, it's the same line of other statues and forms of Nefertiti.", 1]]}, "reine": {"__C": 7, "la": {"__C": 5, "comme": {"__C": 1, "traite-moi": {"__C": 1, "__e": [["Mais traite-moi Comme la reine Néfertiti", "* But give me more, treat me like Queen Nefertiti *", 1]]}, "__e": [["Mais traite-moi Comme la reine Néfertiti", "* But give me more, treat me like Queen Nefertiti *", 1]]}, "de": {"__C": 2, "époux": {"__C": 1, "__e": [["C'est la patrie de l'une des plus grandes écoles du mystère.. où les guerriers de l'esprit étaient entraînés.... sous le commandement du grand pharaon Akhénaton... père de Toutankhamon, époux de la reine Néfertiti.", "Well, this is the home of one of the great mystery schools... where spiritual warriors were trained... under the leadership of the great pharaoh Akhenaton, father of Tutankhamen, husband to Queen Nefertiti.", 1]]}, "tombe": {"__C": 1, "__e": [["Une idée étonnante que Omm Sety nous a laissée, qui n'a pas encore été réalisée, concerne la tombe de la reine Néfertiti.", "One amazing idea that Omm Sety has left us, that is still yet to be fulfilled, involves the tomb of the Queen Nefertiti.", 1]]}, "__e": [["Une idée étonnante que Omm Sety nous a laissée, qui n'a pas encore été réalisée, concerne la tombe de la reine Néfertiti.", "One amazing idea that Omm Sety has left us, that is still yet to be fulfilled, involves the tomb of the Queen Nefertiti.", 1], ["C'est la patrie de l'une des plus grandes écoles du mystère.. où les guerriers de l'esprit étaient entraînés.... sous le commandement du grand pharaon Akhénaton... père de Toutankhamon, époux de la reine Néfertiti.", "Well, this is the home of one of the great mystery schools... where spiritual warriors were trained... under the leadership of the great pharaoh Akhenaton, father of Tutankhamen, husband to Queen Nefertiti.", 1]]}, "__e": [["La femme d'Akhénaton, la reine Néfertiti, et leurs enfants ont aussi été représentés avec des crânes allongés.", "Akhenaten's wife Queen Nefertiti and their children were also depicted as having elongated skulls.", 1], ["Une idée étonnante que Omm Sety nous a laissée, qui n'a pas encore été réalisée, concerne la tombe de la reine Néfertiti.", "One amazing idea that Omm Sety has left us, that is still yet to be fulfilled, involves the tomb of the Queen Nefertiti.", 1], ["C'est la patrie de l'une des plus grandes écoles du mystère.. où les guerriers de l'esprit étaient entraînés.... sous le commandement du grand pharaon Akhénaton... père de Toutankhamon, époux de la reine Néfertiti.", "Well, this is the home of one of the great mystery schools... where spiritual warriors were trained... under the leadership of the great pharaoh Akhenaton, father of Tutankhamen, husband to Queen Nefertiti.", 1]]}, "rose": {"__C": 1, "la": {"__C": 1, "__e": [["La rose reine Néfertiti.", "The Queen Nefertiti Rose.", 1]]}, "__e": [["La rose reine Néfertiti.", "The Queen Nefertiti Rose.", 1]]}, "__e": [["La femme d'Akhénaton, la reine Néfertiti, et leurs enfants ont aussi été représentés avec des crânes allongés.", "Akhenaten's wife Queen Nefertiti and their children were also depicted as having elongated skulls.", 1], ["Une idée étonnante que Omm Sety nous a laissée, qui n'a pas encore été réalisée, concerne la tombe de la reine Néfertiti.", "One amazing idea that Omm Sety has left us, that is still yet to be fulfilled, involves the tomb of the Queen Nefertiti.", 1], ["C'est la patrie de l'une des plus grandes écoles du mystère.. où les guerriers de l'esprit étaient entraînés.... sous le commandement du grand pharaon Akhénaton... père de Toutankhamon, époux de la reine Néfertiti.", "Well, this is the home of one of the great mystery schools... where spiritual warriors were trained... under the leadership of the great pharaoh Akhenaton, father of Tutankhamen, husband to Queen Nefertiti.", 1]]}, "le": {"__C": 2, "sûrement": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est sûrement le Néfertiti.", "Uh, that would be queen nefertiti's.", 1]]}, "__e": [["C'est sûrement le Néfertiti.", "Uh, that would be queen nefertiti's.", 1]]}, "eu": {"__C": 1, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a eu le Néfertiti et cette salade César.", "I mean, hey, nefertiti's, an unbelievable Caesar salad.", 1]]}, "__e": [["Il y a eu le Néfertiti et cette salade César.", "I mean, hey, nefertiti's, an unbelievable Caesar salad.", 1]]}, "__e": [["Il y a eu le Néfertiti et cette salade César.", "I mean, hey, nefertiti's, an unbelievable Caesar salad.", 1]]}, "__e": [["C'est sûrement le Néfertiti.", "Uh, that would be queen nefertiti's.", 1], ["Il y a eu le Néfertiti et cette salade César.", "I mean, hey, nefertiti's, an unbelievable Caesar salad.", 1]]}, "réveille-toi": {"__C": 4, "__e": [["Réveille-toi, Néfertiti !", "Awaken, Nefertiti!", 1]]}, "que": {"__C": 3, "pensent": {"__C": 1, "certains": {"__C": 1, "mari": {"__C": 1, "__e": [["À la mort de son mari, certains pensent que Néfertiti a continué à régner comme pharaon jusqu'à ce que son beau-fils, Toutankhamon, accède au trône.", "When her husband died, some think Nefertiti continued to rule as pharaoh until her stepson, Tutankhamun, ascended to the throne.", 1]]}, "__e": [["À la mort de son mari, certains pensent que Néfertiti a continué à régner comme pharaon jusqu'à ce que son beau-fils, Toutankhamon, accède au trône.", "When her husband died, some think Nefertiti continued to rule as pharaoh until her stepson, Tutankhamun, ascended to the throne.", 1]]}, "__e": [["À la mort de son mari, certains pensent que Néfertiti a continué à régner comme pharaon jusqu'à ce que son beau-fils, Toutankhamon, accède au trône.", "When her husband died, some think Nefertiti continued to rule as pharaoh until her stepson, Tutankhamun, ascended to the throne.", 1]]}, "croient": {"__C": 1, "qu'ils": {"__C": 1, "parce": {"__C": 1, "__e": [["parce qu'ils croient que Néfertiti n'était très probablement pas de ce monde.", "Because they believe Nefertiti was very likely not of this world.", 1]]}, "__e": [["parce qu'ils croient que Néfertiti n'était très probablement pas de ce monde.", "Because they believe Nefertiti was very likely not of this world.", 1]]}, "__e": [["parce qu'ils croient que Néfertiti n'était très probablement pas de ce monde.", "Because they believe Nefertiti was very likely not of this world.", 1]]}, "parce": {"__C": 1, "spéciale": {"__C": 1, "très": {"__C": 1, "__e": [["La tombe de Néfertiti est potentiellement très spéciale, parce que Néfertiti a pu avoir les secrets de toute la lignée d'Akhenaton.", "Nefertiti's tomb is potentially very special, because Nefertiti may have had the secrets of the whole Akhenaten lineage.", 1]]}, "__e": [["La tombe de Néfertiti est potentiellement très spéciale, parce que Néfertiti a pu avoir les secrets de toute la lignée d'Akhenaton.", "Nefertiti's tomb is potentially very special, because Nefertiti may have had the secrets of the whole Akhenaten lineage.", 1]]}, "__e": [["La tombe de Néfertiti est potentiellement très spéciale, parce que Néfertiti a pu avoir les secrets de toute la lignée d'Akhenaton.", "Nefertiti's tomb is potentially very special, because Nefertiti may have had the secrets of the whole Akhenaten lineage.", 1]]}, "__e": [["La tombe de Néfertiti est potentiellement très spéciale, parce que Néfertiti a pu avoir les secrets de toute la lignée d'Akhenaton.", "Nefertiti's tomb is potentially very special, because Nefertiti may have had the secrets of the whole Akhenaten lineage.", 1], ["À la mort de son mari, certains pensent que Néfertiti a continué à régner comme pharaon jusqu'à ce que son beau-fils, Toutankhamon, accède au trône.", "When her husband died, some think Nefertiti continued to rule as pharaoh until her stepson, Tutankhamun, ascended to the throne.", 1], ["parce qu'ils croient que Néfertiti n'était très probablement pas de ce monde.", "Because they believe Nefertiti was very likely not of this world.", 1]]}, "nouvelle": {"__C": 3, "la": {"__C": 3, "m'appelle": {"__C": 1, "on": {"__C": 1, "__e": [["Je t'assure ! On m'appelle la nouvelle Néfertiti.", "They're saying I'm the new Nefertiti!", 1]]}, "__e": [["Je t'assure ! On m'appelle la nouvelle Néfertiti.", "They're saying I'm the new Nefertiti!", 1]]}, "enfin": {"__C": 1, "rencontre": {"__C": 1, "__e": [["Je rencontre enfin la nouvelle Néfertiti !", "Ah... Finally, I get to meet Nefertiti!", 1]]}, "__e": [["Je rencontre enfin la nouvelle Néfertiti !", "Ah... Finally, I get to meet Nefertiti!", 1]]}, "__e": [["La nouvelle Néfertiti !", "Nefertiti lives!", 1], ["Je rencontre enfin la nouvelle Néfertiti !", "Ah... Finally, I get to meet Nefertiti!", 1], ["Je t'assure ! On m'appelle la nouvelle Néfertiti.", "They're saying I'm the new Nefertiti!", 1]]}, "__e": [["La nouvelle Néfertiti !", "Nefertiti lives!", 1], ["Je rencontre enfin la nouvelle Néfertiti !", "Ah... Finally, I get to meet Nefertiti!", 1], ["Je t'assure ! On m'appelle la nouvelle Néfertiti.", "They're saying I'm the new Nefertiti!", 1]]}, "__e": [["Si c'est le cas, c'est un indice que la tombe de Toutankhamon fait partie de la tombe de Néfertiti.", "If so, it's a clue Tutankhamun's tomb was originally part of Nefertiti's tomb.", 1], ["C'était peut-être le père de la belle-mère de Toutankhamon, Néfertiti, il était aussi un conseiller fiable du jeune roi tout au long de son règne.", "He was possibly the father of Tutankhamun's step mother, Nefertiti, and a trusted advisor to the boy king throughout his reign.", 1], ["En regardant de plus près l'image, nous pouvons voir la joue qui tombe un peu, et on le retrouve sur les autres statues et représentations de Néfertiti.", "Looking closely at the image, we can see, like, there is the lip line going down, and this line, actually, it's the same line of other statues and forms of Nefertiti.", 1]]}, "markoff": {"__C": 86, "de": {"__C": 4, "nerfs": {"__C": 1, "ies": {"__C": 1, "met": {"__C": 1, "__e": [["Tant que ça met Ies nerfs de Markoff en bouIe.", "I wouldn't mind if it would annoy Markoff.", 1]]}, "__e": [["Tant que ça met Ies nerfs de Markoff en bouIe.", "I wouldn't mind if it would annoy Markoff.", 1]]}, "__e": [["Tant que ça met Ies nerfs de Markoff en bouIe.", "I wouldn't mind if it would annoy Markoff.", 1]]}, "près": {"__C": 1, "pius": {"__C": 1, "le": {"__C": 1, "__e": [["Le pIus près de Markoff Ie tuera.", "The man nearest Markoff shoots him.", 1]]}, "__e": [["Le pIus près de Markoff Ie tuera.", "The man nearest Markoff shoots him.", 1]]}, "__e": [["Le pIus près de Markoff Ie tuera.", "The man nearest Markoff shoots him.", 1]]}, "mains": {"__C": 1, "ies": {"__C": 1, "entre": {"__C": 1, "__e": [["Laissez Ia confession entre Ies mains de Markoff.", "Leave the public letter in Markoff's hand.", 1]]}, "__e": [["Laissez Ia confession entre Ies mains de Markoff.", "Leave the public letter in Markoff's hand.", 1]]}, "__e": [["Laissez Ia confession entre Ies mains de Markoff.", "Leave the public letter in Markoff's hand.", 1]]}, "__e": [["Le pIus près de Markoff Ie tuera.", "The man nearest Markoff shoots him.", 1], ["On a découvert la cellule de Markoff.", "This morning, we're getting our first look inside Markoff's cell.", 1], ["Laissez Ia confession entre Ies mains de Markoff.", "Leave the public letter in Markoff's hand.", 1]]}, "frankie": {"__C": 7, "quoi": {"__C": 1, "__e": [["- Quoi ? Frankie Markoff.", "Frankie Markoff.", 1]]}, "où": {"__C": 1, "l'endroit": {"__C": 1, "voir": {"__C": 1, "__e": [["Je devais voir l'endroit où Frankie Markoff avait été assassiné.", "I had to see the place where Frankie Markoff was murdered.", 1]]}, "__e": [["Je devais voir l'endroit où Frankie Markoff avait été assassiné.", "I had to see the place where Frankie Markoff was murdered.", 1]]}, "__e": [["Je devais voir l'endroit où Frankie Markoff avait été assassiné.", "I had to see the place where Frankie Markoff was murdered.", 1]]}, "connaissais": {"__C": 1, "je": {"__C": 1, "__e": [["Je connaissais Frankie Markoff.", "I knew Frankie Markoff.", 1]]}, "__e": [["Je connaissais Frankie Markoff.", "I knew Frankie Markoff.", 1]]}, "__e": [["Ce qui est plutôt une douce justice immanente pour Frankie Markoff.", "Which is really rather sweet, poetic justice for Frankie Markoff.", 1], ["Je devais voir l'endroit où Frankie Markoff avait été assassiné.", "I had to see the place where Frankie Markoff was murdered.", 1], ["Vous pouvez m'accompagner ce soir et m'aider à déterrer le corps de Frankie Markoff du cimetière.", "You can come out tonight and help me dig up Frankie Markoff's body from the graveyard.", 1]]}, "john": {"__C": 7, "à": {"__C": 1, "grâce": {"__C": 1, "__e": [["Grâce à John Markoff.", "And he's got John Markoff to thank.", 1]]}, "__e": [["Grâce à John Markoff.", "And he's got John Markoff to thank.", 1], ["Et si nous faisions ça, il paraîtrait impoli de ne pas rendre visite à John Markoff... pour lui demander de faire lumière sur ses histoires à propos de Kevin.", "And if we did that, it would be rude not to visit John Markof... to ask him to inject some accuracy into his stories about Kevin.", 1]]}, "l'époque": {"__C": 1, "de": {"__C": 1, "mari": {"__C": 1, "__e": [["par Katie Hafner et son mari de l'époque John Markoff... et était basée presque entièrement sur les dires des gens... avec qui Kevin s'était embrouillé... ainsi que ceux qui ne le connaissaient pas du tout.", "Cyberpunk was published in 1991... by Katie Hafner and then-husband John Markof... and relied almost entirely on the words of people... who Kevin had had a falling out with... as well as those who didn't know him at all.", 1]]}, "__e": [["par Katie Hafner et son mari de l'époque John Markoff... et était basée presque entièrement sur les dires des gens... avec qui Kevin s'était embrouillé... ainsi que ceux qui ne le connaissaient pas du tout.", "Cyberpunk was published in 1991... by Katie Hafner and then-husband John Markof... and relied almost entirely on the words of people... who Kevin had had a falling out with... as well as those who didn't know him at all.", 1]]}, "__e": [["par Katie Hafner et son mari de l'époque John Markoff... et était basée presque entièrement sur les dires des gens... avec qui Kevin s'était embrouillé... ainsi que ceux qui ne le connaissaient pas du tout.", "Cyberpunk was published in 1991... by Katie Hafner and then-husband John Markof... and relied almost entirely on the words of people... who Kevin had had a falling out with... as well as those who didn't know him at all.", 1]]}, "que": {"__C": 2, "autre": {"__C": 1, "nul": {"__C": 1, "__e": [["Un des amis de Shimomura qui était présent lorsqu'il traçait le signal... était nul autre que John Markoff... qui a cette fois-ci écrit un encore plus gros article à la une.", "One of Shimomura's friends who was there while the signal was being traced... was none other than John Markoff... who wrote an even bigger front page story this time.", 1]]}, "__e": [["Un des amis de Shimomura qui était présent lorsqu'il traçait le signal... était nul autre que John Markoff... qui a cette fois-ci écrit un encore plus gros article à la une.", "One of Shimomura's friends who was there while the signal was being traced... was none other than John Markoff... who wrote an even bigger front page story this time.", 1]]}, "pas": {"__C": 1, "crois": {"__C": 1, "__e": [["Je ne crois pas que John Markoff l'a fait parce qu'il voulait détruire Kevin.", "I don't think John Markoff did it because he wanted to destroy Kevin.", 1]]}, "__e": [["Je ne crois pas que John Markoff l'a fait parce qu'il voulait détruire Kevin.", "I don't think John Markoff did it because he wanted to destroy Kevin.", 1]]}, "__e": [["Un des amis de Shimomura qui était présent lorsqu'il traçait le signal... était nul autre que John Markoff... qui a cette fois-ci écrit un encore plus gros article à la une.", "One of Shimomura's friends who was there while the signal was being traced... was none other than John Markoff... who wrote an even bigger front page story this time.", 1], ["Je ne crois pas que John Markoff l'a fait parce qu'il voulait détruire Kevin.", "I don't think John Markoff did it because he wanted to destroy Kevin.", 1]]}, "__e": [["par Katie Hafner et son mari de l'époque John Markoff... et était basée presque entièrement sur les dires des gens... avec qui Kevin s'était embrouillé... ainsi que ceux qui ne le connaissaient pas du tout.", "Cyberpunk was published in 1991... by Katie Hafner and then-husband John Markof... and relied almost entirely on the words of people... who Kevin had had a falling out with... as well as those who didn't know him at all.", 1], ["Je ne crois pas que John Markoff l'a fait parce qu'il voulait détruire Kevin.", "I don't think John Markoff did it because he wanted to destroy Kevin.", 1], ["Et si nous faisions ça, il paraîtrait impoli de ne pas rendre visite à John Markoff... pour lui demander de faire lumière sur ses histoires à propos de Kevin.", "And if we did that, it would be rude not to visit John Markof... to ask him to inject some accuracy into his stories about Kevin.", 1]]}, "que": {"__C": 3, "chose": {"__C": 1, "une": {"__C": 1, "__e": [["Une chose que Markoff n'avait pas mentionnée dans son article... était les huit mois d'isolement cellulaire.", "One of the things Markoff hadn't mentioned in his article... was the eight months of solitary confinement.", 1]]}, "__e": [["Une chose que Markoff n'avait pas mentionnée dans son article... était les huit mois d'isolement cellulaire.", "One of the things Markoff hadn't mentioned in his article... was the eight months of solitary confinement.", 1]]}, "est-ce": {"__C": 1, "__e": [["Est-ce que Markoff nous dirait des choses à propos de Mitnick... qui nous bouleverseraient et nous horrifieraient ?", "We didn't know what we were walking into. Would Markoff tell us things about Mitnick... that would shock and horrify us?", 1]]}, "histoire": {"__C": 1, "première": {"__C": 1, "la": {"__C": 1, "__e": [["Une chose qui a suivi Kevin Mitnick... depuis la première histoire que Markoff a écrite est le mythe sur l'intrusion à NORAD.", "One thing that's been following Kevin Mitnick... since the first story Markoff wrote about him is this myth about breaking into NORAD.", 1]]}, "__e": [["Une chose qui a suivi Kevin Mitnick... depuis la première histoire que Markoff a écrite est le mythe sur l'intrusion à NORAD.", "One thing that's been following Kevin Mitnick... since the first story Markoff wrote about him is this myth about breaking into NORAD.", 1]]}, "__e": [["Une chose qui a suivi Kevin Mitnick... depuis la première histoire que Markoff a écrite est le mythe sur l'intrusion à NORAD.", "One thing that's been following Kevin Mitnick... since the first story Markoff wrote about him is this myth about breaking into NORAD.", 1]]}, "__e": [["Une chose qui a suivi Kevin Mitnick... depuis la première histoire que Markoff a écrite est le mythe sur l'intrusion à NORAD.", "One thing that's been following Kevin Mitnick... since the first story Markoff wrote about him is this myth about breaking into NORAD.", 1], ["Vous ne voyez pas que Markoff cherche une mutinerie ?", "Can't you see a mutiny is what Markoff wants?", 1], ["Une chose que Markoff n'avait pas mentionnée dans son article... était les huit mois d'isolement cellulaire.", "One of the things Markoff hadn't mentioned in his article... was the eight months of solitary confinement.", 1]]}, "m": {"__C": 10, "possibilité": {"__C": 1, "cette": {"__C": 1, "pas": {"__C": 1, "__e": [["Nous n'excluons pas cette possibilité, M. Markoff.", "We're covering that possibility, Mr. Markoff.", 1]]}, "__e": [["Nous n'excluons pas cette possibilité, M. Markoff.", "We're covering that possibility, Mr. Markoff.", 1]]}, "__e": [["Nous n'excluons pas cette possibilité, M. Markoff.", "We're covering that possibility, Mr. Markoff.", 1]]}, "ecoutez": {"__C": 1, "__e": [["Ecoutez, M. Markoff, je peux répondre de Johnny Smith.", "Listen, Mr. Markoff, okay? I can vouch for Johnny Smith.", 1]]}, "smith": {"__C": 1, "johnny": {"__C": 1, "à": {"__C": 1, "__e": [["En voulez-vous à Johnny Smith, M. Markoff ?", "Do you blame Johnny Smith, Mr. Markoff?", 1]]}, "__e": [["En voulez-vous à Johnny Smith, M. Markoff ?", "Do you blame Johnny Smith, Mr. Markoff?", 1]]}, "__e": [["En voulez-vous à Johnny Smith, M. Markoff ?", "Do you blame Johnny Smith, Mr. Markoff?", 1]]}, "__e": [["M. Markoff, la police veut vous parler.", "Mr. Markoff, the police want a word with you.", 1], ["Ecoutez, M. Markoff, je peux répondre de Johnny Smith.", "Listen, Mr. Markoff, okay? I can vouch for Johnny Smith.", 1], ["Les apparences sont trompeuses, et même le génial M. Markoff n'est pas parfait.", "Things are not always what they appear to be, and even the remarkable Mr. Markoff isn't perfect.", 1]]}, "philip": {"__C": 7, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Philip Markoff.", "I'm Philip, by the way. Markoff.", 1]]}, "__e": [["Je suis Philip Markoff.", "I'm Philip, by the way. Markoff.", 1]]}, "mariage": {"__C": 1, "__e": [["Mariage PHILIP MARKOFF MEGAN McALLISTER 106 jours 7 h 6 min 58 s", "Look. I mean, I know it's cheesy, but it's cute, right?", 1]]}, "de": {"__C": 2, "parlé": {"__C": 1, "a": {"__C": 1, "__e": [["On a parlé de Philip Markoff DOUBLE VIE ANDERSON COOPER et des autres tueurs avec une double vie dont les femmes sont surprises", "We've been talking about Philip Markoff and allegations about other killers leading double lives, and frequently, the women who love them, or at least who always seem surprised", 1]]}, "__e": [["On a parlé de Philip Markoff DOUBLE VIE ANDERSON COOPER et des autres tueurs avec une double vie dont les femmes sont surprises", "We've been talking about Philip Markoff and allegations about other killers leading double lives, and frequently, the women who love them, or at least who always seem surprised", 1]]}, "mort": {"__C": 1, "la": {"__C": 1, "__e": [["Du nouveau sur la mort de Philip Markoff, le tueur aux petites annonces.", "We'll begin with these new details in the death of Philip Markoff, the accused Craigslist Killer. NBC's Jeff Rossen is in Boston.", 1]]}, "__e": [["Du nouveau sur la mort de Philip Markoff, le tueur aux petites annonces.", "We'll begin with these new details in the death of Philip Markoff, the accused Craigslist Killer. NBC's Jeff Rossen is in Boston.", 1]]}, "__e": [["Du nouveau sur la mort de Philip Markoff, le tueur aux petites annonces.", "We'll begin with these new details in the death of Philip Markoff, the accused Craigslist Killer. NBC's Jeff Rossen is in Boston.", 1], ["On a parlé de Philip Markoff DOUBLE VIE ANDERSON COOPER et des autres tueurs avec une double vie dont les femmes sont surprises", "We've been talking about Philip Markoff and allegations about other killers leading double lives, and frequently, the women who love them, or at least who always seem surprised", 1]]}, "__e": [["Mariage PHILIP MARKOFF MEGAN McALLISTER 106 jours 7 h 6 min 58 s", "Look. I mean, I know it's cheesy, but it's cute, right?", 1], ["Du nouveau sur la mort de Philip Markoff, le tueur aux petites annonces.", "We'll begin with these new details in the death of Philip Markoff, the accused Craigslist Killer. NBC's Jeff Rossen is in Boston.", 1], ["On a parlé de Philip Markoff DOUBLE VIE ANDERSON COOPER et des autres tueurs avec une double vie dont les femmes sont surprises", "We've been talking about Philip Markoff and allegations about other killers leading double lives, and frequently, the women who love them, or at least who always seem surprised", 1]]}, "__e": [["Et si nous faisions ça, il paraîtrait impoli de ne pas rendre visite à John Markoff... pour lui demander de faire lumière sur ses histoires à propos de Kevin.", "And if we did that, it would be rude not to visit John Markof... to ask him to inject some accuracy into his stories about Kevin.", 1], ["On a parlé de Philip Markoff DOUBLE VIE ANDERSON COOPER et des autres tueurs avec une double vie dont les femmes sont surprises", "We've been talking about Philip Markoff and allegations about other killers leading double lives, and frequently, the women who love them, or at least who always seem surprised", 1], ["On est entré chez les Markoff hier soir et on a enlevé leur fils. - Il faut que j'y aille.", "I've got to get out of here.", 1]]}, "galaad": {"__C": 66, "devenez": {"__C": 1, "vous": {"__C": 1, "sanglant": {"__C": 1, "le": {"__C": 1, "__e": [["Vous étiez Gyp le Sanglant, vous devenez Galaad. Vous aussi, mon petit hanneton.", "Youll become a hero, from Gyp the Blood to Galahad in one lesson and you, too, my little moth.", 1]]}, "__e": [["Vous étiez Gyp le Sanglant, vous devenez Galaad. Vous aussi, mon petit hanneton.", "Youll become a hero, from Gyp the Blood to Galahad in one lesson and you, too, my little moth.", 1]]}, "__e": [["Vous étiez Gyp le Sanglant, vous devenez Galaad. Vous aussi, mon petit hanneton.", "Youll become a hero, from Gyp the Blood to Galahad in one lesson and you, too, my little moth.", 1]]}, "__e": [["Vous étiez Gyp le Sanglant, vous devenez Galaad. Vous aussi, mon petit hanneton.", "Youll become a hero, from Gyp the Blood to Galahad in one lesson and you, too, my little moth.", 1]]}, "de": {"__C": 8, "de": {"__C": 1, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["Tout ça à cause de de Galaad, qui a voulu arrêter le bus, le héros.", "And all because of Sir Galahed ... who stopped the bus and made a hero of himself.", 1]]}, "__e": [["Tout ça à cause de de Galaad, qui a voulu arrêter le bus, le héros.", "And all because of Sir Galahed ... who stopped the bus and made a hero of himself.", 1]]}, "__e": [["Tout ça à cause de de Galaad, qui a voulu arrêter le bus, le héros.", "And all because of Sir Galahed ... who stopped the bus and made a hero of himself.", 1]]}, "occupez-vous": {"__C": 1, "__e": [["Occupez-vous de Galaad.", "See to Galahad.", 1]]}, "temps": {"__C": 1, "au": {"__C": 1, "apparut": {"__C": 1, "__e": [["L'étranger apparut Au temps de Galaad", "# The stranger appeared in Galahad's time #", 1]]}, "__e": [["L'étranger apparut Au temps de Galaad", "# The stranger appeared in Galahad's time #", 1]]}, "__e": [["L'étranger apparut Au temps de Galaad", "# The stranger appeared in Galahad's time #", 1]]}, "__e": [["Laban atteignit donc Jacob. Jacob avait dressé sa tente sur la montagne ; Laban dressa aussi la sienne, avec ses frères, sur la montagne de Galaad.", "Now Jacob had pitched his tent in the mountain; and when he, with his brethren, had overtaken him, he pitched his tent in the same mount of Galaad.", 0], ["Il s’enfuit, avec tout ce qui lui appartenait ; il se leva, traversa le fleuve, et se dirigea vers la montagne de Galaad. Le troisième jour, on annonça à Laban que Jacob s’était enfui.", "And when he was gone, together with all that belonged to him, and having passed the river, was going on towards mount Galaad, it was told Laban on the third day, that Jacob fled.", 0], ["Il prit avec lui ses frères, le poursuivit sept journées de marche, et l’atteignit à la montagne de Galaad.", "And he took his brethren with him, and pursued after him seven days; and overtook him in the mount of Galaad.", 0]]}, "petit": {"__C": 2, "un": {"__C": 1, "souhaitée": {"__C": 1, "êtes": {"__C": 1, "__e": [["Vous vous êtes souhaitée un petit Galaad", "You have wished yourself a small-town Galahad", 1]]}, "__e": [["Vous vous êtes souhaitée un petit Galaad", "You have wished yourself a small-town Galahad", 1]]}, "__e": [["Vous vous êtes souhaitée un petit Galaad", "You have wished yourself a small-town Galahad", 1]]}, "__e": [["Vous vous êtes souhaitée un petit Galaad", "You have wished yourself a small-town Galahad", 1], ["Petit Galaad, pourquoi es-tu si triste à l'heure de ton plus grand triomphe ?", "Little Galahad, why are you so sad in the hour of your greatest triumph?", 1]]}, "chevalier": {"__C": 1, "__e": [["Chevalier Galaad?", "Sir Galahad?", 1]]}, "pauvre": {"__C": 1, "__e": [["Pauvre Galaad.", "Poor Galahad.", 1]]}, "sir": {"__C": 5, "le": {"__C": 1, "__e": [["Le sir Galaad ?", "The Sir Galahad?", 1]]}, "gentilhomme": {"__C": 1, "le": {"__C": 1, "si": {"__C": 1, "__e": [["Dans ce cas, si le gentilhomme, sir Galaad, est trop faible pour secourir sa bien-aimée, envoyez-moi.", "Then, sire, if, uh, the gentle Sir Galahad is too weakened by his injuries to rescue his betrothed, send me, sire.", 1]]}, "__e": [["Dans ce cas, si le gentilhomme, sir Galaad, est trop faible pour secourir sa bien-aimée, envoyez-moi.", "Then, sire, if, uh, the gentle Sir Galahad is too weakened by his injuries to rescue his betrothed, send me, sire.", 1]]}, "__e": [["Dans ce cas, si le gentilhomme, sir Galaad, est trop faible pour secourir sa bien-aimée, envoyez-moi.", "Then, sire, if, uh, the gentle Sir Galahad is too weakened by his injuries to rescue his betrothed, send me, sire.", 1]]}, "pas": {"__C": 1, "n'êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Ça ne veut pas dire que vous n'êtes pas Sir Galaad.", "Doesn't mean you're not Sir Galahad.", 1]]}, "__e": [["Ça ne veut pas dire que vous n'êtes pas Sir Galaad.", "Doesn't mean you're not Sir Galahad.", 1]]}, "__e": [["Ça ne veut pas dire que vous n'êtes pas Sir Galaad.", "Doesn't mean you're not Sir Galahad.", 1]]}, "__e": [["Sir Galaad, le favori du roi qui pleurniche comme une femme de chambre ?", "Sir Galahad, the king's favorite, whimpering like a frightened chambermaid?", 1], ["Dans ce cas, si le gentilhomme, sir Galaad, est trop faible pour secourir sa bien-aimée, envoyez-moi.", "Then, sire, if, uh, the gentle Sir Galahad is too weakened by his injuries to rescue his betrothed, send me, sire.", 1], ["Ça ne veut pas dire que vous n'êtes pas Sir Galaad.", "Doesn't mean you're not Sir Galahad.", 1]]}, "__e": [["Laban atteignit donc Jacob. Jacob avait dressé sa tente sur la montagne ; Laban dressa aussi la sienne, avec ses frères, sur la montagne de Galaad.", "Now Jacob had pitched his tent in the mountain; and when he, with his brethren, had overtaken him, he pitched his tent in the same mount of Galaad.", 0], ["Il s’enfuit, avec tout ce qui lui appartenait ; il se leva, traversa le fleuve, et se dirigea vers la montagne de Galaad. Le troisième jour, on annonça à Laban que Jacob s’était enfui.", "And when he was gone, together with all that belonged to him, and having passed the river, was going on towards mount Galaad, it was told Laban on the third day, that Jacob fled.", 0], ["Il prit avec lui ses frères, le poursuivit sept journées de marche, et l’atteignit à la montagne de Galaad.", "And he took his brethren with him, and pursued after him seven days; and overtook him in the mount of Galaad.", 0]]}, "d'incapacité": {"__C": 70, "frappé": {"__C": 11, "est": {"__C": 2, "qu'il": {"__C": 1, "dire": {"__C": 1, "__e": [["Selon vous, cela veut-il dire qu'il est frappé d'incapacité mentale ?", "In your opinion, then, does that make him mentally irresponsible?", 1]]}, "__e": [["Selon vous, cela veut-il dire qu'il est frappé d'incapacité mentale ?", "In your opinion, then, does that make him mentally irresponsible?", 1]]}, "ans": {"__C": 1, "18": {"__C": 1, "__e": [["Votre honneur, je voudrais à nouveau rappeler que suite à cet accident ce garçon de 18 ans est frappé d'incapacité totale.", "- I WOULD LIKE TOSTRESS AGAIN THAT AS A RESULTOF THE ACCIDENT, THIS 18-YEAR-OLD BOYHAS BEEN COMPLETELYINCAPACITATED.", 1]]}, "__e": [["Votre honneur, je voudrais à nouveau rappeler que suite à cet accident ce garçon de 18 ans est frappé d'incapacité totale.", "- I WOULD LIKE TOSTRESS AGAIN THAT AS A RESULTOF THE ACCIDENT, THIS 18-YEAR-OLD BOYHAS BEEN COMPLETELYINCAPACITATED.", 1]]}, "__e": [["Selon vous, cela veut-il dire qu'il est frappé d'incapacité mentale ?", "In your opinion, then, does that make him mentally irresponsible?", 1], ["Votre honneur, je voudrais à nouveau rappeler que suite à cet accident ce garçon de 18 ans est frappé d'incapacité totale.", "- I WOULD LIKE TOSTRESS AGAIN THAT AS A RESULTOF THE ACCIDENT, THIS 18-YEAR-OLD BOYHAS BEEN COMPLETELYINCAPACITATED.", 1]]}, "sois": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Il me semble que quelqu'un dans cette base tient à ce que je sois frappé d'incapacité mentale.", "You know, it seems to me that someone here on this base wants me declared mentally incompetent.", 1]]}, "__e": [["Il me semble que quelqu'un dans cette base tient à ce que je sois frappé d'incapacité mentale.", "You know, it seems to me that someone here on this base wants me declared mentally incompetent.", 1]]}, "__e": [["Il me semble que quelqu'un dans cette base tient à ce que je sois frappé d'incapacité mentale.", "You know, it seems to me that someone here on this base wants me declared mentally incompetent.", 1]]}, "être": {"__C": 2, "dû": {"__C": 1, "a": {"__C": 1, "__e": [["D'après sa taille, il a dû être frappé d'incapacité en quelques secondes.", "Given his size, he would've been incapacitated in a matter of seconds.", 1]]}, "__e": [["D'après sa taille, il a dû être frappé d'incapacité en quelques secondes.", "Given his size, he would've been incapacitated in a matter of seconds.", 1]]}, "pourrait": {"__C": 1, "il": {"__C": 1, "__e": [["Il pourrait être frappé d'incapacité et on devrait être préparé.", "He might be incapacitated and we should be prepared.", 1]]}, "__e": [["Il pourrait être frappé d'incapacité et on devrait être préparé.", "He might be incapacitated and we should be prepared.", 1]]}, "__e": [["Il pourrait être frappé d'incapacité et on devrait être préparé.", "He might be incapacitated and we should be prepared.", 1], ["D'après sa taille, il a dû être frappé d'incapacité en quelques secondes.", "Given his size, he would've been incapacitated in a matter of seconds.", 1]]}, "__e": [["Il me semble que quelqu'un dans cette base tient à ce que je sois frappé d'incapacité mentale.", "You know, it seems to me that someone here on this base wants me declared mentally incompetent.", 1], ["Votre honneur, je voudrais à nouveau rappeler que suite à cet accident ce garçon de 18 ans est frappé d'incapacité totale.", "- I WOULD LIKE TOSTRESS AGAIN THAT AS A RESULTOF THE ACCIDENT, THIS 18-YEAR-OLD BOYHAS BEEN COMPLETELYINCAPACITATED.", 1], ["Votre père a laissé des instructions strictes que si jamais il en venait à arriver à une tragédie de ce genre, frappé d'incapacité, il est peu probable pour reprendre le fonctionnement du cerveau... sa vie est le soutien à transporter seulement pour un temps limité.", "Your father left strict instructions that if he were to ever befall a tragedy like this, incapacitated, unlikely to regain brain function... his life support would only carry on for a limited time.", 1]]}, "et": {"__C": 3, "empoisonnement": {"__C": 1, "par": {"__C": 1, "meurtres": {"__C": 1, "__e": [["C'est une histoire de pouvoir, d'oppression de petits royaumes, de meurtres par empoisonnement et d'incapacité à distinguer le vrai, un fantôme, les évènements le fou et le sain d'esprit.", "It is the story of power-obsessed men with small areas of total dominion, the occasional murder by poisoning and a basic inability to tell what is real, what is a ghost, what's happening, who's crazy, and who's sane.", 1]]}, "__e": [["C'est une histoire de pouvoir, d'oppression de petits royaumes, de meurtres par empoisonnement et d'incapacité à distinguer le vrai, un fantôme, les évènements le fou et le sain d'esprit.", "It is the story of power-obsessed men with small areas of total dominion, the occasional murder by poisoning and a basic inability to tell what is real, what is a ghost, what's happening, who's crazy, and who's sane.", 1]]}, "__e": [["C'est une histoire de pouvoir, d'oppression de petits royaumes, de meurtres par empoisonnement et d'incapacité à distinguer le vrai, un fantôme, les évènements le fou et le sain d'esprit.", "It is the story of power-obsessed men with small areas of total dominion, the occasional murder by poisoning and a basic inability to tell what is real, what is a ghost, what's happening, who's crazy, and who's sane.", 1]]}, "d'impuissance": {"__C": 1, "état": {"__C": 1, "un": {"__C": 1, "__e": [["Si je veux parler d'un État juif, nationaliste-raciste-sadique-abject, qui n'a pour but que d'amener l'âme, et surtout l'âme arabe, à un état d'impuissance et d'incapacité, pour qu'elle s'effondre sous son joug", "Suppose I want to discuss a nationalist, racist, sadistic, abject Jewish state, whose sole aim is to reduce the soul, particularly the Arab soul, to impotence and incompetence, so it collapses under the state's oppression", 1]]}, "__e": [["Si je veux parler d'un État juif, nationaliste-raciste-sadique-abject, qui n'a pour but que d'amener l'âme, et surtout l'âme arabe, à un état d'impuissance et d'incapacité, pour qu'elle s'effondre sous son joug", "Suppose I want to discuss a nationalist, racist, sadistic, abject Jewish state, whose sole aim is to reduce the soul, particularly the Arab soul, to impotence and incompetence, so it collapses under the state's oppression", 1]]}, "__e": [["Si je veux parler d'un État juif, nationaliste-raciste-sadique-abject, qui n'a pour but que d'amener l'âme, et surtout l'âme arabe, à un état d'impuissance et d'incapacité, pour qu'elle s'effondre sous son joug", "Suppose I want to discuss a nationalist, racist, sadistic, abject Jewish state, whose sole aim is to reduce the soul, particularly the Arab soul, to impotence and incompetence, so it collapses under the state's oppression", 1]]}, "__e": [["Et d'incapacité !", "And incompetence!", 1], ["Si je veux parler d'un État juif, nationaliste-raciste-sadique-abject, qui n'a pour but que d'amener l'âme, et surtout l'âme arabe, à un état d'impuissance et d'incapacité, pour qu'elle s'effondre sous son joug", "Suppose I want to discuss a nationalist, racist, sadistic, abject Jewish state, whose sole aim is to reduce the soul, particularly the Arab soul, to impotence and incompetence, so it collapses under the state's oppression", 1], ["C'est une histoire de pouvoir, d'oppression de petits royaumes, de meurtres par empoisonnement et d'incapacité à distinguer le vrai, un fantôme, les évènements le fou et le sain d'esprit.", "It is the story of power-obsessed men with small areas of total dominion, the occasional murder by poisoning and a basic inability to tell what is real, what is a ghost, what's happening, who's crazy, and who's sane.", 1]]}, "frappés": {"__C": 2, "hommes": {"__C": 1, "les": {"__C": 1, "angleterre": {"__C": 1, "__e": [["En Angleterre, les hommes frappés d'incapacité tricotent !", "In England men who are incapacitated knit without hesitation.", 1]]}, "__e": [["En Angleterre, les hommes frappés d'incapacité tricotent !", "In England men who are incapacitated knit without hesitation.", 1]]}, "__e": [["En Angleterre, les hommes frappés d'incapacité tricotent !", "In England men who are incapacitated knit without hesitation.", 1]]}, "été": {"__C": 1, "avons": {"__C": 1, "nous": {"__C": 1, "__e": [["Quand nous avons été frappés d'incapacité.", "When we were... incapacitated.", 1]]}, "__e": [["Quand nous avons été frappés d'incapacité.", "When we were... incapacitated.", 1]]}, "__e": [["Quand nous avons été frappés d'incapacité.", "When we were... incapacitated.", 1]]}, "__e": [["En Angleterre, les hommes frappés d'incapacité tricotent !", "In England men who are incapacitated knit without hesitation.", 1], ["Quand nous avons été frappés d'incapacité.", "When we were... incapacitated.", 1]]}, "cas": {"__C": 13, "en": {"__C": 11, "paie": {"__C": 1, "elle": {"__C": 1, "__e": [["elle paie en cas d'incapacité de travail, en cas de décès subit du réalisateur, Ià oui, elle paie.", "They pay in case of inability to work or sudden death of the director. Then they pay.", 1]]}, "__e": [["elle paie en cas d'incapacité de travail, en cas de décès subit du réalisateur, Ià oui, elle paie.", "They pay in case of inability to work or sudden death of the director. Then they pay.", 1]]}, "durable": {"__C": 1, "procuration": {"__C": 1, "__e": [["D'après les documents signés au moment de leur mariage, et renouvelés chaque année depuis, elle a donné à M. Moore une procuration durable en cas d'incapacité quelconque.", "According to documents signed at the time of their wedding and renewed every year since, she gave Mr. Moore durable power of attorney in the event of any incapacitation.", 1]]}, "__e": [["D'après les documents signés au moment de leur mariage, et renouvelés chaque année depuis, elle a donné à M. Moore une procuration durable en cas d'incapacité quelconque.", "According to documents signed at the time of their wedding and renewed every year since, she gave Mr. Moore durable power of attorney in the event of any incapacitation.", 1]]}, "__e": [["Et aussi de nommer un nouveau Premier ministre en cas d'incapacité. Et beaucoup diraient que l'attitude actuelle de Churchill constitue une incapacité.", "Also, to appoint a new Prime Minister in the event of incapacity and many would say that Churchill's behavior now constitutes incapacity.", 1], ["elle paie en cas d'incapacité de travail, en cas de décès subit du réalisateur, Ià oui, elle paie.", "They pay in case of inability to work or sudden death of the director. Then they pay.", 1], ["- Quoi ? - Suivant l'accord qu'elle a signé il y a six semaines, en cas d'incapacité, toutes les parts reviennent à...", "It reverts to the original agreement she signed six weeks ago, which stated in the event of her incapacitation, all her hotel shares go to--", 1]]}, "un": {"__C": 1, "être": {"__C": 1, "s'avère": {"__C": 1, "__e": [["Si le cas des Clavermore s'avère être un cas d'incapacité à éjaculer, au niveau sensoriel, on ne recommande pas...", "If the Clavermores do prove to be a case of ejaculatory incompetence, it won't be sensate that you recommend...", 1]]}, "__e": [["Si le cas des Clavermore s'avère être un cas d'incapacité à éjaculer, au niveau sensoriel, on ne recommande pas...", "If the Clavermores do prove to be a case of ejaculatory incompetence, it won't be sensate that you recommend...", 1]]}, "__e": [["Si le cas des Clavermore s'avère être un cas d'incapacité à éjaculer, au niveau sensoriel, on ne recommande pas...", "If the Clavermores do prove to be a case of ejaculatory incompetence, it won't be sensate that you recommend...", 1]]}, "des": {"__C": 1, "plupart": {"__C": 1, "la": {"__C": 1, "__e": [["Votre histoire concorde avec le schéma de la plupart des cas d'incapacité à éjaculer.", "Your story is consistent with a pattern we find in many cases of ejaculatory incompetence.", 1]]}, "__e": [["Votre histoire concorde avec le schéma de la plupart des cas d'incapacité à éjaculer.", "Your story is consistent with a pattern we find in many cases of ejaculatory incompetence.", 1]]}, "__e": [["Votre histoire concorde avec le schéma de la plupart des cas d'incapacité à éjaculer.", "Your story is consistent with a pattern we find in many cases of ejaculatory incompetence.", 1]]}, "__e": [["Et aussi de nommer un nouveau Premier ministre en cas d'incapacité. Et beaucoup diraient que l'attitude actuelle de Churchill constitue une incapacité.", "Also, to appoint a new Prime Minister in the event of incapacity and many would say that Churchill's behavior now constitutes incapacity.", 1], ["elle paie en cas d'incapacité de travail, en cas de décès subit du réalisateur, Ià oui, elle paie.", "They pay in case of inability to work or sudden death of the director. Then they pay.", 1], ["- Quoi ? - Suivant l'accord qu'elle a signé il y a six semaines, en cas d'incapacité, toutes les parts reviennent à...", "It reverts to the original agreement she signed six weeks ago, which stated in the event of her incapacitation, all her hotel shares go to--", 1]]}, "ou": {"__C": 5, "décès": {"__C": 2, "de": {"__C": 2, "cas": {"__C": 2, "__e": [["Notre contrat avec Beale contient une clause de rachat effective en cas de décès ou d'incapacité.", "I know our contract with Beale contains a buyout clause triggered by his death or incapacity.", 1], ["\"En cas de décès ou d'incapacité de Bradford Meade, le contrôle de Meade Publications revient immédiatement à son fils aîné,", "\"In the event of the death or incapacitation of Bradford Meade, control of Meade Publications transfers immediately to his eldest son,", 1]]}, "__e": [["Notre contrat avec Beale contient une clause de rachat effective en cas de décès ou d'incapacité.", "I know our contract with Beale contains a buyout clause triggered by his death or incapacity.", 1], ["\"En cas de décès ou d'incapacité de Bradford Meade, le contrôle de Meade Publications revient immédiatement à son fils aîné,", "\"In the event of the death or incapacitation of Bradford Meade, control of Meade Publications transfers immediately to his eldest son,", 1]]}, "__e": [["Notre contrat avec Beale contient une clause de rachat effective en cas de décès ou d'incapacité.", "I know our contract with Beale contains a buyout clause triggered by his death or incapacity.", 1], ["\"En cas de décès ou d'incapacité de Bradford Meade, le contrôle de Meade Publications revient immédiatement à son fils aîné,", "\"In the event of the death or incapacitation of Bradford Meade, control of Meade Publications transfers immediately to his eldest son,", 1]]}, "maladie": {"__C": 1, "mort": {"__C": 1, "de": {"__C": 1, "__e": [["\"Un témoignage provenant d'un procès préalable... peut être admis comme pièce à conviction si le témoin n'est plus... pour cause de mort, maladie ou d'incapacité légale... apte à témoigner\".", "\"Testimony given by a witness at a prior trial may be received into evidence when the witness is unable to attend by reason of death, illness or incapacity. CPL Article 670.\"", 1]]}, "__e": [["\"Un témoignage provenant d'un procès préalable... peut être admis comme pièce à conviction si le témoin n'est plus... pour cause de mort, maladie ou d'incapacité légale... apte à témoigner\".", "\"Testimony given by a witness at a prior trial may be received into evidence when the witness is unable to attend by reason of death, illness or incapacity. CPL Article 670.\"", 1]]}, "__e": [["\"Un témoignage provenant d'un procès préalable... peut être admis comme pièce à conviction si le témoin n'est plus... pour cause de mort, maladie ou d'incapacité légale... apte à témoigner\".", "\"Testimony given by a witness at a prior trial may be received into evidence when the witness is unable to attend by reason of death, illness or incapacity. CPL Article 670.\"", 1]]}, "handicap": {"__C": 1, "de": {"__C": 1, "cause": {"__C": 1, "__e": [["\"Impossibilité de consentement à un rapport sexuel pour cause de handicap ou d'incapacité.\"", "Sexual intercourse with a person who is incapable of consent because of mental disability or incapacitation.", 1]]}, "__e": [["\"Impossibilité de consentement à un rapport sexuel pour cause de handicap ou d'incapacité.\"", "Sexual intercourse with a person who is incapable of consent because of mental disability or incapacitation.", 1]]}, "__e": [["\"Impossibilité de consentement à un rapport sexuel pour cause de handicap ou d'incapacité.\"", "Sexual intercourse with a person who is incapable of consent because of mental disability or incapacitation.", 1]]}, "__e": [["Notre contrat avec Beale contient une clause de rachat effective en cas de décès ou d'incapacité.", "I know our contract with Beale contains a buyout clause triggered by his death or incapacity.", 1], ["\"En cas de décès ou d'incapacité de Bradford Meade, le contrôle de Meade Publications revient immédiatement à son fils aîné,", "\"In the event of the death or incapacitation of Bradford Meade, control of Meade Publications transfers immediately to his eldest son,", 1], ["\"Un témoignage provenant d'un procès préalable... peut être admis comme pièce à conviction si le témoin n'est plus... pour cause de mort, maladie ou d'incapacité légale... apte à témoigner\".", "\"Testimony given by a witness at a prior trial may be received into evidence when the witness is unable to attend by reason of death, illness or incapacity. CPL Article 670.\"", 1]]}, "état": {"__C": 4, "en": {"__C": 3, "plongée": {"__C": 1, "d'être": {"__C": 1, "__e": [["Elle n'aurait certainement pas approuvé d'être plongée en état d'incapacité suite à un acte criminel de son mari.", "She couldn't possibly have contemplated being incapacitated by her husband's own criminal act.", 1]]}, "__e": [["Elle n'aurait certainement pas approuvé d'être plongée en état d'incapacité suite à un acte criminel de son mari.", "She couldn't possibly have contemplated being incapacitated by her husband's own criminal act.", 1]]}, "témoins": {"__C": 1, "nos": {"__C": 1, "__e": [["Est-ce que vous allez essayer de découvrir qui met nos témoins en état d'incapacité?", "Are you trying to find out who's incapacitating our witnesses?", 1]]}, "__e": [["Est-ce que vous allez essayer de découvrir qui met nos témoins en état d'incapacité?", "Are you trying to find out who's incapacitating our witnesses?", 1]]}, "__e": [["Il s'agit d'actes sexuels pratiqués sciemment sur une personne inconsciente ou semi-inconsciente ou en état d'incapacité physique.", "This is about sexual acts... performed with someone he knew to be unconscious or less conscious... or physically incapacitated.", 1], ["Est-ce que vous allez essayer de découvrir qui met nos témoins en état d'incapacité?", "Are you trying to find out who's incapacitating our witnesses?", 1], ["Elle n'aurait certainement pas approuvé d'être plongée en état d'incapacité suite à un acte criminel de son mari.", "She couldn't possibly have contemplated being incapacitated by her husband's own criminal act.", 1]]}, "d'un": {"__C": 1, "raison": {"__C": 1, "en": {"__C": 1, "__e": [["Conformément à l'Article 6 Rulu du Code de Conduite de l'Amirauté, Section 19, en raison d'un état d'incapacité à émettre un jugement fiable en périodes répétées de stress, j'invoque par la présente le Transfert du Commandement... et je vous relève de vos fonctions immédiatement.", "Under Article Six Rulu, Uniform Code of Admiralty Conduct, Section Nineteen, due to a state of incapacitation of judgement displayed in multiple encounters under stress, I hereby invoke... the Transfer of Command... and relieve you of duty immediately.", 1]]}, "__e": [["Conformément à l'Article 6 Rulu du Code de Conduite de l'Amirauté, Section 19, en raison d'un état d'incapacité à émettre un jugement fiable en périodes répétées de stress, j'invoque par la présente le Transfert du Commandement... et je vous relève de vos fonctions immédiatement.", "Under Article Six Rulu, Uniform Code of Admiralty Conduct, Section Nineteen, due to a state of incapacitation of judgement displayed in multiple encounters under stress, I hereby invoke... the Transfer of Command... and relieve you of duty immediately.", 1]]}, "__e": [["Conformément à l'Article 6 Rulu du Code de Conduite de l'Amirauté, Section 19, en raison d'un état d'incapacité à émettre un jugement fiable en périodes répétées de stress, j'invoque par la présente le Transfert du Commandement... et je vous relève de vos fonctions immédiatement.", "Under Article Six Rulu, Uniform Code of Admiralty Conduct, Section Nineteen, due to a state of incapacitation of judgement displayed in multiple encounters under stress, I hereby invoke... the Transfer of Command... and relieve you of duty immediately.", 1]]}, "__e": [["Conformément à l'Article 6 Rulu du Code de Conduite de l'Amirauté, Section 19, en raison d'un état d'incapacité à émettre un jugement fiable en périodes répétées de stress, j'invoque par la présente le Transfert du Commandement... et je vous relève de vos fonctions immédiatement.", "Under Article Six Rulu, Uniform Code of Admiralty Conduct, Section Nineteen, due to a state of incapacitation of judgement displayed in multiple encounters under stress, I hereby invoke... the Transfer of Command... and relieve you of duty immediately.", 1], ["Est-ce que vous allez essayer de découvrir qui met nos témoins en état d'incapacité?", "Are you trying to find out who's incapacitating our witnesses?", 1], ["Elle n'aurait certainement pas approuvé d'être plongée en état d'incapacité suite à un acte criminel de son mari.", "She couldn't possibly have contemplated being incapacitated by her husband's own criminal act.", 1]]}, "__e": [["Votre honneur, je voudrais à nouveau rappeler que suite à cet accident ce garçon de 18 ans est frappé d'incapacité totale.", "- I WOULD LIKE TOSTRESS AGAIN THAT AS A RESULTOF THE ACCIDENT, THIS 18-YEAR-OLD BOYHAS BEEN COMPLETELYINCAPACITATED.", 1], ["Votre père a laissé des instructions strictes que si jamais il en venait à arriver à une tragédie de ce genre, frappé d'incapacité, il est peu probable pour reprendre le fonctionnement du cerveau... sa vie est le soutien à transporter seulement pour un temps limité.", "Your father left strict instructions that if he were to ever befall a tragedy like this, incapacitated, unlikely to regain brain function... his life support would only carry on for a limited time.", 1], ["Les catégories IMC (en sous-poids, en surpoids ou obèse) de la grille de correspondance type ne conviennent pas aux athlètes, aux enfants, aux personnes âgées et aux personnes atteintes d'incapacité.", "BMI categories (underweight, overweight or obese) from general reading table are inappropriate for athletes, children, the elderly, and the infirm.", 0]]}, "d'oã¹": {"__C": 64, "vous": {"__C": 1, "pourquoi": {"__C": 1}}, "et": {"__C": 2, "vient": {"__C": 1, "elle": {"__C": 1, "d'oã¹": {"__C": 1}}}, "es": {"__C": 1, "tu": {"__C": 1, "qui": {"__C": 1, "__e": [["N'oublie jamais qui tu es et d'oÃ¹ tu viens.", "Never forget who you are and where you come from.", 1]]}, "__e": [["N'oublie jamais qui tu es et d'oÃ¹ tu viens.", "Never forget who you are and where you come from.", 1]]}, "__e": [["N'oublie jamais qui tu es et d'oÃ¹ tu viens.", "Never forget who you are and where you come from.", 1]]}, "__e": [["N'oublie jamais qui tu es et d'oÃ¹ tu viens.", "Never forget who you are and where you come from.", 1]]}, "pas": {"__C": 4, "savez": {"__C": 1, "ne": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous ne savez pas d'oÃ¹ vous venez ?", "You don't know where you're from?", 1]]}, "__e": [["Vous ne savez pas d'oÃ¹ vous venez ?", "You don't know where you're from?", 1]]}, "__e": [["Vous ne savez pas d'oÃ¹ vous venez ?", "You don't know where you're from?", 1]]}, "l'avons": {"__C": 1, "ne": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous ne l'avons pas d'oÃ¹ je viens, et si je ne le trouve pas en trois jours, je suis fichue.", "We don't have it where I'm from, and if I can't find it in three days, I'm sunk", 1]]}, "__e": [["Nous ne l'avons pas d'oÃ¹ je viens, et si je ne le trouve pas en trois jours, je suis fichue.", "We don't have it where I'm from, and if I can't find it in three days, I'm sunk", 1]]}, "__e": [["Nous ne l'avons pas d'oÃ¹ je viens, et si je ne le trouve pas en trois jours, je suis fichue.", "We don't have it where I'm from, and if I can't find it in three days, I'm sunk", 1]]}, "retourne": {"__C": 1, "ne": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Pourquoi est-ce qu'elle ne retourne pas d'oÃ¹ elle vient?", "Why doesn't she just go back to where she came from?", 1]]}, "__e": [["Pourquoi est-ce qu'elle ne retourne pas d'oÃ¹ elle vient?", "Why doesn't she just go back to where she came from?", 1]]}, "__e": [["Pourquoi est-ce qu'elle ne retourne pas d'oÃ¹ elle vient?", "Why doesn't she just go back to where she came from?", 1]]}, "__e": [["Vous ne savez pas d'oÃ¹ vous venez ?", "You don't know where you're from?", 1], ["Pourquoi est-ce qu'elle ne retourne pas d'oÃ¹ elle vient?", "Why doesn't she just go back to where she came from?", 1], ["Nous ne l'avons pas d'oÃ¹ je viens, et si je ne le trouve pas en trois jours, je suis fichue.", "We don't have it where I'm from, and if I can't find it in three days, I'm sunk", 1]]}, "vient": {"__C": 2, "ça": {"__C": 1, "__e": [["Ça vient d'oÃ¹ ?", "What is it?", 1]]}, "ã‡a": {"__C": 1, "__e": [["Ã‡a vient d'oÃ¹ ?", "Where is it from?", 1]]}, "__e": [["Ã‡a vient d'oÃ¹ ?", "Where is it from?", 1], ["Ça vient d'oÃ¹ ?", "What is it?", 1]]}, "sors": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu sors d'oÃ¹ ?", "Where are you from?", 1]]}, "__e": [["Tu sors d'oÃ¹ ?", "Where are you from?", 1]]}, "sais": {"__C": 2, "je": {"__C": 2, "et": {"__C": 1, "capable": {"__C": 1, "__e": [["Je sais ce qu'il est capable, et je sais d'oÃ¹ il vient.", "I know what it's capable of, and I know where it came from.", 1]]}, "__e": [["Je sais ce qu'il est capable, et je sais d'oÃ¹ il vient.", "I know what it's capable of, and I know where it came from.", 1]]}, "__e": [["Je sais d'oÃ¹ Ã§a vient, Ã§a vient de sa famille.", "And I, I-I know where it comes from. It comes from his family.", 1], ["Je sais ce qu'il est capable, et je sais d'oÃ¹ il vient.", "I know what it's capable of, and I know where it came from.", 1]]}, "__e": [["Je sais d'oÃ¹ Ã§a vient, Ã§a vient de sa famille.", "And I, I-I know where it comes from. It comes from his family.", 1], ["Je sais ce qu'il est capable, et je sais d'oÃ¹ il vient.", "I know what it's capable of, and I know where it came from.", 1]]}, "__e": [["Pourquoi est-ce qu'elle ne retourne pas d'oÃ¹ elle vient?", "Why doesn't she just go back to where she came from?", 1], ["Je sais ce qu'il est capable, et je sais d'oÃ¹ il vient.", "I know what it's capable of, and I know where it came from.", 1], ["Nous ne l'avons pas d'oÃ¹ je viens, et si je ne le trouve pas en trois jours, je suis fichue.", "We don't have it where I'm from, and if I can't find it in three days, I'm sunk", 1]]}}