{"entré": {"__C": 19031, "est": {"__C": 8033, "il": {"__C": 2482, "comment": {"__C": 129, "pas": {"__C": 23, "__e": [["Je ne sais pas comment il est entré dans ma voiture.", "I don't know how it got into my car.", 1], ["Je ne sais pas comment il est entré, mais si on ne le sort pas,", "I don't know how he got in, but if we don't get him out soon,", 1], ["Hé, je ne sais pas comment il est entré ici, mais tu dois le faire sortir.", "Hey, I don't know how he got in here, but you got to get him out.", 1]]}, "savoir": {"__C": 6, "__e": [["Faut savoir comment il est entré.", "How did the guy get in?", 1], ["Ça change quoi de savoir comment il est entré ?", "What the hell difference does it make how he got in here?", 1], ["nous devons savoir comment il est entré et comment il est sorti.", "We need to know how he got in and got out.", 1]]}, "__e": [["Vous lui avez demandé comment il est entré et comment il sait tout ça?", "You asked him how he got in the fbi, how he knows what he knows?", 1], ["Je ne sais pas comment il est entré, mais si on ne le sort pas,", "I don't know how he got in, but if we don't get him out soon,", 1], ["Hé, je ne sais pas comment il est entré ici, mais tu dois le faire sortir.", "Hey, I don't know how he got in here, but you got to get him out.", 1]]}, "quand": {"__C": 193, "et": {"__C": 5, "__e": [["Et quand il est entré dans les toilettes, je suis allé vers Rick et on s'est encore disputés.", "And when he went into the bathroom, I went up to Rick. We argued again.", 1], ["Et quand il est entré, le vieil homme était déjà mort.", "And when he got there, the old man was already dead.", 1], ["Et quand il est entré ?", "And when he drove in?", 1]]}, "que": {"__C": 6, "__e": [["Je travaille dans un magasin rempli d'armes, et il est reparti avec le même nombre de trous que quand il est entré.", "And listen, I work at a store filled with guns, and he left with the same amount of holes he walked in there with.", 1], ["Je veux dire, je pense que c'est drôle parce que quand il est entré ici pour la première fois, j'allais l'aider, alors penser que ça aurait pu être moi d'apprécier Ken.", "I mean, I think it's funny 'cause when he first walked in here I was gonna help him, so to think it could've been me enjoying Ken.", 1], ["Sauf que quand il est entré, elle était déjà morte.", "Except when he got there, she was already dead.", 1]]}, "__e": [["Tom ne souriait pas quand il est entré dans la pièce.", "Tom wasn't smiling when he entered the room.", 0], ["Je lisais une lettre quand il est entré.", "I had been reading a letter when he came in.", 0], ["Nous étions en train de parler de Jim quand il est entré dans la pièce.", "We had been talking about Jim when he entered the room.", 0]]}, "__e": [["Il est entré dans ma chambre.", "He entered my room.", 0], ["Il est entré dans la chambre.", "He came into the room.", 0], ["Il est entré dans la maison.", "He went into the house.", 0]]}, "quelqu'un": {"__C": 635, "que": {"__C": 85, "crois": {"__C": 15, "__e": [["Je crois que quelqu'un est entré chez nous.", "I think someone broke into the house.", 1], ["Je crois que quelqu'un est entré et je...", "I think someone could be in here and I just...", 1], ["Je crois que quelqu'un est entré dans la maison.", "I think someone broke into the house.", 1]]}, "est-ce": {"__C": 9, "__e": [["Est-ce que quelqu'un est entré dans votre chambre depuis hier ?", "Okay. Was there anybody else in your room since yesterday?", 1], ["Est-ce que quelqu'un est entré dans mon bureau pendant que j'étais parti à ma réunion ?", "Did anyone enter my office when I went out to have a meeting earlier?", 1], ["Est-ce que... Est-ce que quelqu'un est entré ici ?", "Has anyone been in here?", 1]]}, "__e": [["On peut dire que quelqu'un est entré dans ma vie.", "You could say I've had someone walk into my life.", 1], ["Ce qui est sûr, c'est que quelqu'un est entré ici.", "There was certainly an intruder.", 1], ["Je vais le faire, parce que si tu dis que quelqu'un est entré dans la maison...", "Oh I will, because if you are saying that someone broke in to your house...", 1]]}, "si": {"__C": 13, "dieu": {"__C": 1, "__e": [["Mais, mon Dieu ! Si quelqu'un est entré, si le virus Satan s'est répandu et qu'on ouvre cette porte, la moindre fuite d'air sera fatale !", "But, by God, if someone did get in there, and the Satan Bug is spilled, and the vault door opened half an inch and left open, then the airlock room is lethal.", 1]]}, "voir": {"__C": 3, "__e": [["Vous pourriez fouiller la maison, pour voir si quelqu'un est entré.", "Maybe you could sweep the house, you know, and just see if anyone was in here.", 1], ["Vous pouvez examiner les images de surveillance et voir si quelqu'un est entré dans notre chambre pendant ce temps.", "You may review the surveillance footage and see if anyone entered our room during that time.", 1], ["Pour voir si quelqu'un est entré et sorti en à peu près une heure.", "See if anybody checked in and out for an hour or so.", 1]]}, "__e": [["Pour voir si quelqu'un est entré et sorti en à peu près une heure.", "See if anybody checked in and out for an hour or so.", 1], ["Je vous laisse... Vous savez si quelqu'un est entré sans avoir le droit ?", "Okay, I'll have you... do you guys know if there was anybody who wasn't supposed to be in here?", 1], ["Même si quelqu'un est entré, au moins, vous allez bien et rien n'a été pris.", "If someone was here, the good news is you're OK and nothing's been taken.", 1]]}, "__e": [["Quelqu'un est entré par effraction dans mon appartement la nuit dernière.", "Someone broke into my apartment last night.", 0], ["Quelqu'un est entré.", "Someone entered.", 0], ["Quelqu'un est entré ici.", "Somebody was in here.", 0]]}, "qui": {"__C": 471, "l'homme": {"__C": 16, "de": {"__C": 2, "__e": [["Vous vous souvenez de l'homme qui est entré par effraction dans la maison de Ji Sun Woo-ssi ?", "Remember the guy who broke into Ms. Ji Sun Woo's house?", 1], ["J'ai découvert l'identité de l'homme qui est entré en Corée avec Logan Lee.", "We've identified the person who came to Korea with Logan Lee. What does he do? He's a Korean-Japanese who lives in Japan.", 1], ["En plus de l'homme qui est entré dans notre maison, je pense qu'il y a d'autre tireurs dans le coin.", "There must be many gunmen other than the one who came to our house last time.", 1]]}, "comme": {"__C": 2, "__e": [["Elle reconnaîtra peut-être M. Mendoza comme l'homme qui est entré chez elle.", "Maybe she'll recognize Mr. Mendoza as the man who entered her house.", 1], ["Mais vous ne pouvez toujours pas identifier Mendoza comme l'homme qui est entré chez vous.", "But you still can't identify Mendoza as the man who broke in to your house.", 1]]}, "__e": [["L'homme qui est entré chez vous, encore en vie, ne l'est plus.", "The man who broke into your house, the one that was still alive? He's not anymore.", 1], ["Donc l'homme qui est entré chez moi pour me tuer...", "So I'm supposed to believe that the man who broke into my apartment, a man who was presumably there to kill me...", 1], ["Mais je tiens à vous dire que l'homme qui est entré en prison, est différent de celui qui en est sorti.", "But I'm here to tell you, he went into prison one man, and he walked out another.", 1]]}, "celui": {"__C": 24, "suis": {"__C": 2, "__e": [["Je suis celui qui est entré à Brakebills", "I am the one that got into Brakebills.", 1], ["Tout ce dont je suis sûr c'est qu'elle sait que je suis celui qui est entré chez elle, qu'elle connait tous ceux que j'ai recruté pour m'aider, et qu'elle n'est pas très contente.", "All I know for sure is that-that she is fully aware I'm the one that broke into her house, and she knows, well, everyone that-that I recruited to help me, and she's not real happy about the whole thing.", 1]]}, "que": {"__C": 2, "__e": [["Et je pense que celui qui est entré par effraction n'en a peut-être pas fini avec vous.", "And I think whoever broke in might not be finished with you.", 1], ["Ils disent que celui qui est entré", "♪ They say the one who got in ♪", 1]]}, "__e": [["Celui qui est entré ici l'a fait pour autre chose.", "Whoever broke in was here for something else.", 1], ["Celui qui est entré dans la chambre de la dame cette nuit sait très bien à quoi il peut servir.", "The person who dared to set foot in her chamber last night will know better than anyone else", 1], ["Je me demande si c'est celui qui est entré chez moi.", "I wonder if it's the same guy that broke into my place.", 1]]}, "__e": [["Mais ce n'était pas mon père qui est entré dans la maison.", "But it wasn't my dad who entered the house.", 1], ["Si ce n'est pas toi, alors qui est entré dans notre chambre ?", "Who would come to our bathroom if not you?", 1], ["Il a fait quelque chose quelque chose qui est entré dans l'histoire, il y a eu un avant et un après.", "Man, he was something. Something that has become history. There is time before and after landing.", 1]]}, "__e": [["Un homme avec un grand chien est entré.", "A man with a big dog came in.", 0], ["Tout le monde est entré dans la cuisine.", "Everyone entered the kitchen.", 0], ["Il est entré dans la maison.", "He went into the house.", 0]]}, "suis": {"__C": 2904, "je": {"__C": 2785, "que": {"__C": 216, "dès": {"__C": 40, "__e": [["Dès que je suis entré, j'ai perdu tout sens d'être, différent ... à propos de ce que je fait dans le passé ou le futur.", "As soon as I went into it, I lost any sense of being different. Any sense of what I was doing, past, any sense of future.", 1], ["Dès que je suis entré dans la classe, les étudiants ont commencé à poser des questions.", "As soon as I entered the class, the students started asking questions.", 0], ["Ils ont arrêté de parler dès que je suis entré dans la pièce.", "They stopped talking as soon as I came into the room.", 0]]}, "depuis": {"__C": 19, "__e": [["Depuis que je suis entré, les choses ont changé.", "You know, Mr. Dreyer. Things changed since I walked in here.", 1], ["Depuis que je suis entré dans la police,", "Since the day I joined the police force...", 1], ["Je suis seule depuis que je suis entré au Bureau.", "I've been single ever since I joined the Bureau.", 1]]}, "__e": [["Moi, c'est pas pour ça que je suis entré ici.", "I'm telling you, it is not why I signed on.", 1], ["Dès que je suis entré dans la classe, les étudiants ont commencé à poser des questions.", "As soon as I entered the class, the students started asking questions.", 0], ["Ils ont arrêté de parler dès que je suis entré dans la pièce.", "They stopped talking as soon as I came into the room.", 0]]}, "quand": {"__C": 466, "mais": {"__C": 12, "__e": [["Mais quand je suis entré et que tu parlais Et je t'ai entendue, c'était incroyable Tu étais... je ne sais pas...", "Only then when I come in and you were speaking and I heard you up there, and you was huge.", 1], ["Mais quand je suis entré...", "But when I came in...", 1], ["Mais quand je suis entré, ils étaient juste derrière moi.", "But then I walked in and they were right behind me.", 1]]}, "et": {"__C": 9, "__e": [["Et quand je suis entré,", "By the way, when I went inside,", 1], ["La recherche de la vérité est pas facile, et quand je suis entré au bureau,", "The search for truth isn't easy, and when I joined the Bureau,", 1], ["Et quand je suis entré... c'est là que j'ai vu le corps.", "That's when I went in there and I...", 1]]}, "__e": [["Il a quitté la pièce quand je suis entré.", "He left the room when I came in.", 0], ["Il était en train de déjeuner quand je suis entré dans la pièce.", "He was having lunch when I entered the room.", 0], ["Tout le monde s'est tu quand je suis entré.", "Everyone fell silent when I entered.", 0]]}, "__e": [["Il était en train de déjeuner quand je suis entré dans la pièce.", "He was having lunch when I entered the room.", 0], ["Pardon, je suis entré parce que je pensais que la salle était libre.", "Pardon me, I came in because I thought the room was free.", 0], ["Tout le monde s'est tu quand je suis entré.", "Everyone fell silent when I entered.", 0]]}, "j'y": {"__C": 76, "et": {"__C": 5, "directeur": {"__C": 1, "__e": [["J'ai trouvé le bureau du directeur et j'y suis entré.", "I found the president's office and entered.", 1]]}, "boutique": {"__C": 2, "__e": [["Cette petite boutique, et j'y suis entré et il y avait cette statue, une statue Bouddhiste.", "This little store, and I went inside and there was this statue, a Buddhist statue.", 1], ["Un truc a attiré mon attention à la boutique, et j'y suis entré.", "Something caught my attention in the boutique, and I walked in there.", 1]]}, "__e": [["Ils t'ont vu sortir de son appart et j'y suis entré il y a peu ... et j'ai failli avoir une crise !", "They saw you getting out of his flat and a while ago I came in there too and I nearly had a fit!", 1], ["- et j'y suis entré", "- And went right in.", 1], ["J'ai trouvé le bureau du directeur et j'y suis entré.", "I found the president's office and entered.", 1]]}, "quand": {"__C": 7, "mais": {"__C": 1, "__e": [["Mais quand j'y suis entré, il en sortait justement.", "But the weird thing is, as I was walking in, he was walking out.", 1]]}, "seul": {"__C": 1, "__e": [["J'étais le seul quand j'y suis entré.", "I was the only brother I saw when I walked through.", 1]]}, "__e": [["II l'était déjà quand j'y suis entré.", "It was fucked up when I got there.", 1], ["Je savais que quelque chose n'allait pas quand j'y suis entré.", "I knew something was wrong when I came in.", 1], ["J'étais le seul quand j'y suis entré.", "I was the only brother I saw when I walked through.", 1]]}, "__e": [["J'y suis entré et, tout de suite après... j'ai entendu un coup de feu.", "I went in to use the restroom, and the next thing I know there was a gunshot.", 1], ["J'y suis entré derrière vous, je ne vous ai pas vu dans la salle.", "I went in behind you and you weren't there.", 1], ["J'y suis entré.", "I went inside.", 0]]}, "et": {"__C": 19, "chiens": {"__C": 1, "les": {"__C": 1, "__e": [["Alors j'ai sauté le mur du jardin avec les chiens et suis entré dans la maison.", "At once with my dogs I vaulted over the garden wall and burst into the house.", 1]]}, "__e": [["Alors j'ai sauté le mur du jardin avec les chiens et suis entré dans la maison.", "At once with my dogs I vaulted over the garden wall and burst into the house.", 1]]}, "elle": {"__C": 1, "chez": {"__C": 1, "__e": [["Je suis retourné chez elle et suis entré.", "So, I went back downtown and let myself in.", 1]]}, "__e": [["Je suis retourné chez elle et suis entré.", "So, I went back downtown and let myself in.", 1]]}, "__e": [["Et puis j'ai bu à nouveau et suis entré de force chez mon ex pour voler un arbre.", "And then I got drunk again and broke into my ex's house and tried to steal a tree.", 1], ["Je suis allé là-bas et suis entré dans la cuisine.", "I drove over and entered the kitchen.", 1], ["J'ai mis ma vie en jeu et suis entré dans cette maison.", "I put my life on the line and entered that house.", 1]]}, "__e": [["Il était en train de déjeuner quand je suis entré dans la pièce.", "He was having lunch when I entered the room.", 0], ["Pardon, je suis entré parce que je pensais que la salle était libre.", "Pardon me, I came in because I thought the room was free.", 0], ["Tout le monde s'est tu quand je suis entré.", "Everyone fell silent when I entered.", 0]]}, "êtes": {"__C": 842, "vous": {"__C": 797, "que": {"__C": 71, "dès": {"__C": 11, "__e": [["Vous savez, dès que vous êtes entré, j'ai su que vous étiez dans l'armée.", "You know, when you first came in, I knew you were a services man.", 1], ["Je vous ai aimé dès que vous êtes entré chez moi.", "I liked you the first day you walked into my house.", 1], ["Je l'ai compris parce que vous avez commencé à chercher partout dès que vous êtes entré.", "Because as soon as you entered, you were searching all over the house.", 1]]}, "depuis": {"__C": 12, "__e": [["Cet endroit a déjà l'air mieux depuis que vous êtes entré, James.", "The place already looks better since you entered the front door, James.", 1], ["Non, je dis que depuis que vous êtes entré ici, vous avez parlé de la façon dont vous auriez fait les choses différemment, alors c'est votre chance.", "No, I'm saying ever since you walked in here you've been talking about how you would've done things differently, so now's your chance.", 1], ["Depuis que vous êtes entré au palais, vous ne me laissez même pas vous tenir la main.", "I can't even touch your hand in the palace.", 1]]}, "__e": [["Qu'est-ce que vous avez vu la dernière fois que vous êtes entré ?", "- Hey. What did you see when you were last inside?", 1], ["Même si ça ne fait que quelques jours que vous êtes entré.", "You just go out few days. How can this then came out? Don't say like this.", 1], ["C'est pour ça que vous êtes entré dans ma vie.", "That's why you came into my life then.", 1]]}, "quand": {"__C": 85, "et": {"__C": 2, "__e": [["Ah, non, non! Je le faisais aller au tableau pour l'interroger et quand vous êtes entré, j'avais réclamé le silence.", "I asked him to go to the blackboard and I was just telling them to be silent.", 1], ["Et quand vous êtes entré ?", "And what happened when you entered?", 1], ["Et quand vous êtes entré, il était là.", "And when you got in, he was there.", 1]]}, "dit": {"__C": 3, "__e": [["Vous souvenez-vous de la première chose que vous avez dit quand vous êtes entré dans cette pièce ?", "Do you remember... what you first said when you walked in?", 1], ["Que lui avez-vous dit quand vous êtes entré ?", "What did you say to him when you went in there?", 1], ["Ce que vous avez dit quand vous êtes entré...", "Your conversation when you entered the room...", 1]]}, "__e": [["Quand vous êtes entré, vous avez dit que c'était fini.", "When you came in, you said it was all over.", 1], ["Ce que vous avez dit quand vous êtes entré...", "Your conversation when you entered the room...", 1], ["J'étais là quand vous êtes entré.", "I was here when you came in.", 0]]}, "__e": [["Je ne sais pas comment vous êtes entré, mais j'ai quelque chose à dire à mon père.", "I don't know how you came in, but I have something to tell my father.", 1], ["Vous êtes entré.", "You went in.", 0], ["J'étais là quand vous êtes entré.", "I was here when you came in.", 0]]}, "y": {"__C": 20, "vous": {"__C": 20, "que": {"__C": 6, "__e": [["Alors on ne peut pas t'avoir sortez une fois que vous y êtes entré.", "Then we can't get you out once you've got in there.", 1], ["Si vous pensez prendre un cent à cette famille parce que vous y êtes entré sans y être invité, je veux être au courant.", "If you think for a moment you're going to get one red cent out of this family simply because you've butted in where you weren't invited. I wanna know about it.", 1], ["C'est comme ça que vous y êtes entré.", "That's how you got in.", 1]]}, "mais": {"__C": 2, "__e": [["Mais vous y êtes entré ?", "But you went in there?", 1], ["Mais vous y êtes entré avec une arme à feu.", "But you went in there with a gun.", 1]]}, "__e": [["Si vous pensez prendre un cent à cette famille parce que vous y êtes entré sans y être invité, je veux être au courant.", "If you think for a moment you're going to get one red cent out of this family simply because you've butted in where you weren't invited. I wanna know about it.", 1], ["Si vous y êtes entré, quelqu'un peut en sortir.", "When you go in there someone can come out of there too.", 1], ["C'est comme ça que vous y êtes entré.", "That's how you got in.", 1]]}, "__e": [["Si vous pensez prendre un cent à cette famille parce que vous y êtes entré sans y être invité, je veux être au courant.", "If you think for a moment you're going to get one red cent out of this family simply because you've butted in where you weren't invited. I wanna know about it.", 1], ["Si vous y êtes entré, quelqu'un peut en sortir.", "When you go in there someone can come out of there too.", 1], ["C'est comme ça que vous y êtes entré.", "That's how you got in.", 1]]}, "et": {"__C": 10, "venger": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous vouliez vous venger et êtes entré chez lui pour le tuer.", "And decided to get revenge. You sneaked up to the house intending to kill him.", 1]]}, "__e": [["Vous vouliez vous venger et êtes entré chez lui pour le tuer.", "And decided to get revenge. You sneaked up to the house intending to kill him.", 1]]}, "ans": {"__C": 1, "trois": {"__C": 1, "__e": [["Vous avez fini l'école primaire en trois ans et êtes entré au lycée", "You finished primary school in three years and entered form 1.", 1]]}, "__e": [["Vous avez fini l'école primaire en trois ans et êtes entré au lycée", "You finished primary school in three years and entered form 1.", 1]]}, "__e": [["Vous étiez dans la maison, Lincoln, et êtes entré après le départ de Scott ?", "You were in the house, Lincoln. - You go in after Scott left?", 1], ["Vous avez fini l'école primaire en trois ans et êtes entré au lycée", "You finished primary school in three years and entered form 1.", 1], ["Vous vouliez vous venger et êtes entré chez lui pour le tuer.", "And decided to get revenge. You sneaked up to the house intending to kill him.", 1]]}, "__e": [["Je ne sais pas comment vous êtes entré, mais j'ai quelque chose à dire à mon père.", "I don't know how you came in, but I have something to tell my father.", 1], ["Vous êtes entré.", "You went in.", 0], ["J'étais là quand vous êtes entré.", "I was here when you came in.", 0]]}, "êtes-vous": {"__C": 498, "comment": {"__C": 412, "mais": {"__C": 2, "__e": [["Mais comment êtes-vous entré dans le palais, Ingang.", "But... How were you able to enter Ingang Palace?", 1], ["Mais comment êtes-vous entré ?", "But how did you get in?", 1], ["Mais comment êtes-vous entré ici ?", "But how did you get in here?", 1]]}, "et": {"__C": 3, "__e": [["Et comment êtes-vous entré?", "Well, how did you get in?", 1], ["Qui êtes-vous et comment êtes-vous entré ?", "Who are you and how did you get in here?", 1], ["Et comment êtes-vous entré chez moi?", "How'd you even get in here?", 1]]}, "__e": [["Comment êtes-vous entré chez moi ?", "How did you get into my house?", 0], ["Comment êtes-vous entré dans notre chambre ?", "How did you get into our room?", 0], ["Comment êtes-vous entré dans la maison ?", "How did you get in the house?", 0]]}, "quand": {"__C": 13, "défense": {"__C": 1, "la": {"__C": 1, "__e": [["Pouvez vous expliquer à la défense quand êtes-vous entré dans la maison ?", "Can you please describe the defendant when you entered the house?", 1]]}, "__e": [["Pouvez vous expliquer à la défense quand êtes-vous entré dans la maison ?", "Can you please describe the defendant when you entered the house?", 1]]}, "alors": {"__C": 1, "__e": [["Alors quand êtes-vous entré ?", "So when did you come in?", 1]]}, "__e": [["Quand êtes-vous entré dans la chambre?", "When did you come into this room?", 1], ["Pouvez vous expliquer à la défense quand êtes-vous entré dans la maison ?", "Can you please describe the defendant when you entered the house?", 1], ["Quand êtes-vous entré ?", "When did you come in?", 0]]}, "pourquoi": {"__C": 19, "aller": {"__C": 1, "en": {"__C": 1, "__e": [["Si c'était le cas vous auriez juste dû vous en aller, pourquoi êtes-vous entré.", "If that's the case you should have just left, why did you come here.", 1]]}, "__e": [["Si c'était le cas vous auriez juste dû vous en aller, pourquoi êtes-vous entré.", "If that's the case you should have just left, why did you come here.", 1]]}, "pas": {"__C": 1, "mens": {"__C": 1, "__e": [["Je ne mens pas Pourquoi êtes-vous entré par effraction dans la maison de John ?", "I'm not lying why did you break into John's house?", 1]]}, "__e": [["Je ne mens pas Pourquoi êtes-vous entré par effraction dans la maison de John ?", "I'm not lying why did you break into John's house?", 1]]}, "__e": [["Pourquoi êtes-vous entré dans ma vie ?", "Oh, why did you ever come into my life?", 1], ["- Ma femme. - Pourquoi êtes-vous entré dans cette chambre ?", "-Wife.-Why did you come in to this room?", 1], ["Si c'était le cas vous auriez juste dû vous en aller, pourquoi êtes-vous entré.", "If that's the case you should have just left, why did you come here.", 1]]}, "__e": [["Comment êtes-vous entré chez moi ?", "How did you get into my house?", 0], ["Comment êtes-vous entré dans notre chambre ?", "How did you get into our room?", 0], ["Comment êtes-vous entré dans la maison ?", "How did you get in the house?", 0]]}, "es": {"__C": 950, "tu": {"__C": 922, "comment": {"__C": 81, "dire": {"__C": 2, "__e": [["Bruce, tu entres ici comme dans un moulin depuis que tu es tout petit, mais peux-tu me dire comment tu es entré ce soir ?", "Bruce, you've been popping in and out of here ever since you was a toddler, but do you mind telling me how you got in tonight?", 1], ["Tu peux me dire comment tu es entré ?", "Anyway, how did you get in here anyhow?", 1]]}, "pas": {"__C": 1, "__e": [["Je ne sais pas comment tu es entré mais je te félicite.", "However you got in here, I don't care. I applaud you.", 1], ["Je ne sais pas comment tu es entré sans être repéré.", "I don't know how you got in without being seen.", 1], ["Je ne sais pas comment tu es entré dans le pays, mais si tu ne pars pas immédiatement, la sécurité sera obligée de tirer.", "I don't know how you got into the country, but if you don't leave immediately, security will be forced to shoot.", 1]]}, "__e": [["Qu'est-ce que c'est ? Comment tu es entré ici ?", "How did you get in here?", 1], ["Je suppose que je n'ai pas à demander comment tu es entré.", "Guess I don't have to ask how you got in.", 1], ["Pas du tout. Comment tu es entré ici ?", "It's really not.", 1]]}, "que": {"__C": 85, "dès": {"__C": 11, "__e": [["Tu as perdu tout moyen de pression, dès que tu es entré avec le masque.", "You gave up any leverage you might have had when you walked in with the mask.", 1], ["Je l'ai su dès que tu es entré.", "I knew it as you came through the door.", 1], ["Dire ces choses dès que tu es entré me fait me sentir...", "right Shing up in the end made me say such a thing", 1]]}, "depuis": {"__C": 19, "__e": [["Depuis que tu es entré dans ma vie", "Since you came into my life", 1], ["Votre Altesse, tout va bien depuis que tu es entré dans la ville ?", "Your Highness, is everything okay ever since you entered the city?", 1], ["Tu ne dis rien d'autre depuis que tu es entré.", "You did not say anything else since you entered.", 1]]}, "__e": [["♫ Tant que tu es entré dans mon cœur, c'est pour toujours ♫", "â\" As long as you entered my heart, it's forever to me â\"", 1], ["C'est pour ça que tu es entré dans la police ?", "This is why you joined the force?", 1], ["Et c'est le jour que tu es entré dans ma vie.", "And this was the day you came into my life", 1]]}, "__e": [["J'ai remarqué quand tu es entré dans ma chambre.", "I noticed you entering my room.", 0], ["Tu es entré dans ma chambre.", "You came into my room.", 0], ["J'étais là quand tu es entré.", "I was here when you came in.", 0]]}, "y": {"__C": 14, "tu": {"__C": 14, "comment": {"__C": 3, "__e": [["- Comment tu y es entré ?", "How did you get into that?", 1]]}, "que": {"__C": 2, "__e": [["C'est tellement beau.♬ Il n'y a plus de place depuis que tu y es entré ♬", "It's so beautiful.♬ There is no space left in my heart ♬.", 1], ["♬ Il n'y a plus de place depuis que tu y es entré ♬", "♬ There is no space left in my heart ♬.", 1]]}, "__e": [["♬ Il n'y a plus de place depuis que tu y es entré ♬", "♬ There is no space left in my heart ♬.", 1], ["Tu y es entré de peu.", "You only barely made it.", 1], ["Et quand tu y es entré ?", "How about when you got inside?", 1]]}, "__e": [["♬ Il n'y a plus de place depuis que tu y es entré ♬", "♬ There is no space left in my heart ♬.", 1], ["Tu y es entré de peu.", "You only barely made it.", 1], ["Et quand tu y es entré ?", "How about when you got inside?", 1]]}, "qui": {"__C": 10, "toi": {"__C": 10, "c'est": {"__C": 8, "__e": [["C'est toi qui es entré dans ma chambre !", "Okay, sir, you let yourself into my bedroom.", 1], ["Cette fois, c'est toi qui es entré dans mon lit.", "This time you got into my bed.", 1], ["Alors c'est toi qui es entré dans ma chambre?", "So you're the one who entered my room?", 1]]}, "mais": {"__C": 1, "__e": [["Et ce n'était pas Qestrel, mais toi qui es entré chez moi, n'est-ce pas ?", "They had no real reason to. But you did.", 1]]}, "__e": [["C'est toi qui es entré dans ma chambre !", "Okay, sir, you let yourself into my bedroom.", 1], ["Cette fois, c'est toi qui es entré dans mon lit.", "This time you got into my bed.", 1], ["Alors c'est toi qui es entré dans ma chambre?", "So you're the one who entered my room?", 1]]}, "__e": [["C'est toi qui es entré dans ma chambre !", "Okay, sir, you let yourself into my bedroom.", 1], ["Cette fois, c'est toi qui es entré dans mon lit.", "This time you got into my bed.", 1], ["Alors c'est toi qui es entré dans ma chambre?", "So you're the one who entered my room?", 1]]}, "__e": [["J'ai remarqué quand tu es entré dans ma chambre.", "I noticed you entering my room.", 0], ["Tu es entré dans ma chambre.", "You came into my room.", 0], ["J'étais là quand tu es entré.", "I was here when you came in.", 0]]}, "pas": {"__C": 356, "n'est": {"__C": 73, "qu'il": {"__C": 3, "sûr": {"__C": 1, "__e": [["Mais c'est sûr qu'il n'est pas entré par cette fenêtre sans parachute.", "But it's a cinch he didn't enter through this window, unless he had a parachute.", 1]]}, "ce": {"__C": 1, "__e": [["Selon vous pourquoi est ce qu'il n'est pas entré?", "Why do YOU think he didn't come in?", 1]]}, "__e": [["Selon vous pourquoi est ce qu'il n'est pas entré?", "Why do YOU think he didn't come in?", 1], ["J'ai entendu dire qu'il n'est pas entré au palais de toute la journée.", "I heard he didn't enter the palace at all today.", 1], ["Tout le monde sait qu'il n'est pas entré dans le restaurant pour l'argent.", "When any fool would know that he didn't break into the restaurant for the money.", 1]]}, "il": {"__C": 36, "mais": {"__C": 3, "__e": [["Oui, mais il n'est pas entré.", "Yeah, but he never enters the apartment.", 1], ["Il est rentré aussi par la porte de la cour, mais il n'est pas entré dans la chambre.", "He went into the apartment, again through the patio door, but didn't go into the room.", 1], ["Il est venu une seule fois seulement Mais il n'est pas entré dans mon bureau", "To be more accurate, he came once but didn't enter", 1]]}, "non": {"__C": 2, "__e": [["Non, il n'est pas entré cette nuit-là.", "No, he didn't go in that night.", 1], ["Non, il n'est pas entré.", "No, the bird is not in my home.", 1], ["Non, il n'est pas entré, il était déjà là.", "No, they didn't come inside. They were already here. - Vero!", 1]]}, "__e": [["Il est venu une seule fois seulement Mais il n'est pas entré dans mon bureau", "To be more accurate, he came once but didn't enter", 1], ["Il n'est pas entré à cause de ce que tu es, toi.", "He chose to walk through that door not because of who you are, honey,", 1], ["Il n'est pas entré en contact avec moi depuis longtemps sous le prétexte qu'il était occupé.", "He has not gotten in touch with me for a long time under the pretence of being busy.", 0]]}, "__e": [["Il est venu une seule fois seulement Mais il n'est pas entré dans mon bureau", "To be more accurate, he came once but didn't enter", 1], ["Il n'est pas entré à cause de ce que tu es, toi.", "He chose to walk through that door not because of who you are, honey,", 1], ["Il n'est pas entré en contact avec moi depuis longtemps sous le prétexte qu'il était occupé.", "He has not gotten in touch with me for a long time under the pretence of being busy.", 0]]}, "n'es": {"__C": 18, "tu": {"__C": 18, "et": {"__C": 2, "__e": [["Et tu n'es pas entré ?", "You didn't go in?", 1]]}, "pourquoi": {"__C": 3, "__e": [["- Pourquoi tu n'es pas entré?", "- Why didn't you go in?", 1], ["Pourquoi tu n'es pas entré, alors que tu es venu jusqu'ici ?", "Why didn't you go inside after you came all the way to the hospital?", 1]]}, "__e": [["- Tu n'es pas entré dans la ville. - Vous ne m'avez pas voulu.", "- You didn't want me to.", 1], ["Tu n'es pas entré dans ma chambre en trois ans.", "You haven't been in my room in three years.", 1], ["Il a dit que tu n'es pas entré dans la prison.", "He said you never got inside the prison.", 1]]}, "__e": [["- Tu n'es pas entré dans la ville. - Vous ne m'avez pas voulu.", "- You didn't want me to.", 1], ["Tu n'es pas entré dans ma chambre en trois ans.", "You haven't been in my room in three years.", 1], ["Il a dit que tu n'es pas entré dans la prison.", "He said you never got inside the prison.", 1]]}, "suis": {"__C": 74, "ne": {"__C": 50, "je": {"__C": 50, "__e": [["Je ne suis pas entré parce que je pensais que tu ne voudrais pas me voir.", "I thought you probably didn't want to see me, so I came back without going in.", 1], ["J'étais ici il y a quelques jours, mais père était ici, alors je ne suis pas entré.", "I was here few days ago. But father was here so that's why I didn't come in.", 1], ["Je ne suis pas entré dans les détails.", "I didn't go into details.", 0]]}, "__e": [["Je ne suis pas entré parce que je pensais que tu ne voudrais pas me voir.", "I thought you probably didn't want to see me, so I came back without going in.", 1], ["J'étais ici il y a quelques jours, mais père était ici, alors je ne suis pas entré.", "I was here few days ago. But father was here so that's why I didn't come in.", 1], ["Je ne suis pas entré dans les détails.", "I didn't go into details.", 0]]}, "je": {"__C": 16, "mais": {"__C": 3, "__e": [["Je sais ce que t'essaies de faire, mais je suis pas entré au CRASH pour être gentil avec ces enculés.", "I know what you're saying and trying to do, but I didn't volunteer for CRASH to play games and be nice to these assholes.", 1], ["Je l'ai embrassée, mais je suis pas entré.", "I did kiss her, but I didn't go inside.", 1], ["Il m'a pris l'envie d'être là, mais je suis pas entré.", "He took the urge to be there, but I did not enter.", 1]]}, "pas": {"__C": 1, "__e": [["- Je sais pas, je suis pas entré.", "I don't know, I didn't go in.", 1]]}, "__e": [["- Je suis pas entré chez elle.", "Oh. But I did not go in to her house.", 1], ["Je suis pas entré, mais... oui.", "Not in it, but you know, yeah.", 1], ["- Je sais pas, je suis pas entré.", "I don't know, I didn't go in.", 1]]}, "__e": [["Je ne suis pas entré parce que je pensais que tu ne voudrais pas me voir.", "I thought you probably didn't want to see me, so I came back without going in.", 1], ["J'étais ici il y a quelques jours, mais père était ici, alors je ne suis pas entré.", "I was here few days ago. But father was here so that's why I didn't come in.", 1], ["Je ne suis pas entré dans les détails.", "I didn't go into details.", 0]]}, "__e": [["Il n'est pas entré en contact avec moi depuis longtemps sous le prétexte qu'il était occupé.", "He has not gotten in touch with me for a long time under the pretence of being busy.", 0], ["Je ne suis pas entré dans les détails.", "I didn't go into details.", 0], ["Il a dit qu'il n'était pas entré dans la chambre, mais c'était un mensonge.", "He said that he hadn't entered the room, but that was a lie.", 0]]}, "__e": [["Il était en train de déjeuner quand je suis entré dans la pièce.", "He was having lunch when I entered the room.", 0], ["Pardon, je suis entré parce que je pensais que la salle était libre.", "Pardon me, I came in because I thought the room was free.", 0], ["Tout le monde s'est tu quand je suis entré.", "Everyone fell silent when I entered.", 0]]}, "n'irons": {"__C": 510, "nous": {"__C": 504, "que": {"__C": 29, "crois": {"__C": 2, "je": {"__C": 2, "__e": [["Je crois que nous n'irons pas à la plage...", "I'm afraid we won't be going to the beach now...", 1], ["- On part tout de suite, mais je crois que nous n'irons pas loin avec vingt dollars en poche.", "- We could go right now but I don't think we're gonna get very far on 20 bucks.", 1]]}, "__e": [["Je crois que nous n'irons pas à la plage...", "I'm afraid we won't be going to the beach now...", 1], ["- On part tout de suite, mais je crois que nous n'irons pas loin avec vingt dollars en poche.", "- We could go right now but I don't think we're gonna get very far on 20 bucks.", 1]]}, "dire": {"__C": 3, "me": {"__C": 1, "__e": [["Me montres-tu ceci pour me dire que nous n'irons pas ?", "Are you showing me this and then saying that we can't go?", 1]]}, "veut": {"__C": 1, "__e": [["Ça veut dire que nous n'irons pas.", "I suppose this means we don't get to go.", 1]]}, "__e": [["Me montres-tu ceci pour me dire que nous n'irons pas ?", "Are you showing me this and then saying that we can't go?", 1], ["Ça veut dire que nous n'irons pas.", "I suppose this means we don't get to go.", 1], ["Ça ne veut pas dire que nous n'irons pas, mais, nous n'irons pas cette année.", "Honey, it doesn't mean we're not gonna go. It just means we can't go this year.", 1]]}, "__e": [["- On part tout de suite, mais je crois que nous n'irons pas loin avec vingt dollars en poche.", "- We could go right now but I don't think we're gonna get very far on 20 bucks.", 1], ["Maintenant, si tu ne veux pas aller à cette fête, je suppose que nous n'irons pas à cette fête.", "Now, if you don't want to go to this party, I guess we won't go to this party.", 1], ["J'ai décidé que nous n'irons pas.", "I've decided that we won't go.", 0]]}, "mais": {"__C": 18, "venu": {"__C": 1, "d'être": {"__C": 1, "__e": [["Je te remercie d'être venu, mais nous n'irons pas loin.", "I thank you for having come, but we won't get far.", 1]]}, "__e": [["Je te remercie d'être venu, mais nous n'irons pas loin.", "I thank you for having come, but we won't get far.", 1]]}, "super": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est super mais nous n'irons nulle part.", "- Great, but we're not going anywhere.", 1]]}, "__e": [["C'est super mais nous n'irons nulle part.", "- Great, but we're not going anywhere.", 1]]}, "__e": [["Mais nous n'irons pas à cette fête. Pas même de force.", "But you won't brung me or mine to that party, not with a team of mules.", 1], ["Ce serait certainement très agréable, mais... nous n'irons pas si loin pour un massage.", "I'm sure it's very nice, Miss Norton, but I don't think we really need to leave town for a massage.", 1], ["C'est bien pour toi, mais nous n'irons nulle part sans que notre fils vienne avec nous.", "Good for you, but we're not going anywhere unless our son's coming with us.", 1]]}, "et": {"__C": 11, "beaucoup": {"__C": 1, "pas": {"__C": 1, "__e": [["Il n'en apprendra pas beaucoup et nous n'irons certainement pas ailleurs que sur Telos, où que ce soit.", "He won't learn very much and we certainly aren't going anywhere except Telos, wherever that is.", 1]]}, "__e": [["Il n'en apprendra pas beaucoup et nous n'irons certainement pas ailleurs que sur Telos, où que ce soit.", "He won't learn very much and we certainly aren't going anywhere except Telos, wherever that is.", 1]]}, "simpson": {"__C": 1, "marge": {"__C": 1, "__e": [["Mon nom est Marge Simpson, et nous n'irons pas ailleurs.", "My name is Marge Simpson, and we're not going anywhere.", 1]]}, "__e": [["Mon nom est Marge Simpson, et nous n'irons pas ailleurs.", "My name is Marge Simpson, and we're not going anywhere.", 1]]}, "__e": [["C'est juste et nous n'irons pas plus haut.", "It's fair, it's just, and we will never pay you more.", 1], ["Et nous n'irons pas au tribunal, parce que je vais prouver que tu es plein de saletés.", "And we're not going to court, because I'm gonna prove you're full of shit.", 1], ["Il semble que nous soyons à la croisée des chemins, et nous n'irons nul part tant que je ne saurais pas qui vous êtes.", "Seems we're at a crossroads here, and we're not going anywhere till I know who you are.", 1]]}, "__e": [["Non, nous n'irons pas chez ta soeur pour Noël ou faire un de ces trucs d'été au lac ou faire une photo de famille pendant que tout le monde est encore vivant.", "No, we're not going to your sister's house for Christmas or doing one of those big summer things at the lake or getting a picture made with everybody while people are still alive.", 1], ["J'ai décidé que nous n'irons pas.", "I've decided that we won't go.", 0], ["Nous n'irons pas nager dans cette eau froide.", "We will not swim in this cold water.", 0]]}, "moi": {"__C": 3, "et": {"__C": 3, "qu'ellen": {"__C": 1, "suppose": {"__C": 1, "__e": [["Je suppose qu'Ellen et moi n'irons plus skier.", "I guess Ellen and I aren't going to ski anymore.", 1]]}, "__e": [["Je suppose qu'Ellen et moi n'irons plus skier.", "I guess Ellen and I aren't going to ski anymore.", 1]]}, "john": {"__C": 1, "__e": [["John et moi n'irons pas.", "John and I won't be going ashore.", 1]]}, "__e": [["Je suppose qu'Ellen et moi n'irons plus skier.", "I guess Ellen and I aren't going to ski anymore.", 1], ["Ariane et moi n'irons plus dîner chez toi.", "Ariane and I won't come for dinner any more.", 1], ["John et moi n'irons pas.", "John and I won't be going ashore.", 1]]}, "__e": [["Je suppose qu'Ellen et moi n'irons plus skier.", "I guess Ellen and I aren't going to ski anymore.", 1], ["Ariane et moi n'irons plus dîner chez toi.", "Ariane and I won't come for dinner any more.", 1], ["John et moi n'irons pas.", "John and I won't be going ashore.", 1]]}, "et": {"__C": 2, "pas": {"__C": 1, "renverrons": {"__C": 1, "les": {"__C": 1, "__e": [["Nous ne les renverrons pas, et n'irons pas avec eux non plus.", "We will not send them back, and we will not go back with them.", 1]]}, "__e": [["Nous ne les renverrons pas, et n'irons pas avec eux non plus.", "We will not send them back, and we will not go back with them.", 1]]}, "__e": [["Nous ne les renverrons pas, et n'irons pas avec eux non plus.", "We will not send them back, and we will not go back with them.", 1]]}, "allés": {"__C": 1, "jamais": {"__C": 1, "sommes": {"__C": 1, "__e": [["( -Nous ne sommes jamais allés et n'irons pas au cinéma ! )", "What will Mrs Kemble say if she finds out that instead of learning, her daughter's been consorting in a pleasure-house?", 1]]}, "__e": [["( -Nous ne sommes jamais allés et n'irons pas au cinéma ! )", "What will Mrs Kemble say if she finds out that instead of learning, her daughter's been consorting in a pleasure-house?", 1]]}, "__e": [["( -Nous ne sommes jamais allés et n'irons pas au cinéma ! )", "What will Mrs Kemble say if she finds out that instead of learning, her daughter's been consorting in a pleasure-house?", 1]]}, "__e": [["Nous ne les renverrons pas, et n'irons pas avec eux non plus.", "We will not send them back, and we will not go back with them.", 1], ["( -Nous ne sommes jamais allés et n'irons pas au cinéma ! )", "What will Mrs Kemble say if she finds out that instead of learning, her daughter's been consorting in a pleasure-house?", 1]]}, "yeux": {"__C": 1, "ses": {"__C": 1, "__e": [["Ses yeux n'irons pas mieux de cette manière.", "His eyes won't get better this way.", 1]]}, "__e": [["Ses yeux n'irons pas mieux de cette manière.", "His eyes won't get better this way.", 1]]}, "__e": [["Non, nous n'irons pas chez ta soeur pour Noël ou faire un de ces trucs d'été au lac ou faire une photo de famille pendant que tout le monde est encore vivant.", "No, we're not going to your sister's house for Christmas or doing one of those big summer things at the lake or getting a picture made with everybody while people are still alive.", 1], ["J'ai décidé que nous n'irons pas.", "I've decided that we won't go.", 0], ["Nous n'irons pas nager dans cette eau froide.", "We will not swim in this cold water.", 0]]}, "cogne": {"__C": 2160, "il": {"__C": 83, "comme": {"__C": 2, "prêche": {"__C": 1, "type": {"__C": 1, "__e": [["\"Les gars, si ce type prêche comme il cogne... ça va être une saison difficile pour Satan.\"", "Fellers, if this guy can preach like he can hit, it's gonna be a tough season for \"Satan\"!", 1]]}, "__e": [["\"Les gars, si ce type prêche comme il cogne... ça va être une saison difficile pour Satan.\"", "Fellers, if this guy can preach like he can hit, it's gonna be a tough season for \"Satan\"!", 1]]}, "__e": [["Comme il cogne !", "He knocks strongly !", 1], ["\"Les gars, si ce type prêche comme il cogne... ça va être une saison difficile pour Satan.\"", "Fellers, if this guy can preach like he can hit, it's gonna be a tough season for \"Satan\"!", 1]]}, "et": {"__C": 3, "physique": {"__C": 1, "bon": {"__C": 1, "__e": [["Il a un bon physique et il cogne sec mais il est lent et il a besoin de s'entraîner plus.", "Your brother's got a nice build, a good punch.. But he's slow. He should work out more than the others.", 1]]}, "__e": [["Il a un bon physique et il cogne sec mais il est lent et il a besoin de s'entraîner plus.", "Your brother's got a nice build, a good punch.. But he's slow. He should work out more than the others.", 1]]}, "soleil": {"__C": 1, "le": {"__C": 1, "__e": [["C'est le soleil, et il cogne drôlement.", "It's the sun and it's hot. It's real hot.", 1]]}, "__e": [["C'est le soleil, et il cogne drôlement.", "It's the sun and it's hot. It's real hot.", 1]]}, "__e": [["Et il cogne tous ses héros?", "Does he punch all his heroes?", 1], ["Il le tient, et il cogne !", "- He held him and hit him.", 1], ["Il a un bon physique et il cogne sec mais il est lent et il a besoin de s'entraîner plus.", "Your brother's got a nice build, a good punch.. But he's slow. He should work out more than the others.", 1]]}, "quand": {"__C": 3, "sourit": {"__C": 1, "qu'il": {"__C": 1, "__e": [["On dit qu'il sourit quand il cogne.", "But did you hear this? He grins right before he attacks.", 1]]}, "__e": [["On dit qu'il sourit quand il cogne.", "But did you hear this? He grins right before he attacks.", 1]]}, "mais": {"__C": 1, "vidéo": {"__C": 1, "__e": [["J'ai pas vu la vidéo, mais quand il cogne, c'est Tyson Fury.", "I haven't seen the footage, but apparently, the guy can hit like Tyson Fury.", 1]]}, "__e": [["J'ai pas vu la vidéo, mais quand il cogne, c'est Tyson Fury.", "I haven't seen the footage, but apparently, the guy can hit like Tyson Fury.", 1]]}, "__e": [["J'ai pas vu la vidéo, mais quand il cogne, c'est Tyson Fury.", "I haven't seen the footage, but apparently, the guy can hit like Tyson Fury.", 1], ["On dit qu'il sourit quand il cogne.", "But did you hear this? He grins right before he attacks.", 1], ["Quand il cogne quelque chose, il tourne et change de direction, regarde", "when it bump into something, it changes direction. Look", 1]]}, "__e": [["Il pose pas de questions Il cogne le mec pour commencer", "♪ He don't ask questions first Just straight bangs up", 1], ["Il cogne la porte et sort, sur le tapis, au milieu de nous.", "[laughter] He hits the door, the crocodile just takes him out into the carpet, like, with us.", 1], ["Quand je suis devant la télé, en général il cogne tout de suite.", "Usually he kicks at once when I watch TV.", 1]]}, "te": {"__C": 147, "je": {"__C": 102, "ou": {"__C": 37, "ferme-la": {"__C": 3, "__e": [["- Ferme-la ou je te cogne.", "- Shut your mouth before I smack you down.", 1]]}, "vérité": {"__C": 2, "__e": [["Dis-moi la vérité ou je te cogne.", "- Tell me, boy, or I'll whale you! - Ow!", 1], ["Tu as deux options, dire la vérité ou je te cogne.", "Now you have two options, tell us the truth, or get ready for a beating.", 1]]}, "__e": [["Je prends ça bien ou je te cogne ?", "Shall I take that as a compliment or punch you?", 1], ["Arrête ou je te cogne et là, tes dents vont descendre.", "I don't wanna talk about it. I'll punch you so hard your teeth will fall back out.", 1], ["- ...ou je te cogne, et pas comme tu aimes.", "Go away! Or I'm gonna beat you, - and not the way you like it!", 1]]}, "que": {"__C": 23, "avant": {"__C": 5, "__e": [["Mets-toi en rang avant que je te cogne", "Get in line before I bust your hole... with my boot heel!", 1], ["... avant que je te cogne.", "--before I bust your hole with my boot heel!", 1], ["Dégage avant que je te cogne !", "Get out of here before I hurt you!", 1]]}, "veux": {"__C": 6, "__e": [["Tu veux que je te cogne encore ?", "Want me to box you down again?", 1], ["Tu veux que je te cogne, toi?", "Want to take her place?", 1], ["Tu veux que je te cogne le premier ?", "Do you want me to beat you up first?", 1]]}, "__e": [["Désolé le nouveau, mais fallait que je te cogne.", "Sorry, newbie. But I have to punch you.", 1], ["Désolé, le nouveau, mais il fallait que je te cogne.", "but I've gotta beat you up!", 1], ["Tu as de la chance que je te cogne pas, compris.", "You're lucky I don't hurt you, you know.", 1]]}, "__e": [["Si tu dis que j'ai l'air en forme, je te cogne.", "You tell me I'm looking good, I'll pop you on the nose.", 1], ["Tu as de la chance que je te cogne pas, compris.", "You're lucky I don't hurt you, you know.", 1], ["Ouvre encore la gueule et je te cogne !", "Open your mouth one more time and I will beat you up!", 0]]}, "ne": {"__C": 14, "qu'elle": {"__C": 1, "plutôt": {"__C": 1, "__e": [["Espérons plutôt qu'elle ne te cogne pas.", "Let's hope she doesn't hit you.", 1]]}, "__e": [["Espérons plutôt qu'elle ne te cogne pas.", "Let's hope she doesn't hit you.", 1]]}, "surtout": {"__C": 1, "et": {"__C": 1, "__e": [["Et surtout,.. ...ne te cogne pas aux arbres.", "Be careful, do not run into trees!", 1]]}, "__e": [["Et surtout,.. ...ne te cogne pas aux arbres.", "Be careful, do not run into trees!", 1]]}, "__e": [["Du calme, ne te cogne pas pour ça, d'accord ?", "Easy, don't start banging yourself, all right?", 1], ["Je me dis : \"Ne te cogne pas la tête.\"", "Then I thought to myself, \"Okay, don't hit your head, don't hit your head.\"", 1], ["Ne te cogne pas la tête.", "Don't bump your head.", 0]]}, "il": {"__C": 5, "même": {"__C": 1, "quand": {"__C": 1, "__e": [["ll a perdu du sang, il est sonné. Mais il se relève quand même, il te cogne et s'enfuit. Compris ?", "He's lost blood, he's weak as tea, but he can still get up knock you through that window and make his getaway.", 1]]}, "__e": [["ll a perdu du sang, il est sonné. Mais il se relève quand même, il te cogne et s'enfuit. Compris ?", "He's lost blood, he's weak as tea, but he can still get up knock you through that window and make his getaway.", 1]]}, "et": {"__C": 1, "gagne": {"__C": 1, "__e": [["Ce salaud gagne et il te cogne dessus.", "Fucking Danskin, he wins and he hits you.", 1]]}, "__e": [["Ce salaud gagne et il te cogne dessus.", "Fucking Danskin, he wins and he hits you.", 1]]}, "__e": [["Ce salaud gagne et il te cogne dessus.", "Fucking Danskin, he wins and he hits you.", 1], ["ll a perdu du sang, il est sonné. Mais il se relève quand même, il te cogne et s'enfuit. Compris ?", "He's lost blood, he's weak as tea, but he can still get up knock you through that window and make his getaway.", 1], ["Il se drogue pas. Il te cogne pas.", "He doesn't take drugs, he doesn't knock you about.", 1]]}, "__e": [["Si le gars te cogne en premier, ou te traite comme l'a fait ce trou du cul en Californie...", "I mean, if the guy hits you first, or treats you like that asshole did in California...", 1], ["Ne te cogne pas la tête.", "Don't bump your head.", 0], ["Ouvre encore la gueule et je te cogne !", "Open your mouth one more time and I will beat you up!", 0]]}, "je": {"__C": 177, "que": {"__C": 35, "avant": {"__C": 4, "garde": {"__C": 1, "__e": [["En garde, avant que je cogne !", "Put up your hands before I bust you in the jaw.", 1]]}, "dégagez": {"__C": 1, "__e": [["- Dégagez avant que je cogne.", "- Everybody out before I knock heads.", 1]]}, "__e": [["En garde, avant que je cogne !", "Put up your hands before I bust you in the jaw.", 1], ["Avant que je cogne sur quelqu'un.", "I'll hit somebody. I'll do something, and I don't....", 1], ["Enfin, avant que je cogne ma tête.", "At least I didn't before I hurt my head.", 1]]}, "veux": {"__C": 5, "tu": {"__C": 5, "__e": [["Tu veux que je cogne ce petit morveux ? Je le ferai !", "Do you want me to beat the snot out of him--?", 1], ["Si tu veux que je cogne, ou que je bute un truc, dis-le-moi, et je le ferai jusqu'à crever.", "If you've got something for me to punch, shoot, or kill, let me know and I'll do it. I'll do it till I die.", 1], ["Tu veux que je cogne plus fort ?", "What if I beat him harder?", 1]]}, "__e": [["Tu veux que je cogne ce petit morveux ? Je le ferai !", "Do you want me to beat the snot out of him--?", 1], ["Si tu veux que je cogne, ou que je bute un truc, dis-le-moi, et je le ferai jusqu'à crever.", "If you've got something for me to punch, shoot, or kill, let me know and I'll do it. I'll do it till I die.", 1], ["Tu veux que je cogne plus fort ?", "What if I beat him harder?", 1]]}, "__e": [["Sois pas en retard, si tu veux pas que je cogne.", "Don't be late if you don't want no bloody nose.", 1], ["Hey, les gars si vous voulez que je cogne et Ted peut complètement quitter la salle.", "Hey, if you two want to bang me and Ted can totally leave the room.", 1], ["Mais ce n'est pas pour ça que je cogne les gens.", "But I don't go around punching people.", 1]]}, "si": {"__C": 10, "peur": {"__C": 1, "pas": {"__C": 1, "__e": [["N'aie pas peur si je cogne contre la porte, si je la griffe, si je crie.", "Don't be afraid if I pound on the door ...if I scratch and scream.", 1]]}, "__e": [["N'aie pas peur si je cogne contre la porte, si je la griffe, si je crie.", "Don't be afraid if I pound on the door ...if I scratch and scream.", 1]]}, "et": {"__C": 1, "__e": [["Et si je cogne la tête du bébé ?", "Okay, well, what if I dented the baby's head?", 1]]}, "__e": [["Si je cogne, c'est la mise a pied !", "If I complain, let me have it!", 1], ["Et si je cogne la tête du bébé ?", "Okay, well, what if I dented the baby's head?", 1], ["Si je cogne votre tête contre un mur, ma main va aussi passer au travers.", "Now, if I take your head and bash it through the wall?", 1]]}, "ou": {"__C": 35, "ça": {"__C": 2, "de": {"__C": 1, "__e": [["- Pas de ça ou je cogne.", "- Shut up, or you'll get more!", 1]]}, "comme": {"__C": 1, "__e": [["Me regardez pas comme ça ou je cogne.", "Motherfucker, don't look at me like that! I come over there and kick your ass!", 1]]}, "__e": [["- Pas de ça ou je cogne.", "- Shut up, or you'll get more!", 1], ["Me regardez pas comme ça ou je cogne.", "Motherfucker, don't look at me like that! I come over there and kick your ass!", 1]]}, "pas": {"__C": 3, "pousse": {"__C": 1, "__e": [["Ne me pousse pas ou je cogne.", "Don't push me or I'll slap you, eh?", 1]]}, "crie": {"__C": 1, "__e": [["- Crie pas ou je cogne.", "- Don't shout, I'll get rough.", 1]]}, "__e": [["M'approche pas ou je cogne.", "Hey, hey, hey, stay back. I'll kick you.", 1], ["- Crie pas ou je cogne.", "- Don't shout, I'll get rough.", 1], ["Ne me pousse pas ou je cogne.", "Don't push me or I'll slap you, eh?", 1]]}, "__e": [["Arrête de me prendre en photo ou je cogne.", "Okay, if you don't stop taking my picture, I'm gonna smack you.", 1], ["Attention à ce que tu dis, ou je cogne.", "Pay attention to what you say, or I hit.", 1], ["Lequel? Va chercher du lait pour mon chien ou je cogne là où ça fait mal.", "The one where you hurry up get my dog milk, or I step on you where it hurts.", 1]]}, "__e": [["Si j'ai des ennuis et que je ne peux rien y faire, je cogne mon mur.", "It's like if I get in trouble and can't do nothing about it, oh, I'm gonna hit my wall.", 1], ["Moi, je cogne depuis toujours. Et pour la première fois, je ne peux pas.", "Been throwing' punches my whole life, and this is the first time I wanna punch somethin' I can't.", 1], ["Je cogne pas trop fort pour pas te tuer. Arrête de t'en prendre à mes amis !", "I could hit harder, but I don't wanna kill you, but you will stop hurting my friends!", 1]]}, "me": {"__C": 109, "je": {"__C": 63, "que": {"__C": 9, "dirait": {"__C": 1, "__e": [["♪ Je suis tellement aveugle que j'ai tendance à marcher en rond ♪ ♪ On dirait que je me cogne toujours à des papillons ♪ ♪ Pour prouver à mon cœur que je ne rêve pas ♪", "âª I'm so blind that I'm inclined âª âª To walk in circles âª âª Seems I'm always bumping into butterflies âª âª To prove it to my heart that I'm not dreaming âª", 1]]}, "vu": {"__C": 1, "__e": [["Vu que je me cogne partout, tu veux pas y aller ?", "Well, I figured the way I've been crashing into everything, you'd rather get it.", 1]]}, "__e": [["Vu que je me cogne partout, tu veux pas y aller ?", "Well, I figured the way I've been crashing into everything, you'd rather get it.", 1], ["♪ Je suis tellement aveugle que j'ai tendance à marcher en rond ♪ ♪ On dirait que je me cogne toujours à des papillons ♪ ♪ Pour prouver à mon cœur que je ne rêve pas ♪", "âª I'm so blind that I'm inclined âª âª To walk in circles âª âª Seems I'm always bumping into butterflies âª âª To prove it to my heart that I'm not dreaming âª", 1], ["Vous êtes donc ici pour me dire que je paie ou que je me cogne la tête...", "So you're here to tell me that I either pay or get my head bashed inâ¦", 1]]}, "si": {"__C": 6, "même": {"__C": 2, "__e": [["- De rien. Même si je me cogne contre ton armure et que je glisse sur la graisse, le bébé dormira à poings fermés.", "Even if I bump against your armor, and slide on the oil... the baby will sleep very well.", 1], ["Mais je jure, même si je me cogne contre des barreaux jusqu'à ce que ma tête saigne, je briserai quand même cette cage.", "But I swear, Even if I hit myself against the bars until my head is bloodied, I will still break open this cage!", 1], ["Je rêve toujours que je cogne ma tête contre les murs, mais il n'y a pas de sang. Même si je me cogne beaucoup.", "I keep dreaming I'm banging my head on the wall but there is no blood, however much I bang it.", 1]]}, "__e": [["Mais je jure, même si je me cogne contre des barreaux jusqu'à ce que ma tête saigne, je briserai quand même cette cage.", "But I swear, Even if I hit myself against the bars until my head is bloodied, I will still break open this cage!", 1], ["Si je me cogne mal. \\h", "Only if I hit it the wrong way.", 1], ["Je rêve toujours que je cogne ma tête contre les murs, mais il n'y a pas de sang. Même si je me cogne beaucoup.", "I keep dreaming I'm banging my head on the wall but there is no blood, however much I bang it.", 1]]}, "__e": [["Je me cogne la tête toute la nuit Pour ne pas penser à toi", "All night I bang my head To not think about you", 1], ["Tant qu'il est pas sur ma propriété, je me cogne pas mal de ce qu'il peut faire.", "As long as he's off my property, I don't give a rat's ass what he does.", 1], ["Vous êtes donc ici pour me dire que je paie ou que je me cogne la tête...", "So you're here to tell me that I either pay or get my head bashed inâ¦", 1]]}, "ne": {"__C": 8, "personne": {"__C": 1, "bien": {"__C": 1, "__e": [["Oui, eh bien, personne ne me cogne sur la bouche.", "Yeah, well, everybody didn't punch me in the mouth.", 1]]}, "__e": [["Oui, eh bien, personne ne me cogne sur la bouche.", "Yeah, well, everybody didn't punch me in the mouth.", 1]]}, "je": {"__C": 2, "que": {"__C": 1, "__e": [["C'est pour le mettre sous ma tête, pour que je ne me cogne pas la tête.", "It's to put under my head so that my head isn't banging around.", 1]]}, "bien": {"__C": 1, "__e": [["Eh bien, je ne me cogne pas la tête contre le mur, mais si je devais courir, j'aurais besoin du soutien de gens comme vous.", "Well, I'm not banging my head against the wall, but if I were to run, I'd need support from people like you.", 1]]}, "__e": [["C'est pour le mettre sous ma tête, pour que je ne me cogne pas la tête.", "It's to put under my head so that my head isn't banging around.", 1], ["Eh bien, je ne me cogne pas la tête contre le mur, mais si je devais courir, j'aurais besoin du soutien de gens comme vous.", "Well, I'm not banging my head against the wall, but if I were to run, I'd need support from people like you.", 1]]}, "__e": [["Ne me cogne pas la tête comme la dernière fois.", "Okay, but watch out. Don't slam my head like last time. Sheesh!", 1], ["C'est pour le mettre sous ma tête, pour que je ne me cogne pas la tête.", "It's to put under my head so that my head isn't banging around.", 1], ["Eh bien, je ne me cogne pas la tête contre le mur, mais si je devais courir, j'aurais besoin du soutien de gens comme vous.", "Well, I'm not banging my head against the wall, but if I were to run, I'd need support from people like you.", 1]]}, "qu'il": {"__C": 6, "fois": {"__C": 2, "prochaine": {"__C": 2, "__e": [["La prochaine fois qu'il me cogne, je lui crache dessus !", "Next time he hits me, I'll spit on him!", 1], ["Et par signal, j'entends : la prochaine fois qu'il me cogne.", "And by mark, I do mean the next time that I get punched...", 1]]}, "__e": [["La prochaine fois qu'il me cogne, je lui crache dessus !", "Next time he hits me, I'll spit on him!", 1], ["Et par signal, j'entends : la prochaine fois qu'il me cogne.", "And by mark, I do mean the next time that I get punched...", 1]]}, "pas": {"__C": 2, "veux": {"__C": 2, "__e": [["Je ne veux pas qu'il me cogne.", "I like my face unpunched.", 1], ["Je l'aime, mais je veux pas qu'il me cogne.", "I love him, but he mustn't hit me.", 1]]}, "__e": [["Je ne veux pas qu'il me cogne.", "I like my face unpunched.", 1], ["Je l'aime, mais je veux pas qu'il me cogne.", "I love him, but he mustn't hit me.", 1]]}, "__e": [["Y a quand même d'autres façons d'expliquer les choses. Qu'il me cogne devant tout le monde, ça m'a foutu les boules.", "But there's a way of doing it and there's a way of explaining things to people, and poking somebody in the face in a public place just pissed me off.", 1], ["Vous avez tenté de me distraire pour qu'il me cogne à la tête avec un tuyau.", "Aubrey, stop it! Shut up! Just like all the rest.", 1], ["Je l'aime, mais je veux pas qu'il me cogne.", "I love him, but he mustn't hit me.", 1]]}, "__e": [["C'est en quelque sorte parti de là, et ça a fini par lui qui me cogne dessus.", "Kind of went from there, and ended up with him hitting me.", 1], ["C'est pour le mettre sous ma tête, pour que je ne me cogne pas la tête.", "It's to put under my head so that my head isn't banging around.", 1], ["Eh bien, je ne me cogne pas la tête contre le mur, mais si je devais courir, j'aurais besoin du soutien de gens comme vous.", "Well, I'm not banging my head against the wall, but if I were to run, I'd need support from people like you.", 1]]}, "se": {"__C": 215, "on": {"__C": 38, "rien": {"__C": 1, "voit": {"__C": 1, "__e": [["Pardon, je passe devant, on n'y voit rien, on se cogne!", "Sorry if I'm in your way, I can't see a thing up here!", 1]]}, "__e": [["Pardon, je passe devant, on n'y voit rien, on se cogne!", "Sorry if I'm in your way, I can't see a thing up here!", 1]]}, "quand": {"__C": 8, "comme": {"__C": 1, "__e": [["C'est comme quand on se cogne un orteil.", "Oh, it's like when you stub a toe.", 1]]}, "dire": {"__C": 1, "__e": [["Que dire quand on se cogne la tête contre les murs et que rien ne change, sauf que vous avez la tête en bouillie ?", "What needs to be said of throwing your life at a brick wall until the wall is still there, but you're bones and mush in a skin bag?", 1]]}, "__e": [["Quand on se cogne, on perd le pouvoir.", "When you get hit, you lose the power.", 1], ["Le plus drôle, c'est que le nom Jésus-Christ vient des deux mots qu'on crie le plus souvent quand on se cogne avec un marteau.", "What's ironic about Jesus Christ becoming a carpenter was he was actually named after the two words you're most likely to shout after hitting your thumb with a hammer.", 1], ["Que dire quand on se cogne la tête contre les murs et que rien ne change, sauf que vous avez la tête en bouillie ?", "What needs to be said of throwing your life at a brick wall until the wall is still there, but you're bones and mush in a skin bag?", 1]]}, "__e": [["Pardon, je passe devant, on n'y voit rien, on se cogne!", "Sorry if I'm in your way, I can't see a thing up here!", 1], ["Que dire quand on se cogne la tête contre les murs et que rien ne change, sauf que vous avez la tête en bouillie ?", "What needs to be said of throwing your life at a brick wall until the wall is still there, but you're bones and mush in a skin bag?", 1], ["Et à chaque fois, on se cogne la tête jusqu'au sang contre le mur !", "And each time your head bangs against the wall until it bleeds!", 1]]}, "elle": {"__C": 23, "tombe": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Et il y a cet objet, donc à chaque fois qu'elle tombe, elle se cogne la tête depuis une distance similaire en plein dans ce truc en métal.", "You've got this thing so every time she falls... she's hitting her head from about the same distance right on that metal thing.", 1]]}, "__e": [["Et il y a cet objet, donc à chaque fois qu'elle tombe, elle se cogne la tête depuis une distance similaire en plein dans ce truc en métal.", "You've got this thing so every time she falls... she's hitting her head from about the same distance right on that metal thing.", 1]]}, "voir": {"__C": 1, "peut": {"__C": 1, "__e": [["Et maintenant qu'elle peut voir, elle se cogne constamment dans les choses.", "And now that she can see, she's constantly walking into things.", 1]]}, "__e": [["Et maintenant qu'elle peut voir, elle se cogne constamment dans les choses.", "And now that she can see, she's constantly walking into things.", 1]]}, "__e": [["Et maintenant qu'elle peut voir, elle se cogne constamment dans les choses.", "And now that she can see, she's constantly walking into things.", 1], ["Et il y a cet objet, donc à chaque fois qu'elle tombe, elle se cogne la tête depuis une distance similaire en plein dans ce truc en métal.", "You've got this thing so every time she falls... she's hitting her head from about the same distance right on that metal thing.", 1], ["Une femme tombe d'un bateau, elle se cogne la tête, et quand elle se réveille, elle est une personne différente.", "A lady fell off a boat, she hit her head, and when she woke up, she was a completely different person.", 1]]}, "il": {"__C": 35, "tombant": {"__C": 2, "en": {"__C": 1, "__e": [["En tombant, il se cogne contre la baignoire.", "Went down and banged his head on the tub.", 1]]}, "qu'en": {"__C": 1, "__e": [["Si je frappe quelqu'un et qu'en tombant, il se cogne la tête et meurt, ce n'est pas un meurtre.", "If I punch someone and they fall and hit their head and die, that's not murder.", 1]]}, "__e": [["En tombant, il se cogne contre la baignoire.", "Went down and banged his head on the tub.", 1], ["Si je frappe quelqu'un et qu'en tombant, il se cogne la tête et meurt, ce n'est pas un meurtre.", "If I punch someone and they fall and hit their head and die, that's not murder.", 1]]}, "et": {"__C": 3, "s'arrête": {"__C": 1, "__e": [["Le train s'arrête et il se cogne dessus.", "Train stops, he's bumping up against the thing.", 1]]}, "__e": [["Et il se cogne le genou gauche.", "And his left knee.", 1], ["- Et il se cogne la tête.", "-hitting its head.", 1], ["Le train s'arrête et il se cogne dessus.", "Train stops, he's bumping up against the thing.", 1]]}, "__e": [["Si je frappe quelqu'un et qu'en tombant, il se cogne la tête et meurt, ce n'est pas un meurtre.", "If I punch someone and they fall and hit their head and die, that's not murder.", 1], ["Il se cogne la tête tout le temps.", "He hits his head on the hour.", 1], ["Il se cogne partout sans raison, parce qu'il est stupide.", "He bumps around everywhere because he's a dumbass.", 1]]}, "__e": [["C'est pour ça qu'elle se lève tous les jours et se cogne dans un mur qui lui rappelle ce qui se passe.", "That's why she gets up every day and bumps into a wall and is reminded of what's going on.", 1], ["Billy se cogne souvent la tête contre les fenêtres.", "Billy often hits his face against windows.", 0], ["Lorsqu'on se cogne la tête contre un pot et que cela sonne creux, ça n'est pas forcément le pot qui est vide.", "When you bang your head against a pot and it sounds hollow, it is not necessarily the pot that is empty.", 0]]}, "m'en": {"__C": 114, "je": {"__C": 111, "et": {"__C": 4, "ici": {"__C": 1, "__e": [["C'est mon territoire, ici ! Et je m'en cogne de ce que peut bien dire un pauvre type du Tennessee, nom de Dieu !", "This is my rassinfrackin' land, and I don't care what no man from no Tennessee Valley Authority says, consarnit!", 1]]}, "considéré": {"__C": 1, "__e": [["Je l'ai considéré et je m'en cogne.", "Not for me to say, but I would encourage you to consider what happens after what happens next. I considered it, and I don't give a shit.", 1]]}, "__e": [["C'est mon territoire, ici ! Et je m'en cogne de ce que peut bien dire un pauvre type du Tennessee, nom de Dieu !", "This is my rassinfrackin' land, and I don't care what no man from no Tennessee Valley Authority says, consarnit!", 1], ["Je le sais et je m'en cogne, d'accord ?", "I know and I don't give a shit. Ok?", 1], ["Je ne supporte pas que ma vie soit fichue à cause de toi, et je m'en cogne la poitrine.", "I resent the fact that my life's been ruined because of you, so I beat my chest all night.", 1]]}, "que": {"__C": 3, "parce": {"__C": 1, "__e": [["Parce que je m'en cogne.", "Because I don't give a fuck.", 1], ["C'est parce que je m'en cogne.", "Cause I don't give a shit.", 1]]}, "c'est": {"__C": 1, "__e": [["Ce que vous ne comprenez pas, c'est que je m'en cogne de perdre ce boulot.", "What you're misunderstanding, Maggie, is how little I care about losing this fucking job.", 1]]}, "__e": [["C'est parce que je m'en cogne.", "Cause I don't give a shit.", 1], ["Tu vois pas que je m'en cogne ?", "Can't you see I don't fucking care?", 1], ["Ce que vous ne comprenez pas, c'est que je m'en cogne de perdre ce boulot.", "What you're misunderstanding, Maggie, is how little I care about losing this fucking job.", 1]]}, "__e": [["Moi, je m'en cogne de la raison, je veux de l'amour !", "I don't care about reason! I want love!", 1], ["Ce que vous ne comprenez pas, c'est que je m'en cogne de perdre ce boulot.", "What you're misunderstanding, Maggie, is how little I care about losing this fucking job.", 1], ["Je m'en cogne.", "I don't care a bean.", 0]]}, "__e": [["Moi, je m'en cogne de la raison, je veux de l'amour !", "I don't care about reason! I want love!", 1], ["Ce que vous ne comprenez pas, c'est que je m'en cogne de perdre ce boulot.", "What you're misunderstanding, Maggie, is how little I care about losing this fucking job.", 1], ["Je m'en cogne.", "I don't care a bean.", 0]]}, "__e": [["Lorsqu'on se cogne la tête contre un pot et que cela sonne creux, ça n'est pas forcément le pot qui est vide.", "When you bang your head against a pot and it sounds hollow, it is not necessarily the pot that is empty.", 0], ["Ne te cogne pas la tête.", "Don't bump your head.", 0], ["Ouvre encore la gueule et je te cogne !", "Open your mouth one more time and I will beat you up!", 0]]}, "spéculateurs": {"__C": 103, "par": {"__C": 1, "détenue": {"__C": 1, "est": {"__C": 1, "elle": {"__C": 1}}}}, "les": {"__C": 45, "contre": {"__C": 2, "princes": {"__C": 1, "des": {"__C": 1, "__e": [["Les mesures de rigueur contre les prêtres réfractaires, contre les agents de l'étranger et des princes, contre les spéculateurs. Et autres adversaires de la révolution.", "And measures taken against refractory priests, against agents of foreign powers, speculators... and other enemies of the Revolution.", 1]]}, "__e": [["Les mesures de rigueur contre les prêtres réfractaires, contre les agents de l'étranger et des princes, contre les spéculateurs. Et autres adversaires de la révolution.", "And measures taken against refractory priests, against agents of foreign powers, speculators... and other enemies of the Revolution.", 1]]}, "__e": [["...contre les spéculateurs, les gangsters et les politiciens véreux.", "- Forced speculation, criminal elements or corrupt politicians.", 1], ["Les mesures de rigueur contre les prêtres réfractaires, contre les agents de l'étranger et des princes, contre les spéculateurs. Et autres adversaires de la révolution.", "And measures taken against refractory priests, against agents of foreign powers, speculators... and other enemies of the Revolution.", 1]]}, "pour": {"__C": 5, "paradis": {"__C": 1, "un": {"__C": 1, "__e": [["Qu'il n'y a pas assez d'hôpitaux, nos usines sont un enfer... et nos villes sont un paradis pour les spéculateurs immobiliers.", "That there aren't enough hospitals, our factories are a hell and our cities are a paradise for property speculators.", 1]]}, "__e": [["Qu'il n'y a pas assez d'hôpitaux, nos usines sont un enfer... et nos villes sont un paradis pour les spéculateurs immobiliers.", "That there aren't enough hospitals, our factories are a hell and our cities are a paradise for property speculators.", 1]]}, "pâturages": {"__C": 1, "des": {"__C": 1, "__e": [["Pâturage. Des pâturages... pour... les spéculateurs de l'est.", "Cow pasture. for - for...", 1]]}, "__e": [["Pâturage. Des pâturages... pour... les spéculateurs de l'est.", "Cow pasture. for - for...", 1]]}, "__e": [["Cet article retrace que la famille Rockefeller était la manipulation de la FED de vendre l'or de Fort Knox à prix d'aubaine pour les spéculateurs anonymes européennes.", "The article charged that the Rockefeller family was manipulating the Fed to sell off Fort Knox gold at bargain-basement prices to anonymous European speculators.", 1], ["Qu'est ce que ton boss a prévu pour les spéculateurs fonciers ?", "I mean, what's your boss planning to do about the mob of angry land speculators?", 1], ["Qu'il n'y a pas assez d'hôpitaux, nos usines sont un enfer... et nos villes sont un paradis pour les spéculateurs immobiliers.", "That there aren't enough hospitals, our factories are a hell and our cities are a paradise for property speculators.", 1]]}, "institutions": {"__C": 2, "les": {"__C": 2, "et": {"__C": 2, "__e": [["La vente soudaine de cette somme engloutira les gens et les institutions, les spéculateurs du monde entier, les banques centrale et européenne, sans oublier la bourse américaine.", "The abrupt sale of our $63 billion will suck in people and institutions, speculators from all over the world, Asian and European central banks, and the American stock market itself.", 1]]}, "__e": [["La vente soudaine de cette somme engloutira les gens et les institutions, les spéculateurs du monde entier, les banques centrale et européenne, sans oublier la bourse américaine.", "The abrupt sale of our $63 billion will suck in people and institutions, speculators from all over the world, Asian and European central banks, and the American stock market itself.", 1]]}, "__e": [["La vente soudaine de cette somme engloutira les gens et les institutions, les spéculateurs du monde entier, les banques centrale et européenne, sans oublier la bourse américaine.", "The abrupt sale of our $63 billion will suck in people and institutions, speculators from all over the world, Asian and European central banks, and the American stock market itself.", 1]]}, "__e": [["L'exploitation de l'homme d'autres hommes,   les spéculateurs qui abusent des gens pour leur propre profit   et les traitent comme s'ils étaient des objets.", "The exploitation of man on man .. ... from speculators .. ... who, for their income, abuse people ..", 1], ["Au lieu de laisser les spéculateurs obtenir de l'argent, il est mieux de recevoir des compensations pour accepter de nouveaux bâtiments et de nouvelles infrastructures.", "Instead of letting the speculators get money, it's better to receive some compensation... to accept new buildings and new infrastructures.", 1], ["Et dés qu'elle a eu 18 ans, elle est revenue au théâtre qui était en difficulté financière,  et les spéculateurs étaient à l'affût.. Si j'avais dû rêver la bohème, c'est comme ça que je l'aurais imaginée.", "Silence! Apolonia, I've gotten to know you   the princess of my beloved friend, HervÃÂ© Breuil, the king of Lavoir Moderne. He is not here right now.", 1]]}, "de": {"__C": 8, "nombre": {"__C": 1, "grand": {"__C": 1, "un": {"__C": 1, "__e": [["Un grand nombre de spéculateurs étaient liquidés.", "Many of the investors would be ruined...", 1]]}, "__e": [["Un grand nombre de spéculateurs étaient liquidés.", "Many of the investors would be ruined...", 1]]}, "__e": [["Un grand nombre de spéculateurs étaient liquidés.", "Many of the investors would be ruined...", 1]]}, "et": {"__C": 1, "propriétaires": {"__C": 1, "de": {"__C": 1, "__e": [["Le ministère de l'intérieur était envahi de magnats, de propriétaires et de spéculateurs, de gens qui craignaient surtout pour leurs dollars.", "The Department of the Interior was crowded with western railroad tycoons, mine owners and land speculators. All such people to whom Indian scares meant lost dollars.", 1]]}, "__e": [["Le ministère de l'intérieur était envahi de magnats, de propriétaires et de spéculateurs, de gens qui craignaient surtout pour leurs dollars.", "The Department of the Interior was crowded with western railroad tycoons, mine owners and land speculators. All such people to whom Indian scares meant lost dollars.", 1]]}, "__e": [["Le ministère de l'intérieur était envahi de magnats, de propriétaires et de spéculateurs, de gens qui craignaient surtout pour leurs dollars.", "The Department of the Interior was crowded with western railroad tycoons, mine owners and land speculators. All such people to whom Indian scares meant lost dollars.", 1]]}, "groupe": {"__C": 2, "un": {"__C": 1, "a": {"__C": 1, "__e": [["Il a un groupe de spéculateurs internationaux derrière lui.", "He has a group of international speculators behind him.", 1]]}, "__e": [["Il a un groupe de spéculateurs internationaux derrière lui.", "He has a group of international speculators behind him.", 1]]}, "ce": {"__C": 1, "compagnie": {"__C": 1, "__e": [["Une fois qu'il a pour cible une compagnie, ce groupe de spéculateurs prennent les actions ensemble.", "Once he has a target company, this group of speculators will all take action together.", 1]]}, "__e": [["Une fois qu'il a pour cible une compagnie, ce groupe de spéculateurs prennent les actions ensemble.", "Once he has a target company, this group of speculators will all take action together.", 1]]}, "__e": [["Il a un groupe de spéculateurs internationaux derrière lui.", "He has a group of international speculators behind him.", 1], ["Une fois qu'il a pour cible une compagnie, ce groupe de spéculateurs prennent les actions ensemble.", "Once he has a target company, this group of speculators will all take action together.", 1]]}, "__e": [["On va payer un coup à tous ces putain de spéculateurs de merde.", "Why don't we buy these entitled trust-fund fucks a round just out of spite?", 1], ["Une fois qu'il a pour cible une compagnie, ce groupe de spéculateurs prennent les actions ensemble.", "Once he has a target company, this group of speculators will all take action together.", 1], ["C'est à cause de salauds de spéculateurs comme nous que Paris devient une ville de riches pour les riches.", "Bastards like us are making Paris a rich ghetto.", 1]]}, "des": {"__C": 26, "par": {"__C": 4, "mais": {"__C": 2, "marins": {"__C": 1, "__e": [["Et je n'ai pas besoin de servir sur un navire dirigé non par des marins ... mais par des spéculateurs boursiers.", "And I have no need to serve on a ship run not by sailors... but by stock speculators.", 1]]}, "bandits": {"__C": 1, "__e": [["En fait, cette société de crédit avait déjà été pillée. Pas par des bandits, mais par des spéculateurs immobiliers.", "It turned out that the Savings  Loan had already been robbed not by armed bandits, but by speculators in Texas real estate.", 1]]}, "__e": [["En fait, cette société de crédit avait déjà été pillée. Pas par des bandits, mais par des spéculateurs immobiliers.", "It turned out that the Savings  Loan had already been robbed not by armed bandits, but by speculators in Texas real estate.", 1], ["Et je n'ai pas besoin de servir sur un navire dirigé non par des marins ... mais par des spéculateurs boursiers.", "And I have no need to serve on a ship run not by sailors... but by stock speculators.", 1]]}, "savez": {"__C": 1, "le": {"__C": 1, "__e": [["Votre fille a été assassinée, et vous le savez, par des spéculateurs", "Your daughter was murdered and you know it...", 1]]}, "__e": [["Votre fille a été assassinée, et vous le savez, par des spéculateurs", "Your daughter was murdered and you know it...", 1]]}, "__e": [["En fait, cette société de crédit avait déjà été pillée. Pas par des bandits, mais par des spéculateurs immobiliers.", "It turned out that the Savings  Loan had already been robbed not by armed bandits, but by speculators in Texas real estate.", 1], ["Et je n'ai pas besoin de servir sur un navire dirigé non par des marins ... mais par des spéculateurs boursiers.", "And I have no need to serve on a ship run not by sailors... but by stock speculators.", 1], ["Votre fille a été assassinée, et vous le savez, par des spéculateurs", "Your daughter was murdered and you know it...", 1]]}, "à": {"__C": 4, "informations": {"__C": 1, "des": {"__C": 1, "__e": [["Deux ministres sont accusés d'avoir vendu des informations à des spéculateurs.", "Two members of the Prime Minister's office have been accused... of selling information to property speculators.", 1]]}, "__e": [["Deux ministres sont accusés d'avoir vendu des informations à des spéculateurs.", "Two members of the Prime Minister's office have been accused... of selling information to property speculators.", 1]]}, "vendre": {"__C": 1, "les": {"__C": 1, "__e": [["Vous avez volé des terres au chemin de fer dans un but illicite, avant de les vendre à des spéculateurs cinq fois plus cher.", "You appropriated railroad land for illicit purposes and sold it to other speculators at five times its value.", 1]]}, "__e": [["Vous avez volé des terres au chemin de fer dans un but illicite, avant de les vendre à des spéculateurs cinq fois plus cher.", "You appropriated railroad land for illicit purposes and sold it to other speculators at five times its value.", 1]]}, "__e": [["Un propriétaire de ranch a perdu sa terre. Les banques l'ont confisquée et vendue à des spéculateurs.", "The banks took it and sold it to real estate speculators.", 1], ["L'économie de Miami avait tenu grâce à des spéculateurs qui avaient gagné gros dans le commerce de la drogue.", "The economy of Miami was kept together by speculators who had made a lot of money in the drug trades.", 1], ["Vous avez volé des terres au chemin de fer dans un but illicite, avant de les vendre à des spéculateurs cinq fois plus cher.", "You appropriated railroad land for illicit purposes and sold it to other speculators at five times its value.", 1]]}, "sont": {"__C": 3, "ce": {"__C": 3, "non": {"__C": 1, "__e": [["Non, ce sont des spéculateurs exerçant en toute illégalité.", "No. They're just ordinary people doing ordinary scalping.", 1]]}, "que": {"__C": 1, "__e": [["Un truc pour les incriminer. Pour prouver que ce sont des spéculateurs sans cœur qui expulsent des gens pour construire des hôtels.", "Anything that could incriminate them, to prove that they're heartless speculators who kick people out of their homes to build hotels.", 1]]}, "__e": [["Non, ce sont des spéculateurs exerçant en toute illégalité.", "No. They're just ordinary people doing ordinary scalping.", 1], ["Ce sont des spéculateurs.", "They're fantasists.", 1], ["Un truc pour les incriminer. Pour prouver que ce sont des spéculateurs sans cœur qui expulsent des gens pour construire des hôtels.", "Anything that could incriminate them, to prove that they're heartless speculators who kick people out of their homes to build hotels.", 1]]}, "__e": [["Non, ce sont des spéculateurs exerçant en toute illégalité.", "No. They're just ordinary people doing ordinary scalping.", 1], ["Ce sont des spéculateurs.", "They're fantasists.", 1], ["Un truc pour les incriminer. Pour prouver que ce sont des spéculateurs sans cœur qui expulsent des gens pour construire des hôtels.", "Anything that could incriminate them, to prove that they're heartless speculators who kick people out of their homes to build hotels.", 1]]}, "__e": [["Votre fille a été assassinée, et vous le savez, par des spéculateurs", "Your daughter was murdered and you know it...", 1], ["L'économie de Miami avait tenu grâce à des spéculateurs qui avaient gagné gros dans le commerce de la drogue.", "The economy of Miami was kept together by speculators who had made a lot of money in the drug trades.", 1], ["Vous avez volé des terres au chemin de fer dans un but illicite, avant de les vendre à des spéculateurs cinq fois plus cher.", "You appropriated railroad land for illicit purposes and sold it to other speculators at five times its value.", 1]]}, "ces": {"__C": 4, "sont": {"__C": 1, "où": {"__C": 1, "__e": [["Où sont ces spéculateurs ?", "Where are these speculators?", 1]]}, "__e": [["Où sont ces spéculateurs ?", "Where are these speculators?", 1]]}, "utiliserons": {"__C": 1, "nous": {"__C": 1, "point": {"__C": 1, "__e": [["Jusqu'à un certain point, nous utiliserons ces spéculateurs pour vendre nos appartements.", "Up to a certain selling point, we'll make use of speculators to buy up Man Bo Co.'s apartments.", 1]]}, "__e": [["Jusqu'à un certain point, nous utiliserons ces spéculateurs pour vendre nos appartements.", "Up to a certain selling point, we'll make use of speculators to buy up Man Bo Co.'s apartments.", 1]]}, "__e": [["Jusqu'à un certain point, nous utiliserons ces spéculateurs pour vendre nos appartements.", "Up to a certain selling point, we'll make use of speculators to buy up Man Bo Co.'s apartments.", 1]]}, "de": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Beaucoup de ces spéculateurs cupides lancent une contre-attaque. Ils forcent leurs hommes à signer ce qu'ils appellent \"le document\".", "Many of these greedy speculators are launching a counterattack and forcing their men to sign what they call \"the document\".", 1]]}, "__e": [["Beaucoup de ces spéculateurs cupides lancent une contre-attaque. Ils forcent leurs hommes à signer ce qu'ils appellent \"le document\".", "Many of these greedy speculators are launching a counterattack and forcing their men to sign what they call \"the document\".", 1]]}, "__e": [["Ces spéculateurs sont une grande attraction de New York.", "Part of the fun in going to New York is dealing with the slimeball scalpers.", 1], ["Beaucoup de ces spéculateurs cupides lancent une contre-attaque. Ils forcent leurs hommes à signer ce qu'ils appellent \"le document\".", "Many of these greedy speculators are launching a counterattack and forcing their men to sign what they call \"the document\".", 1], ["Jusqu'à un certain point, nous utiliserons ces spéculateurs pour vendre nos appartements.", "Up to a certain selling point, we'll make use of speculators to buy up Man Bo Co.'s apartments.", 1]]}, "aux": {"__C": 7, "et": {"__C": 1, "patrons": {"__C": 1, "vos": {"__C": 1, "__e": [["Dites-le à vos patrons et aux spéculateurs immobiliers. Exploiteurs du peuple !", "Tell that to the owners, those stinking speculators and developers, exploiters of the people.", 1]]}, "__e": [["Dites-le à vos patrons et aux spéculateurs immobiliers. Exploiteurs du peuple !", "Tell that to the owners, those stinking speculators and developers, exploiters of the people.", 1]]}, "__e": [["Dites-le à vos patrons et aux spéculateurs immobiliers. Exploiteurs du peuple !", "Tell that to the owners, those stinking speculators and developers, exploiters of the people.", 1]]}, "vendus": {"__C": 1, "__e": [["Vendus aux spéculateurs par le Congrès pour la dette de guerre. Ça te va ?", "It was sold by Congress to speculators to pay for the war debt, all right?", 1]]}, "partis": {"__C": 1, "__e": [["Partis... aux spéculateurs.", "- It's gone to the speculators.", 1]]}, "__e": [["Il paraît que le Financial Times aurait délibérément causé la chute du cours de l'action Wirecard pour profiter aux spéculateurs.", "There is a claim that the Financial Times deliberately caused the fall in the Wirecard share price so that speculators could cash in.", 1], ["La terre est au peuple, pas aux spéculateurs.", "The land belongs to people, not to speculators.", 1], ["Vendus aux spéculateurs par le Congrès pour la dette de guerre. Ça te va ?", "It was sold by Congress to speculators to pay for the war debt, all right?", 1]]}, "__e": [["L'économie de Miami avait tenu grâce à des spéculateurs qui avaient gagné gros dans le commerce de la drogue.", "The economy of Miami was kept together by speculators who had made a lot of money in the drug trades.", 1], ["Vous avez volé des terres au chemin de fer dans un but illicite, avant de les vendre à des spéculateurs cinq fois plus cher.", "You appropriated railroad land for illicit purposes and sold it to other speculators at five times its value.", 1], ["C'est à cause de salauds de spéculateurs comme nous que Paris devient une ville de riches pour les riches.", "Bastards like us are making Paris a rich ghetto.", 1]]}, "tordez": {"__C": 57, "vous": {"__C": 19, "quand": {"__C": 1, "et": {"__C": 1, "__e": [["Et quand vous tordez votre langue, vous faites.", "And when you get your tongue all twisted, just go.", 1]]}, "__e": [["Et quand vous tordez votre langue, vous faites.", "And when you get your tongue all twisted, just go.", 1]]}, "ne": {"__C": 5, "tenez": {"__C": 1, "__e": [["Tenez. Ne vous tordez pas le cou.", "Oh, yeah, here, don't crane your neck.", 1]]}, "vous": {"__C": 1, "__e": [["Vous ne vous tordez pas de douleur.", "You're not cramped in pain.", 1]]}, "__e": [["Tenez. Ne vous tordez pas le cou.", "Oh, yeah, here, don't crane your neck.", 1], ["Vous ne vous tordez pas de douleur.", "You're not cramped in pain.", 1], ["Appelez-le, ne vous tordez pas les mains tu entends", "You can yell it out. Don't pinch your hands He can hear that", 1]]}, "puis": {"__C": 1, "__e": [["Puis, vous tordez l'autre extrémité, comme ceci Aurore, vous manquez quelque chose. C'est tordant !", "Aurore, you're missing something really funny.", 1]]}, "__e": [["Vous tordez le coeur d'une fille comme on lui tord le bras.", "You can twist the heart in a girl as easily as some can twist her arms to hurt her.", 1], ["Ca vous va bien, de dire ca. Vous tordez la loi.", "You always twist the law.", 1], ["Tout d'abord, vous tordez le cou comme ceci de façon à ce que le menton soit proche de la poitrine.", "First, you bend the neck like this so the chin is close to the chest.", 1]]}, "ne": {"__C": 4, "__e": [["Ne tordez pas votre culotte.", "Don't get your panties in a twist.", 1], ["Ne tordez pas les faits.", "So don't come up with wild ideas.", 1], ["Ne tordez pas vos mains.", "Leave wringing of the hands!", 1]]}, "me": {"__C": 4, "ne": {"__C": 2, "pas": {"__C": 1, "frappez": {"__C": 1, "__e": [["Ne me frappez pas ! Ne me tordez pas le bras !", "Don't hit me, don't twist my arm, don't twist my arm.", 1]]}, "__e": [["Ne me frappez pas ! Ne me tordez pas le bras !", "Don't hit me, don't twist my arm, don't twist my arm.", 1]]}, "__e": [["Ne me tordez pas inutilement le cou!", "It's no good wringing my neck!", 1], ["Ne me frappez pas ! Ne me tordez pas le bras !", "Don't hit me, don't twist my arm, don't twist my arm.", 1]]}, "vous": {"__C": 2, "si": {"__C": 1, "faire": {"__C": 1, "__e": [["Je vous laisserai faire si vous me tordez le bras.", "Well, I may let you then, if you go ahead and twist my arm.", 1]]}, "__e": [["Je vous laisserai faire si vous me tordez le bras.", "Well, I may let you then, if you go ahead and twist my arm.", 1]]}, "bordel": {"__C": 1, "__e": [["Bordel, vous me tordez les poignets !", "Argh! You're hurting me wrist.", 1]]}, "__e": [["Bordel, vous me tordez les poignets !", "Argh! You're hurting me wrist.", 1], ["Je vous laisserai faire si vous me tordez le bras.", "Well, I may let you then, if you go ahead and twist my arm.", 1]]}, "__e": [["Ne me tordez pas inutilement le cou!", "It's no good wringing my neck!", 1], ["Ne me frappez pas ! Ne me tordez pas le bras !", "Don't hit me, don't twist my arm, don't twist my arm.", 1], ["Je vous laisserai faire si vous me tordez le bras.", "Well, I may let you then, if you go ahead and twist my arm.", 1]]}, "serrez": {"__C": 1, "__e": [["Serrez, tordez, arrachez, arrachez !", "Pull, twist. No, stop.", 1]]}, "le": {"__C": 2, "vous": {"__C": 2, "ensuite": {"__C": 1, "et": {"__C": 1, "__e": [["Identifier la faiblesse de quelqu'un et ensuite vous le tordez.", "Identify someone's weakness and then you twist.", 1]]}, "__e": [["Identifier la faiblesse de quelqu'un et ensuite vous le tordez.", "Identify someone's weakness and then you twist.", 1]]}, "__e": [["Vous le tordez.", "You're squeezing it.", 1], ["Identifier la faiblesse de quelqu'un et ensuite vous le tordez.", "Identify someone's weakness and then you twist.", 1]]}, "__e": [["Vous le tordez.", "You're squeezing it.", 1], ["Identifier la faiblesse de quelqu'un et ensuite vous le tordez.", "Identify someone's weakness and then you twist.", 1]]}, "et": {"__C": 3, "pliez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous pliez et tordez la vérité comme un corps humain.", "You're bending and cracking the truth like a human body.", 1]]}, "__e": [["Vous pliez et tordez la vérité comme un corps humain.", "You're bending and cracking the truth like a human body.", 1]]}, "demi-cercle": {"__C": 1, "grand": {"__C": 1, "un": {"__C": 1, "__e": [["Puis, vous faites un grand demi-cercle et tordez son poignet.", "Then you make a big semicircle and bend his wrist.", 1]]}, "__e": [["Puis, vous faites un grand demi-cercle et tordez son poignet.", "Then you make a big semicircle and bend his wrist.", 1]]}, "__e": [["Puis, vous faites un grand demi-cercle et tordez son poignet.", "Then you make a big semicircle and bend his wrist.", 1]]}, "cheville": {"__C": 1, "la": {"__C": 1, "vous": {"__C": 1}, "__e": [["Si vous vous foulez la cheville et tordez votre tendon d'Achille, vous serez invalide à vie", "If you sprain your ankle and twist your Achilles tendon, you'll be disabled for a lifetime", 1]]}, "__e": [["Si vous vous foulez la cheville et tordez votre tendon d'Achille, vous serez invalide à vie", "If you sprain your ankle and twist your Achilles tendon, you'll be disabled for a lifetime", 1]]}, "__e": [["Puis, vous faites un grand demi-cercle et tordez son poignet.", "Then you make a big semicircle and bend his wrist.", 1], ["Si vous vous foulez la cheville et tordez votre tendon d'Achille, vous serez invalide à vie", "If you sprain your ankle and twist your Achilles tendon, you'll be disabled for a lifetime", 1], ["Vous pliez et tordez la vérité comme un corps humain.", "You're bending and cracking the truth like a human body.", 1]]}, "__e": [["Prenez vos ours. Si vous leur tordez l'oreille, vous aurez une surprise.", "Can collect their bears now and tighten the ears find a pleasant surprise. \"", 1], ["Ca vous va bien, de dire ca. Vous tordez la loi.", "You always twist the law.", 1], ["Tout d'abord, vous tordez le cou comme ceci de façon à ce que le menton soit proche de la poitrine.", "First, you bend the neck like this so the chin is close to the chest.", 1]]}, "keck": {"__C": 87, "m": {"__C": 8, "vrai": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est vrai, M. Keck, vous pourriez vous passer de l'opération.", "It's true, Mr. Keck, you could probably get by without the surgery.", 1]]}, "__e": [["C'est vrai, M. Keck, vous pourriez vous passer de l'opération.", "It's true, Mr. Keck, you could probably get by without the surgery.", 1]]}, "pour": {"__C": 1, "courant": {"__C": 1, "au": {"__C": 1, "__e": [["Vous avez raison... Nous étions au courant pour M. Keck.", "You're right... about the company having an awareness of Mr. Keck.", 1]]}, "__e": [["Vous avez raison... Nous étions au courant pour M. Keck.", "You're right... about the company having an awareness of Mr. Keck.", 1]]}, "__e": [["Vous avez raison... Nous étions au courant pour M. Keck.", "You're right... about the company having an awareness of Mr. Keck.", 1]]}, "que": {"__C": 2, "s'avère": {"__C": 1, "il": {"__C": 1, "__e": [["Il s'avère que M. Keck n'avait pas les diplômes requis pour son poste.", "As it turned out, Mr. Keck... was academically under-qualified for his position.", 1]]}, "__e": [["Il s'avère que M. Keck n'avait pas les diplômes requis pour son poste.", "As it turned out, Mr. Keck... was academically under-qualified for his position.", 1]]}, "pour": {"__C": 1, "000": {"__C": 1, "__e": [["Il y a 1 chance sur 29 000 pour que M. Keck ne soit pas à l'origine de l'épidémie de varroase.", "The odds that Mr. Keck was not actively spreading varroa mites everywhere he went approaches one in 29,000.", 1]]}, "__e": [["Il y a 1 chance sur 29 000 pour que M. Keck ne soit pas à l'origine de l'épidémie de varroase.", "The odds that Mr. Keck was not actively spreading varroa mites everywhere he went approaches one in 29,000.", 1]]}, "__e": [["Il y a 1 chance sur 29 000 pour que M. Keck ne soit pas à l'origine de l'épidémie de varroase.", "The odds that Mr. Keck was not actively spreading varroa mites everywhere he went approaches one in 29,000.", 1], ["Il s'avère que M. Keck n'avait pas les diplômes requis pour son poste.", "As it turned out, Mr. Keck... was academically under-qualified for his position.", 1]]}, "__e": [["C'est vrai, M. Keck, vous pourriez vous passer de l'opération.", "It's true, Mr. Keck, you could probably get by without the surgery.", 1], ["Vous avez raison... Nous étions au courant pour M. Keck.", "You're right... about the company having an awareness of Mr. Keck.", 1], ["Je suis certain que le complice de M. Keck a injecté du chlorure de potassium pour arrêter le coeur de M. Barnes.", "And I'm now more certain than ever that Mr. Keck's partner injected a potassium chloride solution to stop Mr. Barnes's heart.", 1]]}, "dr": {"__C": 8, "le": {"__C": 4, "pas": {"__C": 1, "n'était": {"__C": 1, "__e": [["Ce n'était pas le Dr Keck?", "Wasn't that Dr. Keck?", 1]]}, "__e": [["Ce n'était pas le Dr Keck?", "Wasn't that Dr. Keck?", 1]]}, "quand": {"__C": 1, "chuchoter": {"__C": 1, "__e": [["Orson, je vous ai vus chuchoter quand le Dr Keck est parti.", "Orson, I saw the two of you whispering right after Dr. Keck ran off.", 1]]}, "__e": [["Orson, je vous ai vus chuchoter quand le Dr Keck est parti.", "Orson, I saw the two of you whispering right after Dr. Keck ran off.", 1]]}, "__e": [["Que vient faire le Dr Keck?", "How does Dr. Keck fit into this?", 1], ["Orson, je vous ai vus chuchoter quand le Dr Keck est parti.", "Orson, I saw the two of you whispering right after Dr. Keck ran off.", 1], ["C'est triste que le Dr Keck soit à l'hôpital mais je ne vois pas le rapport avec toi.", "I'm sorry that Dr. Keck is in the hospital, but I don't see what that has to do with you.", 1]]}, "prie": {"__C": 1, "en": {"__C": 1, "vous": {"__C": 1, "__e": [["Fais une pause. Je vous en prie, Dr Keck.", "Let yourself take a break.", 1]]}, "__e": [["Fais une pause. Je vous en prie, Dr Keck.", "Let yourself take a break.", 1]]}, "__e": [["Fais une pause. Je vous en prie, Dr Keck.", "Let yourself take a break.", 1]]}, "__e": [["Dr Keck, j'ai un service à vous demander.", "Dr. Keck, I-I... um, I have... I have to ask you for a favor.", 1], ["Fais une pause. Je vous en prie, Dr Keck.", "Let yourself take a break.", 1], ["C'est triste que le Dr Keck soit à l'hôpital mais je ne vois pas le rapport avec toi.", "I'm sorry that Dr. Keck is in the hospital, but I don't see what that has to do with you.", 1]]}, "howard": {"__C": 3, "__e": [["Howard Keck?", "Howard Keck?", 1], ["Howard Keck sur la ligne un, Bunker Hunt sur la ligne deux.", "Howard Keck on line one, Bunker Hunt on line two.", 1]]}, "everett": {"__C": 5, "d'après": {"__C": 1, "__e": [["D'après Everett Keck oui.", "Everett Keck did.", 1]]}, "dénigrer": {"__C": 1, "comptaient": {"__C": 1, "amis": {"__C": 1}, "__e": [["Nos amis d'AgriNext comptaient dénigrer Everett Keck.", "Our friends at AgriNext planned to run a smear campaign against Everett Keck.", 1]]}, "__e": [["Nos amis d'AgriNext comptaient dénigrer Everett Keck.", "Our friends at AgriNext planned to run a smear campaign against Everett Keck.", 1]]}, "cabale": {"__C": 1, "votre": {"__C": 1, "de": {"__C": 1, "__e": [["Pas le troisième membre de votre cabale, Everett Keck.", "It wasn't the third member of your cabal, Everett Keck.", 1]]}, "__e": [["Pas le troisième membre de votre cabale, Everett Keck.", "It wasn't the third member of your cabal, Everett Keck.", 1]]}, "__e": [["Pas le troisième membre de votre cabale, Everett Keck.", "It wasn't the third member of your cabal, Everett Keck.", 1]]}, "__e": [["D'après Everett Keck oui.", "Everett Keck did.", 1], ["Celle de votre amant, Everett Keck.", "It belongs to your lover, Everett Keck.", 1], ["Pas le troisième membre de votre cabale, Everett Keck.", "It wasn't the third member of your cabal, Everett Keck.", 1]]}, "d'everett": {"__C": 3, "notes": {"__C": 1, "les": {"__C": 1, "__e": [["Les notes d'Everett Keck suggèrent qu'il allait couper court aux débats en accusant AgriNext.", "Everett Keck's notes suggest he was willing to cut short that debate and lay the blame squarely at the feet of AgriNext.", 1]]}, "__e": [["Les notes d'Everett Keck suggèrent qu'il allait couper court aux débats en accusant AgriNext.", "Everett Keck's notes suggest he was willing to cut short that debate and lay the blame squarely at the feet of AgriNext.", 1]]}, "parlé": {"__C": 1, "déjà": {"__C": 1, "a-t-il": {"__C": 1, "__e": [["Vous a-t-il déjà parlé d'Everett Keck ?", "Did he ever talk to you about someone named Everett Keck?", 1]]}, "__e": [["Vous a-t-il déjà parlé d'Everett Keck ?", "Did he ever talk to you about someone named Everett Keck?", 1]]}, "__e": [["Vous a-t-il déjà parlé d'Everett Keck ?", "Did he ever talk to you about someone named Everett Keck?", 1]]}, "noms": {"__C": 1, "les": {"__C": 1, "__e": [["Les noms d'Everett Keck et Calvin Barnes vous parlent ?", "Do the names Everett Keck and Calvin Barnes mean anything to you?", 1]]}, "__e": [["Les noms d'Everett Keck et Calvin Barnes vous parlent ?", "Do the names Everett Keck and Calvin Barnes mean anything to you?", 1]]}, "__e": [["Vous a-t-il déjà parlé d'Everett Keck ?", "Did he ever talk to you about someone named Everett Keck?", 1], ["Les notes d'Everett Keck suggèrent qu'il allait couper court aux débats en accusant AgriNext.", "Everett Keck's notes suggest he was willing to cut short that debate and lay the blame squarely at the feet of AgriNext.", 1], ["Les noms d'Everett Keck et Calvin Barnes vous parlent ?", "Do the names Everett Keck and Calvin Barnes mean anything to you?", 1]]}, "que": {"__C": 3, "confirmé": {"__C": 1, "ont": {"__C": 1, "analyses": {"__C": 1, "__e": [["Les analyses ont confirmé que Keck fumait régulièrement de la marijuana et est mort avec du Viagra dans le sang.", "Keck's tox screen confirmed he was indeed a habitual marijuana user, and that he died with Viagra in his system.", 1]]}, "__e": [["Les analyses ont confirmé que Keck fumait régulièrement de la marijuana et est mort avec du Viagra dans le sang.", "Keck's tox screen confirmed he was indeed a habitual marijuana user, and that he died with Viagra in his system.", 1]]}, "__e": [["Les analyses ont confirmé que Keck fumait régulièrement de la marijuana et est mort avec du Viagra dans le sang.", "Keck's tox screen confirmed he was indeed a habitual marijuana user, and that he died with Viagra in his system.", 1]]}, "pense": {"__C": 1, "il": {"__C": 1, "__e": [["Il pense que Keck a tué ses abeilles.", "This guy thinks that Keck killed his bees.", 1]]}, "__e": [["Il pense que Keck a tué ses abeilles.", "This guy thinks that Keck killed his bees.", 1]]}, "dit": {"__C": 1, "t'avais": {"__C": 1, "je": {"__C": 1, "__e": [["Je t'avais dit que Keck est un danger public.", "Oh, my God. I told you Keck was a menace.", 1]]}, "__e": [["Je t'avais dit que Keck est un danger public.", "Oh, my God. I told you Keck was a menace.", 1]]}, "__e": [["Je t'avais dit que Keck est un danger public.", "Oh, my God. I told you Keck was a menace.", 1]]}, "__e": [["Il pense que Keck a tué ses abeilles.", "This guy thinks that Keck killed his bees.", 1], ["Je t'avais dit que Keck est un danger public.", "Oh, my God. I told you Keck was a menace.", 1], ["Les analyses ont confirmé que Keck fumait régulièrement de la marijuana et est mort avec du Viagra dans le sang.", "Keck's tox screen confirmed he was indeed a habitual marijuana user, and that he died with Viagra in his system.", 1]]}, "__e": [["Le shérif Keck et ses hommes prennent toutes les mesures nécessaires pour assurer la sécurité publique.", "Sheriff Keck and his men are taking every possible measure to ensure public safety.", 1], ["C'est triste que le Dr Keck soit à l'hôpital mais je ne vois pas le rapport avec toi.", "I'm sorry that Dr. Keck is in the hospital, but I don't see what that has to do with you.", 1], ["Tant que tu ne mets pas sa carrière aussi à risque, elle pourrait probablement vous faire gagner du temps sur le télescope Keck.", "As long as you don't put her career at risk too, she could probably get you time on the Keck telescope.", 1]]}, "mav": {"__C": 127, "d'une": {"__C": 3, "s'agir": {"__C": 1, "doit": {"__C": 1, "il": {"__C": 1, "__e": [["Il doit s'agir d'une MAV.", "My guess would be that it's AVM.", 1]]}, "__e": [["Il doit s'agir d'une MAV.", "My guess would be that it's AVM.", 1]]}, "__e": [["Il doit s'agir d'une MAV.", "My guess would be that it's AVM.", 1]]}, "vidéos": {"__C": 1, "les": {"__C": 1, "regardant": {"__C": 1, "__e": [["On s'est fait des sandwiches de dingues qu'on a mangés en regardant les vidéos d'une MAV du Dr Shepherd qu'il a refaite aujourd'hui et vous m'avez demandé d'assister.", "We made the most amazing grilled cheese sandwiches and ate them while we watched the films of Dr. Shepherd doing the spinal AVM, which he did today, which is when you asked me to be there.", 1]]}, "__e": [["On s'est fait des sandwiches de dingues qu'on a mangés en regardant les vidéos d'une MAV du Dr Shepherd qu'il a refaite aujourd'hui et vous m'avez demandé d'assister.", "We made the most amazing grilled cheese sandwiches and ate them while we watched the films of Dr. Shepherd doing the spinal AVM, which he did today, which is when you asked me to be there.", 1]]}, "__e": [["On s'est fait des sandwiches de dingues qu'on a mangés en regardant les vidéos d'une MAV du Dr Shepherd qu'il a refaite aujourd'hui et vous m'avez demandé d'assister.", "We made the most amazing grilled cheese sandwiches and ate them while we watched the films of Dr. Shepherd doing the spinal AVM, which he did today, which is when you asked me to be there.", 1]]}, "prévu": {"__C": 1, "a": {"__C": 1, "on": {"__C": 1}}}, "__e": [["On a prévu l'embolisation d'une MAV dans le canal carotidien demain.", "He is scheduled for a carotid canal AVM embolization tomorrow.", 1], ["Il doit s'agir d'une MAV.", "My guess would be that it's AVM.", 1], ["On s'est fait des sandwiches de dingues qu'on a mangés en regardant les vidéos d'une MAV du Dr Shepherd qu'il a refaite aujourd'hui et vous m'avez demandé d'assister.", "We made the most amazing grilled cheese sandwiches and ate them while we watched the films of Dr. Shepherd doing the spinal AVM, which he did today, which is when you asked me to be there.", 1]]}, "la": {"__C": 21, "que": {"__C": 2, "c'est": {"__C": 1, "fois": {"__C": 1, "__e": [["Ce qui s'est passé cette fois, c'est que la MAV s'est rompue, ce qui a causé une tension et une hémorragie.", "What happened this time is this avm ruptured, Causing herniation and bleeding.", 1]]}, "__e": [["Ce qui s'est passé cette fois, c'est que la MAV s'est rompue, ce qui a causé une tension et une hémorragie.", "What happened this time is this avm ruptured, Causing herniation and bleeding.", 1]]}, "possible": {"__C": 1, "est": {"__C": 1, "__e": [["Il est possible que la MAV soit présente depuis la naissance, mais la force de la balle contre son crâne a causé un saignement.", "She may have had the AVM since birth, but the force of the bullet hitting her skull caused it to bleed.", 1]]}, "__e": [["Il est possible que la MAV soit présente depuis la naissance, mais la force de la balle contre son crâne a causé un saignement.", "She may have had the AVM since birth, but the force of the bullet hitting her skull caused it to bleed.", 1]]}, "__e": [["Ce qui s'est passé cette fois, c'est que la MAV s'est rompue, ce qui a causé une tension et une hémorragie.", "What happened this time is this avm ruptured, Causing herniation and bleeding.", 1], ["Il est possible que la MAV soit présente depuis la naissance, mais la force de la balle contre son crâne a causé un saignement.", "She may have had the AVM since birth, but the force of the bullet hitting her skull caused it to bleed.", 1]]}, "sur": {"__C": 2, "google": {"__C": 1, "__e": [["Google sur la MAV.", "You googled AVM.", 1]]}, "toujours": {"__C": 1, "es": {"__C": 1, "__e": [["Tu es toujours sur la MAV demain ?", "Uh, wouldn't miss it. We still on for the A.V.M. tomorrow?", 1]]}, "__e": [["Tu es toujours sur la MAV demain ?", "Uh, wouldn't miss it. We still on for the A.V.M. tomorrow?", 1]]}, "__e": [["Google sur la MAV.", "You googled AVM.", 1], ["Tu es toujours sur la MAV demain ?", "Uh, wouldn't miss it. We still on for the A.V.M. tomorrow?", 1]]}, "avec": {"__C": 2, "v": {"__C": 1, "facteur": {"__C": 1, "__e": [["Frankie Baner, le facteur V avec la MAV.", "Frankie Baner, the Factor Five kid with the AVM.", 1]]}, "__e": [["Frankie Baner, le facteur V avec la MAV.", "Frankie Baner, the Factor Five kid with the AVM.", 1]]}, "frankie": {"__C": 1, "__e": [["Frankie, avec la MAV.", "Oh. Frankie! With the AVM!", 1]]}, "__e": [["Frankie Baner, le facteur V avec la MAV.", "Frankie Baner, the Factor Five kid with the AVM.", 1], ["Frankie, avec la MAV.", "Oh. Frankie! With the AVM!", 1]]}, "__e": [["Ce qui s'est passé cette fois, c'est que la MAV s'est rompue, ce qui a causé une tension et une hémorragie.", "What happened this time is this avm ruptured, Causing herniation and bleeding.", 1], ["Pouvez-vous expliquer la MAV avec des mots simples, pour que Beth et Dan comprennent ce qu'ils doivent gérer ?", "Dr. Phillips, is it possible that you might be able to explain avm in Layman's terms, just so that Beth and Dan understand exactly what they're dealing with?", 1], ["Il est possible que la MAV soit présente depuis la naissance, mais la force de la balle contre son crâne a causé un saignement.", "She may have had the AVM since birth, but the force of the bullet hitting her skull caused it to bleed.", 1]]}, "une": {"__C": 17, "avec": {"__C": 2, "ans": {"__C": 1, "6": {"__C": 1, "__e": [["On a un gamin de 6 ans avec une MAV inopérable.", "Dr. Robbins and I have a six-year-old with an inoperable AVM.", 1]]}, "__e": [["On a un gamin de 6 ans avec une MAV inopérable.", "Dr. Robbins and I have a six-year-old with an inoperable AVM.", 1]]}, "park": {"__C": 1, "de": {"__C": 1}}, "__e": [["Vous vous rappelez de Park Pil-ho, avec une MAV ?", "Remember the AVM patient, Park Pil-ho?", 1], ["On a un gamin de 6 ans avec une MAV inopérable.", "Dr. Robbins and I have a six-year-old with an inoperable AVM.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est une MAV, une malformation artérioveineuse.", "Uh, we call it AVM, arteriovenous malformation.", 1], ["C'est une MAV.", "It's an AVM.", 1]]}, "a": {"__C": 2, "fils": {"__C": 1, "notre": {"__C": 1, "__e": [["Notre fils a une MAV ?", "Our son has an AVM?", 1]]}, "__e": [["Notre fils a une MAV ?", "Our son has an AVM?", 1]]}, "il": {"__C": 1, "dire": {"__C": 1, "__e": [["4% de chance dans une ville de merde en bus longue distance c'est pas vraiment pareil que si tu fais un malaise dans ta cuisine, où ton colloc' peut te relever, appeler l'hosto et dire, \"il a une MAV. \"", "A 4 percent chance in some shit-box town on a long-distance bus is a hell of a lot different than falling on the ﬂoor in your kitchen, where your roommates will pick you up, can' the hospital and say, \"He's somebody who has ARM. \"", 1]]}, "__e": [["4% de chance dans une ville de merde en bus longue distance c'est pas vraiment pareil que si tu fais un malaise dans ta cuisine, où ton colloc' peut te relever, appeler l'hosto et dire, \"il a une MAV. \"", "A 4 percent chance in some shit-box town on a long-distance bus is a hell of a lot different than falling on the ﬂoor in your kitchen, where your roommates will pick you up, can' the hospital and say, \"He's somebody who has ARM. \"", 1]]}, "__e": [["Notre fils a une MAV ?", "Our son has an AVM?", 1], ["4% de chance dans une ville de merde en bus longue distance c'est pas vraiment pareil que si tu fais un malaise dans ta cuisine, où ton colloc' peut te relever, appeler l'hosto et dire, \"il a une MAV. \"", "A 4 percent chance in some shit-box town on a long-distance bus is a hell of a lot different than falling on the ﬂoor in your kitchen, where your roommates will pick you up, can' the hospital and say, \"He's somebody who has ARM. \"", 1]]}, "__e": [["Qu'est-ce qui vous a fait penser à une MAV ?", "What made you think of AVM?", 1], ["On va surveiller les malformations qui pourraient se développer mais s'il existe une MAV qu'on connait pas, un mauvais coup, ce sera un saignement catastrophique.", "We'll try to monitor any AVMs that might develop, but if there's an AVM we don't know about, one wrong hit, and you could suffer a catastrophic bleed.", 1], ["4% de chance dans une ville de merde en bus longue distance c'est pas vraiment pareil que si tu fais un malaise dans ta cuisine, où ton colloc' peut te relever, appeler l'hosto et dire, \"il a une MAV. \"", "A 4 percent chance in some shit-box town on a long-distance bus is a hell of a lot different than falling on the ﬂoor in your kitchen, where your roommates will pick you up, can' the hospital and say, \"He's somebody who has ARM. \"", 1]]}, "de": {"__C": 8, "diagnostic": {"__C": 1, "le": {"__C": 1, "comprendre": {"__C": 1, "__e": [["Pour donner à la famille du temps pour comprendre le diagnostic de MAV.", "I was thinking maybe tomorrow. You know, it would give the family some time to evaluate this AVM diagnosis.", 1]]}, "__e": [["Pour donner à la famille du temps pour comprendre le diagnostic de MAV.", "I was thinking maybe tomorrow. You know, it would give the family some time to evaluate this AVM diagnosis.", 1]]}, "__e": [["Pour donner à la famille du temps pour comprendre le diagnostic de MAV.", "I was thinking maybe tomorrow. You know, it would give the family some time to evaluate this AVM diagnosis.", 1]]}, "matière": {"__C": 1, "en": {"__C": 1, "chirurgien": {"__C": 1, "__e": [["Le meilleur chirurgien en matière de MAV de tout le pays. Il a presque 70 ans.", "It seems as if he's performed more successful AVM surgeries than anyone in the U.S. He's nearly 70 years old.", 1]]}, "__e": [["Le meilleur chirurgien en matière de MAV de tout le pays. Il a presque 70 ans.", "It seems as if he's performed more successful AVM surgeries than anyone in the U.S. He's nearly 70 years old.", 1]]}, "__e": [["Le meilleur chirurgien en matière de MAV de tout le pays. Il a presque 70 ans.", "It seems as if he's performed more successful AVM surgeries than anyone in the U.S. He's nearly 70 years old.", 1]]}, "rupture": {"__C": 1, "une": {"__C": 1, "causé": {"__C": 1, "__e": [["On peut vivre toute sa vie sans s'en apercevoir, mais elle a glissé près d'une piscine, ce qui a causé une rupture de MAV.", "You can live your whole life and not even know you have one. But she slipped near a swimming pool causing hers to rupture.", 1]]}, "__e": [["On peut vivre toute sa vie sans s'en apercevoir, mais elle a glissé près d'une piscine, ce qui a causé une rupture de MAV.", "You can live your whole life and not even know you have one. But she slipped near a swimming pool causing hers to rupture.", 1]]}, "__e": [["On peut vivre toute sa vie sans s'en apercevoir, mais elle a glissé près d'une piscine, ce qui a causé une rupture de MAV.", "You can live your whole life and not even know you have one. But she slipped near a swimming pool causing hers to rupture.", 1]]}, "__e": [["Pour donner à la famille du temps pour comprendre le diagnostic de MAV.", "I was thinking maybe tomorrow. You know, it would give the family some time to evaluate this AVM diagnosis.", 1], ["Le meilleur chirurgien en matière de MAV de tout le pays. Il a presque 70 ans.", "It seems as if he's performed more successful AVM surgeries than anyone in the U.S. He's nearly 70 years old.", 1], ["On peut vivre toute sa vie sans s'en apercevoir, mais elle a glissé près d'une piscine, ce qui a causé une rupture de MAV.", "You can live your whole life and not even know you have one. But she slipped near a swimming pool causing hers to rupture.", 1]]}, "le": {"__C": 5, "car": {"__C": 1, "danger": {"__C": 1, "grave": {"__C": 1, "__e": [["Il est toujours en très grave danger car le MAV est juste à côté de la fracture à corriger.", "Well, he's still in very serious danger, because the AVM is right next to the fracture I have to fix.", 1]]}, "__e": [["Il est toujours en très grave danger car le MAV est juste à côté de la fracture à corriger.", "Well, he's still in very serious danger, because the AVM is right next to the fracture I have to fix.", 1]]}, "__e": [["Il est toujours en très grave danger car le MAV est juste à côté de la fracture à corriger.", "Well, he's still in very serious danger, because the AVM is right next to the fracture I have to fix.", 1]]}, "conséquence": {"__C": 1, "en": {"__C": 1, "donc": {"__C": 1, "__e": [["Donc, en conséquence, le MAV pour Arès 4 est déjà au cratère de Schiaparelli.", "So, as a result, the MAV for Ares 4... is already there... at the Schiaparelli crater, just waiting.", 1]]}, "__e": [["Donc, en conséquence, le MAV pour Arès 4 est déjà au cratère de Schiaparelli.", "So, as a result, the MAV for Ares 4... is already there... at the Schiaparelli crater, just waiting.", 1]]}, "__e": [["Donc, en conséquence, le MAV pour Arès 4 est déjà au cratère de Schiaparelli.", "So, as a result, the MAV for Ares 4... is already there... at the Schiaparelli crater, just waiting.", 1]]}, "si": {"__C": 1, "côté": {"__C": 1, "votre": {"__C": 1, "__e": [["Si vous pouvez convaincre le sceptique que je suis, vous aurez l'opinion publique de votre côté si le MAV n'est pas réparé.", "And if you can convince me, a skeptic, then you will have public opinion on your side in case the MAV fix fails.", 1]]}, "__e": [["Si vous pouvez convaincre le sceptique que je suis, vous aurez l'opinion publique de votre côté si le MAV n'est pas réparé.", "And if you can convince me, a skeptic, then you will have public opinion on your side in case the MAV fix fails.", 1]]}, "__e": [["Si vous pouvez convaincre le sceptique que je suis, vous aurez l'opinion publique de votre côté si le MAV n'est pas réparé.", "And if you can convince me, a skeptic, then you will have public opinion on your side in case the MAV fix fails.", 1]]}, "__e": [["Je suis confiante. Le MAV marchera d'ici le lancement.", "I'm confident the MAV will be fully functioning by the time we launch.", 1], ["Si vous pouvez convaincre le sceptique que je suis, vous aurez l'opinion publique de votre côté si le MAV n'est pas réparé.", "And if you can convince me, a skeptic, then you will have public opinion on your side in case the MAV fix fails.", 1], ["Il est toujours en très grave danger car le MAV est juste à côté de la fracture à corriger.", "Well, he's still in very serious danger, because the AVM is right next to the fracture I have to fix.", 1]]}, "du": {"__C": 4, "panne": {"__C": 1, "la": {"__C": 1, "par": {"__C": 1, "__e": [["Commençons par la panne du MAV, nos hypothèses et ce que nous avons prévu de faire.", "Well, let's start with the MAV malfunction straightaway... what we think happened, and how we plan to tackle it. - Um, there have always b...", 1]]}, "__e": [["Commençons par la panne du MAV, nos hypothèses et ce que nous avons prévu de faire.", "Well, let's start with the MAV malfunction straightaway... what we think happened, and how we plan to tackle it. - Um, there have always b...", 1]]}, "__e": [["Commençons par la panne du MAV, nos hypothèses et ce que nous avons prévu de faire.", "Well, let's start with the MAV malfunction straightaway... what we think happened, and how we plan to tackle it. - Um, there have always b...", 1]]}, "parler": {"__C": 1, "voulais": {"__C": 1, "je": {"__C": 1, "__e": [["Oui, je voulais parler du MAV.", "Yes, I wanted to discuss the MAV.", 1]]}, "__e": [["Oui, je voulais parler du MAV.", "Yes, I wanted to discuss the MAV.", 1]]}, "__e": [["Oui, je voulais parler du MAV.", "Yes, I wanted to discuss the MAV.", 1]]}, "courant": {"__C": 1, "le": {"__C": 1, "coupera": {"__C": 1, "__e": [["La perceuse coupera le courant du MAV, ce qui relancera l'UCT.", "The drill closes the circuit, the MAV loses power. That triggers an automatic reboot of the CPU.", 1]]}, "__e": [["La perceuse coupera le courant du MAV, ce qui relancera l'UCT.", "The drill closes the circuit, the MAV loses power. That triggers an automatic reboot of the CPU.", 1]]}, "__e": [["La perceuse coupera le courant du MAV, ce qui relancera l'UCT.", "The drill closes the circuit, the MAV loses power. That triggers an automatic reboot of the CPU.", 1]]}, "__e": [["Les systèmes du MAV vont redémarrer.", "Stand by for MAV systems reboot.", 1], ["Oui, je voulais parler du MAV.", "Yes, I wanted to discuss the MAV.", 1], ["Commençons par la panne du MAV, nos hypothèses et ce que nous avons prévu de faire.", "Well, let's start with the MAV malfunction straightaway... what we think happened, and how we plan to tackle it. - Um, there have always b...", 1]]}, "__e": [["On peut vivre toute sa vie sans s'en apercevoir, mais elle a glissé près d'une piscine, ce qui a causé une rupture de MAV.", "You can live your whole life and not even know you have one. But she slipped near a swimming pool causing hers to rupture.", 1], ["Il est possible que la MAV soit présente depuis la naissance, mais la force de la balle contre son crâne a causé un saignement.", "She may have had the AVM since birth, but the force of the bullet hitting her skull caused it to bleed.", 1], ["Écoute, Derek, je ne vais pas te dire de ne pas faire ce voyage, mais si tu as une forte migraine, une faiblesse dans les membres, si tu n'arrive plus à écrire, ça peut être une signe que ton MAV a cédé,", "Look, Derek, I'm not gonna tell you not to go on your trip, but if you develop severe headaches, weakness in your limbs, loss of the ability to write, it could be a sign that your REM has ruptured, and it's really important that you seek medical attention right away.", 1]]}, "daegil": {"__C": 55, "nah": {"__C": 2, "moi": {"__C": 1, "c'était": {"__C": 1, "__e": [["C'était moi, Nah Daegil", "Who stopped Chairman Jang from smuggling items abroad?", 1]]}, "__e": [["C'était moi, Nah Daegil", "Who stopped Chairman Jang from smuggling items abroad?", 1]]}, "chef": {"__C": 1, "de": {"__C": 1, "fait": {"__C": 1, "__e": [["Il est temps de leur montrer de quoi est fait de Chef Nah Daegil du CHA.", "What do we do? What do you think?", 1]]}, "__e": [["Il est temps de leur montrer de quoi est fait de Chef Nah Daegil du CHA.", "What do we do? What do you think?", 1]]}, "__e": [["Il est temps de leur montrer de quoi est fait de Chef Nah Daegil du CHA.", "What do we do? What do you think?", 1]]}, "__e": [["C'était moi, Nah Daegil", "Who stopped Chairman Jang from smuggling items abroad?", 1], ["Il est temps de leur montrer de quoi est fait de Chef Nah Daegil du CHA.", "What do we do? What do you think?", 1]]}, "unni": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais Unni Daegil ne m'écoutera pas ! Mais il t'écoutera, toi !", "Daegil Eonni won't listen to me, but if you tell him, he might.", 1]]}, "__e": [["Unni Daegil !", "Daegil Eonni!", 1], ["Mais Unni Daegil ne m'écoutera pas ! Mais il t'écoutera, toi !", "Daegil Eonni won't listen to me, but if you tell him, he might.", 1]]}, "à": {"__C": 2, "travail": {"__C": 1, "ce": {"__C": 1, "offert": {"__C": 1, "__e": [["Vous avez probablement aussi offert ce travail à Daegil, n'est-ce pas ?", "Ahh... I'm sure you also told Daegil the good news.", 1]]}, "__e": [["Vous avez probablement aussi offert ce travail à Daegil, n'est-ce pas ?", "Ahh... I'm sure you also told Daegil the good news.", 1]]}, "__e": [["Vous avez probablement aussi offert ce travail à Daegil, n'est-ce pas ?", "Ahh... I'm sure you also told Daegil the good news.", 1]]}, "dites": {"__C": 1, "__e": [["Dites à Daegil de se dépêcher d'arriver.", "Tell Daegil to hurry here.", 1]]}, "__e": [["Dites à Daegil de se dépêcher d'arriver.", "Tell Daegil to hurry here.", 1], ["Vous avez probablement aussi offert ce travail à Daegil, n'est-ce pas ?", "Ahh... I'm sure you also told Daegil the good news.", 1]]}, "que": {"__C": 2, "sais-tu": {"__C": 1, "__e": [["Sais-tu que Daegil... s'est mis un bon paquet de côté?", "You know, Daegil... He saved up quite a lot of money!", 1]]}, "pensez-vous": {"__C": 1, "__e": [["Pensez-vous que Daegil est un crétin sans aucune jugeote?", "What is Daegil, some foolish halfwit?", 1]]}, "__e": [["Pensez-vous que Daegil est un crétin sans aucune jugeote?", "What is Daegil, some foolish halfwit?", 1], ["Sais-tu que Daegil... s'est mis un bon paquet de côté?", "You know, Daegil... He saved up quite a lot of money!", 1]]}, "mon": {"__C": 2, "__e": [["Mon Daegil...", "Our Daegil...", 1], ["Mon Daegil est un tigre!", "Our Daegil is a tiger!", 1]]}, "suis": {"__C": 2, "je": {"__C": 2, "pas": {"__C": 1, "n'oublie": {"__C": 1, "__e": [["N'oublie pas... Je suis DaeGil !", "This is no place for you to ask any question.", 1]]}, "__e": [["N'oublie pas... Je suis DaeGil !", "This is no place for you to ask any question.", 1]]}, "__e": [["Je suis Daegil...", "I'm Daegil...", 1], ["N'oublie pas... Je suis DaeGil !", "This is no place for you to ask any question.", 1]]}, "__e": [["Je suis Daegil...", "I'm Daegil...", 1], ["N'oublie pas... Je suis DaeGil !", "This is no place for you to ask any question.", 1]]}, "__e": [["Mais Daegil m'a rapporté le contraire! tu l'as supplié de te laisser la vie sauve en te coupant ta propre oreille!", "What Daegil told me was the complete opposite? ! From what I hear, you pleaded for your life by cutting off your own ear?", 1], ["Parfois vous allez dans la grange de Daegil, parfois dans la mienne, vous devez être occupé.", "I'm not like some of those clammy bedbugs, sticking from one barn to the other. Guess it must be quite hectic? !", 1], ["Je suis dans cette situation... cet interne An Daegil semble avoir bon goût pour les femmes.", "I have a situation, That intern An Daegil seems to have good eyes for women.", 1]]}}