{"l'avait": {"__C": 21675, "il": {"__C": 1883, "comme": {"__C": 185, "à": {"__C": 3, "parler": {"__C": 1}, "l'esclave": {"__C": 1}}, "exactement": {"__C": 5, "propre": {"__C": 1, "__e": [["Elle mit à pendre son linge propre exactement comme il l'avait demandé.", "She hung his dry cleaning exactly as he had requested.", 1]]}, "sorti": {"__C": 1, "__e": [["À 6h30, Reilly est revenu, a récupéré son planning, et est sorti exactement comme il l'avait dit.", "Well, at 6:30 a.m., Reilly showed up again, picked up his schedule, and headed back out, which is exactly what he said he did.", 1]]}, "__e": [["Exactement comme il l'avait dit.", "- Just like he said.", 1], ["Mon Dieu. C'était exactement comme il l'avait dit.", "Oh, my gosh. lt was just like he said.", 1], ["J'ai répété ce qu'il disait, exactement comme il l'avait dit.", "I repeated what he said exactly as he had said it.", 0]]}, "__e": [["Il vint comme il l'avait promis.", "He came according to his promise.", 0], ["J'ai répété ce qu'il disait, exactement comme il l'avait dit.", "I repeated what he said exactly as he had said it.", 0], ["Tom ne m'a pas appelé comme il l'avait dit.", "Tom didn't ring me like he said he would.", 0]]}, "où": {"__C": 37, "là": {"__C": 14, "retourne": {"__C": 1, "__e": [["Las de s'occuper de lui, le kidnappeur retourne là où il l'avait pris.", "Fed up of taking care of him, the kidnapper is going back where he got him.", 1]]}, "trouvée": {"__C": 1, "__e": [["Le tueur l'a trouvée là où il l'avait mise.", "The killer knew where she was.", 1]]}, "__e": [["Je lui ai dit... de la ramener là où il l'avait trouvée.", "I told him... to take her back where he found her.", 1], ["Il est juste revenu pour ce qu'il avait caché, et il l'a trouvé là où il l'avait caché.", "He'd just come back to find his stash, and he found it, just where he hid it.", 1], ["Il est là où il l'avait dit.", "It's right where the guy said it would be.", 1]]}, "dit": {"__C": 4, "a-t-il": {"__C": 1, "__e": [["- A-t-il dit où il l'avait trouvé ?", "- Did he say where he got it?", 1]]}, "m'a": {"__C": 1, "__e": [["Il m'a dit... où il l'avait laissée.", "He told me it-- He told me where he dumped her.", 1], ["Je dirai qu'il m'a dit où il l'avait mise.", "I'll just say he told me where he left it.", 1]]}, "__e": [["- A-t-il dit où il l'avait trouvé ?", "- Did he say where he got it?", 1], ["- Il a dit où il l'avait pris?", "- Did he say where he took him?", 1], ["- Il a dit où il l'avait eu ?", "He tell you where he got it?", 1]]}, "__e": [["- Il a dit où il l'avait eu ?", "He tell you where he got it?", 1], ["Il est là où il l'avait dit.", "It's right where the guy said it would be.", 1], ["Mais il a pas voulu dire où il l'avait trouvé...", "He never wantd to say how he got it...", 1]]}, "et": {"__C": 34, "hier": {"__C": 1, "moi": {"__C": 1, "__e": [["Il à voulu prendre le thé avec moi, hier, et il l'avait pas fait depuis trois ans, peut-être.", "He wanted to have tea with me yesterday, something he hadn't done for three years.", 1]]}, "__e": [["Il à voulu prendre le thé avec moi, hier, et il l'avait pas fait depuis trois ans, peut-être.", "He wanted to have tea with me yesterday, something he hadn't done for three years.", 1]]}, "courrier": {"__C": 1, "de": {"__C": 1, "__e": [["Il y a énormément de courrier et il l'avait stocké dans son bureau privé.", "There's an awful lot of mail and he had it moved to his private office.", 1]]}, "__e": [["Il y a énormément de courrier et il l'avait stocké dans son bureau privé.", "There's an awful lot of mail and he had it moved to his private office.", 1]]}, "__e": [["Je lui avais demandé de me laisser partir. Et il l'avait fait.", "Calia I had asked him to let me go, and he did.", 1], ["Il à voulu prendre le thé avec moi, hier, et il l'avait pas fait depuis trois ans, peut-être.", "He wanted to have tea with me yesterday, something he hadn't done for three years.", 1], ["Oui, on n'était pas fait l'un pour l'autre, et il l'avait compris bien avant moi.", "We weren't made for each other and he realized before I did.", 1]]}, "__e": [["Il l'avait aimée.", "He used to love her.", 0], ["J'ai répété ce qu'il disait, exactement comme il l'avait dit.", "I repeated what he said exactly as he had said it.", 0], ["Tom ne m'a pas appelé comme il l'avait dit.", "Tom didn't ring me like he said he would.", 0]]}, "qui": {"__C": 1218, "celui": {"__C": 39, "que": {"__C": 6, "ce": {"__C": 1, "__e": [["Savoir ce que celui qui l'avait capturé", "You want to know what the captor of the late Kong...", 1]]}, "pensé": {"__C": 2, "__e": [["J'ai pensé que celui qui l'avait écrit avait dû subir une tragédie.", "I thought, whoever wrote this has suffer a tragedy.", 1], ["Tu n'as jamais pensé que celui qui l'avait perdu devait aussi assumer son erreur ?", "(He takes care of Gyun Woo who was startled.) This is hard.", 1]]}, "__e": [["Tu n'as jamais pensé que celui qui l'avait perdu devait aussi assumer son erreur ?", "(He takes care of Gyun Woo who was startled.) This is hard.", 1], ["Oui, vous avez dit qu'il devait y avoir une autre clé et que celui qui l'avait était le meurtrier.", "Yes, you mentioned it the other day. You said that there had to be another key... to fit the new lock, and when you had that key, then you'd have the person who murdered Allen Mallory. Right.", 1], ["Ce que l'on avait fait à ce garçon, ou le fait que celui qui l'avait fait... c'était moi.", "What had been done to the boy, or that the person who had done it was me.", 1]]}, "était": {"__C": 4, "ki": {"__C": 1, "__e": [["Jusqu'à récemment, tu disais que Seo Jin Ki était celui qui l'avait ordonné.", "You said it was Seo Jin Ki who was behind all of this a while ago.", 1]]}, "lu": {"__C": 1, "__e": [["Président, n'est-ce pas confirmé que le Secrétaire Lu était celui qui l'avait fait ?", "Chairman, isn't it confirmed that Secretary Lu was the one who leaked it?", 1]]}, "__e": [["Je ne sais pas si Oswald était celui qui l'avait fait, et je ne le sais toujours pas.", "I don't know whether Oswald was the man who did it, and I still don't know.", 1], ["Président, n'est-ce pas confirmé que le Secrétaire Lu était celui qui l'avait fait ?", "Chairman, isn't it confirmed that Secretary Lu was the one who leaked it?", 1], ["Elle a dit qu'il était celui qui l'avait sauvée plus tôt dans la journée.", "She said he was her saviour who saved her during the day.", 1]]}, "__e": [["Oui, vous avez dit qu'il devait y avoir une autre clé et que celui qui l'avait était le meurtrier.", "Yes, you mentioned it the other day. You said that there had to be another key... to fit the new lock, and when you had that key, then you'd have the person who murdered Allen Mallory. Right.", 1], ["Est-ce qu'elle vous a dit que j'étais celui qui l'avait tué?", "Did she tell you I was the one who killed him?", 1], ["Ce que l'on avait fait à ce garçon, ou le fait que celui qui l'avait fait... c'était moi.", "What had been done to the boy, or that the person who had done it was me.", 1]]}, "ce": {"__C": 33, "que": {"__C": 4, "compte": {"__C": 1, "__e": [["Il se rendit compte que ce qui l'avait intéressé durant sa vie les affaires, l'immobilier, la finance... n'étaient que vanité à côté de ce qui l'attendait.", "And he realized that everything which had worried him or delighted him during this lifetime ‒ all his buying and building and trading and banking ‒ that it was all trifling and waste, beside what concerned him now.", 1]]}, "dit": {"__C": 2, "__e": [["Malcolm Spellman a dit que ce qui l'avait touché, à la fin de Phase finale, c'était la réplique de Sam :", "Malcolm Spellman said the thing that resonated for him the most with the end of Endgame was Sam's line,", 1], ["Il m'a dit que ce qui l'avait blessé autant dans la vie c'était qu'il y trouvait une certitude mais seulement jusqu'à un certain point, qu'une fois qu'il savait qu'une chose était vrai cela resterait vrai, mais finalement tout a changé.", "He said that what had hurt him so in life was that there was certainty until a certain time, that once he knew a thing to be true it would remain true, and everything had changed.", 1]]}, "__e": [["Malcolm Spellman a dit que ce qui l'avait touché, à la fin de Phase finale, c'était la réplique de Sam :", "Malcolm Spellman said the thing that resonated for him the most with the end of Endgame was Sam's line,", 1], ["Inspecteur, ma mère était très perturbée et j'ai dû accepter que ce qui l'avait rendu comme ça", "Detective, my mother was very disturbed, and I've had to accept that whatever made her that way", 1], ["Il m'a dit que ce qui l'avait blessé autant dans la vie c'était qu'il y trouvait une certitude mais seulement jusqu'à un certain point, qu'une fois qu'il savait qu'une chose était vrai cela resterait vrai, mais finalement tout a changé.", "He said that what had hurt him so in life was that there was certainty until a certain time, that once he knew a thing to be true it would remain true, and everything had changed.", 1]]}, "demandais": {"__C": 2, "me": {"__C": 2, "__e": [["Je pensais souvent à cette femme et je me demandais ce qui l'avait fait agir si violemment.", "I often thought about this woman and wondered what made her act so violently.", 1], ["Je me demandais ce qui l'avait poussé à agir.", "I wonder... what his motive was.", 1], ["Je me demandais ce qui l'avait rendu comme ça.", "I wonder what or who made him that way, huh?", 1]]}, "__e": [["Je pensais souvent à cette femme et je me demandais ce qui l'avait fait agir si violemment.", "I often thought about this woman and wondered what made her act so violently.", 1], ["Je me demandais ce qui l'avait poussé à agir.", "I wonder... what his motive was.", 1], ["Je me demandais ce qui l'avait rendu comme ça.", "I wonder what or who made him that way, huh?", 1]]}, "__e": [["Et ils ne savaient pas ce qui l'avait conduit à l'hôpital mis à part ce qu'ils avaient lu dans le journal, vous savez, qu'un homme était entré chez lui, lui avait tiré dessus et l'avait laissé pour mort.", "And they didn't know anything about what got him into the hospital except for what they read in the paper, you know, that a man had broken into his home and shot him, left him for dead.", 1], ["Et nous sauver de ce qui l'avait rendu malade.", "And to save us from whatever it was that had made him sick.", 1], ["Il n'a pas vu ce qui l'avait frappé.", "He didn't even know what hit him.", 1]]}, "lui": {"__C": 37, "c'est": {"__C": 22, "que": {"__C": 4, "__e": [["Et que nous lui dirons comment tu as craqué et que tu as dit que c'est lui qui l'avait fait.", "AND WE TELL HIM HOW YOU BROKE DOWN AND SAID THAT HE DID IT,", 1], ["Il a peut être suivi Maria Garcia jusqu'à l'entrepôt, l'a vu tirer sur Bell, puis en mettre deux aussi dans le corps de Bell pour faire croire que c'est lui qui l'avait fait.", "He may have followed Maria Garcia to the warehouse, saw her shoot Bell, then he puts two slugs into Bell's corpse to make it look like he did it.", 1], ["Elle m'a dit que c'est lui qui l'avait fait rentrer.", "She said the dean got her into the Sorbonne.", 1]]}, "vitrine": {"__C": 1, "__e": [["Celui de la vitrine ? C'est lui qui l'avait fait.", "The one that was in the shop window?", 1]]}, "__e": [["Tu l'as appelé pour lui demander si c'est lui qui l'avait ?", "Have you called him and asked if someone gave it to him?", 1], ["Et si c'est lui qui l'avait fait ?", "What if he did do it?", 1], ["Elle m'a dit que c'est lui qui l'avait fait rentrer.", "She said the dean got her into the Sorbonne.", 1]]}, "c'était": {"__C": 13, "si": {"__C": 4, "__e": [["Comme si c'était lui qui l'avait peint. Un autre, mais pas moi. Il est bien.", "Felt like maybe he could have painted it... or someone else was painting it instead of me.", 1], ["Faites comme si c'était lui qui l'avait fait.", "Make it look like he did it.", 1], ["Je ne savais pas si c'était lui qui l'avait fait.", "I didn't know if he did it.", 1]]}, "que": {"__C": 6, "__e": [["Mais j'aurais découvert que c'était lui qui l'avait fait.", "But then I'll find out that he was the one who sent the photos.", 1], ["Elle devait penser que c'était lui qui l'avait fait.", "In my dream. She must have died thinking he did it.", 1], ["J'ai regardé mon père. Et j'ai su que c'était lui qui l'avait fait.", "I looked over at my daddy's face and I knew he'd done it.", 1]]}, "__e": [["J'ai regardé mon père. Et j'ai su que c'était lui qui l'avait fait.", "I looked over at my daddy's face and I knew he'd done it.", 1], ["Faites comme si c'était lui qui l'avait fait.", "Make it look like he did it.", 1], ["Je ne savais pas si c'était lui qui l'avait fait.", "I didn't know if he did it.", 1]]}, "__e": [["Et si c'est lui qui l'avait fait ?", "What if he did do it?", 1], ["Elle m'a dit que c'est lui qui l'avait fait rentrer.", "She said the dean got her into the Sorbonne.", 1], ["Je ne savais pas si c'était lui qui l'avait fait.", "I didn't know if he did it.", 1]]}, "__e": [["Personne ne savait qui l'avait commis.", "No one knew who did it.", 0], ["Personne ne savait qui l'avait fait.", "No one knew who did it.", 0], ["Je savais qui l'avait fait.", "I knew who did it.", 0]]}, "qu'il": {"__C": 1138, "dit": {"__C": 397, "m'a": {"__C": 89, "il": {"__C": 32, "__e": [["De plus, il m'a dit qu'il l'avait fait.", "Plus, he told me he did it.", 1], ["Et pour ce que ça vaut, il m'a dit qu'il l'avait fait.", "And for what it's worth, he told me he did it.", 1], ["Il m'a dit qu'il l'avait vue pour la dernière fois et que tout était fini pour de bon.", "He told me that he had seen her for the last time, and that it was over for good.", 1]]}, "elle": {"__C": 6, "__e": [["Elle m'a dit qu'il l'avait amené à Séoul hier, mais il a oublié Printemps et son sac à dos dans sa voiture.", "She went to Seoul to play with Uncle yesterday. She left Bom Dong-ee and her bag behind.", 1], ["Elle m'a dit qu'il ,l'avait mise en garde elle allait être tuée cette après-midi.", "She told me he warned her she was going to be killed this afternoon.", 1], ["Mais quelques jours avant sa mort, elle m'a dit qu'il l'avait complètement perdu.", "But a few days before she died, she told me he completely lost it.", 1]]}, "__e": [["Et pour ce que ça vaut, il m'a dit qu'il l'avait fait.", "And for what it's worth, he told me he did it.", 1], ["Mais le Père m'a dit qu'il l'avait vu il y a juste six ans.", "But father tekem told me he reported seeing him just six years ago.", 1], ["Il m'a dit qu'il l'avait vue pour la dernière fois et que tout était fini pour de bon.", "He told me that he had seen her for the last time, and that it was over for good.", 1]]}, "a": {"__C": 202, "il": {"__C": 87, "__e": [["Il a dit qu'il l'avait vu... qu'est-ce que c'est... ?", "He said he saw him... what are...?", 1], ["Il n'a pas dit qu'elle lui avait plus, il a dit qu'il l'avait vue.", "He didn't say he liked it. He said he saw it.", 1], ["Il a dit qu'il l'avait rencontrée une semaine auparavant.", "He said that he had met her a week before.", 0]]}, "elle": {"__C": 8, "__e": [["Elle a dit qu'il l'avait aidée, donc il a sûrement dû l'aider.", "She said it was help, so it was surely help.", 1], ["Elle a dit qu'il l'avait trompée à Noël et qu'elle avait du mal à s'en remettre.", "He cheated on her over Christmas and she was having a hard time getting over it.", 1], ["Elle a dit qu'il l'avait vendu.", "She said that he sold it.", 1]]}, "__e": [["Il n'a pas dit qu'elle lui avait plus, il a dit qu'il l'avait vue.", "He didn't say he liked it. He said he saw it.", 1], ["Il a dit qu'il l'avait rencontrée une semaine auparavant.", "He said that he had met her a week before.", 0], ["Tom a dit qu'il l'avait fait pour nous.", "Tom said he did that for us.", 0]]}, "__e": [["Il dit qu'il l'avait rencontrée la veille.", "He said that he had met her on the previous day.", 0], ["Il a dit qu'il l'avait rencontrée une semaine auparavant.", "He said that he had met her a week before.", 0], ["Tom a dit qu'il l'avait fait pour nous.", "Tom said he did that for us.", 0]]}, "parce": {"__C": 23, "toujours": {"__C": 1, "pour": {"__C": 1, "__e": [["Il raconte comment Simplicius Gallus quitta sa femme pour toujours parce qu'il l'avait vue regarder au-dehors de chez eux.", "It tells of Simplicius Gallus, who left his wife for all time, because once he caught her spying from behind a door.", 1]]}, "__e": [["Il raconte comment Simplicius Gallus quitta sa femme pour toujours parce qu'il l'avait vue regarder au-dehors de chez eux.", "It tells of Simplicius Gallus, who left his wife for all time, because once he caught her spying from behind a door.", 1]]}, "tué": {"__C": 3, "été": {"__C": 3, "__e": [["Et Peter ne le portait pas quand il a été tué parce qu'il l'avait déjà quitté pour les fédéraux au point de chute à Lafayaette et Spring.", "And Peter wasn't wearing it when he was killed because he had already left it for the feds at the dead drop at Lafayette and Spring.", 1], ["- Non. Mon père a été tué parce qu'il l'avait libérée du KGB.", "My father was killed because he took her from the KGB.", 1], ["Et que mon père avait été tué parce qu'il l'avait découvert.", "And that my dad was killed because he found out.", 1]]}, "__e": [["Et Peter ne le portait pas quand il a été tué parce qu'il l'avait déjà quitté pour les fédéraux au point de chute à Lafayaette et Spring.", "And Peter wasn't wearing it when he was killed because he had already left it for the feds at the dead drop at Lafayette and Spring.", 1], ["- Non. Mon père a été tué parce qu'il l'avait libérée du KGB.", "My father was killed because he took her from the KGB.", 1], ["Et que mon père avait été tué parce qu'il l'avait découvert.", "And that my dad was killed because he found out.", 1]]}, "__e": [["...parce qu'il l'avait si souvent fait dans le jeu.", "...because he'd done it so many times in the game.", 1], ["Et que mon père avait été tué parce qu'il l'avait découvert.", "And that my dad was killed because he found out.", 1], ["Et puis il a dû appeler sa femme et lui dire que leur fils était mort parce qu'il l'avait laissé dans la voiture.", "And then he had to call his wife and tell her their son was dead because he'd left him in the car.", 1]]}, "pensais": {"__C": 23, "je": {"__C": 23, "si": {"__C": 1, "__e": [["Je ne le défendrais pas si je pensais qu'il l'avait fait.", "I wouldn't defend him if I thought that he did.", 1]]}, "et": {"__C": 1, "__e": [["Bien sûr, et je pensais qu'il l'avait fait, Daniel. Vraiment.", "Of course, and I thought he had, Daniel, I really did.", 1]]}, "__e": [["Je pensais qu'il l'avait fait, comme tout le monde.", "I thought he did it, like everybody else.", 1], ["Je lui ai dit que je pensais qu'il l'avait fait.", "I told him I thought he did it.", 1], ["J'ai dit que je pensais qu'il l'avait fait, mais je n'ai rien vu.", "I said that he apparently flushed those drugs because I did not see that happen.", 1]]}, "__e": [["Je pensais qu'il l'avait fait, comme tout le monde.", "I thought he did it, like everybody else.", 1], ["Je lui ai dit que je pensais qu'il l'avait fait.", "I told him I thought he did it.", 1], ["J'ai dit que je pensais qu'il l'avait fait, mais je n'ai rien vu.", "I said that he apparently flushed those drugs because I did not see that happen.", 1]]}, "__e": [["Il est probable qu'il l'avait oublié.", "It's likely that he's forgotten.", 0], ["Il a dit qu'il l'avait rencontrée une semaine auparavant.", "He said that he had met her a week before.", 0], ["Tom a dit qu'il l'avait fait pour nous.", "Tom said he did that for us.", 0]]}, "ne": {"__C": 2188, "on": {"__C": 257, "si": {"__C": 97, "comme": {"__C": 13, "__e": [["Fais comme si on ne l'avait pas vu.", "Pretend you don't see him.", 1], ["C'est pas comme si on ne l'avait jamais fait.", "It's not like we haven't before.", 1], ["Entre un homme et une femme, dire des choses, ce n'est pas comme si on ne l'avait jamais fait.", "It's not like we haven't done it before.", 1]]}, "et": {"__C": 6, "__e": [["- Et si on ne l'avait pas ?", "What if we don't?", 1], ["Et si on ne l'avait pas trouvé ?", "What if we never found him?", 1], ["Et si on ne l'avait pas fait ?", "What if we didn't?", 1]]}, "__e": [["C'est pas comme si on ne l'avait jamais fait.", "It's not like we haven't before.", 1], ["Je ne sais pas ce qui se serait passé si on ne l'avait pas arrêté.", "I blacked out. I really don't know what would've happened if the other players hadn't pulled him off.", 1], ["Entre un homme et une femme, dire des choses, ce n'est pas comme si on ne l'avait jamais fait.", "It's not like we haven't done it before.", 1]]}, "mais": {"__C": 11, "nous": {"__C": 1, "__e": [["Il jouait dans les mêmes clubs que nous, mais on ne l'avait jamais vu jouer.", "He'd been playing the same clubs we had, but we never had seen him perform.", 1]]}, "transformation": {"__C": 1, "__e": [["Nous avons réalisé que le spectacle est à propos de la transformation, mais on ne l'avait pas encore vraiment dit.", "We realized the show's about transformation, but we just hadn't actually said it yet.", 1]]}, "__e": [["Mais on ne l'avait pas compris.", "But we missed him.", 1], ["- Mais on ne l'avait jamais fait.", "- A fun thing we never did before.", 1], ["comme si on avait déjà réussi notre mission, mais on ne l'avait pas fait.", "like we'd already succeeded in our mission, but we hadn't.", 1]]}, "__e": [["Tu es le meilleur de nous tous et on ne l'avait pas compris.", "You are the best of us all and we never knew it.", 1], ["Je ne sais pas ce qui se serait passé si on ne l'avait pas arrêté.", "I blacked out. I really don't know what would've happened if the other players hadn't pulled him off.", 1], ["Entre un homme et une femme, dire des choses, ce n'est pas comme si on ne l'avait jamais fait.", "It's not like we haven't done it before.", 1]]}, "qu'il": {"__C": 149, "dit": {"__C": 64, "a": {"__C": 38, "__e": [["Oui, il a dit qu'il ne l'avait pas encore.", "Yeah. He said he didn't have it yet.", 1], ["Il a dit qu'il ne l'avait jamais dit à personne.", "He said he never told anyone.", 1], ["Il vous a dit qu'il ne l'avait pas fait.", "He told you he didn't do it.", 1]]}, "m'a": {"__C": 8, "__e": [["Il m'a dit qu'il ne l'avait pas vue depuis des mois.", "I mean, he told me he hadn't seen her in months, and...", 1], ["Je lui ai demandé mais il m'a dit qu'il ne l'avait pas tué.", "I asked him, but he said he didn't kill her.", 1], ["Tom m'a dit qu'il ne l'avait pas encore fait.", "Tom told me that he hadn't done that yet.", 0]]}, "__e": [["Il a dit qu'il ne l'avait jamais dit à personne.", "He said he never told anyone.", 1], ["Il vous a dit qu'il ne l'avait pas fait.", "He told you he didn't do it.", 1], ["Tom m'a dit qu'il ne l'avait pas encore fait.", "Tom told me that he hadn't done that yet.", 0]]}, "alors": {"__C": 4, "vanté": {"__C": 1, "__e": [["Avez-vous considéré la possibilité qu'il s'en soit vanté alors qu'il ne l'avait pas fait, pour vous impressionner ?", "Did it ever occur to you that he might have been bragging about something he didn't do in order to impress you?", 1]]}, "de": {"__C": 1}, "__e": [["Un homme a été pendu pour ça, alors qu'il ne l'avait pas tuée.", "A man was hanged for the crime, sir, though he played no part in her death.", 1], ["- Il a débarqué comme ça, a dit \"elle est de la police\" et a tiré, alors qu'il ne l'avait jamais vue ?", "You mean, he just walks in the room, says, \"She's a policeman,\" starts blasting, and he'd never met her before?", 1], ["En plus de ça, il a commencé à jouer au foot alors qu'il ne l'avait jamais fait.", "Recently, he even took up soccer which I've never known him to do.", 1]]}, "__e": [["Tom a prétendu qu'il ne l'avait pas vu.", "Tom pretended that he didn't see it.", 0], ["Je l'ai cru sur parole lorsqu'il a déclaré qu'il ne l'avait jamais vue auparavant.", "I took him on his word when he said he'd never seen her before.", 0], ["Tom m'a dit qu'il ne l'avait pas encore fait.", "Tom told me that he hadn't done that yet.", 0]]}, "il": {"__C": 199, "et": {"__C": 13, "noir": {"__C": 1, "__e": [["Son sac n'était pas noir et il ne l'avait pas avec lui hier soir.", "His bag was not black, and he didn't have it with him last night.", 1]]}, "son": {"__C": 1}, "__e": [["Il leur a dit qu'il l'avait, et il ne l'avait pas.", "He told them he had it, and he didn't.", 1], ["Son sac n'était pas noir et il ne l'avait pas avec lui hier soir.", "His bag was not black, and he didn't have it with him last night.", 1], ["Elle ne l'a pas et il ne l'avait pas sur lui.", "He didn't take it home and it wasn't with his body. An ID bracelet?", 1]]}, "mais": {"__C": 13, "lunettes": {"__C": 1, "__e": [["Quand elle est entrée il était allongé à côté du coin inférieur droit avec ses lunettes mais il ne l'avait pas signé", "When she went out he was lying beside the right-hand lower corner with his spectacles on, but he had not signed it.", 1]]}, "course": {"__C": 1, "__e": [["S'il avait été plus courageux et plus chanceux, il aurait pu être pilote de course mais il ne l'avait pas été il est donc devenu un voleur de voitures talentueux.", "\"If he'd been braver and luckier, he'd have been a racing driver, \"but like us, he hadn't been, \"so he became a talented car thief.\"", 1]]}, "__e": [["Mais il ne l'avait pas déjà fait ?", "Isn't it already doing that?", 1], ["Mais il ne l'avait pas vraiment fait.", "But he didn't really.", 1], ["Jack cassa le vase précieux de sa mère, mais il ne l'avait pas fait exprès, elle ne fut donc pas en colère.", "Jack broke his mother's valuable vase, but he didn't do it on purpose, so she wasn't angry.", 0]]}, "__e": [["Elle ne l'a pas et il ne l'avait pas sur lui.", "He didn't take it home and it wasn't with his body. An ID bracelet?", 1], ["Et si il ne l'avait pas fait, j'étais sur le point de le faire.", "And if he hadn't, I was about to.", 1], ["Jack cassa le vase précieux de sa mère, mais il ne l'avait pas fait exprès, elle ne fut donc pas en colère.", "Jack broke his mother's valuable vase, but he didn't do it on purpose, so she wasn't angry.", 0]]}, "__e": [["Tom ne l'avait dit à personne sauf à Mary.", "Tom had never told anyone but Mary.", 0], ["Tom m'a dit qu'il ne l'avait pas encore fait.", "Tom told me that he hadn't done that yet.", 0], ["On a souvent besoin de plus de temps pour quelque chose qu'on ne l'avait pensé.", "You often need to spend more time doing something than you anticipated.", 0]]}, "me": {"__C": 1198, "on": {"__C": 131, "si": {"__C": 22, "yeux": {"__C": 1, "__e": [["Si je ne le voyais pas de mes yeux, si on me l'avait dit, je ne l'aurais pas cru.", "If I hadn't been here to see that if any man had told me, I'd have called him a liar.", 1]]}, "comme": {"__C": 4, "__e": [["Comme si on me l'avait avoué, écrit sur un bout de papier.", "It's as if he wrote it on a piece of paper and put it in my hand.", 1], ["Parfois... c'est comme si on me l'avait envoyée.", "At times... I felt as if someone had sent her to me as a gift.", 1], ["C'est comme si on me l'avait volé.", "It was as if they had stolen him from me.", 1]]}, "__e": [["Si on me l'avait dit ce matin...", "I never imagined this would happen.", 1], ["Si on me l'avait dit tout de suite, j'aurais payé ce que je devais depuis si longtemps.", "If I knew from the start, I wouldn't have fought to pay what I owed for so long.", 1], ["qu'il était trop tard, même si on me l'avait dit.", "I couldn't go back, even if they wanted me to.", 1]]}, "comme": {"__C": 8, "position": {"__C": 1, "__e": [["J'ai envoyé un rapport de position, comme on me l'avait demandé.", "I sent in a position paper, sir... to intelligence, as requested.", 1]]}, "papa": {"__C": 1, "__e": [["J'ai mangé de la fibre de verre, et c'était pas de la barbe à papa comme on me l'avait dit.", "I ate a whole bunch of fiberglass insulation. It wasn't cotton candy like that guy said.", 1]]}, "__e": [["C'est un beau bureau, comme on me l'avait dit.", "It's a beautiful place. Just as I was told.", 1], ["Vous êtes comme on me l'avait dit.", "You're everything I'd heard.", 1], ["J'ai vu le monde, comme on me l'avait dit...", "I've seen the world, like I was instructed to...", 1]]}, "__e": [["J'ai vu le monde, comme on me l'avait dit...", "I've seen the world, like I was instructed to...", 1], ["C'est trop ! On me l'avait dit mais je le croyais pas !", "They said it was true, but I didn't believe them.", 1], ["On me l'avait dit, mais je ne voulais pas le croire.", "All women are the same, when they are happy.", 1]]}, "il": {"__C": 110, "comme": {"__C": 10, "bain": {"__C": 1, "__e": [["Puis je suis sortie en maillot de bain comme il me l'avait demandé.", "Then I came out in my swimsuit like he asked me to.", 1]]}, "et": {"__C": 1, "__e": [["J'ai rencontré le Second Sage dans la cour et comme il me l'avait demandé, je lui ai donné la clef de mise à feu du désintégrateur.", "I met the second Elder in the courtyard as he asked me to. I gave him the firing k-key of the disintegrator as he asked me to.", 1], ["Et comme il me l'avait déjà dit, si tu es dans les bois et que tu es blessé, attends qu'on vienne te chercher.", "And as he said to me, \"If you're injured, if you're in the woods and you're injured, \"you wait for them to come to you.", 1]]}, "__e": [["Et comme il me l'avait déjà dit, si tu es dans les bois et que tu es blessé, attends qu'on vienne te chercher.", "And as he said to me, \"If you're injured, if you're in the woods and you're injured, \"you wait for them to come to you.", 1], ["Je lui ai dit que nous étions de vieux amis, comme il me l'avait dit de vous.", "I told him we were old friends, so he did it for you.", 1], ["Je te l'ai dit, je dois tout à cet homme, et j'ai essayé de vivre comme il me l'avait appris.", "I've told you, I owe everything to that man, and I've tried to live up to what he taught me.", 1]]}, "oui": {"__C": 4, "__e": [["Oui, il me l'avait dit.", "Yes, he told me.", 1]]}, "__e": [["Je lui ai dit que nous étions de vieux amis, comme il me l'avait dit de vous.", "I told him we were old friends, so he did it for you.", 1], ["Il me l'avait dit, je ne savais pas quoi faire.", "I mean, he told me that.", 1], ["Je te l'ai dit, je dois tout à cet homme, et j'ai essayé de vivre comme il me l'avait appris.", "I've told you, I owe everything to that man, and I've tried to live up to what he taught me.", 1]]}, "ne": {"__C": 162, "on": {"__C": 43, "mais": {"__C": 3, "__e": [["Sûrement, on trouve souvent la maison des Van der Luyden lugubre, mais on ne me l'avait jamais dit.", "I'm sure it's often thought the van der Luydens' is gloomy... though I've never heard it said before.", 1], ["Je croyais avoir tout vu, mais on ne me l'avait jamais faite.", "I thought I've seen everything, but this is a new one on me.", 1], ["J'ai toujours su que j'étais drôle mais on ne me l'avait jamais dit.", "I always thought that I was funny, but no one ever said it before.", 1]]}, "si": {"__C": 4, "__e": [["Comment je ferais, si on ne me l'avait pas dit ?", "What if I hadn't been told?", 1], ["Comme si on ne me l'avait jamais dit.", "Oh, like I haven't heard that before.", 1], ["- Sam, ça ne fait rien. Ce n'est pas comme si on ne me l'avait jamais dit.", "It's not like I haven't heard it before.", 1]]}, "__e": [["On ne me l'avait encore jamais fait comme ça.", "I never had it that way before.", 1], ["Je suis désolé, on ne me l'avait pas dit.", "I'm sorry, they didn't tell me.", 1], ["- Sam, ça ne fait rien. Ce n'est pas comme si on ne me l'avait jamais dit.", "It's not like I haven't heard it before.", 1]]}, "personne": {"__C": 25, "et": {"__C": 3, "__e": [["Ça fait 14 ans que je fais l'acteur et personne ne me l'avait jamais demandé.", "I've been an actor for 14 years and no one's ever asked me for my autograph.", 1], ["En fait, j'étais si coincée par rapport à mes amies car j'étais gay et personne ne me l'avait dit.", "But it turns out I was so uptight about my friends because I was gay and nobody told me.", 1], ["Et personne ne me l'avait dit !", "Why didn't somebody tell me that?", 1]]}, "mais": {"__C": 2, "__e": [["Mais personne ne me l'avait dit.", "But no one told me about it.", 1], ["À moi aussi, mais personne ne me l'avait jamais dit.", "Mine, too, but no one's ever told me that before.", 1]]}, "__e": [["Je ne sais pas. Personne ne me l'avait encore demandé.", "I don't know.", 1], ["Elle a dit \"Je t'aime\". Personne ne me l'avait jamais dit.", "She said \"I love you.\"", 1], ["À moi aussi, mais personne ne me l'avait jamais dit.", "Mine, too, but no one's ever told me that before.", 1]]}, "__e": [["- Sam, ça ne fait rien. Ce n'est pas comme si on ne me l'avait jamais dit.", "It's not like I haven't heard it before.", 1], ["Parce que je ne le savais pas. D'accord ? Elle ne me l'avait jamais dit.", "Why didn't you tell us, Don?", 1], ["Mais s'il ne me l'avait pas dit... Je ne sais pas si c'est quelque chose qu'on peut savoir, je veux savoir, c'est tout ce que je dis.", "But if he hadn't told me, I don't know if it's something you can know,", 1]]}, "__e": [["Depuis qu'elle m'a parlé de ce type, on fait comme si de rien n'était, comme si elle me l'avait jamais dit.", "Since she told me, we pretend as if... we live as though she never told me.", 1], ["Mais s'il ne me l'avait pas dit... Je ne sais pas si c'est quelque chose qu'on peut savoir, je veux savoir, c'est tout ce que je dis.", "But if he hadn't told me, I don't know if it's something you can know,", 1], ["Je ne me rappelle pas qui exactement me l'avait dit.", "I can't remember exactly who told me that.", 0]]}, "on": {"__C": 1988, "comme": {"__C": 131, "toujours": {"__C": 5, "pas": {"__C": 5, "__e": [["Ça ne se passe pas toujours comme on l'avait prévu.", "Things just don't always go the way we plan.", 1], ["La vie... ne se passe pas toujours comme on l'avait prévu.", "Life... Doesn't always work out like you plan it.", 1], ["Il faut comprendre que dans la vie, tout ne se passe pas toujours comme on l'avait prévu.", "We must understand that in life, everything does not always happen as was expected.", 1]]}, "__e": [["Ça ne se passe pas toujours comme on l'avait prévu.", "Things just don't always go the way we plan.", 1], ["La vie... ne se passe pas toujours comme on l'avait prévu.", "Life... Doesn't always work out like you plan it.", 1], ["Il faut comprendre que dans la vie, tout ne se passe pas toujours comme on l'avait prévu.", "We must understand that in life, everything does not always happen as was expected.", 1]]}, "pas": {"__C": 7, "sont": {"__C": 1, "__e": [["Mais les choses ne sont pas comme on l'avait imaginé.", "But things are a little different than you and I had feared.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est pas comme on l'avait cru.", "It's not how we thought it was, Dad.", 1]]}, "__e": [["C'est pas comme on l'avait cru.", "It's not how we thought it was, Dad.", 1], ["Ce n'est pas comme on l'avait prévu.", "It wasn't as great as we thought it was gonna be.", 1], ["Ca ne se passe pas comme on l'avait prévu.", "This is not going as well as we had hoped.", 1]]}, "__e": [["Ca ne va pas se passer comme on l'avait dit, mais ça va se passer et ça va se passer là, maintenant.", "This isn't gonna happen the way we talked about but it is gonna happen, and it's gonna happen right now.", 1], ["Ça ne s'est pas passé comme on l'avait espéré.", "It didn't happen like we'd hoped.", 0], ["Ça ne s'est pas passé comme on l'avait prévu.", "It didn't happen the way we planned.", 0]]}, "si": {"__C": 643, "comme": {"__C": 172, "c'est": {"__C": 26, "__e": [["C'est comme si on l'avait fait à ma sœur !", "- Come, dry your eyes.", 1], ["C'est comme si on l'avait toujours fait depuis la dernière fois.", "It's been like forever since we kicked it this long.", 1], ["Même si on le fait pas, c'est comme si on l'avait fait.", "Whether or not we do, it's as if we had done it.", 1]]}, "pas": {"__C": 16, "__e": [["Ce n'est pas comme si on l'avait tué.", "It's not like killing him, exactly.", 1], ["C'est pas comme si on l'avait fait.", "It's not like we were doing it.", 1], ["C'est pas comme si on l'avait pas déjà fait.", "It's not like we haven't before.", 1]]}, "__e": [["Comme si on l'avait toujours été et on le serait toujours.", "It's like... we've always been, and always will be.", 1], ["On est responsable quand quelque chose qu'on n'a pas fait, c'est un peu comme si on l'avait quand même fait.", "We're responsible, when something that we didn't do, it's a bit like we did it anyway.", 1], ["Même si on le fait pas, c'est comme si on l'avait fait.", "Whether or not we do, it's as if we had done it.", 1]]}, "et": {"__C": 35, "sale": {"__C": 1, "__e": [["Elle est toute sale! - Et si on l'avait volée?", "What if somebody stole it?", 1]]}, "débarrassé": {"__C": 1, "__e": [["J'y ai pensé plus d'une fois avant qu'on traverse la rivière et après. Ç'aurait été une bénédiction de Dieu s'Il nous en avait débarrassé et si on l'avait laissée partir proprement.", "I thought about it more than once... before we crossed the river and after... that it would be God's blessing... if He'd taken her out of our hands... and we got shut of her in some clean way.", 1]]}, "__e": [["- Et si on l'avait fait ?", "- Maybe if you had...?", 1], ["Et si on l'avait ramené à la vie ? Et s'il était en train de tuer tout le monde ?", "What if we brought him back to life and he's out there killing people?", 1], ["Là se tenait un petit garçon presque nu ; l'eau dégoulinait de ses longs cheveux filasses ; il tremblait de froid et, si on l'avait laissé plus longtemps dans la rue, il aurait certainement péri dans la tempête.", "There stood a little boy, almost naked; the water trickled down from his long flaxen hair; he was shivering with cold, and had he been left much longer out in the street, he would certainly have perished in the storm.", 0]]}, "__e": [["On est responsable quand quelque chose qu'on n'a pas fait, c'est un peu comme si on l'avait quand même fait.", "We're responsible, when something that we didn't do, it's a bit like we did it anyway.", 1], ["Même si on le fait pas, c'est comme si on l'avait fait.", "Whether or not we do, it's as if we had done it.", 1], ["Là se tenait un petit garçon presque nu ; l'eau dégoulinait de ses longs cheveux filasses ; il tremblait de froid et, si on l'avait laissé plus longtemps dans la rue, il aurait certainement péri dans la tempête.", "There stood a little boy, almost naked; the water trickled down from his long flaxen hair; he was shivering with cold, and had he been left much longer out in the street, he would certainly have perished in the storm.", 0]]}, "où": {"__C": 20, "là": {"__C": 9, "retourné": {"__C": 1, "__e": [["L'or est retourné là où on l'avait trouvé !", "The gold has gone back to where we found it!", 1]]}, "replacé": {"__C": 1, "__e": [["Entretemps, le dandy picorait indifférent à l'ingratitude du plat et le magistrat tombait dans un abattement rêveur fixant d'un œil effaré la configuration du morceau replacé là où on l'avait trouvé.", "Meanwhile the dandy pecked ungratefully at the food on his plate and the man of law fell into a state of deep melancholy as he stared at the contours of the hunk they'd put back to where they found it.", 1]]}, "__e": [["Il y aurait un gros risque qu'elle soit là où on l'avait laissée à notre retour.", "Then there'd be a pretty good chance it would be wherever it was when you last left it... -when you came back to it.", 1], ["Maintenant, tu vas accepter le marché, ou alors je dois juste reprendre le procès là où on l'avait laissé ?", "Now, you gonna sign the deal, or do I just pick up the trial right where we left off?", 1], ["C'était juste là. Là où on l'avait laissé.", "It was right there, where we left it.", 1]]}, "l'endroit": {"__C": 3, "de": {"__C": 1, "__e": [["On l'a fait jurer de ne pas aller près de l'endroit où on l'avait enterrée.", "I mean, we made her swear to us she wouldn't go near that burial site.", 1]]}, "à": {"__C": 2, "__e": [["Je suis allé à l'endroit où on l'avait localisé.", "I went to the place where we located him.", 1], ["Je suis allée à l'endroit où on l'avait trouvée.", "Yeah, and I went to her finding place.", 1], ["Retourne à l'endroit où on l'avait vu en premier.", "You get to that corner where I picked him up.", 1]]}, "__e": [["Je suis allé à l'endroit où on l'avait localisé.", "I went to the place where we located him.", 1], ["Je suis allée à l'endroit où on l'avait trouvée.", "Yeah, and I went to her finding place.", 1], ["Retourne à l'endroit où on l'avait vu en premier.", "You get to that corner where I picked him up.", 1]]}, "__e": [["C'était juste là. Là où on l'avait laissé.", "It was right there, where we left it.", 1], ["Je n'ai jamais dit où on l'avait trouvé.", "I never said how he was found.", 1], ["\"Et j'ai pensé à la fois où on l'avait entendu ensemble.", "And I thought about the time when we heard it together.", 1]]}, "__e": [["Quand je suis arrivé chez lui, on l'avait déjà emmené.", "When I got to his house, he had already been taken away.", 0], ["On l'avait fait à la main.", "It was handcrafted.", 0], ["Ça ne s'est pas passé comme on l'avait prévu.", "It didn't happen the way we planned.", 0]]}, "__e": [["Elle me dit que sa mère l'avait acheté pour elle.", "She told me that her mother had bought it for her.", 0], ["Elle a dit qu'elle l'avait rencontré il y a trois mois.", "She said that she had met him three months before.", 0], ["On a souvent besoin de plus de temps pour quelque chose qu'on ne l'avait pensé.", "You often need to spend more time doing something than you anticipated.", 0]]}, "débarqués": {"__C": 117, "été": {"__C": 13, "eurent": {"__C": 1, "criminels": {"__C": 1, "les": {"__C": 1, "__e": [["Dès que les criminels eurent été débarqués, la tempête se mit à nouveau à faire rage.", "As soon as the criminals were brought to shore the storm began to rage again.", 1]]}, "__e": [["Dès que les criminels eurent été débarqués, la tempête se mit à nouveau à faire rage.", "As soon as the criminals were brought to shore the storm began to rage again.", 1]]}, "__e": [["Dès que les criminels eurent été débarqués, la tempête se mit à nouveau à faire rage.", "As soon as the criminals were brought to shore the storm began to rage again.", 1]]}, "ont": {"__C": 8, "provisions": {"__C": 1, "les": {"__C": 1, "__e": [["Les jours difficiles, cruciaux, entre le 7 août, quand nous sommes arrivés, et le 26 octobre, quand les renforts et les provisions ont été débarqués appartiennent maintenant au passé.", "The difficult early days, the critical days, from August 7th when we landed through October 26th when reinforcements and supplies began to pile ashore, those grave days are past.", 1]]}, "__e": [["Les jours difficiles, cruciaux, entre le 7 août, quand nous sommes arrivés, et le 26 octobre, quand les renforts et les provisions ont été débarqués appartiennent maintenant au passé.", "The difficult early days, the critical days, from August 7th when we landed through October 26th when reinforcements and supplies began to pile ashore, those grave days are past.", 1]]}, "bagages": {"__C": 1, "nos": {"__C": 1, "__e": [["Oh, jeune homme, savez-vous si nos bagages ont été débarqués ?", "Oh, young man, do you know whether our luggage has been taken off the ship?", 1]]}, "__e": [["Oh, jeune homme, savez-vous si nos bagages ont été débarqués ?", "Oh, young man, do you know whether our luggage has been taken off the ship?", 1]]}, "__e": [["Oh, jeune homme, savez-vous si nos bagages ont été débarqués ?", "Oh, young man, do you know whether our luggage has been taken off the ship?", 1], ["Les passagers qui ont été débarqués... C'était pour quelle raison?", "Excuse me, those passengers who got off the plane, what was that all about ?", 1], ["Les jours difficiles, cruciaux, entre le 7 août, quand nous sommes arrivés, et le 26 octobre, quand les renforts et les provisions ont été débarqués appartiennent maintenant au passé.", "The difficult early days, the critical days, from August 7th when we landed through October 26th when reinforcements and supplies began to pile ashore, those grave days are past.", 1]]}, "avaient": {"__C": 2, "moteurs": {"__C": 1, "les": {"__C": 1, "__e": [["Et je n'étais pas sûr que les moteurs avaient été débarqués.", "Besides I didn't know for certain those engine crates had been switched.", 1]]}, "__e": [["Et je n'étais pas sûr que les moteurs avaient été débarqués.", "Besides I didn't know for certain those engine crates had been switched.", 1]]}, "passagers": {"__C": 1, "les": {"__C": 1, "__e": [["Les passagers avaient été débarqués, sauf un médecin qui soignait un homme malade.", "Passengers had already deplaned, except for a doctor who was ministering to a sick man.", 1]]}, "__e": [["Les passagers avaient été débarqués, sauf un médecin qui soignait un homme malade.", "Passengers had already deplaned, except for a doctor who was ministering to a sick man.", 1]]}, "__e": [["Les passagers avaient été débarqués, sauf un médecin qui soignait un homme malade.", "Passengers had already deplaned, except for a doctor who was ministering to a sick man.", 1], ["Et je n'étais pas sûr que les moteurs avaient été débarqués.", "Besides I didn't know for certain those engine crates had been switched.", 1]]}, "__e": [["Les passagers qui ont été débarqués... C'était pour quelle raison?", "Excuse me, those passengers who got off the plane, what was that all about ?", 1], ["Et je n'étais pas sûr que les moteurs avaient été débarqués.", "Besides I didn't know for certain those engine crates had been switched.", 1], ["Les jours difficiles, cruciaux, entre le 7 août, quand nous sommes arrivés, et le 26 octobre, quand les renforts et les provisions ont été débarqués appartiennent maintenant au passé.", "The difficult early days, the critical days, from August 7th when we landed through October 26th when reinforcements and supplies began to pile ashore, those grave days are past.", 1]]}, "sont": {"__C": 7, "ils": {"__C": 2, "__e": [["Ils sont débarqués en route, en Amérique centrale, pensons-nous.", "They are segregated and unloaded en route, We believe in Central America,", 1], ["Ils sont débarqués en pleine nuit.", "Stormed in at night.", 1]]}, "armée": {"__C": 1, "son": {"__C": 1, "et": {"__C": 1, "__e": [["Pompée et son armée sont débarqués en Italie.", "Pompey and his army has landed in Italy.", 1]]}, "__e": [["Pompée et son armée sont débarqués en Italie.", "Pompey and his army has landed in Italy.", 1]]}, "__e": [["Pompée et son armée sont débarqués en Italie.", "Pompey and his army has landed in Italy.", 1]]}, "endormis": {"__C": 1, "passagers": {"__C": 1, "les": {"__C": 1, "__e": [["Le commandant atterrit ensuite sur une piste privée, disons, dans le Nevada. C'est là qu'à l'exception des neuf sujets choisis au hasard, les passagers endormis sont débarqués de l'avion et placés dans un appareil identique.", "Then the captain lands the plane at a secret airstrip, in Nevada, let's say, whereupon, with the exception of the nine randomly chosen test subjects, all the sleeping passengers are carefully carried off the plane", 1]]}, "__e": [["Le commandant atterrit ensuite sur une piste privée, disons, dans le Nevada. C'est là qu'à l'exception des neuf sujets choisis au hasard, les passagers endormis sont débarqués de l'avion et placés dans un appareil identique.", "Then the captain lands the plane at a secret airstrip, in Nevada, let's say, whereupon, with the exception of the nine randomly chosen test subjects, all the sleeping passengers are carefully carried off the plane", 1]]}, "__e": [["Le commandant atterrit ensuite sur une piste privée, disons, dans le Nevada. C'est là qu'à l'exception des neuf sujets choisis au hasard, les passagers endormis sont débarqués de l'avion et placés dans un appareil identique.", "Then the captain lands the plane at a secret airstrip, in Nevada, let's say, whereupon, with the exception of the nine randomly chosen test subjects, all the sleeping passengers are carefully carried off the plane", 1]]}, "__e": [["Ils sont débarqués en pleine nuit.", "Stormed in at night.", 1], ["Un des hommes qui sont débarqués est revenu très malade.", "One of the men who went ashore, he's come down with something.", 1], ["Le commandant atterrit ensuite sur une piste privée, disons, dans le Nevada. C'est là qu'à l'exception des neuf sujets choisis au hasard, les passagers endormis sont débarqués de l'avion et placés dans un appareil identique.", "Then the captain lands the plane at a secret airstrip, in Nevada, let's say, whereupon, with the exception of the nine randomly chosen test subjects, all the sleeping passengers are carefully carried off the plane", 1]]}, "fraîchement": {"__C": 11, "marines": {"__C": 1, "des": {"__C": 1, "arrivée": {"__C": 1, "__e": [["C'est là que la relève est arrivée, des Marines fraîchement débarqués du pays... bien loin du pays... 80000 miles.", "Here we received our replacements, marines from Stateside, a long way from Stateside, 8,000 miles.", 1]]}, "__e": [["C'est là que la relève est arrivée, des Marines fraîchement débarqués du pays... bien loin du pays... 80000 miles.", "Here we received our replacements, marines from Stateside, a long way from Stateside, 8,000 miles.", 1]]}, "__e": [["C'est là que la relève est arrivée, des Marines fraîchement débarqués du pays... bien loin du pays... 80000 miles.", "Here we received our replacements, marines from Stateside, a long way from Stateside, 8,000 miles.", 1]]}, "mer": {"__C": 3, "de": {"__C": 2, "loups": {"__C": 2, "__e": [["Aux vieux loups de mer fraîchement débarqués.", "And here's to all the barnacles off the ho.", 1], ["Eh bien, aux vieux loups de mer fraîchement débarqués, alors.", "Well, here's to the barnacles off the hull.", 1]]}, "__e": [["Aux vieux loups de mer fraîchement débarqués.", "And here's to all the barnacles off the ho.", 1], ["Eh bien, aux vieux loups de mer fraîchement débarqués, alors.", "Well, here's to the barnacles off the hull.", 1]]}, "loups": {"__C": 1, "de": {"__C": 1, "__e": [["Aux vieux de loups mer fraîchement débarqués.", "- All the barnacles off the hull.", 1]]}, "__e": [["Aux vieux de loups mer fraîchement débarqués.", "- All the barnacles off the hull.", 1]]}, "__e": [["Aux vieux de loups mer fraîchement débarqués.", "- All the barnacles off the hull.", 1], ["Aux vieux loups de mer fraîchement débarqués.", "And here's to all the barnacles off the ho.", 1], ["Eh bien, aux vieux loups de mer fraîchement débarqués, alors.", "Well, here's to the barnacles off the hull.", 1]]}, "sénateurs": {"__C": 1, "d'autres": {"__C": 1, "__e": [["D'autres sénateurs fraîchement débarqués et jouissant d'une grande réputation dans leur région d'origine furent éclipsés lorsqu'ils entrèrent au Sénat mais pas Huey Long", "Other freshmen senators with big reputations back home had been dwarfed when they got to the Senate itself... not Huey Long.", 1]]}, "__e": [["D'autres sénateurs fraîchement débarqués et jouissant d'une grande réputation dans leur région d'origine furent éclipsés lorsqu'ils entrèrent au Sénat mais pas Huey Long", "Other freshmen senators with big reputations back home had been dwarfed when they got to the Senate itself... not Huey Long.", 1]]}, "__e": [["Eh bien, aux vieux loups de mer fraîchement débarqués, alors.", "Well, here's to the barnacles off the hull.", 1], ["\"À cause de rats sans tripes fraîchement débarqués d'autres pays, pas d'Amérique\".", "\"A basket carried by gutless rats \"fresh off the boat from some country, not America.", 1], ["C'est là que la relève est arrivée, des Marines fraîchement débarqués du pays... bien loin du pays... 80000 miles.", "Here we received our replacements, marines from Stateside, a long way from Stateside, 8,000 miles.", 1]]}, "ont": {"__C": 23, "les": {"__C": 2, "vikings": {"__C": 1, "les": {"__C": 1, "__e": [["Les Vikings les ont débarqués pour nous espionner.", "They've been put ashore somewhere along the coast to spy for the Vikings.", 1]]}, "__e": [["Les Vikings les ont débarqués pour nous espionner.", "They've been put ashore somewhere along the coast to spy for the Vikings.", 1]]}, "ils": {"__C": 1, "est": {"__C": 1, "__e": [["-Pierre, ça y est, ils les ont débarqués.", "They cleared them out.", 1]]}, "__e": [["-Pierre, ça y est, ils les ont débarqués.", "They cleared them out.", 1]]}, "__e": [["Les Vikings les ont débarqués pour nous espionner.", "They've been put ashore somewhere along the coast to spy for the Vikings.", 1], ["-Pierre, ça y est, ils les ont débarqués.", "They cleared them out.", 1]]}, "ils": {"__C": 3, "et": {"__C": 1, "__e": [["et ils ont débarqués et ont essayés de nous arrêter, elle fait partie de l'église aussi.", "And the came out and tried to stop us, she's part of that church too.", 1]]}, "__e": [["Ils ont débarqués à la Nouvelle-Orléans, y téléportant des centaines de Krolotéens.", "They landed another ship in New Orleans... and used the Zeta-Platforms to beam a few hundred Kroloteans to Earth.", 1], ["Ils ont débarqués sans autorisation.", "They stepped with no warranty on a land of her majesty.", 1], ["et ils ont débarqués et ont essayés de nous arrêter, elle fait partie de l'église aussi.", "And the came out and tried to stop us, she's part of that church too.", 1]]}, "anglais": {"__C": 2, "les": {"__C": 2, "dit": {"__C": 1, "__e": [["S'il te plaît dis moi que tu n'as pas dit \"Les anglais ont débarqués\"?", "Please tell me you didn't say Aunt Flow?", 1]]}, "__e": [["\"Les anglais ont débarqués\" chez Delia pour la première fois.", "Delia's Aunt Flow paid her first visit.", 1], ["S'il te plaît dis moi que tu n'as pas dit \"Les anglais ont débarqués\"?", "Please tell me you didn't say Aunt Flow?", 1]]}, "__e": [["\"Les anglais ont débarqués\" chez Delia pour la première fois.", "Delia's Aunt Flow paid her first visit.", 1], ["S'il te plaît dis moi que tu n'as pas dit \"Les anglais ont débarqués\"?", "Please tell me you didn't say Aunt Flow?", 1]]}, "__e": [["S'il te plaît dis moi que tu n'as pas dit \"Les anglais ont débarqués\"?", "Please tell me you didn't say Aunt Flow?", 1], ["nous craignons que votre bar soit la cible d'un cambriolage vous avez deux jours de retard deux heure avant l'ouverture, Nathan et Russ ont débarqués m'ont menacé de leurs pistolets ils ont pillé le coffre en dix minutes", "RALPH: We're concerned your bar may be targeted for a robbery. You're two days late.", 1], ["Le professeur et le coach ont débarqués et son père a levé un manche de balai sous le coup de la colère.", "The professor and the coach barged in, and her father raised a wooden club out of anger.", 1]]}, "serez": {"__C": 4, "vous": {"__C": 4, "quand": {"__C": 1, "ferez": {"__C": 1, "__e": [["Ce que vous ferez quand vous serez débarqués, c'est votre affaire.", "What you do when you're landed is your affair.", 1]]}, "__e": [["Ce que vous ferez quand vous serez débarqués, c'est votre affaire.", "What you do when you're landed is your affair.", 1]]}, "encore": {"__C": 1, "désobéissez": {"__C": 1, "__e": [["Non, mais si vous désobéissez encore, vous serez débarqués.", "No, there's no plank, but if you guys disobey me one more time, you will be off the ship.", 1]]}, "__e": [["Non, mais si vous désobéissez encore, vous serez débarqués.", "No, there's no plank, but if you guys disobey me one more time, you will be off the ship.", 1]]}, "__e": [["Vous serez débarqués demain avec les armes.", "I'm putting you ashore tomorrow at Cobra and giving you the guns.", 1], ["Vous serez débarqués au prochain port et nourris de rations d'équipage d'ici là.", "You'll be put ashore at the next port, and confined to crew's rations until then, sir.", 1], ["Ce que vous ferez quand vous serez débarqués, c'est votre affaire.", "What you do when you're landed is your affair.", 1]]}, "__e": [["Vous serez débarqués demain avec les armes.", "I'm putting you ashore tomorrow at Cobra and giving you the guns.", 1], ["Vous serez débarqués au prochain port et nourris de rations d'équipage d'ici là.", "You'll be put ashore at the next port, and confined to crew's rations until then, sir.", 1], ["Ce que vous ferez quand vous serez débarqués, c'est votre affaire.", "What you do when you're landed is your affair.", 1]]}, "seront": {"__C": 5, "colons": {"__C": 1, "les": {"__C": 1, "__e": [["Les colons seront débarqués ici.", "That's were the settlers will be landed?", 1]]}, "__e": [["Les colons seront débarqués ici.", "That's were the settlers will be landed?", 1]]}, "ils": {"__C": 1, "__e": [["Ils seront débarqués sur la 1 re planète habitable.", "They'll be put off the ship at the first habitable planet.", 1]]}, "les": {"__C": 2}, "__e": [["Les colons seront débarqués ici.", "That's were the settlers will be landed?", 1], ["Ils seront débarqués sur la 1 re planète habitable.", "They'll be put off the ship at the first habitable planet.", 1], ["Depuis l'aéroport d'Aden, les passagers et l'équipage ...servant de monnaie d'échanges avec les prisonniers sont arrivés au Caire pays dans lequel les prisonniers seront   débarqués d'urgence !", "At Aden airport, passengers and crew swap for prisoners have arrived in Cairo prisoners in his country will be emergency landing!", 1]]}, "__e": [["nous craignons que votre bar soit la cible d'un cambriolage vous avez deux jours de retard deux heure avant l'ouverture, Nathan et Russ ont débarqués m'ont menacé de leurs pistolets ils ont pillé le coffre en dix minutes", "RALPH: We're concerned your bar may be targeted for a robbery. You're two days late.", 1], ["Le professeur et le coach ont débarqués et son père a levé un manche de balai sous le coup de la colère.", "The professor and the coach barged in, and her father raised a wooden club out of anger.", 1], ["Et au fait, combien toi et tes gars vous vous êtes fait la nuit où vous avez débarqués ?", "And by the way, how much did you and your boys clear that night you broke it up?", 1]]}, "suspects": {"__C": 8597, "des": {"__C": 2048, "liste": {"__C": 376, "la": {"__C": 355, "de": {"__C": 122, "__e": [["Si je veux sortir de la liste des suspects, on doit trouver le véritable coupable.", "The real culprit must be caught for me to be dismissed as a suspect.", 1], ["Alors il est en haut de la liste des suspects.", "Then he's on the short list.", 1], ["Tu es tout en haut de la liste des suspects et on ne peut pas te protéger.", "You'll be at the top of a short list of suspects, and we can't protect you.", 1]]}, "sur": {"__C": 57, "__e": [["C'est une vieille affaire, et il est toujours sur la liste des suspects.", "It's an old case, and he's been on the list of suspects the whole time.", 1], ["Ce doit être bien de ne pas être sur la liste des suspects.", "Must feel good that you are not placed on the list of suspects.", 1], ["- Et il m'a dit que... - Que je suis sur la liste des suspects ?", "- Haller called me and pointed out that...", 1]]}, "__e": [["- Et il m'a dit que... - Que je suis sur la liste des suspects ?", "- Haller called me and pointed out that...", 1], ["Tu es tout en haut de la liste des suspects et on ne peut pas te protéger.", "You'll be at the top of a short list of suspects, and we can't protect you.", 1], ["Son carnet d'adresses ne comportant pas beaucoup de noms, il serait facile pour la police d'établir la liste des suspects.", "Since his address book doesn't contain many names, it would be easy for the police to draw up a list of suspects.", 0]]}, "une": {"__C": 8, "dressé": {"__C": 1, "__e": [["Nous avons dressé une liste des suspects éventuels, et elle ne comprend qu'une douzaine de noms.", "We'll make a list of possible suspects, there's only a few names in it.", 1]]}, "cherchais": {"__C": 1, "__e": [["Je cherchais une liste des suspects qui m'ont piegé, Andrea.", "I went looking for a list of suspects of people who framed me, Andrea.", 1]]}, "__e": [["Peut-être qu'il peut faire une liste des suspects de vols qui peuvent se servir de l'anneau de Satan tout seuls.", "Maybe he could put a list together of past robbery suspects that would have used a Satan ring of their own.", 1], ["Fais une liste des suspects.", "Get a list of suspects ready.", 1], ["Je dois rentrer au commissariat pour faire une liste des suspects.", "I just got to head back to the precinct to make a list of the suspects. - You know?", 1]]}, "__e": [["- Et il m'a dit que... - Que je suis sur la liste des suspects ?", "- Haller called me and pointed out that...", 1], ["Tu es tout en haut de la liste des suspects et on ne peut pas te protéger.", "You'll be at the top of a short list of suspects, and we can't protect you.", 1], ["Son carnet d'adresses ne comportant pas beaucoup de noms, il serait facile pour la police d'établir la liste des suspects.", "Since his address book doesn't contain many names, it would be easy for the police to draw up a list of suspects.", 0]]}, "un": {"__C": 41, "à": {"__C": 4, "liée": {"__C": 1, "__e": [["C'est la première preuve matérielle... liée à un des suspects sur les lieux du crime. - Et Manson ?", "That's the first piece of physical evidence connecting any of the suspects to the crime scene.", 1]]}, "est": {"__C": 1, "__e": [["\"The Blair Witch Project\". Le minibus que vous voyez est à un des suspects et des traces de sang l'impliquent dans ces meurtres.", "'This vehicle, which you see behind me 'is owned by one of the suspects, 'and there is blood evidence linking the suspects to these murders.", 1]]}, "__e": [["Tu ressembles à un des suspects de l'assassinat de J.F.K.", "You look like one of those guys suspected of killing JFK.", 1], ["C'est la première preuve matérielle... liée à un des suspects sur les lieux du crime. - Et Manson ?", "That's the first piece of physical evidence connecting any of the suspects to the crime scene.", 1], ["Il y a trois cadavres, dont l'un appartient à un des suspects.", "Left three dead bodies, including one of the suspects.", 1]]}, "c'est": {"__C": 2, "__e": [["Un des gardes, c'est ce Hoste, non? C'est un des suspects, non?", "One of the constables is Hoste He's one of the suspects, isn't he?", 1], ["C'est un des suspects dans le dossier de la police japonaise.", "He's one of the suspects in the Tokyo P.D. File.", 1], ["C'est un des suspects.", "This is a suspect- cuff him", 1]]}, "__e": [["Un des suspects vous a dit ça ?", "Did one of the suspects tell you this?", 1], ["Est-ce que ça peut être un des suspects ?", "Could this be anyone from my suspect list?", 1], ["L'argent qu'il a volé n'a jamais été trouvé, et un des suspects n'a jamais été arrêté.", "The money he stole was never found, and one of the suspects was never arrested.", 1]]}, "l'un": {"__C": 37, "d'être": {"__C": 2, "conscient": {"__C": 2, "__e": [["Je suis conscient d'être l'un des suspects.", "I am well aware that I am one of the suspects.", 1]]}, "__e": [["Je suis conscient d'être l'un des suspects.", "I am well aware that I am one of the suspects.", 1]]}, "aussi": {"__C": 3, "était": {"__C": 3, "__e": [["Ko Min Soo était aussi l'un des suspects, n'est-ce pas ? Au moins, nous le saurons ce soir.", "Ko Min Soo was one of the suspects too, right?", 1], ["Ko Min Soo était aussi l'un des suspects, n'est-ce pas ?", "Ko Min Soo was one of the suspects too, right?", 1]]}, "__e": [["Ko Min Soo était aussi l'un des suspects, n'est-ce pas ?", "Ko Min Soo was one of the suspects too, right?", 1], ["Il est aussi l'un des suspects de cet incident.", "He's also one of the suspects from this incident.", 1], ["Tu es aussi l'un des suspects.", "You're one of the suspects, too.", 1]]}, "__e": [["Ils ont dit que l'un des suspects est mort.", "They said one of the suspects is dead.", 1], ["Selon notre homme en garde à vue, l'un des suspects de l'équipe de ce matin ?", "According to our guy in custody, one of the suspects from this morning's crew?", 1], ["Parce qu'à partir de maintenant, je vais faire de toi l'un des suspects de cette affaire.", "Because from now on, I'm adding you as a suspect in this case.", 1]]}, "__e": [["La plupart des suspects ont été arrêtés.", "Most of the suspects have been arrested.", 0], ["Vous ne comptez pas au nombre des suspects.", "You're not a suspect.", 0], ["Tu ne comptes pas au nombre des suspects.", "You're not a suspect.", 0]]}, "de": {"__C": 896, "liste": {"__C": 261, "une": {"__C": 97, "a": {"__C": 11, "__e": [["On a une liste de suspects.", "We've got the list of suspects.", 1], ["Alors, on a une liste de suspects ?", "So, do we have a short list of suspects?", 1], ["Pour chaque meurtre, il y a une liste de suspects.", "Every murder inquiry begins with a list of possible suspects.", 1]]}, "sur": {"__C": 4, "__e": [["Tara, Luke, travaillent avec le lieutenant Wilson sur une liste de suspects potentiels qui sont connectés au métro DC.", "Tara, Luke, work with Lieutenant Wilson on a list of potential suspects that are connected to D.C. Metro.", 1], ["J'ai vu ce numéro sur une liste de suspects.", "I'm almost sure I've seen that number on a hot sheet.", 1], ["Tu ne vas pas me croire, mais un policier complètement fou a vu ton nom sur une liste de suspects, il pense que c'est un tueur en série.", "You may not believe this, but... there's this crazy policeman... who's got your name on a list of suspects that... he thinks is a mass murderer.", 1]]}, "__e": [["Apparemment notre victime était dur avec les criminels, alors on devrait pas avoir de problème pour avoir une liste de suspects longue comme le bras.", "Apparently our victim was a real hard-on-crimes kind of guy, so we shouldn't have any trouble coming up with a nice long list of potential suspects.", 1], ["Pas besoin de vous faire une liste de suspects.", "I don't need to make you a list of people who want me dead.", 1], ["Tu ne vas pas me croire, mais un policier complètement fou a vu ton nom sur une liste de suspects, il pense que c'est un tueur en série.", "You may not believe this, but... there's this crazy policeman... who's got your name on a list of suspects that... he thinks is a mass murderer.", 1]]}, "notre": {"__C": 37, "de": {"__C": 8, "__e": [["Donc, on n'a éliminé personne de notre liste de suspects ?", "So, we haven't eliminated anyone from our list of suspects?", 1], ["J'ai chargé les voix de notre liste de suspects.", "I loaded every recording we have on our list of suspects.", 1], ["et pour les retirer de notre liste de suspects.", "- To lure us to the Academy and to take them off our radar as suspects.", 1]]}, "réduit": {"__C": 4, "__e": [["La bonne nouvelle, c'est que si cette personne a bien un accès \"Alpha Black\", ça réduit notre liste de suspects à une poignée d'hommes.", "The good news is that if whoever deleted Sydney's message had alpha black clearance, well, that narrows our list of suspects down to just a handful of guys.", 1], ["Ça réduit notre liste de suspects aux personnes qui les voulaient tous les deux morts.", "That narrows our list of suspects down to people that needed them both dead.", 1], ["Et bien, la bonne nouvelle c'est que cela réduit notre liste de suspects.", "Well, the good news is it narrows our suspect pool down.", 1]]}, "__e": [["Maintenant, on va voir s'il correspond à quelqu'un dans notre liste de suspects.", "Now let me run it, see if he matches anyone in our suspect list.", 1], ["Alors vous voulez voir notre liste de suspects?", "So you wanna see our suspect list?", 1], ["Il n'y avait pas de professeur sur notre liste de suspects.", "There wasn't a professor on our list of suspects.", 1]]}, "__e": [["Tu ne vas pas me croire, mais un policier complètement fou a vu ton nom sur une liste de suspects, il pense que c'est un tueur en série.", "You may not believe this, but... there's this crazy policeman... who's got your name on a list of suspects that... he thinks is a mass murderer.", 1], ["Oui, mais on... on a quand même une bonne liste de suspects.", "Sure, yeah, but we, um... We still have a really good suspect list.", 1], ["Il pense qu'on pourrait avoir une nouvelle liste de suspects, et il veut ça pour hier.", "He thinks we can build a new suspect pool, and he wants it done yesterday.", 1]]}, "nombre": {"__C": 22, "au": {"__C": 1, "quant": {"__C": 1, "__e": [["Le chef de la police ne se trompait guère quant au nombre de suspects.", "The chief ofpolice came close to the truth when he talked of the number of suspects that would be picked up.", 1]]}, "__e": [["Le chef de la police ne se trompait guère quant au nombre de suspects.", "The chief ofpolice came close to the truth when he talked of the number of suspects that would be picked up.", 1]]}, "le": {"__C": 16, "réduit": {"__C": 4, "__e": [["J'ai réduit le nombre de suspects à deux...", "I have narrowed the field down to two suspects:", 1], ["Et ça réduit le nombre de suspects à 15 000", "And that narrows it down to about 15,000 suspects.", 1], ["On a réduit le nombre de suspects à deux.", "We've narrowed it down to two men.", 1]]}, "réduire": {"__C": 3, "__e": [["- L'idée est de réduire le nombre de suspects.", "The idea is to have fewer suspects.", 1], ["Pour commencer, nous allons réduire le nombre de suspects.", "To begin with, we'll reduce the number of suspects.", 1], ["J'ai besoin de votre aide pour réduire le nombre de suspects.", "I need your help narrowing down our suspect pool.", 1]]}, "__e": [["On a réduit le nombre de suspects à deux.", "We've narrowed it down to two men.", 1], ["J'ai besoin de votre aide pour réduire le nombre de suspects.", "I need your help narrowing down our suspect pool.", 1], ["Et étant donné le nombre de suspects, nous devons nous demander", "And given the number of suspects we have left to question...", 1]]}, "__e": [["Non, on a un sacré nombre de suspects, boss.", "No, we got a lot of suspects here, boss.", 1], ["J'ai besoin de votre aide pour réduire le nombre de suspects.", "I need your help narrowing down our suspect pool.", 1], ["Et étant donné le nombre de suspects, nous devons nous demander", "And given the number of suspects we have left to question...", 1]]}, "pas": {"__C": 68, "n'avons": {"__C": 3, "nous": {"__C": 3, "__e": [["Nous n'avons pas de suspects.", "We don't have any key suspects.", 1], ["Nous n'avons pas de suspects ici.", "We don't have suspects here.", 1], ["Mais jusqu'à présent, nous n'avons pas de suspects. Je n'ai pas un seul indice.", "But so far, we have no suspects.", 1]]}, "__e": [["Nous n'avons pas de suspects.", "We don't have any key suspects.", 1], ["Nous n'avons pas de suspects ici.", "We don't have suspects here.", 1], ["Mais jusqu'à présent, nous n'avons pas de suspects. Je n'ai pas un seul indice.", "But so far, we have no suspects.", 1]]}, "toujours": {"__C": 3, "avait": {"__C": 1, "__e": [["Le capitaine de police Otto Hoxley a déclaré qu'il n'y avait toujours pas de suspects dans l'affaire des meutres X.", "Police Captain Otto Hoxley says there are still no new suspects in the X Murder case.", 1]]}, "n'avons": {"__C": 1, "__e": [["Nous n'avons toujours pas de suspects pour le meurtre de Anthony Giordano.", "We still have no suspects in the murder of Anthony Giordano.", 1], ["Mais nous n'avons toujours pas de suspects.", "But we still don't have any suspects.", 1]]}, "__e": [["Nous n'avons toujours pas de suspects pour le meurtre de Anthony Giordano.", "We still have no suspects in the murder of Anthony Giordano.", 1], ["Ces exécutions se sont produites il ya plus de 72 heures, et toujours pas de suspects arrêtés.", "The execution-style murders occurred over 72 hours ago, and still no suspects have been arrested.", 1], ["Mais nous n'avons toujours pas de suspects.", "But we still don't have any suspects.", 1]]}, "__e": [["On ignore qui c'est, on n'a pas de suspects, et on avait peur que quelqu'un d'autre soit blessé ou tué.", "We don't know who it is, we have no suspects, and we were rather worried that somebody else might get injured or killed.", 1], ["Une fille est morte et on n'a pas de suspects.", "So we got a dead girl, no suspects.", 1], ["Ça fait deux jours, et vous n'avez même pas de suspects.", "I mean, it's the second day. You guys don't even have a suspect.", 1]]}, "__e": [["Il pense qu'on pourrait avoir une nouvelle liste de suspects, et il veut ça pour hier.", "He thinks we can build a new suspect pool, and he wants it done yesterday.", 1], ["Le fait est qu'il y a une raison si nous n'avons pas arrêté de suspects après 15 ans.", "The fact is, Ma'am, there's a reason that we haven't tried to bring in suspects after 15 years.", 1], ["Il y a beaucoup de suspects.", "There are many suspects.", 0]]}, "les": {"__C": 1889, "tous": {"__C": 172, "de": {"__C": 11, "systématique": {"__C": 1, "__e": [["Interrogatoire systématique de tous les suspects à la station de Shinanomachi.", "We are undertaking intensive questioning around Shinanomachi Station of all dubious personnel", 1]]}, "liste": {"__C": 1, "__e": [["J'ai fait une liste de tous les suspects dans l'affaire Burns.", "And I made a chart of all the suspects in the Burns case. Look.", 1]]}, "__e": [["J'ai vu les visages de tous les suspects.", "I... saw the faces of our suspects.", 1], ["De tous les suspects, tu as deviné que c'était lui.", "Out of all of them, how did you know it was him?", 1], ["Dans ce cas, j'ai besoin d'une déclaration, ça veut dire les noms et la description de tous les suspects qui...", "Well, I'm gonna need a sworn statement, and that means names, descriptions of everyone involved.", 1]]}, "sur": {"__C": 5, "pissait": {"__C": 1, "__e": [["Bonjour, mon chien. Je l'ai connu grand comme ça. Le meurtre l'avait tellement choqué... qu'il pissait sur tous les suspects.", "Howdy, treasure he is certainly very worth money the premeditated murder is really shocking he can find out the suspect", 1]]}, "donc": {"__C": 1, "__e": [["Les gardes tirent donc sur tous les suspects.", "So the guards just shoot anyone suspicious.", 1]]}, "__e": [["Les gardes tirent donc sur tous les suspects.", "So the guards just shoot anyone suspicious.", 1], ["La police peut communiquer sur tous les suspects.", "The police can announce what any suspect is speculated to have done.", 1], ["On enquête sur tous les suspects possible.", "Look, we are investigating every possible suspect.", 1]]}, "__e": [["Tous les suspects sont à terre ou en garde à vue.", "All suspects are down or in custody.", 1], ["On a fait une scène à tous les suspects, et tu sais quoi?", "We started raising hell with all the likely suspects, and what do you know?", 1], ["Il n'est pas possible de faire cela avec tous les suspects que vous avez.", "There's no way you do this with every suspect you have.", 1]]}, "que": {"__C": 59, "peut-être": {"__C": 2, "__e": [["Peut-être que les suspects surveillent les fréquences de police.", "Sarah, my concern is that the suspects May be monitoring police frequencies.", 1], ["Peut-être que les suspects les ont choisis pour leur personnalité.", "Maybe the unsubs picked them based on their personality type.", 1]]}, "sait": {"__C": 2, "on": {"__C": 2, "__e": [["3-David-34. On sait que les suspects ont des automatiques, de type AK-47!", "Three-David-34, be advised subjects are firing automatic weapons, possibly AK-47s.", 1], ["On sait que les suspects ont leurs portefeuilles.", "We know the suspects had their wallets.", 1], ["On sait que les suspects se sont coupés les cheveux.", "We hear the suspects cut their own hair.", 1]]}, "__e": [["3-David-34. On sait que les suspects ont des automatiques, de type AK-47!", "Three-David-34, be advised subjects are firing automatic weapons, possibly AK-47s.", 1], ["On sait que les suspects ont leurs portefeuilles.", "We know the suspects had their wallets.", 1], ["On sait que les suspects se sont coupés les cheveux.", "We hear the suspects cut their own hair.", 1]]}, "__e": [["Ici Kang, on dirait bien que les suspects", "This is Director Kang.", 1], ["Et la police vient d'appeler pour nous dire que les suspects avaient été arrêté.", "And the police just called and told us - that the suspects had been arrested. - Are you two Shin Hyeon and Shin Jeong?", 1], ["On pense que les suspects qui étaient là l'ont volé,", "We figure that the perps that were in there got it,", 1]]}, "sur": {"__C": 41, "visuel": {"__C": 3, "un": {"__C": 1, "__e": [["On a un visuel sur les suspects ?", "We have visual on the suspects?", 1], ["Écoutez, on a un visuel sur les suspects.", "Listen. We have a visual on the suspects.", 1]]}, "aucun": {"__C": 1, "__e": [["Aucun visuel sur les suspects.", "No visual on the suspects.", 1]]}, "__e": [["Aucun visuel sur les suspects.", "No visual on the suspects.", 1], ["On a un visuel sur les suspects ?", "We have visual on the suspects?", 1], ["Écoutez, on a un visuel sur les suspects.", "Listen. We have a visual on the suspects.", 1]]}, "est": {"__C": 2, "en": {"__C": 2, "__e": [["Où on en est sur les suspects ?", "Where are we on suspects?", 1], ["Ok, où on en est sur les suspects ?", "Okay, where are we on suspects?", 1]]}, "__e": [["Où on en est sur les suspects ?", "Where are we on suspects?", 1], ["Ok, où on en est sur les suspects ?", "Okay, where are we on suspects?", 1]]}, "__e": [["Où on en est sur les suspects ?", "Where are we on suspects?", 1], ["Je pense qu'on devrait faire notre travail avant de se faire une opinion sur les suspects.", "I think we should do our work before we form an opinion about suspects.", 1], ["Ok, où on en est sur les suspects ?", "Okay, where are we on suspects?", 1]]}, "__e": [["Les suspects répondront, devant la cour de Sydney, des faits d'importation et de possession de drogues.", "The suspects will face charges for importing and possessing drugs in a Sydney court.", 0], ["Les suspects répondront des faits d'importation et de possession de drogues dans une cour de Sydney.", "The suspects will face charges for importing and possessing drugs in a Sydney court.", 0], ["J'étais étonné que Tom soit parmi les suspects du meurtre.", "I was surprised that Tom was among the suspects in the murder.", 0]]}, "deux": {"__C": 489, "les": {"__C": 77, "tous": {"__C": 6, "êtes": {"__C": 2, "__e": [["Vous êtes tous les deux suspects dans un meurtre éventuel.", "You two are suspects in a possible murder.", 1], ["Et l'un d'eux est soupçonné de participer à tout ça, et vous venez d'admettre être dans son équipe, donc vous êtes tous les deux suspects, aussi.", "And one of them is under suspicion of pulling this stunt, and you've just admitted to being on his team, so you're both under suspicion, too.", 1]]}, "sont": {"__C": 2, "__e": [["On dirait qu'ils sont tous les deux suspects à part entière.", "Well, it looks like they're both suspicious in their own right.", 1], ["Alors, ils sont tous les deux suspects.", "Then both should be considered suspects.", 1]]}, "__e": [["On dirait qu'ils sont tous les deux suspects à part entière.", "Well, it looks like they're both suspicious in their own right.", 1], ["Alors, ils sont tous les deux suspects.", "Then both should be considered suspects.", 1], ["On est donc tous les deux suspects.", "Then we are both suspects.", 1]]}, "que": {"__C": 6, "dire": {"__C": 1, "__e": [["En direct de la rue où eu lieu une course poursuite dans l'Upper East Side. Le FBI a refusé de confirmer qu'ils poursuivaient Tyler Fog, suspect de l'attentat du Drexler, se bornant à dire que les deux suspects, Fog et Burchell, courent toujours.", "From the scene of a foot chase that took place on the upper east side, FBI officials have refused to confirm reports  that they were pursuing Drexler bombing suspect Tyler Fog, saying only that both Fog and suspect Jay Burchell", 1]]}, "d'affirmer": {"__C": 2, "__e": [["La police de Delhi est en mesure d'affirmer que les deux suspects ne sont pas liés au gang Kaccha-Baniyan FLASH-INFO SUSPECTS LIBÉRÉS et qu'ils n'ont commis aucun crime.", "The Delhi Police has enough evidence to prove that the two suspects are neither associated with the Kaccha-Baniyan gang nor have they committed these crimes.", 1], ["La police de Delhi est désormais en mesure d'affirmer que les deux suspects ne sont pas liés au gang Kaccha-Baniyan, et qu'ils n'ont commis aucun délit.", "The Delhi Police has enough evidence to prove that these two suspects are not associated with the Kaccha-Baniyan gang, nor have they committed the crime.", 1]]}, "__e": [["On considère que les deux suspects sont volontairement allés jusqu'au lac.", "We believed both of them had gone to the reservoir voluntarily.", 1], ["Ça ne peut pas être une coïncidence que George et Kurt aient chacun des problèmes, que chacun de ses problèmes ait été tué et que les deux suspects aient des alibis parfaits.", "Okay, it can't be a coincidence that both George and Kurt had problems, that both those problems were murdered and both suspects have perfect alibis.", 1], ["Je suis entré, j'ai découvert que les deux suspects avaient appelé le même numéro tous les jours cette semaine.", "Got in, found out that both suspects have been calling the same number almost every day this week.", 1]]}, "__e": [["Je suis entré, j'ai découvert que les deux suspects avaient appelé le même numéro tous les jours cette semaine.", "Got in, found out that both suspects have been calling the same number almost every day this week.", 1], ["Les deux suspects sont entre les mains de la police.", "﻿Both suspects are now in police custody.", 1], ["Un pour mon gars, et un pour les deux suspects,", "One for my guy, and one for the two suspects,", 1]]}, "a": {"__C": 26, "on": {"__C": 19, "quand": {"__C": 1, "__e": [["Quand on a deux suspects et qu'il n'y en a qu'un de vivant, vous trouvez qu'on a le choix ?", "Look, when two people have the same motives for murder and one is still alive, who would you arrest?", 1]]}, "viens": {"__C": 1, "__e": [["- J'y viens. On a deux suspects.", "- We got two suspects.", 1]]}, "__e": [["On a deux suspects avec 40 heures d'avance sur nous dans une ville de huit millions de personnes.", "We got two suspects with a 40-hour lead on us in a city of eight million?", 1], ["On a deux suspects, un à terre.", "We got two suspects, one's down.", 1], ["Quand on a deux suspects et qu'il n'y en a qu'un de vivant, vous trouvez qu'on a le choix ?", "Look, when two people have the same motives for murder and one is still alive, who would you arrest?", 1]]}, "y": {"__C": 5, "il": {"__C": 5, "__e": [["Il y a deux suspects proches.", "We got the suspects cornered.", 1], ["Il y a deux suspects en fuite.", "There are two suspects on the run right now!", 1], ["Il y a deux suspects ?", "THERE ARE TWO SUSPECTS?", 1]]}, "__e": [["Il y a deux suspects proches.", "We got the suspects cornered.", 1], ["Il y a deux suspects en fuite.", "There are two suspects on the run right now!", 1], ["Il y a deux suspects ?", "THERE ARE TWO SUSPECTS?", 1]]}, "__e": [["On a deux suspects avec 40 heures d'avance sur nous dans une ville de huit millions de personnes.", "We got two suspects with a 40-hour lead on us in a city of eight million?", 1], ["On a deux suspects, un à terre.", "We got two suspects, one's down.", 1], ["Quand on a deux suspects et qu'il n'y en a qu'un de vivant, vous trouvez qu'on a le choix ?", "Look, when two people have the same motives for murder and one is still alive, who would you arrest?", 1]]}, "nos": {"__C": 15, "voici": {"__C": 1, "trouvé": {"__C": 1, "__e": [["Je te montre ce que j'ai trouvé. Voici nos deux suspects morts.", "Okay, here's what I got so far ... there's our two DOA suspects.", 1]]}, "__e": [["Je te montre ce que j'ai trouvé. Voici nos deux suspects morts.", "Okay, here's what I got so far ... there's our two DOA suspects.", 1]]}, "confronter": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais ce serait bête de ne pas confronter nos deux suspects pour voir ce qu'ils ont à dire.", "But I think we'd be crazy not to play these two kids off each other, hear what they have to tell us.", 1]]}, "__e": [["Mais ce serait bête de ne pas confronter nos deux suspects pour voir ce qu'ils ont à dire.", "But I think we'd be crazy not to play these two kids off each other, hear what they have to tell us.", 1]]}, "__e": [["- Oui. La police de l'état a nos deux suspects.", "State police have our two suspects.", 1], ["On sait quoi d'autre sur nos deux suspects ?", "What else do we know about our two suspects?", 1], ["Je te montre ce que j'ai trouvé. Voici nos deux suspects morts.", "Okay, here's what I got so far ... there's our two DOA suspects.", 1]]}, "__e": [["Deux suspects dans une ville aussi petite il y a peu de chance que ça arrive, mais ce n'est pas impossible.", "Two unsubs in a town this small seems unlikely, but it's not impossible.", 1], ["Ils semblent tous deux suspects.", "Both of them seem suspicious.", 0], ["Tom et Marie étaient tous deux suspects.", "Tom and Mary were both suspects.", 0]]}, "d'autres": {"__C": 99, "pas": {"__C": 15, "a": {"__C": 5, "n'y": {"__C": 5, "__e": [["Même si vous êtes libéré par manque de preuves, s'il n'y a pas d'autres suspects, vous pouvez être encore considéré comme un meurtrier ou être traité comme tel.", "Those who are acquitted for lack of evidence... continue to look or get treated like culprits... in the absence of other suspects or real culprits.", 1], ["Il n'y a pas d'autres suspects.", "There are no other suspects.", 1], ["- Avec mon respect, monsieur, il n'y a pas d'autres suspects.", "- With all due respect, sir, there are no other suspects.", 1]]}, "__e": [["Même si vous êtes libéré par manque de preuves, s'il n'y a pas d'autres suspects, vous pouvez être encore considéré comme un meurtrier ou être traité comme tel.", "Those who are acquitted for lack of evidence... continue to look or get treated like culprits... in the absence of other suspects or real culprits.", 1], ["Il n'y a pas d'autres suspects.", "There are no other suspects.", 1], ["- Avec mon respect, monsieur, il n'y a pas d'autres suspects.", "- With all due respect, sir, there are no other suspects.", 1]]}, "n'a": {"__C": 2, "défense": {"__C": 1, "__e": [["La défense n'a pas d'autres suspects à soumettre.", "The defence can't provide any other suspects because there aren't any.", 1]]}, "on": {"__C": 1, "__e": [["On n'a pas d'autres suspects.", "We don't have any other suspects.", 1]]}, "__e": [["La défense n'a pas d'autres suspects à soumettre.", "The defence can't provide any other suspects because there aren't any.", 1], ["On n'a pas d'autres suspects.", "We don't have any other suspects.", 1]]}, "__e": [["Il n'y a pas d'autres suspects.", "There are no other suspects.", 1], ["- Avec mon respect, monsieur, il n'y a pas d'autres suspects.", "- With all due respect, sir, there are no other suspects.", 1], ["Et nous n'avons pas d'autres suspects, donc ce mec est notre homme, quel qu'il soit.", "And we have no other suspects, So this boyfriend is our guy, whoever he is.", 1]]}, "a": {"__C": 10, "y": {"__C": 8, "qu'il": {"__C": 4, "__e": [["On pense qu'il y a d'autres suspects.", "We believe that there are other suspects. Hey.", 1], ["Dis-moi qu'il y a d'autres suspects que la fille.", "Linz, tell me there's another suspect besides the girl.", 1], ["On n'a pas de raisons de croire qu'il y a d'autres suspects.", "We have no reason to suspect anyone other than Stampler.", 1]]}, "il": {"__C": 4, "__e": [["Il y a d'autres suspects à part Ken ?", "Any other suspects besides Ken?", 1], ["- Il y a d'autres suspects ?", "- Are there any more suspects?", 1], ["Il y a d'autres suspects, c'est tout.", "There are further suspects, that's all.", 1]]}, "__e": [["Il y a d'autres suspects, c'est tout.", "There are further suspects, that's all.", 1], ["Dis-moi qu'il y a d'autres suspects que la fille.", "Linz, tell me there's another suspect besides the girl.", 1], ["On n'a pas de raisons de croire qu'il y a d'autres suspects.", "We have no reason to suspect anyone other than Stampler.", 1]]}, "on": {"__C": 2, "si": {"__C": 1, "__e": [["On descend relire les retranscriptions de l'assistance légale, voir si on a d'autres suspects.", "We're heading downstairs to run through the transcripts with Legal Aid, see what other suspects were overlooked.", 1]]}, "__e": [["On descend relire les retranscriptions de l'assistance légale, voir si on a d'autres suspects.", "We're heading downstairs to run through the transcripts with Legal Aid, see what other suspects were overlooked.", 1], ["On a d'autres suspects.", "We've got other viable suspects on this thing.", 1]]}, "__e": [["Il y a d'autres suspects, c'est tout.", "There are further suspects, that's all.", 1], ["Dis-moi qu'il y a d'autres suspects que la fille.", "Linz, tell me there's another suspect besides the girl.", 1], ["On n'a pas de raisons de croire qu'il y a d'autres suspects.", "We have no reason to suspect anyone other than Stampler.", 1]]}, "sur": {"__C": 4, "enquêté": {"__C": 2, "a": {"__C": 1, "__e": [["Docteur, vu la nature extrêmement provocante de vos recherches, savez-vous si la police a enquêté sur d'autres suspects que mon client en rapport avec la bombe ?", "Doctor, in light of the highly provocative nature of your research, are you aware if the police investigated any suspects besides my client in connection with the bombing?", 1]]}, "pas": {"__C": 1, "__e": [["Dans ce cas, dites au tribunal pourquoi vous n'avez pas enquêté sur d'autres suspects.", "Then tell the court please why, you refused to investigate any other possible suspects.", 1]]}, "__e": [["Docteur, vu la nature extrêmement provocante de vos recherches, savez-vous si la police a enquêté sur d'autres suspects que mon client en rapport avec la bombe ?", "Doctor, in light of the highly provocative nature of your research, are you aware if the police investigated any suspects besides my client in connection with the bombing?", 1], ["Dans ce cas, dites au tribunal pourquoi vous n'avez pas enquêté sur d'autres suspects.", "Then tell the court please why, you refused to investigate any other possible suspects.", 1]]}, "oriente": {"__C": 1, "nous": {"__C": 1, "__e": [["Il n'y a aucune nouvelle preuve provenant des lieux du crime qui nous oriente sur d'autres suspects. Vous avez quelque chose ?", "There's no new evidence from the scene that points to any additional suspects.", 1]]}, "__e": [["Il n'y a aucune nouvelle preuve provenant des lieux du crime qui nous oriente sur d'autres suspects. Vous avez quelque chose ?", "There's no new evidence from the scene that points to any additional suspects.", 1]]}, "__e": [["Dans ce cas, dites au tribunal pourquoi vous n'avez pas enquêté sur d'autres suspects.", "Then tell the court please why, you refused to investigate any other possible suspects.", 1], ["Et t'as remarqué, quand t'as mentionné son nom, elle nous a fait enquêter sur d'autres suspects.", "And you noticed when you brought up his name, she got very quiet and had us looking at other suspects.", 1], ["La police enquête sur d'autres suspects à ce jour.\"", "\"The police are investigating other suspects at this time.\"", 1]]}, "__e": [["On n'a pas de raisons de croire qu'il y a d'autres suspects.", "We have no reason to suspect anyone other than Stampler.", 1], ["Vous voulez lui parler pour voir s'il en sort d'autres suspects.", "You're thinking talk to her, see if any other suspects jump out.", 1], ["Et nous n'avons pas d'autres suspects, donc ce mec est notre homme, quel qu'il soit.", "And we have no other suspects, So this boyfriend is our guy, whoever he is.", 1]]}, "nos": {"__C": 231, "tous": {"__C": 17, "de": {"__C": 2, "médicaux": {"__C": 1, "__e": [["J'ai étudié les dossiers médicaux de tous nos suspects.", "I went through the medical records for all of our suspects.", 1]]}, "armes": {"__C": 1, "__e": [["J'ai envoyé les armes de tous nos suspects.", "I sent over the guns from all our suspects.", 1]]}, "__e": [["Ensuite, j'ai croisé ces paiements avec ceux des cartes de crédit de tous nos suspects.", "Then I cross-referenced those charges against the credit card activity of all of our suspects.", 1], ["J'ai étudié les dossiers médicaux de tous nos suspects.", "I went through the medical records for all of our suspects.", 1], ["J'ai envoyé les armes de tous nos suspects.", "I sent over the guns from all our suspects.", 1]]}, "que": {"__C": 3, "est": {"__C": 1, "__e": [["Le problème est que tous nos suspects... Terry, Scott et Kim... sont des golfeurs.", "Yeah, problem is all our suspects -- Terry, Scott, and Kim -- they're all golfers.", 1]]}, "c'est": {"__C": 1, "__e": [["Le problème c'est que tous nos suspects se sont dispersés ce matin.", "The problem is, all of our suspects disembarked this morning.", 1]]}, "__e": [["Au début, ce n'était pas une opération d'une aussi grande envergure, mais en enquêtant, nous avons réalisé que tous nos suspects étaient liés au clan Castaña .", "At first, it was not seen as a particularly significant operation, but when we began investigating, we realized that the suspects we were dealing with were all linked to theÂ CastaÃ±a clan.", 1], ["Le problème est que tous nos suspects... Terry, Scott et Kim... sont des golfeurs.", "Yeah, problem is all our suspects -- Terry, Scott, and Kim -- they're all golfers.", 1], ["Le problème c'est que tous nos suspects se sont dispersés ce matin.", "The problem is, all of our suspects disembarked this morning.", 1]]}, "__e": [["Parmi tous nos suspects, il en reste qu'une.", "Out of all our suspects, there's only one name left.", 1], ["J'ai envoyé les armes de tous nos suspects.", "I sent over the guns from all our suspects.", 1], ["Attention à tous. Nos suspects sont dans un car qui se dirige vers... la Maison Blanche !", "Our suspects are on a tour bus we believe is heading for   the White House.", 1]]}, "de": {"__C": 76, "un": {"__C": 19, "à": {"__C": 3, "__e": [["Cela doit appartenir à un de nos suspects.", "This has to belong to one of our suspects.", 1], ["H, je pense que vous allez vouloir reparler à un de nos suspects.", "H, listen, I think you're goi to want to revisit one of our suspects.", 1], ["Elle n'appartient ni à un agent ni à quelqu'un de sa famille, donc sûrement à un de nos suspects.", "Doesn't match either agent or their families, so it's almost certainly one of our suspects.", 1]]}, "et": {"__C": 3, "__e": [["Elle dit qu'il n'y a aucun lien entre Michael Webb et un de nos suspects.", "She says there's no connection she can find between Michael Webb and one of our suspects.", 1], ["J'ai envoyé Kitty à l'appartement de Webb, pour voir si elle peut trouver un lien entre lui et un de nos suspects.", "I've dispatched Kitty to Webb's apartment to see if she can establish a connection between him and one of our suspects.", 1], ["Il doit y avoir un lien entre lui et un de nos suspects.", "Has to be a link between him and one of our suspects.", 1]]}, "__e": [["Un de nos suspects est donc à l'hôpital.", "No. So one of our suspects is in the hospital.", 1], ["Est-ce que cette photo a un lien avec un de nos suspects ?", "Does this photo have ties with any of our suspects?", 1], ["Il doit y avoir un lien entre lui et un de nos suspects.", "Has to be a link between him and one of our suspects.", 1]]}, "l'un": {"__C": 7, "seul": {"__C": 1, "__e": [["Admettons que seul l'un de nos suspects s'occupe des victimes après leur mort.", "So let's assume that only one of our unsubs is caring for these victims postmortem.", 1]]}, "dans": {"__C": 1, "__e": [["Comme dans l'un de nos suspects a un casier judiciaire?", "As in one of our suspects has a criminal record?", 1]]}, "__e": [["Vous êtes aussi l'un de nos suspects.", "Are you asking Kang San to help with the investigation?", 1], ["Ça peut être l'un de nos suspects.", "It could be one of our suspects.", 1], ["Là, il vérifie si elle est de la famille de l'un de nos suspects.", "So he's checking to see if she's related to any of our suspects.", 1]]}, "__e": [["Vous savez, ça a vraiment plus de sens que n'importe lequel de nos suspects.", "You know, that actually makes more sense than any of our suspects.", 1], ["Et aucun de nos suspects est le type pour tuer quelqu'un seul.", "And none of our suspects are the type to kill someone on their own.", 1], ["Un seul de nos suspects peut faire ce que j'ai vu.", "Only one of our suspects has the skills to do what I saw.", 1]]}, "sont": {"__C": 14, "ce": {"__C": 10, "mais": {"__C": 1, "__e": [["Mais ce sont nos suspects numéro un, pas Alcala.", "But they're our primary suspects, - not Alcala.", 1]]}, "actuelle": {"__C": 1, "__e": [["À l'heure actuelle... ce sont nos suspects.", "Right now... these are our suspects.", 1]]}, "__e": [["Ce sont nos suspects, mais nous en avons deux qui sortent du lot.", "Okay, these are our suspects, but we got a couple that seem like standouts.", 1], ["Ce sont nos suspects, j'en suis sûr.", "Robbers no matter how you look at it.", 1], ["Comme je le vois, ce sont nos suspects.", "The way I see it, these are our suspects.", 1]]}, "ils": {"__C": 1, "donc": {"__C": 1, "__e": [["Qui est le prochain héritier du trône, donc... ils sont nos suspects légitimes.", "Who's next in line for the throne. So, they are our natural suspects.", 1]]}, "__e": [["Qui est le prochain héritier du trône, donc... ils sont nos suspects légitimes.", "Who's next in line for the throne. So, they are our natural suspects.", 1]]}, "__e": [["- Tu sais qui sont nos suspects ?", "You know who our suspects are?", 1], ["Ce sont nos suspects, j'en suis sûr.", "Robbers no matter how you look at it.", 1], ["Comme je le vois, ce sont nos suspects.", "The way I see it, these are our suspects.", 1]]}, "__e": [["Et de tout nos suspects Vous êtes le seul capable de faire ça.", "And out of all of our suspects, you're the only one capable of pulling that off.", 1], ["Un seul de nos suspects peut faire ce que j'ai vu.", "Only one of our suspects has the skills to do what I saw.", 1], ["Il reste toujours à savoir pourquoi nos suspects se sont donné tout ce mal.", "That still leaves the question of why our suspects went to all this trouble.", 1]]}, "__e": [["Tom et Marie étaient tous deux suspects.", "Tom and Mary were both suspects.", 0], ["Tu ne comptes pas au nombre des suspects.", "You're not a suspect.", 0], ["Il y a beaucoup de suspects.", "There are many suspects.", 0]]}, "paroissiale": {"__C": 134, "fête": {"__C": 13, "une": {"__C": 7, "à": {"__C": 6, "pas": {"__C": 1, "__e": [["Et on ne va pas à une fête paroissiale.", "And we aren't heading for a church social.", 1]]}, "rencontré": {"__C": 1, "__e": [["Elle s'était mariée à 37 ans avec un facteur, rencontré à une fête paroissiale.", "At 37, she married a mailman she met at a parish fair.", 1]]}, "__e": [["Et on ne va pas à une fête paroissiale.", "And we aren't heading for a church social.", 1], ["Elle s'était mariée à 37 ans avec un facteur, rencontré à une fête paroissiale.", "At 37, she married a mailman she met at a parish fair.", 1], ["Et puis un soir, il a fait la connaissance d'une dame à une fête paroissiale.", "And one night he meets this woman at some church event.", 1]]}, "pendant": {"__C": 1, "malheur": {"__C": 1, "__e": [["C'est un péché que parler de malheur pendant une fête paroissiale.", "It's a great sin to cloud the soul with accidents on a patron saint's day.", 1]]}, "__e": [["C'est un péché que parler de malheur pendant une fête paroissiale.", "It's a great sin to cloud the soul with accidents on a patron saint's day.", 1]]}, "__e": [["C'est un péché que parler de malheur pendant une fête paroissiale.", "It's a great sin to cloud the soul with accidents on a patron saint's day.", 1], ["Elle s'était mariée à 37 ans avec un facteur, rencontré à une fête paroissiale.", "At 37, she married a mailman she met at a parish fair.", 1], ["Et puis un soir, il a fait la connaissance d'une dame à une fête paroissiale.", "And one night he meets this woman at some church event.", 1]]}, "la": {"__C": 3, "à": {"__C": 2, "j'aille": {"__C": 1, "__e": [["Oui, mais oû est le violon... ll faut que j'aille à la fête paroissiale.", "Yes, but where is the fiddle... At last I must go to the parish fair.", 1]]}, "viens": {"__C": 1, "__e": [["- Tu viens à la fête paroissiale ?", "- Wanna come to the church bake sale?", 1]]}, "__e": [["- Tu viens à la fête paroissiale ?", "- Wanna come to the church bake sale?", 1], ["Oui, mais oû est le violon... ll faut que j'aille à la fête paroissiale.", "Yes, but where is the fiddle... At last I must go to the parish fair.", 1]]}, "__e": [["- La fête paroissiale.", "The church fete.", 1], ["- Tu viens à la fête paroissiale ?", "- Wanna come to the church bake sale?", 1], ["Oui, mais oû est le violon... ll faut que j'aille à la fête paroissiale.", "Yes, but where is the fiddle... At last I must go to the parish fair.", 1]]}, "notre": {"__C": 2, "à": {"__C": 2, "viendrez-vous": {"__C": 1, "__e": [["\"Viendrez-vous à notre fête paroissiale ?\"", "We're having a church session next week, wouldn't you like to come?", 1]]}, "inviter": {"__C": 1, "__e": [["Le pasteur et Mme Hood sont allés vous inviter à notre fête paroissiale.", "I wanted to have the good reverend and Mrs. Hood talk you into joining us at the church social this coming Thursday.", 1]]}, "__e": [["\"Viendrez-vous à notre fête paroissiale ?\"", "We're having a church session next week, wouldn't you like to come?", 1], ["Le pasteur et Mme Hood sont allés vous inviter à notre fête paroissiale.", "I wanted to have the good reverend and Mrs. Hood talk you into joining us at the church social this coming Thursday.", 1]]}, "__e": [["\"Viendrez-vous à notre fête paroissiale ?\"", "We're having a church session next week, wouldn't you like to come?", 1], ["Le pasteur et Mme Hood sont allés vous inviter à notre fête paroissiale.", "I wanted to have the good reverend and Mrs. Hood talk you into joining us at the church social this coming Thursday.", 1]]}, "__e": [["Oui, mais oû est le violon... ll faut que j'aille à la fête paroissiale.", "Yes, but where is the fiddle... At last I must go to the parish fair.", 1], ["Elle s'était mariée à 37 ans avec un facteur, rencontré à une fête paroissiale.", "At 37, she married a mailman she met at a parish fair.", 1], ["Et puis un soir, il a fait la connaissance d'une dame à une fête paroissiale.", "And one night he meets this woman at some church event.", 1]]}, "salle": {"__C": 22, "la": {"__C": 16, "réquisitionné": {"__C": 2, "ont": {"__C": 1, "__e": [["Et ben dis donc, ils ont réquisitionné la salle paroissiale.", "Well, well, they've requisitioned the church hall.", 1]]}, "a": {"__C": 1, "__e": [["Elle a réquisitionné la salle paroissiale, m'a chassée du club de broderie.", "She took control of the assembly hall. I didn't even have the knititng I left there.", 1]]}, "__e": [["Elle a réquisitionné la salle paroissiale, m'a chassée du club de broderie.", "She took control of the assembly hall. I didn't even have the knititng I left there.", 1], ["Et ben dis donc, ils ont réquisitionné la salle paroissiale.", "Well, well, they've requisitioned the church hall.", 1]]}, "à": {"__C": 4, "tous": {"__C": 1, "__e": [["Si vous cherchez quelqu'un, ils sont tous à la salle paroissiale.", "If you're looking for somebody... they're all down at the church hall.", 1]]}, "vendredi": {"__C": 1, "__e": [["Ce vendredi à la salle paroissiale.", "- Ah, this Friday at the church hall.", 1]]}, "__e": [["Tiens, samedi à la salle paroissiale, ce sera moins d'un shilling.", "Tell you what, it's under a shilling at our church hall next Saturday.", 1], ["La clinique est à la salle paroissiale le mardi après-midi.", "We're on the stall Tuesdays. Sid!", 1], ["Si vous cherchez quelqu'un, ils sont tous à la salle paroissiale.", "If you're looking for somebody... they're all down at the church hall.", 1]]}, "__e": [["La clinique est à la salle paroissiale le mardi après-midi.", "We're on the stall Tuesdays. Sid!", 1], ["Si vous cherchez quelqu'un, ils sont tous à la salle paroissiale.", "If you're looking for somebody... they're all down at the church hall.", 1], ["Je ne sais jamais où cela se passe depuis qu'ils ont fermé la salle paroissiale.", "I never know where they are, since they knocked the Parish Hall down.", 1]]}, "une": {"__C": 3, "remarqué": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai remarqué une salle paroissiale, là-bas.", "I noticed a church hall back there.", 1]]}, "__e": [["J'ai remarqué une salle paroissiale, là-bas.", "I noticed a church hall back there.", 1]]}, "dans": {"__C": 1, "l'autre": {"__C": 1, "__e": [["-Deux corps cousus l'un à l'autre dans une salle paroissiale.", "Two bodies stitched together... What does this shit mean?", 1]]}, "__e": [["-Deux corps cousus l'un à l'autre dans une salle paroissiale.", "Two bodies stitched together... What does this shit mean?", 1]]}, "__e": [["-Deux corps cousus l'un à l'autre dans une salle paroissiale.", "Two bodies stitched together... What does this shit mean?", 1], ["J'ai remarqué une salle paroissiale, là-bas.", "I noticed a church hall back there.", 1], ["-Egorger les victimes dans sa tente et brûler une salle paroissiale alors qu'il l'a déjà fait...", "I think not... Killing the victims in his tent and repeating his arson attack...", 1]]}, "vieille": {"__C": 1, "la": {"__C": 1, "à": {"__C": 1, "__e": [["Ma parole, c'est plutôt grandiose comparé à la vieille salle paroissiale.", "My word, it's all rather palatial compared to the old Parish Hall.", 1]]}, "__e": [["Ma parole, c'est plutôt grandiose comparé à la vieille salle paroissiale.", "My word, it's all rather palatial compared to the old Parish Hall.", 1]]}, "__e": [["Ma parole, c'est plutôt grandiose comparé à la vieille salle paroissiale.", "My word, it's all rather palatial compared to the old Parish Hall.", 1]]}, "__e": [["La clinique est à la salle paroissiale le mardi après-midi.", "We're on the stall Tuesdays. Sid!", 1], ["Si vous cherchez quelqu'un, ils sont tous à la salle paroissiale.", "If you're looking for somebody... they're all down at the church hall.", 1], ["Je ne sais jamais où cela se passe depuis qu'ils ont fermé la salle paroissiale.", "I never know where they are, since they knocked the Parish Hall down.", 1]]}, "maison": {"__C": 15, "la": {"__C": 8, "dans": {"__C": 2, "petit-déjeuner": {"__C": 1, "__e": [["Le lendemain matin, en mangeant son petit-déjeuner dans la maison paroissiale, une jeune fille du village vient de voir le \"Padre\".", "Next morning as he's eating breakfast in the parish house, a young girl from the village comes to see the Padre.", 1]]}, "__e": [["dans la maison paroissiale pour les malades.", "in the parish home for the sick.", 1], ["Le lendemain matin, en mangeant son petit-déjeuner dans la maison paroissiale, une jeune fille du village vient de voir le \"Padre\".", "Next morning as he's eating breakfast in the parish house, a young girl from the village comes to see the Padre.", 1]]}, "à": {"__C": 5, "frère": {"__C": 1, "__e": [["Ramène les sacs de mon frère à la maison paroissiale.", "Take my brothers bags back to the parish house.", 1]]}, "retourne": {"__C": 1, "__e": [["Retourne à la maison paroissiale et reste avec mon frère.", "Head back to the parish house and stay with my brother.", 1]]}, "__e": [["Ramène les sacs de mon frère à la maison paroissiale.", "Take my brothers bags back to the parish house.", 1], ["Retourne à la maison paroissiale et reste avec mon frère.", "Head back to the parish house and stay with my brother.", 1], ["Je leur disais qu'on viendra ici après et non à la maison paroissiale.", "I told them we will come here afterwards, not to the parish hall.", 1]]}, "__e": [["Retourne à la maison paroissiale et reste avec mon frère.", "Head back to the parish house and stay with my brother.", 1], ["Je leur disais qu'on viendra ici après et non à la maison paroissiale.", "I told them we will come here afterwards, not to the parish hall.", 1], ["Le lendemain matin, en mangeant son petit-déjeuner dans la maison paroissiale, une jeune fille du village vient de voir le \"Padre\".", "Next morning as he's eating breakfast in the parish house, a young girl from the village comes to see the Padre.", 1]]}, "notre": {"__C": 1, "trouver": {"__C": 1, "pas": {"__C": 1, "__e": [["Les gens pourraient ne pas trouver notre maison paroissiale.", "People may be confused about where the parochial house is.", 1]]}, "__e": [["Les gens pourraient ne pas trouver notre maison paroissiale.", "People may be confused about where the parochial house is.", 1]]}, "__e": [["Les gens pourraient ne pas trouver notre maison paroissiale.", "People may be confused about where the parochial house is.", 1]]}, "bonjour": {"__C": 1, "__e": [["Bonjour, maison paroissiale de Craggy Island.", "Hello, Craggy Island parochial house.", 1]]}, "__e": [["Retourne à la maison paroissiale et reste avec mon frère.", "Head back to the parish house and stay with my brother.", 1], ["Je leur disais qu'on viendra ici après et non à la maison paroissiale.", "I told them we will come here afterwards, not to the parish hall.", 1], ["Le lendemain matin, en mangeant son petit-déjeuner dans la maison paroissiale, une jeune fille du village vient de voir le \"Padre\".", "Next morning as he's eating breakfast in the parish house, a young girl from the village comes to see the Padre.", 1]]}, "l'école": {"__C": 8, "de": {"__C": 3, "gamins": {"__C": 1, "les": {"__C": 1, "__e": [["Si on avait attendu les 50 derniéres années, les gamins de l'école paroissiale se seraient baladés avec de petites chaises électriques autour du cou!", "Because if we had done it within the last 50 years  we'd have to contend with parochial school kids  running around with little electric chairs hanging on their necks.", 1]]}, "__e": [["Si on avait attendu les 50 derniéres années, les gamins de l'école paroissiale se seraient baladés avec de petites chaises électriques autour du cou!", "Because if we had done it within the last 50 years  we'd have to contend with parochial school kids  running around with little electric chairs hanging on their necks.", 1]]}, "souviens": {"__C": 1, "te": {"__C": 1, "__e": [["Tu te souviens de l'école paroissiale rue Pulaski ?", "Remember, parochial school on pulaski street?", 1]]}, "__e": [["Tu te souviens de l'école paroissiale rue Pulaski ?", "Remember, parochial school on pulaski street?", 1]]}, "__e": [["Tu te souviens de l'école paroissiale rue Pulaski ?", "Remember, parochial school on pulaski street?", 1], ["Si on avait attendu les 50 derniéres années, les gamins de l'école paroissiale se seraient baladés avec de petites chaises électriques autour du cou!", "Because if we had done it within the last 50 years  we'd have to contend with parochial school kids  running around with little electric chairs hanging on their necks.", 1], ["Une petite fille a disparu sur la route de l'école paroissiale.", "Little girl disappeared on her way to parochial school.", 1]]}, "fréquente": {"__C": 1, "qu'elle": {"__C": 1, "voulais": {"__C": 1, "__e": [["Je voulais qu'elle fréquente l'école paroissiale.", "And I just knew that I wanted her in parochial school.", 1]]}, "__e": [["Je voulais qu'elle fréquente l'école paroissiale.", "And I just knew that I wanted her in parochial school.", 1]]}, "__e": [["Je voulais qu'elle fréquente l'école paroissiale.", "And I just knew that I wanted her in parochial school.", 1]]}, "a": {"__C": 1, "j'allais": {"__C": 1, "__e": [["J'allais a l'école paroissiale Mr Holmes.", "I went to parochial school, Mr. Holmes.", 1]]}, "__e": [["J'allais a l'école paroissiale Mr Holmes.", "I went to parochial school, Mr. Holmes.", 1]]}, "__e": [["Si on avait attendu les 50 derniéres années, les gamins de l'école paroissiale se seraient baladés avec de petites chaises électriques autour du cou!", "Because if we had done it within the last 50 years  we'd have to contend with parochial school kids  running around with little electric chairs hanging on their necks.", 1], ["De Notre Dame des Saintes Douleurs, l'école paroissiale à côté.", "We're from Our Lady of Blessed Sorrows, the parochial school just up the road.", 1], ["Une petite fille a disparu sur la route de l'école paroissiale.", "Little girl disappeared on her way to parochial school.", 1]]}, "l'assemblée": {"__C": 8, "de": {"__C": 5, "goûter": {"__C": 4, "le": {"__C": 4, "__e": [["Madame, c'est quoi, le goûter de l'assemblée paroissiale ?", "Ma'am, what is the Church Society tea party?", 1], ["Oh, Mlle Lane, je crois qu'il faudrait plus de Xérès pour le goûter de l'assemblée paroissiale.", "Oh, Miss Lane, I-I think we may need some more sherry for the Church Society's tea party.", 1], ["Le vieux fermier Morris les a laissés pour le goûter de l'assemblée paroissiale.", "Old Farmer Morris left these for the Church Society tea party.", 1]]}, "__e": [["Madame, c'est quoi, le goûter de l'assemblée paroissiale ?", "Ma'am, what is the Church Society tea party?", 1], ["Oh, Mlle Lane, je crois qu'il faudrait plus de Xérès pour le goûter de l'assemblée paroissiale.", "Oh, Miss Lane, I-I think we may need some more sherry for the Church Society's tea party.", 1], ["Le vieux fermier Morris les a laissés pour le goûter de l'assemblée paroissiale.", "Old Farmer Morris left these for the Church Society tea party.", 1]]}, "membres": {"__C": 1, "les": {"__C": 1, "__e": [["Espérons que les membres de l'assemblée paroissiale aient de l'appétit.", "Let's hope the Church Society bring a healthy appetite with them.", 1]]}, "__e": [["Espérons que les membres de l'assemblée paroissiale aient de l'appétit.", "Let's hope the Church Society bring a healthy appetite with them.", 1]]}, "__e": [["Espérons que les membres de l'assemblée paroissiale aient de l'appétit.", "Let's hope the Church Society bring a healthy appetite with them.", 1], ["Oh, Mlle Lane, je crois qu'il faudrait plus de Xérès pour le goûter de l'assemblée paroissiale.", "Oh, Miss Lane, I-I think we may need some more sherry for the Church Society's tea party.", 1], ["Le vieux fermier Morris les a laissés pour le goûter de l'assemblée paroissiale.", "Old Farmer Morris left these for the Church Society tea party.", 1]]}, "que": {"__C": 1, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["Je crois que l'assemblée paroissiale préfèrerait un gâteau d'anniversaire, Mlle Lane.", "Well, I think the Church Society would prefer to have Queen Cake, Miss Lane.", 1]]}, "__e": [["Je crois que l'assemblée paroissiale préfèrerait un gâteau d'anniversaire, Mlle Lane.", "Well, I think the Church Society would prefer to have Queen Cake, Miss Lane.", 1]]}, "__e": [["Je crois que l'assemblée paroissiale préfèrerait un gâteau d'anniversaire, Mlle Lane.", "Well, I think the Church Society would prefer to have Queen Cake, Miss Lane.", 1]]}, "pour": {"__C": 2, "parfait": {"__C": 1, "sera": {"__C": 1, "__e": [["Un gâteau d'anniversaire sera parfait pour l'assemblée paroissiale.", "Queen Cake would be ideal, then, for the Church Society.", 1]]}, "__e": [["Un gâteau d'anniversaire sera parfait pour l'assemblée paroissiale.", "Queen Cake would be ideal, then, for the Church Society.", 1]]}, "sucré": {"__C": 1, "vin": {"__C": 1, "__e": [["Je pense aussi qu'il faut beaucoup de vin sucré pour l'assemblée paroissiale.", "Yes, I do believe the Church Society requires plenty of sweet wine.", 1]]}, "__e": [["Je pense aussi qu'il faut beaucoup de vin sucré pour l'assemblée paroissiale.", "Yes, I do believe the Church Society requires plenty of sweet wine.", 1]]}, "__e": [["Un gâteau d'anniversaire sera parfait pour l'assemblée paroissiale.", "Queen Cake would be ideal, then, for the Church Society.", 1], ["Je pense aussi qu'il faut beaucoup de vin sucré pour l'assemblée paroissiale.", "Yes, I do believe the Church Society requires plenty of sweet wine.", 1]]}, "__e": [["Oh, Mlle Lane, je crois qu'il faudrait plus de Xérès pour le goûter de l'assemblée paroissiale.", "Oh, Miss Lane, I-I think we may need some more sherry for the Church Society's tea party.", 1], ["Le vieux fermier Morris les a laissés pour le goûter de l'assemblée paroissiale.", "Old Farmer Morris left these for the Church Society tea party.", 1], ["Je pense aussi qu'il faut beaucoup de vin sucré pour l'assemblée paroissiale.", "Yes, I do believe the Church Society requires plenty of sweet wine.", 1]]}, "garde": {"__C": 13, "la": {"__C": 13, "de": {"__C": 2, "dépend": {"__C": 1, "__e": [["Ce meurtre dépend de la garde paroissiale.", "This murder is the Parish Watchmen's jurisdiction.", 1]]}, "êtes": {"__C": 1, "__e": [["Vous êtes de la garde paroissiale ?", "You're the Parish Watchman, yes?", 1]]}, "__e": [["Ordres de la garde paroissiale !", "Order of the Parish Watch!", 1], ["Vous êtes de la garde paroissiale ?", "You're the Parish Watchman, yes?", 1], ["Ce meurtre dépend de la garde paroissiale.", "This murder is the Parish Watchmen's jurisdiction.", 1]]}, "laissez": {"__C": 1, "__e": [["Laissez la garde paroissiale faire son travail.", "Let the Parish Watch do their job.", 1]]}, "__e": [["Dans le cas contraire, j'irai voir la garde paroissiale.", "And if you don't, I'll take it to the church Watchmen.", 1], ["Ce que le Doyen et la garde paroissiale vont exploiter avec plaisir.", "Something that the Dean and his Parish Police will exploit with relish!", 1], ["J'ai pris la liberté de récupérer le corps afin de battre la garde paroissiale.", "I took the liberty of claiming Reverend Eastman's body to beat the Parish Watchmen at their own game, sir.", 1]]}, "__e": [["Dans le cas contraire, j'irai voir la garde paroissiale.", "And if you don't, I'll take it to the church Watchmen.", 1], ["Ce que le Doyen et la garde paroissiale vont exploiter avec plaisir.", "Something that the Dean and his Parish Police will exploit with relish!", 1], ["J'ai pris la liberté de récupérer le corps afin de battre la garde paroissiale.", "I took the liberty of claiming Reverend Eastman's body to beat the Parish Watchmen at their own game, sir.", 1]]}, "__e": [["Et puis un soir, il a fait la connaissance d'une dame à une fête paroissiale.", "And one night he meets this woman at some church event.", 1], ["Je ne sais jamais où cela se passe depuis qu'ils ont fermé la salle paroissiale.", "I never know where they are, since they knocked the Parish Hall down.", 1], ["Nombre d'entre eux ont peur de remettre les pieds dans leur église paroissiale. Ils viennent nous trouver dans l'espoir d'une explication.", "Many of them are afraid... to set foot inside their parish church again, they come to us, eager for an explanation.", 1]]}, "mathilde": {"__C": 1030, "de": {"__C": 62, "affaires": {"__C": 2, "les": {"__C": 2, "que": {"__C": 1, "__e": [["..que les affaires de Mathilde.", "..Mathilde's affair.", 1]]}, "arrange": {"__C": 1, "__e": [["-Mais la mort de Gilbert arrange les affaires de Mathilde et Jacques.", "-But Gilbert's death fixes things by Mathilde and Jacques.", 1]]}, "__e": [["..que les affaires de Mathilde.", "..Mathilde's affair.", 1], ["-Mais la mort de Gilbert arrange les affaires de Mathilde et Jacques.", "-But Gilbert's death fixes things by Mathilde and Jacques.", 1]]}, "__e": [["..que les affaires de Mathilde.", "..Mathilde's affair.", 1], ["-Mais la mort de Gilbert arrange les affaires de Mathilde et Jacques.", "-But Gilbert's death fixes things by Mathilde and Jacques.", 1]]}, "mort": {"__C": 5, "la": {"__C": 5, "de": {"__C": 2, "__e": [["J'ai relu vos declarations, a l'epoque de la mort de Mathilde.", "I re-read your statements, from when Mathilde died.", 1], ["Michel vous a vu, la nuit de la mort de Mathilde.", "Michel saw you, the night of Mathilde's death.", 1]]}, "apres": {"__C": 1, "__e": [["Apres la mort de Mathilde, le tueur a demande a Nathalie de temoigner contre Michel, et aujourd'hui, il l'a fait taire a jamais.", "After Mathilde's death, the killer asked Nathalie to testify against Michel, and now he's shut her up forever.", 1]]}, "__e": [["Apres la mort de Mathilde, le tueur a demande a Nathalie de temoigner contre Michel, et aujourd'hui, il l'a fait taire a jamais.", "After Mathilde's death, the killer asked Nathalie to testify against Michel, and now he's shut her up forever.", 1], ["Michel vous a vu, la nuit de la mort de Mathilde.", "Michel saw you, the night of Mathilde's death.", 1], ["Y a rien qui a changé depuis la mort de Mathilde.", "Nothing's changed since we lost Mathilde.", 1]]}, "__e": [["Apres la mort de Mathilde, le tueur a demande a Nathalie de temoigner contre Michel, et aujourd'hui, il l'a fait taire a jamais.", "After Mathilde's death, the killer asked Nathalie to testify against Michel, and now he's shut her up forever.", 1], ["Michel vous a vu, la nuit de la mort de Mathilde.", "Michel saw you, the night of Mathilde's death.", 1], ["Y a rien qui a changé depuis la mort de Mathilde.", "Nothing's changed since we lost Mathilde.", 1]]}, "portable": {"__C": 3, "le": {"__C": 3, "localisé": {"__C": 1, "__e": [["J'ai localisé le portable de Mathilde Leroux, commandant.", "I found Mathilde Leroux's phone.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est le portable de Mathilde Leroux.", "It's Mathilde Leroux's phone.", 1]]}, "__e": [["C'est le portable de Mathilde Leroux.", "It's Mathilde Leroux's phone.", 1], ["J'ai localisé le portable de Mathilde Leroux, commandant.", "I found Mathilde Leroux's phone.", 1], ["Il a réussi à exploiter le portable de Mathilde.", "He got into Mathilde's phone.", 1]]}, "__e": [["C'est le portable de Mathilde Leroux.", "It's Mathilde Leroux's phone.", 1], ["J'ai localisé le portable de Mathilde Leroux, commandant.", "I found Mathilde Leroux's phone.", 1], ["Il a réussi à exploiter le portable de Mathilde.", "He got into Mathilde's phone.", 1]]}, "__e": [["T'es marrant. Tu te serais foutu de la gueule de Mathilde comme ça, toi?", "You'd have bullshitted Mathilde like that?", 1], ["- Tu sais de quoi elle est morte, la vraie mère de Mathilde ?", "- Do you know what Mathilde's real mother died of?", 1], ["Excusez-moi, monsieur, mais ce qu'on voulait vous dire, c'est que l'adresse de Mathilde a changé.", "I'm sorry, sir But we wanted to tell you that Mathild has a new address", 1]]}, "que": {"__C": 32, "j'aime": {"__C": 1, "si": {"__C": 1, "et": {"__C": 1, "__e": [["Et si j'aime que Mathilde me chante \"Le Fleuve du Tage\" ?", "What if I like Mathilde to sing \"The Tagus River\" to me?", 1]]}, "__e": [["Et si j'aime que Mathilde me chante \"Le Fleuve du Tage\" ?", "What if I like Mathilde to sing \"The Tagus River\" to me?", 1]]}, "__e": [["Et si j'aime que Mathilde me chante \"Le Fleuve du Tage\" ?", "What if I like Mathilde to sing \"The Tagus River\" to me?", 1]]}, "sûr": {"__C": 2, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["\"Mais je suis sûr que Mathilde \"et mes camarades réussiront.", "But I'm sure that Mathilde and my comrades will succeed.", 1], ["Je suis sûr que Mathilde aimera me voir.", "I'm sure she'll want to see me.", 1]]}, "__e": [["\"Mais je suis sûr que Mathilde \"et mes camarades réussiront.", "But I'm sure that Mathilde and my comrades will succeed.", 1], ["Je suis sûr que Mathilde aimera me voir.", "I'm sure she'll want to see me.", 1]]}, "__e": [["\"Mais je suis sûr que Mathilde \"et mes camarades réussiront.", "But I'm sure that Mathilde and my comrades will succeed.", 1], ["Je suis sûr que Mathilde aimera me voir.", "I'm sure she'll want to see me.", 1]]}, "sais": {"__C": 2, "tu": {"__C": 2, "chose": {"__C": 1, "__e": [["C'est une bonne chose tu sais que Mathilde.", "It's a good thing you know that Matilda.", 1]]}, "__e": [["C'est une bonne chose tu sais que Mathilde.", "It's a good thing you know that Matilda.", 1], ["Tu sais que Mathilde sort plus avec Nathan? Il l'a mis sur son mur.", "You didn't know Mathilde isn't going out with Nathan?", 1]]}, "__e": [["C'est une bonne chose tu sais que Mathilde.", "It's a good thing you know that Matilda.", 1], ["Tu sais que Mathilde sort plus avec Nathan? Il l'a mis sur son mur.", "You didn't know Mathilde isn't going out with Nathan?", 1]]}, "__e": [["Je pense que Mathilde a juste eu le temps de retourner à la crèche pour chercher sa fille en douce.", "I think Mathilde had just enough time to go back to the nursery and pick up her daughter.", 1], ["Je dis ça... parce que quand toi et les autres, vous avez vu que Mathilde était bouffée de l'intérieur, vous avez cherché là où il fallait pas.", "I'm just saying... because when you and the others saw that Mathilde was being eaten up from the inside, you looked where you shouldn't have.", 1], ["Vous pouvez me mettre en garde à vue. Je ferai tout pour que Mathilde vive jamais ça.", "You can take me into custody, but I'm going to do what it takes to protect Mathilde.", 1]]}, "mlle": {"__C": 13, "épouse": {"__C": 1, "pour": {"__C": 1, "prendre": {"__C": 1, "__e": [["Monsieur Jean de Mézillac  consentez-vous à prendre pour épouse, Mlle Mathilde Martin, ici présente ? Oui.", "Jean de Mèzillac, do you take this woman to be your lawful wedded wife?", 1]]}, "__e": [["Monsieur Jean de Mézillac  consentez-vous à prendre pour épouse, Mlle Mathilde Martin, ici présente ? Oui.", "Jean de Mèzillac, do you take this woman to be your lawful wedded wife?", 1]]}, "__e": [["Monsieur Jean de Mézillac  consentez-vous à prendre pour épouse, Mlle Mathilde Martin, ici présente ? Oui.", "Jean de Mèzillac, do you take this woman to be your lawful wedded wife?", 1]]}, "belle": {"__C": 1, "est": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle est belle Mlle Mathilde, n'est ce pas ?", "She is beautiful, Miss Matilda. isn't she?", 1]]}, "__e": [["Elle est belle Mlle Mathilde, n'est ce pas ?", "She is beautiful, Miss Matilda. isn't she?", 1]]}, "__e": [["Elle est belle Mlle Mathilde, n'est ce pas ?", "She is beautiful, Miss Matilda. isn't she?", 1]]}, "milan": {"__C": 1, "à": {"__C": 1, "mois": {"__C": 1, "__e": [["Vous ne cherchez pas à savoir ce que fait votre maitresse tous les mois à Milan ? ...Mlle Mathilde Carroni ?", "\"Instead of meddling in the affairs of others, why don't you find out why every month your lady lover, Miss Matilda Carrini, goes south to Milan?\"", 1]]}, "__e": [["Vous ne cherchez pas à savoir ce que fait votre maitresse tous les mois à Milan ? ...Mlle Mathilde Carroni ?", "\"Instead of meddling in the affairs of others, why don't you find out why every month your lady lover, Miss Matilda Carrini, goes south to Milan?\"", 1]]}, "__e": [["Vous ne cherchez pas à savoir ce que fait votre maitresse tous les mois à Milan ? ...Mlle Mathilde Carroni ?", "\"Instead of meddling in the affairs of others, why don't you find out why every month your lady lover, Miss Matilda Carrini, goes south to Milan?\"", 1]]}, "__e": [["Pensez-vous que Mlle Mathilde saurait répondre - si elle avait été à l'heure ?", "Do you think Mathilde could answer if she'd been on time?", 1], ["Des gosses ont apporté ce message, ça doit être de Mlle Mathilde.", "Some kids have brought this message.", 1], ["J'ai trop de respect pour Mlle Mathilde pour lui jouer ce tour.", "No, I have too much respect for Miss Matilda to play like this.", 1]]}, "à": {"__C": 18, "et": {"__C": 1, "marguerite": {"__C": 1, "à": {"__C": 1, "__e": [["Faites-le savoir à Marguerite et à Mathilde.", "Pass the word to Marguerite and Mathilde.", 1]]}, "__e": [["Faites-le savoir à Marguerite et à Mathilde.", "Pass the word to Marguerite and Mathilde.", 1]]}, "__e": [["Faites-le savoir à Marguerite et à Mathilde.", "Pass the word to Marguerite and Mathilde.", 1]]}, "présenter": {"__C": 1, "te": {"__C": 1, "vais": {"__C": 1, "__e": [["Jean, je vais te présenter à Mathilde.", "Jean, come. I'll introduce you to Mathilde.", 1]]}, "__e": [["Jean, je vais te présenter à Mathilde.", "Jean, come. I'll introduce you to Mathilde.", 1]]}, "__e": [["Jean, je vais te présenter à Mathilde.", "Jean, come. I'll introduce you to Mathilde.", 1]]}, "dit": {"__C": 3, "rien": {"__C": 1, "n'as": {"__C": 1, "__e": [["- Pourquoi tu n'as rien dit à Mathilde ?", "Why haven't you spoken to Mathilde?", 1]]}, "__e": [["- Pourquoi tu n'as rien dit à Mathilde ?", "Why haven't you spoken to Mathilde?", 1]]}, "j'ai": {"__C": 1, "ici": {"__C": 1, "__e": [["Quand nous sommes venus ici, j'ai dit à Mathilde  qu'elle ne doit parler à personne de cette moitié d'elle.", "When we came here, I said to Mathilde... ..that she must never tell anyone about that half of her.", 1]]}, "__e": [["Quand nous sommes venus ici, j'ai dit à Mathilde  qu'elle ne doit parler à personne de cette moitié d'elle.", "When we came here, I said to Mathilde... ..that she must never tell anyone about that half of her.", 1]]}, "__e": [["- Pourquoi tu n'as rien dit à Mathilde ?", "Why haven't you spoken to Mathilde?", 1], ["Il a dit à Mathilde que c'était pour acheter un emploi.", "He told Mathilde the money was to buy a job.", 1], ["Quand nous sommes venus ici, j'ai dit à Mathilde  qu'elle ne doit parler à personne de cette moitié d'elle.", "When we came here, I said to Mathilde... ..that she must never tell anyone about that half of her.", 1]]}, "__e": [["- S'il sait que j'ai lu son mot à Mathilde, il est capable de tout.", "If he knows I saw his note to Mathilde, he'll stop at nothing.", 1], ["Je sais pas leur nom. Mais c'est eux qui ont trouvé un travail à Mathilde.", "I can't remember the name, but they're the ones who found a job for Mathilda.", 1], ["Quand nous sommes venus ici, j'ai dit à Mathilde  qu'elle ne doit parler à personne de cette moitié d'elle.", "When we came here, I said to Mathilde... ..that she must never tell anyone about that half of her.", 1]]}, "et": {"__C": 19, "robert": {"__C": 2, "donc": {"__C": 1, "__e": [["- Donc Robert et Mathilde ne sont plus en danger !", "So Robert and Mathilde are no longer in danger.", 1]]}, "__e": [["- Robert et Mathilde sont ici ?", "- Are the Darzacs here?", 1], ["- Donc Robert et Mathilde ne sont plus en danger !", "So Robert and Mathilde are no longer in danger.", 1]]}, "vous": {"__C": 2, "que": {"__C": 1, "naissance": {"__C": 1, "__e": [["C'est un peu apres sa naissance que vous et Mathilde etes revenus vous installer dans la region.", "It's shortly after his birth that you and Mathilde came back to the area.", 1]]}, "__e": [["C'est un peu apres sa naissance que vous et Mathilde etes revenus vous installer dans la region.", "It's shortly after his birth that you and Mathilde came back to the area.", 1]]}, "laquelle": {"__C": 1, "dans": {"__C": 1, "__e": [["Les gens passent par quatre phases, la phase de choc dans laquelle vous et Mathilde êtes.", "People go through four phases, the shock phase in which you and Mathilde are now.", 1]]}, "__e": [["Les gens passent par quatre phases, la phase de choc dans laquelle vous et Mathilde êtes.", "People go through four phases, the shock phase in which you and Mathilde are now.", 1]]}, "__e": [["C'est un peu apres sa naissance que vous et Mathilde etes revenus vous installer dans la region.", "It's shortly after his birth that you and Mathilde came back to the area.", 1], ["Les gens passent par quatre phases, la phase de choc dans laquelle vous et Mathilde êtes.", "People go through four phases, the shock phase in which you and Mathilde are now.", 1]]}, "jacques": {"__C": 2, "__e": [["-Jacques et Mathilde.", "-Jacques and Mathilde.", 1], ["-Jacques et Mathilde nous diront si quelque chose a été volé. -Qui ?", "-Jacques and Mathilde will tell us if anything has been stolen.", 1]]}, "__e": [["C'est très bien. - Et Mathilde, ça va mieux?", "How's Mathilde?", 1], ["- Je pars demain en voyage pour trois jours et Mathilde refuse de m'accompagner.", "What separation? I'm leaving for three days.", 1], ["Je vous regarde, toi et Mathilde et j'aimerais être à ta place.", "I look at you and Mathilde and I wish I was you.", 1]]}, "c'est": {"__C": 17, "ca": {"__C": 1, "__e": [["Ca, c'est Mathilde.", "That's Mathilde.", 1]]}, "moi": {"__C": 2, "pas": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pas moi, c'est Mathilde !", "It's not me, it's Mathilde!", 1]]}, "__e": [["C'est pas moi, c'est Mathilde !", "It's not me, it's Mathilde!", 1]]}, "__e": [["Moi, c'est Mathilde.", "I am Mathilde.", 1], ["C'est pas moi, c'est Mathilde !", "It's not me, it's Mathilde!", 1]]}, "oui": {"__C": 2, "__e": [["- Oui. C'est Mathilde.", "- It's Mathilde.", 1], ["- Oui, c'est Mathilde. - Ma sœur, la mère d'Alex.", "Hugues, this is Mathilde, my sister, Alex's mom.", 1]]}, "__e": [["C'est pas moi, c'est Mathilde !", "It's not me, it's Mathilde!", 1], ["C'est Mathilde, la personne chez qui vous avez installe un ordinateur.", "This is Mathilde. You installed a PC for me this morning.", 1], ["La mère pourrait m'appeler et... Qu'est-ce que c'est, Mathilde ?", "﻿Her mother might call ﻿I think... ﻿What's that, Mathilde?", 1]]}, "__e": [["Mais tu sais, elle se donne trop de mal, Mathilde, parce que la vraie mère, c'est celle qui t'a fait grandir.", "But you know, Mathilde goes to too much trouble, because the real mother is the one who raised you.", 1], ["Quand nous sommes venus ici, j'ai dit à Mathilde  qu'elle ne doit parler à personne de cette moitié d'elle.", "When we came here, I said to Mathilde... ..that she must never tell anyone about that half of her.", 1], ["Comment veux-tu en sauver un si on tue tous les autres ? Oh, Mathilde ! Tu sais bien que c'est tout le monde ou personne.", "How can he be saved if we kill all the others?", 1]]}, "libertés": {"__C": 1319, "de": {"__C": 126, "beaucoup": {"__C": 11, "prennent": {"__C": 1, "américains": {"__C": 1, "__e": [["Les valets américains prennent beaucoup de libertés.", "You American servants allow yourselves a great deal of liberty, do you not?", 1]]}, "__e": [["Les valets américains prennent beaucoup de libertés.", "You American servants allow yourselves a great deal of liberty, do you not?", 1]]}, "prendre": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai eu l'audace de prendre beaucoup de libertés, et j'en suis désolé. Mais à mon illustre confrère, qui a créé le premier tournant, avec cette phrase célèbre, la première dans notre littérature contemporaine, je voudrais dire, avec respect,", "Yes, I know, I had the audacity to overstretch myself, and I regret that, but to my illustrious colleague who reached the turning point first with that famous phrase, the first in our contemporary literature...", 1]]}, "__e": [["J'ai eu l'audace de prendre beaucoup de libertés, et j'en suis désolé. Mais à mon illustre confrère, qui a créé le premier tournant, avec cette phrase célèbre, la première dans notre littérature contemporaine, je voudrais dire, avec respect,", "Yes, I know, I had the audacity to overstretch myself, and I regret that, but to my illustrious colleague who reached the turning point first with that famous phrase, the first in our contemporary literature...", 1]]}, "__e": [["Mon fils te laisse beaucoup de libertés.", "My son gives you a lot of freedom.", 1], ["Je vais ai donné beaucoup de libertés depuis Charlie.", "I've been giving you guys a lot of slack since Charlie.", 1], ["Il y a beaucoup de règles, mais aussi beaucoup de libertés.", "And if you get in trouble, I mean, how bad can it be?", 1]]}, "plus": {"__C": 18, "ayez": {"__C": 1, "vous": {"__C": 1, "__e": [["Je doute que vous ayez plus de libertés.", "I doubt if you have more practical freedom in America than in England.", 1]]}, "__e": [["Je doute que vous ayez plus de libertés.", "I doubt if you have more practical freedom in America than in England.", 1]]}, "aurez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous aurez plus de libertés, une meilleur therapie, un systeme d'aide.", "You'll have more freedom, better therapy, a support system.", 1], ["lci, vous aurez plus de libertés que dans le reste d'Oz, mais la liberté a un prix.", "In Emerald City, you're given a lot more leeway than the rest of Oz. But the leeway has a price.", 1]]}, "__e": [["Vous aurez plus de libertés, une meilleur therapie, un systeme d'aide.", "You'll have more freedom, better therapy, a support system.", 1], ["lci, vous aurez plus de libertés que dans le reste d'Oz, mais la liberté a un prix.", "In Emerald City, you're given a lot more leeway than the rest of Oz. But the leeway has a price.", 1]]}, "__e": [["Tu réussis vraiment bien ta mission de leur donner plus de libertés, chérie.", "You're doing a great job giving them their space, hon.", 1], ["a rendu possible plus de libertés que dans toute l'histoire de ce pays.", "is the highest experience of freedom this country ever had.", 1], ["Sur les autres personnes, il peut juste les mettre en boule, mais sur lui, il a beaucoup plus de libertés !", "For someone else's body, he can only knead it and make it a ball. But, his own flesh is more versatile!", 1]]}, "trop": {"__C": 29, "prends": {"__C": 3, "tu": {"__C": 3, "__e": [["Tu prends trop.. ..de libertés.", "I don't like you taking liberties like this.", 1], ["Tu prends trop de libertés avec ma queue.", "I don't like you taking liberties with my dick.", 1], ["Tu prends trop de libertés, sous prétexte que je suis sympa.", "You take too many liberties, because I'm nice.", 1]]}, "__e": [["Tu prends trop.. ..de libertés.", "I don't like you taking liberties like this.", 1], ["Tu prends trop de libertés avec ma queue.", "I don't like you taking liberties with my dick.", 1], ["Tu prends trop de libertés, sous prétexte que je suis sympa.", "You take too many liberties, because I'm nice.", 1]]}, "pris": {"__C": 5, "avoir": {"__C": 1, "__e": [["J'espère ne pas avoir pris trop de libertés. ça faisait presque 30 ans que je connaissais votre tante.", "I hope you don't think i was taking a Liberty, but I've known your aunt for nearly thirty years.", 1]]}, "avait": {"__C": 1, "__e": [["J'ai trouvé que mon prédécesseur avait pris trop de libertés avec le règlement.", "I felt that my predecessor had taken too many liberties with regulations.", 1]]}, "__e": [["Ta famille a pris trop de libertés.", "You people had a free ride for too long.", 1], ["J'ai peur que nous nous ayons pris trop de libertés.", "I think we were speaking too much.", 1], ["J'espère ne pas avoir pris trop de libertés. ça faisait presque 30 ans que je connaissais votre tante.", "I hope you don't think i was taking a Liberty, but I've known your aunt for nearly thirty years.", 1]]}, "__e": [["C'est de notre faute... On t'a laissé trop de libertés...", "It's our mistake, Dia that we've been so lenient...", 1], ["J'espère ne pas avoir pris trop de libertés. ça faisait presque 30 ans que je connaissais votre tante.", "I hope you don't think i was taking a Liberty, but I've known your aunt for nearly thirty years.", 1], ["Je vous ai déjà laissé trop de libertés, mais cette fois c'est la vie des gens qui est en jeu.", "I have let you go many times on your personal agendas, but this time the livelihood of our people is on the line.", 1]]}, "__e": [["De plus, je suis pour la liberté de la presse, pour la libre entreprise et pour tout ce que ce fichu monde compte de libertés !", "Besides, I am for a free press, and for free enterprise, and for... whatever the hell the other freedoms are!", 1], ["Le problème avec notre système ici, c'est que si tu ne joues pas le jeu, tu as moins de libertés.", "The thing about our credit system in America is if you don't have good credit, it is like a piece of your freedom's been taken away.", 1], ["Je vous ai déjà laissé trop de libertés, mais cette fois c'est la vie des gens qui est en jeu.", "I have let you go many times on your personal agendas, but this time the livelihood of our people is on the line.", 1]]}, "les": {"__C": 282, "toutes": {"__C": 21, "pour": {"__C": 2, "sommes": {"__C": 1, "__e": [["-Nous sommes pour toutes les libertés.", "- We stand for freedom in all its forms.", 1]]}, "d'avance": {"__C": 1, "__e": [["Je m'excuse d'avance pour toutes les libertés que je prends.", "I apologize in advance for any liberties I take.", 1]]}, "__e": [["-Nous sommes pour toutes les libertés.", "- We stand for freedom in all its forms.", 1], ["Je m'excuse d'avance pour toutes les libertés que je prends.", "I apologize in advance for any liberties I take.", 1]]}, "de": {"__C": 2, "ennemis": {"__C": 1, "__e": [["Il est mis en péril actuellement par des hommes et des doctrines ennemis de toutes les libertés, politiques, aussi bien que religieuses.", "It is in danger, at this moment, from men... and doctrines that are the enemies of all freedoms... political, as well as religious.", 1]]}, "et": {"__C": 1, "__e": [["Chacun peut se prévaloir de tous les droits et de toutes les libertés proclamés dans la présente Déclaration, sans distinction aucune, notamment de race, de couleur, de sexe, de langue, de religion, d'opinion politique ou de toute autre opinion, d'origine nationale ou sociale, de fortune, de naissance ou de toute autre situation.", "Everyone is entitled to all the rights and freedoms set forth in this Declaration, without distinction of any kind, such as race, colour, sex, language, religion, political or other opinion, national or social origin, property, birth or other status.", 0]]}, "__e": [["Grâce au fascisme, pour la première fois, elles seront libres et jouiront de toutes les libertés, de meilleurs salaires, d'une durée de travail réduite, de la sécurité et de l'emploi, de logements décents, de loisir et de la possibilité", "BABY CRIES Lotte!", 1], ["Il est mis en péril actuellement par des hommes et des doctrines ennemis de toutes les libertés, politiques, aussi bien que religieuses.", "It is in danger, at this moment, from men... and doctrines that are the enemies of all freedoms... political, as well as religious.", 1], ["Chacun peut se prévaloir de tous les droits et de toutes les libertés proclamés dans la présente Déclaration, sans distinction aucune, notamment de race, de couleur, de sexe, de langue, de religion, d'opinion politique ou de toute autre opinion, d'origine nationale ou sociale, de fortune, de naissance ou de toute autre situation.", "Everyone is entitled to all the rights and freedoms set forth in this Declaration, without distinction of any kind, such as race, colour, sex, language, religion, political or other opinion, national or social origin, property, birth or other status.", 0]]}, "__e": [["J'ai toutes les libertés du mariage sans le fardeau de sa compagnie.", "I am afforded all the freedoms of marriage while bearing none of the burden of his company.", 1], ["Les parents sont partis, d'accord, mais ça ne te donne pas toutes les libertés.", "Just 'cause my parents are gone doesn't give you free rein to do whatever.", 1], ["Chacun peut se prévaloir de tous les droits et de toutes les libertés proclamés dans la présente Déclaration, sans distinction aucune, notamment de race, de couleur, de sexe, de langue, de religion, d'opinion politique ou de toute autre opinion, d'origine nationale ou sociale, de fortune, de naissance ou de toute autre situation.", "Everyone is entitled to all the rights and freedoms set forth in this Declaration, without distinction of any kind, such as race, colour, sex, language, religion, political or other opinion, national or social origin, property, birth or other status.", 0]]}, "pour": {"__C": 59, "l'union": {"__C": 23, "de": {"__C": 7, "__e": [["Diriger le service juridique de l'Union pour les libertés à Kansas City.", "Running legal affairs for the ACLU in Kansas City.", 1], ["Environ un mois après ma rencontre avec Kennedy, j'ai accepté cette position nouvellement créée de directeur associé de l'Union pour les libertés de New York.", "I accept this newly created position of Associate Director of the New York Civil Liberties Union. Good morning.", 1], ["J'ai reçu un appel intéressant de l'Union pour les libertés aujourd'hui.", "So I got an interesting call from the ACLU today.", 1]]}, "à": {"__C": 2, "__e": [["Je crois à l'Union pour les libertés civiles et je vous y ai tous inscrits.", "What I believe in is the ACLU and I've already signed all you kids up.", 1], ["C'était au printemps 1968, à peine un an après mon arrivée à l'Union pour les libertés civiles.", "So it was in the spring of 1968, barely a year since I had started at the, uh... at the Civil Liberties Union,", 1], ["Je retourne à l'Union pour les libertés.", "I'm heading back down to the ACLU.", 1]]}, "__e": [["Ce n'est pas ce que j'imaginais. Il a étudié à Harvard, a travaillé 23 ans dans un gros cabinet d'avocats et pour l'union pour les libertés civiles.", "Mr. Huston here will help you in preparing answers to some of the questions that might arise.", 1], ["Je voyais l'Union pour les libertés civiles de New York comme une étape mais je n'avais nulle part où aller.", "I still regarded the New York Civil Liberties Union as a temporary step, but I had nowhere else to go.", 1], ["J'ai reçu un appel intéressant de l'Union pour les libertés aujourd'hui.", "So I got an interesting call from the ACLU today.", 1]]}, "américaine": {"__C": 14, "l'union": {"__C": 12, "__e": [["À New York, une conférence de presse à l'Union américaine pour les libertés civiles va débuter.", "And in New York, a news conference at the American Civil Liberties Union... -...is about to get unden/vay. - Sir, can you turn it up?", 1], ["Ce n'est pas seulement mon avis, mais ceux de l'Union américaine pour les libertés civiles, de l'Association médicale américaine et des Alcooliques Anonymes.", "That's not just my position, Your Honor, but those of the American Civil Liberties Union and the American Medical Association and AA.", 1], ["Il a peut-être rejoint le club de l'Union américaine pour les libertés civiles.", "Maybe he joined the Golden Agers Club at the ACLU since then.", 1]]}, "union": {"__C": 2, "__e": [["Snowden a fait l'objet de trois chefs d'inculpation... Ben Wizner - avocat Union américaine pour les libertés civiles ... en vertu d'une loi pénale datant de la Première Guerre mondiale : l'Espionage Act.", "Snowden was charged with three legal violations, felonies, principally under a World War I-era criminal law called the Espionage Act.", 1], ["Union américaine pour les libertés civiles", "What? !", 1]]}, "__e": [["À New York, une conférence de presse à l'Union américaine pour les libertés civiles va débuter.", "And in New York, a news conference at the American Civil Liberties Union... -...is about to get unden/vay. - Sir, can you turn it up?", 1], ["Ce n'est pas seulement mon avis, mais ceux de l'Union américaine pour les libertés civiles, de l'Association médicale américaine et des Alcooliques Anonymes.", "That's not just my position, Your Honor, but those of the American Civil Liberties Union and the American Medical Association and AA.", 1], ["Il a peut-être rejoint le club de l'Union américaine pour les libertés civiles.", "Maybe he joined the Golden Agers Club at the ACLU since then.", 1]]}, "__e": [["Pour les libertés sous caution, on prend les instructions de la police.", "It was a plea bargain. Janet loved it.", 1], ["Quand César a conquis les ennemis de Rome et que son pouvoir est devenu une menace pour les libertés du peuple,", "When Caesar conquered the enemies of Rome and the power that was his menaced the liberties of the people,", 1], ["Il n'y a pas si longtemps, nous étions un exemple pour le monde pour les libertés civiles et les droits de l'homme.", "Not too long ago, we set the example for the world on civil liberties and human rights.", 1]]}, "et": {"__C": 16, "vote": {"__C": 1, "de": {"__C": 1, "__e": [["les droits de vote et les libertés civiques", "VOTING RIGHTS AND CIVIL LIBERTIES", 1]]}, "__e": [["les droits de vote et les libertés civiques", "VOTING RIGHTS AND CIVIL LIBERTIES", 1]]}, "droits": {"__C": 6, "les": {"__C": 6, "__e": [["Je jure de défendre les droits et les libertés des citoyens.", "I swear to stand by the rights and liberties of the citizens.", 1], ["Sans les droits et les libertés des anglais de naissance...", "Without the rights and liberties of natural-born Englishmen...", 1], ["Je l'ai renvoyé car il m'a dit qu'on ne pouvait me faire confiance. Je ne peux pas compter sur un employé qui ne me fait pas confiance. Pas quand les droits et les libertés des êtres sont en jeu,", "I fired him because he told me that I couldn't be trusted, and I can't rely on an employee who doesn't trust me, not where people's rights and freedoms are at stake.", 1]]}, "__e": [["Je jure de défendre les droits et les libertés des citoyens.", "I swear to stand by the rights and liberties of the citizens.", 1], ["Sans les droits et les libertés des anglais de naissance...", "Without the rights and liberties of natural-born Englishmen...", 1], ["Je l'ai renvoyé car il m'a dit qu'on ne pouvait me faire confiance. Je ne peux pas compter sur un employé qui ne me fait pas confiance. Pas quand les droits et les libertés des êtres sont en jeu,", "I fired him because he told me that I couldn't be trusted, and I can't rely on an employee who doesn't trust me, not where people's rights and freedoms are at stake.", 1]]}, "__e": [["Pour donner à la police les moyens les outils et les libertés nécessaires pour nous protéger.", "To give the police the resources and tools and freedoms they need to keep us safe.", 1], ["Mais toi... avec les opportunités et les libertés qui t'ont été données à ta naissance avec la vie...", "But you... with the opportunities and the freedoms that you were born with, with the life...", 1], ["Je l'ai renvoyé car il m'a dit qu'on ne pouvait me faire confiance. Je ne peux pas compter sur un employé qui ne me fait pas confiance. Pas quand les droits et les libertés des êtres sont en jeu,", "I fired him because he told me that I couldn't be trusted, and I can't rely on an employee who doesn't trust me, not where people's rights and freedoms are at stake.", 1]]}, "__e": [["Les libertés individuelles se réduisent de nos jours.", "Personal liberty is diminishing nowadays.", 0], ["Chacun peut se prévaloir de tous les droits et de toutes les libertés proclamés dans la présente Déclaration, sans distinction aucune, notamment de race, de couleur, de sexe, de langue, de religion, d'opinion politique ou de toute autre opinion, d'origine nationale ou sociale, de fortune, de naissance ou de toute autre situation.", "Everyone is entitled to all the rights and freedoms set forth in this Declaration, without distinction of any kind, such as race, colour, sex, language, religion, political or other opinion, national or social origin, property, birth or other status.", 0], ["L'escalier est une technique pour capturer des pierres. À chaque pas, l'attaquant réduit de deux à une les libertés du défenseur.", "A ladder is a technique for capturing stones. At each step, the attacker reduces the defender's liberties from two to one.", 0]]}, "des": {"__C": 391, "prendre": {"__C": 28, "de": {"__C": 4, "gens": {"__C": 1, "__e": [["Vous rendez-vous compte, que je suis une île entourée de jeunes hommes brillants connus sous le nom d'assistants juste pour empêcher des gens de prendre des libertés ?", "Do you realize, sir, that I am an island entirely surrounded by bright young men known as aides just to prevent people from taking the liberty?", 1]]}, "fêtes": {"__C": 1, "__e": [["Je vous interdis d'organiser des fêtes, de prendre des libertés et d'inviter des amis à passer la nuit.", "There will be no wild parties, no outrageous liberties, no unauthorised overnight guests.", 1]]}, "__e": [["Je vous interdis d'organiser des fêtes, de prendre des libertés et d'inviter des amis à passer la nuit.", "There will be no wild parties, no outrageous liberties, no unauthorised overnight guests.", 1], ["Et savez-vous qu'il a essayé de prendre des libertés avec moi ?", "And do you know he tried to get fresh with me?", 1], ["Votre aide ne vous donne pas le droit de prendre des libertés avec moi.", "Your help doesn't entitle you to take liberties with me.", 1]]}, "à": {"__C": 5, "été": {"__C": 1, "__e": [["Je n'ai jamais été à prendre des libertés !", "I was never one to take liberties!", 1]]}, "pas": {"__C": 2, "__e": [["Vous m'avez offert un coca mais ça ne vous autorise pas à prendre... des libertés.", "-O- -Hey! Be careful.", 1], ["Parce que vous êtes mon champion ne vous autorise pas à prendre des libertés:", "Just because you championed my cause does not entitle you to take liberties.", 1]]}, "__e": [["Parce que vous êtes mon champion ne vous autorise pas à prendre des libertés:", "Just because you championed my cause does not entitle you to take liberties.", 1], ["Je n'ai jamais été à prendre des libertés !", "I was never one to take liberties!", 1], ["Et on croit pas que ce soit le seul à prendre des libertés avec la vérité.", "And we don't think he's the only one playing fast and loose with the truth.", 1]]}, "__e": [["Et on croit pas que ce soit le seul à prendre des libertés avec la vérité.", "And we don't think he's the only one playing fast and loose with the truth.", 1], ["On peut prendre des libertés, et nous en avons pris certaines, mais avec beaucoup de respect, je trouve.", "You know, we can take license, and obviously we did take license, but in a respectful way, I think.", 1], ["- Même si on est amis, je ne peux pas prendre des libertés comme je l'ai fait hier soir.", "- Well, just because we're friends, doesn't mean that I can take liberties. Like I did last night.", 1]]}, "prend": {"__C": 17, "on": {"__C": 2, "savez": {"__C": 1, "__e": [["Mais enfin... vous savez... on prend des libertés, les gens comme moi, mais nous sommes peut-être prétentieux avec...", "But, still, you... You know, you take Liberty as people like me, but perhaps we're conceited with...", 1]]}, "__e": [["Je vois, on prend des libertés.", "Dear, oh dear. Michaels are being taken?", 1], ["Mais j'ai un patron. Et un patron est irrationnel, surtout quand on prend des libertés avec son budget.", "I've got a boss, and bosses are violent, irrational creatures, especially when you start spending their budgets however the hell you want.", 1], ["Mais enfin... vous savez... on prend des libertés, les gens comme moi, mais nous sommes peut-être prétentieux avec...", "But, still, you... You know, you take Liberty as people like me, but perhaps we're conceited with...", 1]]}, "il": {"__C": 3, "sûr": {"__C": 1, "__e": [["Bien sûr, il prend des libertés, mais il le garde crédible.", "Sure, he takes liberties, but he keeps it believable.", 1]]}, "fois-ci": {"__C": 1, "__e": [["Cette fois-ci, il prend des libertés.", "For this one, he goes rogue.", 1]]}, "__e": [["Il prend des libertés qui ne lui correspondent pas.", "Yes, he takes liberties that do not correspond to him.", 1], ["Il prend des libertés avec sa position.", "He takes liberties with his station.", 1], ["Bien sûr, il prend des libertés, mais il le garde crédible.", "Sure, he takes liberties, but he keeps it believable.", 1]]}, "__e": [["Tu sais comme moi qu'un artiste prend des libertés.", "You, more than anybody, should understand artistic license.", 1], ["Mais enfin... vous savez... on prend des libertés, les gens comme moi, mais nous sommes peut-être prétentieux avec...", "But, still, you... You know, you take Liberty as people like me, but perhaps we're conceited with...", 1], ["Personne ne veut discuter... à moins de le connaître... ou alors c'est un malin, quelqu'un qui prend des libertés.", "You never meet anybody to talk to unless it's somebody you happen to know or somebody fresh or looking for something they're not entitled to.", 1]]}, "pris": {"__C": 47, "a": {"__C": 28, "il": {"__C": 7, "__e": [["Il a pris des libertés avec ça", "Tom took liberties with that.", 1], ["Il a pris des libertés avec vous ?", "Did he take liberties with you?", 1], ["Il a pris des libertés avec mon frère.", "He took liberties with my brother.", 1]]}, "drama": {"__C": 13, "__e": [["CE DRAMA A PRIS DES LIBERTÉS, CONCERNANT L'HISTOIRE.", "[This drama is created with the background of the historical facts from the founding of Goryeo by Taejo Wang Geon until the rise of 4th King Gwangjong.]", 1], ["CE DRAMA A PRIS DES LIBERTÉS, CONCERNANT L'HISTOIRE. ÉPISODE 5", "[Episode 5]", 1]]}, "__e": [["Et a pris des libertés avec au moins un d'entre eux.", "And took liberties with at least one of them.", 1], ["Ce... cette chef Long... a profité du fait que le maître de la Nouvelle Route de la Soie s'est évanoui et a pris des libertés avec lui !", "- That one. That one. - We want to hear the story that", 1], ["Le journaliste a pris des libertés avec les faits qu'il avait rassemblés.", "The journalist took liberties with the facts he had gathered.", 0]]}, "j'ai": {"__C": 5, "je": {"__C": 1, "__e": [["Je... J'ai pris des libertés, mais c'est basé sur elle, et...", "I took some creative license, but it is based on her, and...", 1]]}, "que": {"__C": 1, "__e": [["En prison direct ! J'avoue que j'ai pris des libertés, comme tout le monde.", "I-I'll admit, I took a few liberties, but everyone does it.", 1]]}, "__e": [["J'ai pris des libertés.", "I hope you don't mind me taking liberties.", 1], ["Je... J'ai pris des libertés, mais c'est basé sur elle, et...", "I took some creative license, but it is based on her, and...", 1], ["En prison direct ! J'avoue que j'ai pris des libertés, comme tout le monde.", "I-I'll admit, I took a few liberties, but everyone does it.", 1]]}, "__e": [["Et... qu'il avait pris des libertés avec des garçons, je n'en dirais pas plus, pendant leurs vacances.", "And he told me that there were certain boys he took liberties with and I don't want to go into it while he was in that area.", 1], ["Je vois que tu as pris des libertés avec le costume que je t'ai fait.", "So I see you took some liberties with the suit I built for you.", 1], ["Le journaliste a pris des libertés avec les faits qu'il avait rassemblés.", "The journalist took liberties with the facts he had gathered.", 0]]}, "__e": [["« Seki » est une sorte de symbiose où deux groupes vivants partagent des libertés qu'aucun d'eux ne peut remplir sans mourir.", "Seki is a sort of symbiosis where two live groups share liberties which neither of them can fill without dying.", 0], ["Article 26 alinéa 2 de la Déclaration universelle des droits de l'homme avec un ajout important, s'il vous plaît écrivez dans les commentaires s'il améliorerait cet article: L'éducation doit viser au plein épanouissement de la personnalité humaine et au renforcement du respect des droits de l'homme et des libertés fondamentales. Elle doit favoriser la compréhension, la tolérance et l'amitié entre toutes les nations et tous les groupes raciaux ou religieux, ainsi que le développement des activités des Nations Unies pour le maintien de la paix, ainsi que le discussion des moyens de protéger une culture de communication avec l’objectivité et l’empathie caractérisée par l’individualité contre le remplacement par l’automatisation ou la systématisation des déclarations qui se référent aux ou dérivent des narrations ou concepts construé des idées qui viennent de un ou peu des donneurs de cette sorte des constructions de pensée fabriquée et qui ont donné parce qu'une obéissance subordonnante sous cette sorte des donneurs et une mentalité caractérisée de cette sorte de subordination.", "Article 26 section 2 of the Universal Declaration of Human Rights with important additional sentence, please write in the comments whether adding this sentence would improve this article: Education shall be directed to the full development of the human personality and to the strengthening of respect for human rights and fundamental freedoms. It shall promote understanding, tolerance and friendship among all nations, racial or religious groups, and shall further the activities of the United Nations for the maintenance of peace. This promoting shall include discussion or expatiation of possibilities for protection of a culture of communication with objectivity and empathy characterised by individuality against replacement by automation or systematisation of statements referring to or being derived of narratives or constructs of ideas coming from one or a few givers of those constructs of fabricated thinking and being uttered due to subordination and obedience to this kind of givers and a by this subordination characterised mentality.", 0], ["Le journaliste a pris des libertés avec les faits qu'il avait rassemblés.", "The journalist took liberties with the facts he had gathered.", 0]]}, "nos": {"__C": 141, "de": {"__C": 22, "perte": {"__C": 3, "la": {"__C": 3, "__e": [["Le vrai danger vient de la perte de nos libertés et nos droits civiques, laissant ainsi la peur détruire notre idéal démocratique. Une fois que ces protections constitutionnelles ne seront plus, nos ennemis auront gagné.", "No, the real danger is from suspending civil liberties, gutting the Bill of Rights, allowing our fear to destroy our democratic ideals, because once we start overturning our constitutional protections, our enemies have won.", 1], ["Pas tant la perte de nos libertés civiles... que notre compassion, notre âme, notre humilité.", "Not the loss of our civil rights so much as... our r com pass I on, our soul, our hum facility.", 1], ["Si Flèche Noir revient, ce sera la perte de nos libertés.", "If Black Bolt returns, they lose their newfound freedom.", 1]]}, "__e": [["Le vrai danger vient de la perte de nos libertés et nos droits civiques, laissant ainsi la peur détruire notre idéal démocratique. Une fois que ces protections constitutionnelles ne seront plus, nos ennemis auront gagné.", "No, the real danger is from suspending civil liberties, gutting the Bill of Rights, allowing our fear to destroy our democratic ideals, because once we start overturning our constitutional protections, our enemies have won.", 1], ["Pas tant la perte de nos libertés civiles... que notre compassion, notre âme, notre humilité.", "Not the loss of our civil rights so much as... our r com pass I on, our soul, our hum facility.", 1], ["Si Flèche Noir revient, ce sera la perte de nos libertés.", "If Black Bolt returns, they lose their newfound freedom.", 1]]}, "priver": {"__C": 2, "nous": {"__C": 2, "__e": [["Beaucoup de gens revendiquent ces prétendues attaques terroristes et les tueries de masse sont des coups montés approuvés par l'État profond, afin de nous priver de nos libertés.", "A lot of people claim many of these so-called terrorist attacks and mass shootings are false flag events sanctioned by the deep state, so they can take away our freedoms.", 1], ["Le gouvernement utilise la pandémie pour nous priver de nos libertés.", "- The government's using the pandemic as an excuse to deprive us of our liberty.", 1]]}, "__e": [["Beaucoup de gens revendiquent ces prétendues attaques terroristes et les tueries de masse sont des coups montés approuvés par l'État profond, afin de nous priver de nos libertés.", "A lot of people claim many of these so-called terrorist attacks and mass shootings are false flag events sanctioned by the deep state, so they can take away our freedoms.", 1], ["Le gouvernement utilise la pandémie pour nous priver de nos libertés.", "- The government's using the pandemic as an excuse to deprive us of our liberty.", 1]]}, "__e": [["Si Flèche Noir revient, ce sera la perte de nos libertés.", "If Black Bolt returns, they lose their newfound freedom.", 1], ["Sans le respect de nos libertés nous ne serions pas ensemble depuis quatre ans.", "Without respect for the freedom of others we would not be together four four years.", 1], ["Nous savons tous les deux qu'il ne s'agit pas de nos libertés et ce n'est pas à propos de l'argent, non plus.", "We both know it's not about our liberties, and it's not about the money, either.", 1]]}, "que": {"__C": 8, "décide": {"__C": 1, "président": {"__C": 1, "__e": [["Et si l'homme que nous avons élu président décide que nos libertés sont menacées et que le monde a besoin de nous pour défendre la démocratie, je sais que je ne serai pas le seul à appeler au patriotisme !", "And if the man we elected President decides that our freedoms are being threatened and that the world must be made safe for democracy, then I know I won't be alone in heeding the call of patriotism.", 1]]}, "__e": [["Et si l'homme que nous avons élu président décide que nos libertés sont menacées et que le monde a besoin de nous pour défendre la démocratie, je sais que je ne serai pas le seul à appeler au patriotisme !", "And if the man we elected President decides that our freedoms are being threatened and that the world must be made safe for democracy, then I know I won't be alone in heeding the call of patriotism.", 1]]}, "alors": {"__C": 2, "discret": {"__C": 1, "__e": [["Aucun souci. dans un lieu discret. alors que nos libertés nous sont ôtées une à une ? et virons le gouvernement de nos toilettes !", "It's OK, sir. There's just one person viewing the monitors in a discrete location. Exactly how long are we going to sit around as our freedoms are stripped away one by one?", 1]]}, "monde": {"__C": 1, "__e": [["Quelle hypocrisie. On dépense des milliards en armes afin de défendre la liberté dans le monde, alors que nos libertés sont bafouées, ici, chez nous.", "This dramatizes the hypocrisy of spending billions for arms in the name of defending freedom abroad while freedom is trampled on here at home.", 1]]}, "__e": [["Aucun souci. dans un lieu discret. alors que nos libertés nous sont ôtées une à une ? et virons le gouvernement de nos toilettes !", "It's OK, sir. There's just one person viewing the monitors in a discrete location. Exactly how long are we going to sit around as our freedoms are stripped away one by one?", 1], ["Quelle hypocrisie. On dépense des milliards en armes afin de défendre la liberté dans le monde, alors que nos libertés sont bafouées, ici, chez nous.", "This dramatizes the hypocrisy of spending billions for arms in the name of defending freedom abroad while freedom is trampled on here at home.", 1]]}, "__e": [["Je pense que notre santé et notre longévité sont plus importantes que nos libertés individuelles, pas vrai fils?", "I think our health and longevity outweigh some personal freedoms, don't you son?", 1], ["Notre nouveau procureur général, Jack McCoy, a été nommé pour remplacer Arthur Branch il y a moins de deux semaines. Je peux vous dire que nos libertés individuelles vont grandement en souffrir.", "Our new District Attorney, Jack McCoy, was appointed to serve out Arthur Branch's term less than two weeks ago, and by the looks of it, our civil liberties are in for a very rough ride.", 1], ["Et si l'homme que nous avons élu président décide que nos libertés sont menacées et que le monde a besoin de nous pour défendre la démocratie, je sais que je ne serai pas le seul à appeler au patriotisme !", "And if the man we elected President decides that our freedoms are being threatened and that the world must be made safe for democracy, then I know I won't be alone in heeding the call of patriotism.", 1]]}, "à": {"__C": 6, "goûter": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est pas bon, car tu es venu en Amérique pour goûter à nos libertés.", "It's not fine. Because you came to America to experience our freedoms.", 1]]}, "__e": [["C'est pas bon, car tu es venu en Amérique pour goûter à nos libertés.", "It's not fine. Because you came to America to experience our freedoms.", 1]]}, "atteinte": {"__C": 3, "une": {"__C": 3, "__e": [["C'est une atteinte à nos libertés !", "It's an assault on our freedom!", 1], ["On a expliqué à vos supérieurs que les actes de M. Jane sont une atteinte à nos libertés.", "We've spoken to your superiors. We view Mr. Jane's actions as a breach of civil liberties.", 1], ["Si on est tous d'accord, quelque chose ne va pas. C'est qu'il y a eu une atteinte à nos libertés.", "Democracy isn't consensus but dissensus!", 1]]}, "__e": [["C'est une atteinte à nos libertés !", "It's an assault on our freedom!", 1], ["On a expliqué à vos supérieurs que les actes de M. Jane sont une atteinte à nos libertés.", "We've spoken to your superiors. We view Mr. Jane's actions as a breach of civil liberties.", 1], ["Si on est tous d'accord, quelque chose ne va pas. C'est qu'il y a eu une atteinte à nos libertés.", "Democracy isn't consensus but dissensus!", 1]]}, "__e": [["On a expliqué à vos supérieurs que les actes de M. Jane sont une atteinte à nos libertés.", "We've spoken to your superiors. We view Mr. Jane's actions as a breach of civil liberties.", 1], ["C'est pas bon, car tu es venu en Amérique pour goûter à nos libertés.", "It's not fine. Because you came to America to experience our freedoms.", 1], ["Si on est tous d'accord, quelque chose ne va pas. C'est qu'il y a eu une atteinte à nos libertés.", "Democracy isn't consensus but dissensus!", 1]]}, "__e": [["Ceux qui sont morts ici, on donnait leur sang pour protéger nos vies et nos libertés.", "Those who died here gave their blood to protect our lives and liberties.", 1], ["Si on est tous d'accord, quelque chose ne va pas. C'est qu'il y a eu une atteinte à nos libertés.", "Democracy isn't consensus but dissensus!", 1], ["Nous savons tous les deux qu'il ne s'agit pas de nos libertés et ce n'est pas à propos de l'argent, non plus.", "We both know it's not about our liberties, and it's not about the money, either.", 1]]}, "quelques": {"__C": 43, "pris": {"__C": 27, "a": {"__C": 7, "tailleur": {"__C": 1, "__e": [["Le tailleur a pris quelques libertés.", "Of course, the tailor took a tuck here and there.", 1]]}, "il": {"__C": 2, "__e": [["- Il a pris quelques libertés.", "Well, he took a few liberties.", 1], ["il a pris quelques libertés avec ses élèves,", "Seems he took some liberties with his pupils.", 1]]}, "__e": [["C'est là-bas, si ça t'intéresse. L'artiste a pris quelques libertés.", "IT'S OVER THERE, IN CASE YOU'RE INTERESTED. PSST. I THINK THE ARTIST HAS TAKEN SOME LIBERTIES.", 1], ["il a pris quelques libertés avec ses élèves,", "Seems he took some liberties with his pupils.", 1], ["Il parait que Sam a pris quelques libertés avec vous, au lac.", "I heard sam got fresh with you at the lake.", 1]]}, "j'ai": {"__C": 14, "si": {"__C": 1, "__e": [["Et si j'ai pris quelques libertés, c'était uniquement pour rendre l'histoire plus authentique.", "And if I took some liberties, it was only to make the most authentic history.", 1]]}, "que": {"__C": 2, "__e": [["Je sais que j'ai pris quelques libertés administratives mais concernant le bien-être de mes employés, je ne suis pas conformiste.", "I know I cut a few administrative corners, but when it comes to the welfare of my workers, I'm not conservative.", 1], ["- Je crois que j'ai pris quelques libertés.", "- I guess I took some liberties.", 1]]}, "__e": [["J'ai pris quelques libertés, mais c'était pour une bonne cause.", "I admit I have taken a few shortcuts but for a very good reason.", 1], ["J'ai pris quelques libertés avec la vérité mais parfois, on n'a pas le choix quand il faut aider un ami.", "[students chattering, screaming] [Greg] Okay, so I might have bent the truth a little, but sometimes you have to do that sort of thing to help a friend.", 1], ["Ok, je sais, dans notre passé, j'ai pris quelques libertés avec la vérité, qui ont fini par te faire du mal.", "Okay,I know that,in our past, I've taken certain liberties with the truth that ended up hurting you.", 1]]}, "__e": [["J'ai pris quelques libertés, mais c'était pour une bonne cause.", "I admit I have taken a few shortcuts but for a very good reason.", 1], ["J'ai pris quelques libertés avec la vérité mais parfois, on n'a pas le choix quand il faut aider un ami.", "[students chattering, screaming] [Greg] Okay, so I might have bent the truth a little, but sometimes you have to do that sort of thing to help a friend.", 1], ["Ok, je sais, dans notre passé, j'ai pris quelques libertés avec la vérité, qui ont fini par te faire du mal.", "Okay,I know that,in our past, I've taken certain liberties with the truth that ended up hurting you.", 1]]}, "prendre": {"__C": 6, "bien": {"__C": 1, "peux": {"__C": 1, "__e": [["En tout cas, tu peux venir au mien, je t'invite tout de suite, et... tu peux bien prendre quelques libertés,", "I tell you what, you can come to mine. I'm inviting you now, and... I don't mind on the whole if you take a few liberties.", 1]]}, "__e": [["En tout cas, tu peux venir au mien, je t'invite tout de suite, et... tu peux bien prendre quelques libertés,", "I tell you what, you can come to mine. I'm inviting you now, and... I don't mind on the whole if you take a few liberties.", 1]]}, "peut-être": {"__C": 1, "devrais": {"__C": 1, "__e": [["Tu devrais peut-être prendre quelques libertés comme mon père. Enfuis-toi.", "Maybe you should take a leap at freedom like my father, just run.", 1]]}, "__e": [["Tu devrais peut-être prendre quelques libertés comme mon père. Enfuis-toi.", "Maybe you should take a leap at freedom like my father, just run.", 1]]}, "__e": [["On peut prendre quelques libertés et s'amuser avec.", "So we can take some liberties and have some fun with it.", 1], ["Aucun doute qu'il cherchait à prendre quelques \"libertés avec la liberté\".", "No doubt looking to take some liberties on liberty.", 1], ["En tout cas, tu peux venir au mien, je t'invite tout de suite, et... tu peux bien prendre quelques libertés,", "I tell you what, you can come to mine. I'm inviting you now, and... I don't mind on the whole if you take a few liberties.", 1]]}, "prend": {"__C": 2, "reste": {"__C": 1, "le": {"__C": 1, "__e": [["Le reste prend quelques libertés.", "The rest of them use a little bit of licence.", 1]]}, "__e": [["Le reste prend quelques libertés.", "The rest of them use a little bit of licence.", 1]]}, "on": {"__C": 1, "si": {"__C": 1, "__e": [["Ils s'en foutent si on prend quelques libertés.", "You think they're really gonna notice if we go off-script a bit?", 1]]}, "__e": [["Ils s'en foutent si on prend quelques libertés.", "You think they're really gonna notice if we go off-script a bit?", 1]]}, "__e": [["Le reste prend quelques libertés.", "The rest of them use a little bit of licence.", 1], ["Ils s'en foutent si on prend quelques libertés.", "You think they're really gonna notice if we go off-script a bit?", 1]]}, "__e": [["Il est vrai qu'on perd quelques libertés, mais je commence à me dire que ça en vaut peut-être la peine.", "People give up some freedoms to live behind these walls, but, by and large, I'm startin' to believe it might just be worth the cost.", 1], ["J'ai pris quelques libertés avec la vérité mais parfois, on n'a pas le choix quand il faut aider un ami.", "[students chattering, screaming] [Greg] Okay, so I might have bent the truth a little, but sometimes you have to do that sort of thing to help a friend.", 1], ["Ok, je sais, dans notre passé, j'ai pris quelques libertés avec la vérité, qui ont fini par te faire du mal.", "Okay,I know that,in our past, I've taken certain liberties with the truth that ended up hurting you.", 1]]}, "certaines": {"__C": 36, "de": {"__C": 4, "compte": {"__C": 1, "tenir": {"__C": 1, "__e": [["Nous devons accepter que l'enquête doive tenir compte de certaines libertés fondamentales.", "We must acknowledge that enquiries must comply with certain basic freedoms.", 1]]}, "__e": [["Nous devons accepter que l'enquête doive tenir compte de certaines libertés fondamentales.", "We must acknowledge that enquiries must comply with certain basic freedoms.", 1]]}, "sacrifice": {"__C": 1, "le": {"__C": 1, "__e": [["Cette agence exige le sacrifice de certaines libertés personnelles.", "This agency requires the sacrifice of some personal freedoms.", 1]]}, "__e": [["Cette agence exige le sacrifice de certaines libertés personnelles.", "This agency requires the sacrifice of some personal freedoms.", 1]]}, "__e": [["Cette agence exige le sacrifice de certaines libertés personnelles.", "This agency requires the sacrifice of some personal freedoms.", 1], ["Afin que les utilisateurs gardent le contrôle sur le logiciel, ils ont besoin de certaines libertés.", "In order for the users to have control over the program they need certain freedoms.", 1], ["Est-ce que la Loi Megan va à l'encontre de certaines libertés ?", "Does Megan's law pinch a few of their civil liberties?", 1]]}, "à": {"__C": 11, "droit": {"__C": 2, "as": {"__C": 2, "__e": [["Pendant que tu es dans mes quartiers, tu as droit à certaines libertés.", "While you're in my quarters, you may take certain liberties.", 1], ["C'est pour ça que tu as droit à certaines libertés.", "And for that you're allowed certain liberties.", 1]]}, "__e": [["Pendant que tu es dans mes quartiers, tu as droit à certaines libertés.", "While you're in my quarters, you may take certain liberties.", 1], ["C'est pour ça que tu as droit à certaines libertés.", "And for that you're allowed certain liberties.", 1]]}, "renoncer": {"__C": 8, "faut": {"__C": 8, "__e": [["Pour assurer votre avenir, il faut renoncer à certaines libertés.", "To ensure your future, some freedoms must be surrendered.", 1], ["Pour le bien de l'agence, il vous faut renoncer à certaines libertés.", "The sanctity of this agency requires the sacrifice of some personal freedoms.", 1]]}, "__e": [["Pour assurer votre avenir, il faut renoncer à certaines libertés.", "To ensure your future, some freedoms must be surrendered.", 1], ["Pour le bien de l'agence, il vous faut renoncer à certaines libertés.", "The sanctity of this agency requires the sacrifice of some personal freedoms.", 1]]}, "__e": [["Pour le bien de l'agence, il vous faut renoncer à certaines libertés.", "The sanctity of this agency requires the sacrifice of some personal freedoms.", 1], ["Pendant que tu es dans mes quartiers, tu as droit à certaines libertés.", "While you're in my quarters, you may take certain liberties.", 1], ["C'est pour ça que tu as droit à certaines libertés.", "And for that you're allowed certain liberties.", 1]]}, "pris": {"__C": 6, "a": {"__C": 3, "bridgette": {"__C": 1, "__e": [["Bridgette a pris certaines libertés créatives, mais elle a aussi tapé dans le mille plusieurs fois.", "Well, Bridgette did take some creative liberties, but she also got a lot of things right.", 1]]}, "on": {"__C": 2, "__e": [["On a transformé Jeanine Pirro en une sorte de personnage mythique. Et on a pris certaines libertés CHIP LEWIS AVOCAT DE ROBERT DURST en ce qui concerne son implication, ou le niveau de son implication dans la poursuite de Bob.", "We kind of created this mythical character in Jeanine Pirro, and we took liberty with how directly she was involved with that pursuit of Bob.", 1], ["On a pris certaines libertés pendant votre sommeil.", "Oh, uh, we took some liberties while you were asleep.", 1]]}, "__e": [["On a transformé Jeanine Pirro en une sorte de personnage mythique. Et on a pris certaines libertés CHIP LEWIS AVOCAT DE ROBERT DURST en ce qui concerne son implication, ou le niveau de son implication dans la poursuite de Bob.", "We kind of created this mythical character in Jeanine Pirro, and we took liberty with how directly she was involved with that pursuit of Bob.", 1], ["Bridgette a pris certaines libertés créatives, mais elle a aussi tapé dans le mille plusieurs fois.", "Well, Bridgette did take some creative liberties, but she also got a lot of things right.", 1], ["On a pris certaines libertés pendant votre sommeil.", "Oh, uh, we took some liberties while you were asleep.", 1]]}, "ont": {"__C": 1, "aînés": {"__C": 1, "__e": [["Il me semble que nos aînés ont pris certaines libertés avec la loi.", "It may be true that in emulating past generations, we evaded some laws.", 1]]}, "__e": [["Il me semble que nos aînés ont pris certaines libertés avec la loi.", "It may be true that in emulating past generations, we evaded some laws.", 1]]}, "__e": [["Il me semble que nos aînés ont pris certaines libertés avec la loi.", "It may be true that in emulating past generations, we evaded some laws.", 1], ["C'est peut-être pour cela que j'ai pris certaines libertés...", "Maybe that's why I allowed myself...", 1], ["J'ai été envoyée par les parents d'enfants avec qui vous avez pris certaines libertés.", "I was sent by the parents of the children you took liberties with.", 1]]}, "__e": [["Pendant que tu es dans mes quartiers, tu as droit à certaines libertés.", "While you're in my quarters, you may take certain liberties.", 1], ["C'est pour ça que tu as droit à certaines libertés.", "And for that you're allowed certain liberties.", 1], ["Mais il y a certaines libertés que même une compagnie privée ne peut marcher dessus.", "But there are certain liberties that even a private company is not allowed to trample.", 1]]}, "__e": [["Paris fit de son mieux pour défendre ses libertés.", "Paris did its best to defend its liberties.", 0], ["Si vous deviez commencer une partie en plaçant une pierre au centre de la table, la pierre aurait à ce moment-là quatre libertés.", "If you were to start a game by placing a stone in the center of the board, at that moment it would have four liberties.", 0], ["Le journaliste a pris des libertés avec les faits qu'il avait rassemblés.", "The journalist took liberties with the facts he had gathered.", 0]]}, "modele": {"__C": 126, "ce": {"__C": 7, "shérif": {"__C": 1, "de": {"__C": 1, "poste": {"__C": 1, "__e": [["Par conséquent... par l'autorité qui m'est conférée par le statut 85-E... et les autres statuts s'y rapportant... je nomme solennellement au poste de shérif... ce modele de courage... qui en fait l'honneur de sa communauté... la fierté de Bottleneck...", "Therefore, with the power conferred on me... by statute number 85-E... and other statutes thereunto appertaining'... I do hereby appoint to the post of sheriff... that paragon of courage... that credit to his community... the pride of Bottleneck...", 1]]}, "__e": [["Par conséquent... par l'autorité qui m'est conférée par le statut 85-E... et les autres statuts s'y rapportant... je nomme solennellement au poste de shérif... ce modele de courage... qui en fait l'honneur de sa communauté... la fierté de Bottleneck...", "Therefore, with the power conferred on me... by statute number 85-E... and other statutes thereunto appertaining'... I do hereby appoint to the post of sheriff... that paragon of courage... that credit to his community... the pride of Bottleneck...", 1]]}, "__e": [["Par conséquent... par l'autorité qui m'est conférée par le statut 85-E... et les autres statuts s'y rapportant... je nomme solennellement au poste de shérif... ce modele de courage... qui en fait l'honneur de sa communauté... la fierté de Bottleneck...", "Therefore, with the power conferred on me... by statute number 85-E... and other statutes thereunto appertaining'... I do hereby appoint to the post of sheriff... that paragon of courage... that credit to his community... the pride of Bottleneck...", 1]]}, "sur": {"__C": 2, "etes": {"__C": 1, "vous": {"__C": 1}}, "pas": {"__C": 1, "n'existait": {"__C": 1, "__e": [["Oui, j'ai pas ma ceinture, mais ca n'existait pas sur ce modele.", "I'm not wearing a seatbelt, I know. It's the car model.", 1]]}, "__e": [["Oui, j'ai pas ma ceinture, mais ca n'existait pas sur ce modele.", "I'm not wearing a seatbelt, I know. It's the car model.", 1]]}, "__e": [["- Vous etes fixee sur ce modele ?", "- You're set on that model?", 1], ["Oui, j'ai pas ma ceinture, mais ca n'existait pas sur ce modele.", "I'm not wearing a seatbelt, I know. It's the car model.", 1]]}, "pas": {"__C": 2, "n'oubliez": {"__C": 1, "__e": [["N'oubliez pas : ce modele d'atome n'est pas a I'echelle.", "Don't forget, this model atom is not built to scale.", 1]]}, "__e": [["N'oubliez pas : ce modele d'atome n'est pas a I'echelle.", "Don't forget, this model atom is not built to scale.", 1], ["- Pas ce modele.", "- Not these.", 1]]}, "__e": [["Par conséquent... par l'autorité qui m'est conférée par le statut 85-E... et les autres statuts s'y rapportant... je nomme solennellement au poste de shérif... ce modele de courage... qui en fait l'honneur de sa communauté... la fierté de Bottleneck...", "Therefore, with the power conferred on me... by statute number 85-E... and other statutes thereunto appertaining'... I do hereby appoint to the post of sheriff... that paragon of courage... that credit to his community... the pride of Bottleneck...", 1], ["Ce modele n'est pas facile a trouver.", "That model isn't easy to get.", 1], ["Oui, j'ai pas ma ceinture, mais ca n'existait pas sur ce modele.", "I'm not wearing a seatbelt, I know. It's the car model.", 1]]}, "le": {"__C": 21, "et": {"__C": 1, "portrait": {"__C": 1, "le": {"__C": 1, "__e": [["T'as vu le portrait et le modele.", "Well, you've seen the portrait and the model.", 1]]}, "__e": [["T'as vu le portrait et le modele.", "Well, you've seen the portrait and the model.", 1]]}, "__e": [["T'as vu le portrait et le modele.", "Well, you've seen the portrait and the model.", 1]]}, "pas": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pas le modele Elvis Presley !", "It's not an Elvis Presley model!", 1]]}, "__e": [["C'est pas le modele Elvis Presley !", "It's not an Elvis Presley model!", 1]]}, "c'est": {"__C": 4, "quoi": {"__C": 1, "__e": [["Quoi ? C'est le modele qu'ils ont tous ?", "Don't they all wear those?", 1]]}, "__e": [["C'est le modele sans option.", "It's the basic model.", 1], ["C'est le modele a 6 500 E.", "It's the 6,500 euro model.", 1], ["Quoi ? C'est le modele qu'ils ont tous ?", "Don't they all wear those?", 1]]}, "__e": [["Quoi ? C'est le modele qu'ils ont tous ?", "Don't they all wear those?", 1], ["Ils ont le modele avec la bande verte.", "The model with the green stripe.", 1], ["Je fait le modele pour toi et tu fais le modèle pour moi.", "I model for you, you model for me.", 1]]}, "votre": {"__C": 4, "aurez": {"__C": 1, "vous": {"__C": 1, "frais": {"__C": 1, "__e": [["Qu'un de vos aides aille chez l'épicier acheter... une livre de bon beurre frais, vous aurez votre modele.", "I tell you, if you'll send one of your workmen to the grocer for a pound of their best butter and match that exactly, you can't go wrong.", 1]]}, "__e": [["Qu'un de vos aides aille chez l'épicier acheter... une livre de bon beurre frais, vous aurez votre modele.", "I tell you, if you'll send one of your workmen to the grocer for a pound of their best butter and match that exactly, you can't go wrong.", 1]]}, "__e": [["Qu'un de vos aides aille chez l'épicier acheter... une livre de bon beurre frais, vous aurez votre modele.", "I tell you, if you'll send one of your workmen to the grocer for a pound of their best butter and match that exactly, you can't go wrong.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Mais je n'ai pas besoin de ça. Depuis que je suis votre modele, je ne l'ai jamais utilisé.", "Since I've modeled for you, I've never used it.", 1]]}, "__e": [["Mais je n'ai pas besoin de ça. Depuis que je suis votre modele, je ne l'ai jamais utilisé.", "Since I've modeled for you, I've never used it.", 1]]}, "__e": [["Mais je n'ai pas besoin de ça. Depuis que je suis votre modele, je ne l'ai jamais utilisé.", "Since I've modeled for you, I've never used it.", 1]]}, "y": {"__C": 1, "et": {"__C": 1, "corps": {"__C": 1}}}, "__e": [["utiliser votre ADN pour vous construire un nouveau corps et y transferer votre modele neuronal.", "I could use your baseline DNA to build you a new body. Then transfer your neural patterns into it.", 1], ["Qu'un de vos aides aille chez l'épicier acheter... une livre de bon beurre frais, vous aurez votre modele.", "I tell you, if you'll send one of your workmen to the grocer for a pound of their best butter and match that exactly, you can't go wrong.", 1], ["Mais je n'ai pas besoin de ça. Depuis que je suis votre modele, je ne l'ai jamais utilisé.", "Since I've modeled for you, I've never used it.", 1]]}, "un": {"__C": 25, "ete": {"__C": 2, "a": {"__C": 1, "nous": {"__C": 1, "__e": [["Henri Faust, votre vie de tous les jours parmi nous a ete un modele pour tous nos etudiants et pour nous-memes.", "Henri Faust, your daily life among us has been a model for all our students and for us too.", 1]]}, "__e": [["Henri Faust, votre vie de tous les jours parmi nous a ete un modele pour tous nos etudiants et pour nous-memes.", "Henri Faust, your daily life among us has been a model for all our students and for us too.", 1]]}, "pas": {"__C": 1, "t'as": {"__C": 1, "__e": [["T'as pas ete un modele d'honnetete, non plus.", "You weren't a model of honesty either.", 1]]}, "__e": [["T'as pas ete un modele d'honnetete, non plus.", "You weren't a model of honesty either.", 1]]}, "__e": [["T'as pas ete un modele d'honnetete, non plus.", "You weren't a model of honesty either.", 1], ["Henri Faust, votre vie de tous les jours parmi nous a ete un modele pour tous nos etudiants et pour nous-memes.", "Henri Faust, your daily life among us has been a model for all our students and for us too.", 1]]}, "c'est": {"__C": 5, "pas": {"__C": 1, "touchez": {"__C": 1, "__e": [["N'y touchez pas, c'est un modele... tres special.", "Now, be careful, Tintin. This model is very special.", 1]]}, "__e": [["N'y touchez pas, c'est un modele... tres special.", "Now, be careful, Tintin. This model is very special.", 1]]}, "disais": {"__C": 1, "ie": {"__C": 1, "__e": [["Mais comme je Ie disais, c'est un modele spécial.", "But, like I said, for special customers only.", 1]]}, "__e": [["Mais comme je Ie disais, c'est un modele spécial.", "But, like I said, for special customers only.", 1]]}, "__e": [["Pas d'empreintes, et c'est un modele trop courant pour trouver l'acheteur.", "There are no prints, and it's too common a make to trace the buyer.", 1], ["Mais comme je Ie disais, c'est un modele spécial.", "But, like I said, for special customers only.", 1], ["C'est un modele chinois. Parce que il est vraiment en avance.", "This is one of those Chinese ones, 'cause it's really advanced, really fancy.", 1]]}, "est": {"__C": 2, "commune": {"__C": 1, "la": {"__C": 1, "__e": [["L'école de la commune est un modele pour toute la région.", "The school in the commune is a kind of flagship for the whole county.", 1]]}, "__e": [["L'école de la commune est un modele pour toute la région.", "The school in the commune is a kind of flagship for the whole county.", 1]]}, "elle": {"__C": 1, "__e": [["- Elle est un modele d'abondance et de lumière.", "- She's a paragon of abundance and light.", 1]]}, "__e": [["- Elle est un modele d'abondance et de lumière.", "- She's a paragon of abundance and light.", 1], ["L'école de la commune est un modele pour toute la région.", "The school in the commune is a kind of flagship for the whole county.", 1]]}, "__e": [["L'école de la commune est un modele pour toute la région.", "The school in the commune is a kind of flagship for the whole county.", 1], ["C'est ce qu'il y a de mieux pour un modele.", "And you've got to hold that, is that a strain on you? - Little bit", 1], ["C'est un modele chinois. Parce que il est vraiment en avance.", "This is one of those Chinese ones, 'cause it's really advanced, really fancy.", 1]]}, "dernier": {"__C": 5, "le": {"__C": 2, "acheter": {"__C": 1, "a": {"__C": 1, "__e": [["Non, c'est parce qu'on nous pousse toujours a acheter le dernier modele.", "No. We're all conned into buying the latest model.", 1]]}, "__e": [["Non, c'est parce qu'on nous pousse toujours a acheter le dernier modele.", "No. We're all conned into buying the latest model.", 1]]}, "__e": [["Le dernier modele a mis plus d'une heure pourmourir.", "The last specimen took nearly one hour to die.", 1], ["Non, c'est parce qu'on nous pousse toujours a acheter le dernier modele.", "No. We're all conned into buying the latest model.", 1]]}, "tout": {"__C": 2, "le": {"__C": 1, "__e": [["Le tout dernier modele !", "And they're all the latest model!", 1]]}, "notre": {"__C": 1, "__e": [["Notre tout dernier modele.", "Absolutely the latest.", 1]]}, "__e": [["Notre tout dernier modele.", "Absolutely the latest.", 1], ["Le tout dernier modele !", "And they're all the latest model!", 1]]}, "leur": {"__C": 1, "__e": [["Leur dernier modele.", "It's a Tachibana Their latest model, perhaps.", 1]]}, "__e": [["Notre tout dernier modele.", "Absolutely the latest.", 1], ["Le tout dernier modele !", "And they're all the latest model!", 1], ["Non, c'est parce qu'on nous pousse toujours a acheter le dernier modele.", "No. We're all conned into buying the latest model.", 1]]}, "nouveau": {"__C": 8, "un": {"__C": 3, "droit": {"__C": 1, "a": {"__C": 1, "__e": [["Tous les etes, dans le Luberon, on y a droit : un nouveau modele d'aileron !", "Every summer in Lubéron, it's the same: a new body part.", 1]]}, "__e": [["Tous les etes, dans le Luberon, on y a droit : un nouveau modele d'aileron !", "Every summer in Lubéron, it's the same: a new body part.", 1]]}, "cherchons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous cherchons un nouveau modele pour une publicité comique qui restaurera l'image du produit.", "We're currently looking for a new model to produce a comical advertisement that will restore the product's image.", 1]]}, "__e": [["Nous cherchons un nouveau modele pour une publicité comique qui restaurera l'image du produit.", "We're currently looking for a new model to produce a comical advertisement that will restore the product's image.", 1]]}, "__e": [["Tous les etes, dans le Luberon, on y a droit : un nouveau modele d'aileron !", "Every summer in Lubéron, it's the same: a new body part.", 1], ["Nous cherchons un nouveau modele pour une publicité comique qui restaurera l'image du produit.", "We're currently looking for a new model to produce a comical advertisement that will restore the product's image.", 1], ["Un nouveau modele... La \"Matt Johnson\"...", "- I wanna make a Matt Johnson board...", 1]]}, "le": {"__C": 2, "acheter": {"__C": 1, "__e": [["Acheter le nouveau modele.", "Getting a new thing.", 1]]}, "c'est": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, c'est le nouveau modele de 4X4 \"Compensation\".", "Yeah, it's nice to see the new 2003 SUV \"Compensations\" are out.", 1]]}, "__e": [["Oui, c'est le nouveau modele de 4X4 \"Compensation\".", "Yeah, it's nice to see the new 2003 SUV \"Compensations\" are out.", 1]]}, "__e": [["Acheter le nouveau modele.", "Getting a new thing.", 1], ["Oui, c'est le nouveau modele de 4X4 \"Compensation\".", "Yeah, it's nice to see the new 2003 SUV \"Compensations\" are out.", 1]]}, "d'un": {"__C": 1, "blindés": {"__C": 1, "235": {"__C": 1, "__e": [["1 1 millions d'obus, 50 000 mitrailleuses, 200 millions de cartouches, 4 500 avions et surtout, 235 blindés d'un nouveau modele révolutionnaire,", "It has to buy from France 2500 cannons, 11 million artillery shells, 50,000 machine guns, 200 million bullets, 4500 airplanes and above all, 235 Renault FT-s.", 1]]}, "__e": [["1 1 millions d'obus, 50 000 mitrailleuses, 200 millions de cartouches, 4 500 avions et surtout, 235 blindés d'un nouveau modele révolutionnaire,", "It has to buy from France 2500 cannons, 11 million artillery shells, 50,000 machine guns, 200 million bullets, 4500 airplanes and above all, 235 Renault FT-s.", 1]]}, "__e": [["1 1 millions d'obus, 50 000 mitrailleuses, 200 millions de cartouches, 4 500 avions et surtout, 235 blindés d'un nouveau modele révolutionnaire,", "It has to buy from France 2500 cannons, 11 million artillery shells, 50,000 machine guns, 200 million bullets, 4500 airplanes and above all, 235 Renault FT-s.", 1]]}, "__e": [["Un nouveau modele... La \"Matt Johnson\"...", "- I wanna make a Matt Johnson board...", 1], ["Oui, c'est le nouveau modele de 4X4 \"Compensation\".", "Yeah, it's nice to see the new 2003 SUV \"Compensations\" are out.", 1], ["1 1 millions d'obus, 50 000 mitrailleuses, 200 millions de cartouches, 4 500 avions et surtout, 235 blindés d'un nouveau modele révolutionnaire,", "It has to buy from France 2500 cannons, 11 million artillery shells, 50,000 machine guns, 200 million bullets, 4500 airplanes and above all, 235 Renault FT-s.", 1]]}, "__e": [["Pour les hommes, d'abord, leur modele n'est plus seulement celui du guerrier, gagner des combats sur les champs de bataille.", "Rediscovered in 1821, they were initially buried here. In 1844, Louis-Philippe decided that henceforth these ancestors must rest in the company of his mother, whose tomb is located on the upper story.", 1], ["Pour une main comme ca, par exemple, on peut prendre modele sur sa propre main, tu vois.", "For a hand like this, for example, you can use your own hand as a model, see?", 1], ["Mais je n'ai pas besoin de ça. Depuis que je suis votre modele, je ne l'ai jamais utilisé.", "Since I've modeled for you, I've never used it.", 1]]}, "l'affronte": {"__C": 129, "je": {"__C": 41, "que": {"__C": 14, "voulez": {"__C": 3, "vous": {"__C": 3, "__e": [["Vous voulez que je l'affronte.", "YOU WANT ME TO FACE IT?", 1], ["Vous voulez que je l'affronte seule ?", "You expect me to do this alone.", 1], ["Quoi, vous voulez que je l'affronte ?", "- You want me to fight him?", 1]]}, "__e": [["Vous voulez que je l'affronte.", "YOU WANT ME TO FACE IT?", 1], ["Vous voulez que je l'affronte seule ?", "You expect me to do this alone.", 1], ["Quoi, vous voulez que je l'affronte ?", "- You want me to fight him?", 1]]}, "faut": {"__C": 3, "il": {"__C": 2, "__e": [["Il faut que je l'affronte.", "I have to confront her.", 1]]}, "__e": [["Faut que je l'affronte.\"", "I want to fight him.\"", 1], ["Il faut que je l'affronte.", "I have to confront her.", 1]]}, "__e": [["Il va bien falloir que je l'affronte.", "I guess I'll have to face him.", 1], ["Qi Bai Cao doit gagner ce round pour que je l'affronte en finale.", "I'll get in the final. Qi Baicao will be qualified to fight with me, only if she wins this competition!", 1], ["C'est peut-être pour ça que je l'affronte aujourd'hui. Pour ramener la foi à ceux qui en ont désespérément besoin.", "Perhaps this is why I'm fighting him today, to bring back faith to those who desperately need it.", 1]]}, "réalité": {"__C": 1, "la": {"__C": 1, "__e": [["La réalité, je l'affronte.", "I can handle it fine.", 1]]}, "__e": [["La réalité, je l'affronte.", "I can handle it fine.", 1]]}, "si": {"__C": 5, "et": {"__C": 1, "__e": [["Et si je l'affronte, cette ville ne sera plus jamais en paix.", "And if we do... we won't be able to live in peace here anymore.", 1]]}, "problème": {"__C": 1, "un": {"__C": 1, "__e": [["Si Seo Yong Gi a le Balbyungbu (marque du roi pour appeler ses troupes), çà va causer un problème si je l'affronte ici !", "If Suh Yong-Gi is here with an Imperial Dispatch seal, ... then it will be troublesome to confront him here.", 1]]}, "__e": [["Si Seo Yong Gi a le Balbyungbu (marque du roi pour appeler ses troupes), çà va causer un problème si je l'affronte ici !", "If Suh Yong-Gi is here with an Imperial Dispatch seal, ... then it will be troublesome to confront him here.", 1]]}, "__e": [["Si Seo Yong Gi a le Balbyungbu (marque du roi pour appeler ses troupes), çà va causer un problème si je l'affronte ici !", "If Suh Yong-Gi is here with an Imperial Dispatch seal, ... then it will be troublesome to confront him here.", 1], ["Si je l'affronte, je risque de tout sortir d'un coup.", "If we have to fight one-on-one, it's possible that it would all come out in one burst.", 1], ["Et si je l'affronte, cette ville ne sera plus jamais en paix.", "And if we do... we won't be able to live in peace here anymore.", 1]]}, "__e": [["Je ne sais pas quels changements le futur nous réserve, mais je ne crains rien, car je l'affronte avec mes amis, barbares et principal, enseignante et Marcheurs de l'Ombre, camarades de classe et volaille de l'Éternité.", "I do not know what change the future holds, but I fear it not because I face it with my friends, barbarian and principal, teacher and Shadowstepper, classmate and immortal waterfowl.", 1], ["Mais la mort a trouvé un chemin jusqu'à moi, et maintenant je l'affronte.", "But death have been heading a way at me, and now I'm facing it.", 1], ["C'est peut-être pour ça que je l'affronte aujourd'hui. Pour ramener la foi à ceux qui en ont désespérément besoin.", "Perhaps this is why I'm fighting him today, to bring back faith to those who desperately need it.", 1]]}, "ne": {"__C": 31, "on": {"__C": 2, "si": {"__C": 1, "000": {"__C": 1, "__e": [["Il est arrivé avec 50 hommes, qui en 3 jours sont devenus 300, et deviendront 3 000 si on ne l'affronte pas maintenant.", "When he landed, he had 50 men. In 3 days that's grown to 300, and will become 3,000, if we don't act immediately", 1]]}, "__e": [["Il est arrivé avec 50 hommes, qui en 3 jours sont devenus 300, et deviendront 3 000 si on ne l'affronte pas maintenant.", "When he landed, he had 50 men. In 3 days that's grown to 300, and will become 3,000, if we don't act immediately", 1]]}, "__e": [["On ne l'affronte pas, on sera à côté.", "We're not confronting him, we'll be next door.", 1], ["Il est arrivé avec 50 hommes, qui en 3 jours sont devenus 300, et deviendront 3 000 si on ne l'affronte pas maintenant.", "When he landed, he had 50 men. In 3 days that's grown to 300, and will become 3,000, if we don't act immediately", 1]]}, "je": {"__C": 3, "si": {"__C": 2, "mal": {"__C": 1, "__e": [["Je veux dire, l'autre Robin. Elle veut que je sache qu'elle lui fera du mal si je ne l'affronte pas.", "The other Robin, that is, and she wants me to know that she'll hurt him unless I face her.", 1]]}, "__e": [["Si je ne l'affronte pas maintenant, il me tuera.", "Even if I don't fight him today, he'll kill me.", 1], ["Je veux dire, l'autre Robin. Elle veut que je sache qu'elle lui fera du mal si je ne l'affronte pas.", "The other Robin, that is, and she wants me to know that she'll hurt him unless I face her.", 1]]}, "que": {"__C": 1, "pour": {"__C": 1, "__e": [["Ce n'est pas une raison pour que je ne l'affronte pas.", "But that doesn't mean I don't wanna go out there and fight him.", 1]]}, "__e": [["Ce n'est pas une raison pour que je ne l'affronte pas.", "But that doesn't mean I don't wanna go out there and fight him.", 1]]}, "__e": [["Si je ne l'affronte pas maintenant, il me tuera.", "Even if I don't fight him today, he'll kill me.", 1], ["Ce n'est pas une raison pour que je ne l'affronte pas.", "But that doesn't mean I don't wanna go out there and fight him.", 1], ["Je veux dire, l'autre Robin. Elle veut que je sache qu'elle lui fera du mal si je ne l'affronte pas.", "The other Robin, that is, and she wants me to know that she'll hurt him unless I face her.", 1]]}, "s'il": {"__C": 2, "dévorer": {"__C": 2, "le": {"__C": 2, "__e": [["Un vaste océan menace de le dévorer ; s'il ne l'affronte pas courageusement, il tiendra parole. - Thomas Carlyle ]", "Thomas Carlyle", 1], ["Un vaste océan menace de le dévorer ; s'il ne l'affronte pas courageusement, il tiendra parole.", "A vast ocean threatens to devour him.", 1]]}, "__e": [["Un vaste océan menace de le dévorer ; s'il ne l'affronte pas courageusement, il tiendra parole. - Thomas Carlyle ]", "Thomas Carlyle", 1], ["Un vaste océan menace de le dévorer ; s'il ne l'affronte pas courageusement, il tiendra parole.", "A vast ocean threatens to devour him.", 1]]}, "__e": [["Un vaste océan menace de le dévorer ; s'il ne l'affronte pas courageusement, il tiendra parole. - Thomas Carlyle ]", "Thomas Carlyle", 1], ["Un vaste océan menace de le dévorer ; s'il ne l'affronte pas courageusement, il tiendra parole.", "A vast ocean threatens to devour him.", 1]]}, "__e": [["Si tu veux vraiment la rendre comme toi, ne l'affronte pas directement.", "If you really want to make her like you, don't fight with her upfront.", 1], ["Il est arrivé avec 50 hommes, qui en 3 jours sont devenus 300, et deviendront 3 000 si on ne l'affronte pas maintenant.", "When he landed, he had 50 men. In 3 days that's grown to 300, and will become 3,000, if we don't act immediately", 1], ["Je veux dire, l'autre Robin. Elle veut que je sache qu'elle lui fera du mal si je ne l'affronte pas.", "The other Robin, that is, and she wants me to know that she'll hurt him unless I face her.", 1]]}, "on": {"__C": 23, "si": {"__C": 6, "impossible": {"__C": 1, "n'est": {"__C": 1, "__e": [["- Oui. Rien n'est impossible Même si l'avenir semble sombre Rien n'est impossible Si on l'affronte bille en tête", "âª Nothing is impossible âª âª Though the future may look dim âª âª Nothing is impossible if you tackle it with whim âª âª When Samson was in prison âª", 1]]}, "__e": [["- Oui. Rien n'est impossible Même si l'avenir semble sombre Rien n'est impossible Si on l'affronte bille en tête", "âª Nothing is impossible âª âª Though the future may look dim âª âª Nothing is impossible if you tackle it with whim âª âª When Samson was in prison âª", 1]]}, "et": {"__C": 1, "à": {"__C": 1}, "__e": [["Il les prend à rebrousse-poil, et si on l'affronte, il n'y a pas de retour.", "He just rubs them the wrong way, and once you cross him, you just can't go back.", 1]]}, "__e": [["Si on l'affronte sans ça, on finira en hôtes.", "If we face her without it, we'll all end up as hosts.", 1], ["Si on l'affronte, ça ne fera que vous exposer à Henry.", "If we confront him, it'll only expose you to Henry.", 1], ["- Oui. Rien n'est impossible Même si l'avenir semble sombre Rien n'est impossible Si on l'affronte bille en tête", "âª Nothing is impossible âª âª Though the future may look dim âª âª Nothing is impossible if you tackle it with whim âª âª When Samson was in prison âª", 1]]}, "et": {"__C": 2, "tous": {"__C": 1, "pivote": {"__C": 1, "__e": [["Et pourquoi pas 3 chaises, on pivote tous et on l'affronte ?", "Maybe we should get three chairs and all spin around at the same time. Confront him like that.", 1]]}, "__e": [["Et pourquoi pas 3 chaises, on pivote tous et on l'affronte ?", "Maybe we should get three chairs and all spin around at the same time. Confront him like that.", 1]]}, "vie": {"__C": 1, "la": {"__C": 1, "__e": [["Avec la crise existentielle, on accepte l'absurdité de la vie et on l'affronte.", "An existential crisis is an acknowledgment that life is absurd and that absurdity needs to be confronted.", 1]]}, "__e": [["Avec la crise existentielle, on accepte l'absurdité de la vie et on l'affronte.", "An existential crisis is an acknowledgment that life is absurd and that absurdity needs to be confronted.", 1]]}, "__e": [["Avec la crise existentielle, on accepte l'absurdité de la vie et on l'affronte.", "An existential crisis is an acknowledgment that life is absurd and that absurdity needs to be confronted.", 1], ["Et pourquoi pas 3 chaises, on pivote tous et on l'affronte ?", "Maybe we should get three chairs and all spin around at the same time. Confront him like that.", 1]]}, "quand": {"__C": 3, "et": {"__C": 1, "tous": {"__C": 1, "__e": [["C'est sans doute la plus grande peur en nous tous et quand on l'affronte en s'élançant d'une falaise vers l'inconnu, chaque cellule de notre corps brûle et nous crie : \"Ne fais pas ça !\"", "It's the fear that is probably the strongest in all of us, and to confront that and run off a cliff into the unknown, every cell in your body is on fire screaming, \"Don't do it.\"", 1]]}, "__e": [["C'est sans doute la plus grande peur en nous tous et quand on l'affronte en s'élançant d'une falaise vers l'inconnu, chaque cellule de notre corps brûle et nous crie : \"Ne fais pas ça !\"", "It's the fear that is probably the strongest in all of us, and to confront that and run off a cliff into the unknown, every cell in your body is on fire screaming, \"Don't do it.\"", 1]]}, "conséquences": {"__C": 1, "des": {"__C": 1, "__e": [["Et il y a des conséquences quand on l'affronte.", "And there are consequences to defying him.", 1]]}, "__e": [["Et il y a des conséquences quand on l'affronte.", "And there are consequences to defying him.", 1]]}, "__e": [["... quand on l'affronte, on découvre qu'on est l'abri.", "...when we face it, we find we are the shelter.", 1], ["Et il y a des conséquences quand on l'affronte.", "And there are consequences to defying him.", 1], ["C'est sans doute la plus grande peur en nous tous et quand on l'affronte en s'élançant d'une falaise vers l'inconnu, chaque cellule de notre corps brûle et nous crie : \"Ne fais pas ça !\"", "It's the fear that is probably the strongest in all of us, and to confront that and run off a cliff into the unknown, every cell in your body is on fire screaming, \"Don't do it.\"", 1]]}, "__e": [["Soit on l'affronte, soit on s'enfuit et dans leur situation, ils ont d'abord pensé,", "You either face it or you run away and in their situation, their first thought was,", 1], ["- Oui. Rien n'est impossible Même si l'avenir semble sombre Rien n'est impossible Si on l'affronte bille en tête", "âª Nothing is impossible âª âª Though the future may look dim âª âª Nothing is impossible if you tackle it with whim âª âª When Samson was in prison âª", 1], ["ce qu'on peut faire c'est arrêter de perdre notre temps et avancer on l'affronte pas maintenant?", "What you gonna do? We can go on and stop wasting time, that's what we do. You mean we put it off?", 1]]}, "il": {"__C": 6, "recherche": {"__C": 1, "la": {"__C": 1, "il": {"__C": 1, "__e": [["Il la recherche, il l'affronte et il la domine.", "He has to chase it, confront it, and whip it.", 1]]}, "__e": [["Il la recherche, il l'affronte et il la domine.", "He has to chase it, confront it, and whip it.", 1]]}, "__e": [["Il la recherche, il l'affronte et il la domine.", "He has to chase it, confront it, and whip it.", 1]]}, "quand": {"__C": 1, "__e": [["Quand il l'affronte, sa garde faiblit, parce qu'il ressent sa rage au lieu de la réprimer.", "When he confronts it, his guard goes down, because he's feeling it instead of suppressing it.", 1]]}, "mort": {"__C": 1, "la": {"__C": 1, "angel": {"__C": 1, "__e": [["Oui mais Angel, la mort, il l'affronte tout le temps... comme un type normal affronte un vol au vent ou une part de frites.", "Angel faces death all the time just like a normal guy faces waffles and French fries.", 1]]}, "__e": [["Oui mais Angel, la mort, il l'affronte tout le temps... comme un type normal affronte un vol au vent ou une part de frites.", "Angel faces death all the time just like a normal guy faces waffles and French fries.", 1]]}, "__e": [["Oui mais Angel, la mort, il l'affronte tout le temps... comme un type normal affronte un vol au vent ou une part de frites.", "Angel faces death all the time just like a normal guy faces waffles and French fries.", 1]]}, "__e": [["Quand il l'affronte, sa garde faiblit, parce qu'il ressent sa rage au lieu de la réprimer.", "When he confronts it, his guard goes down, because he's feeling it instead of suppressing it.", 1], ["Il l'affronte et il fait la gueule. Alors, qu'est-ce que tu suggères ?", "He is confronted with his \"no\", and now he is pouting, what should I do?", 1], ["Oui mais Angel, la mort, il l'affronte tout le temps... comme un type normal affronte un vol au vent ou une part de frites.", "Angel faces death all the time just like a normal guy faces waffles and French fries.", 1]]}, "et": {"__C": 4, "descendre": {"__C": 1, "dois": {"__C": 1, "je": {"__C": 1, "__e": [["Je dois descendre et l'affronte.", "I gotta go down and cut her off.", 1]]}, "__e": [["Je dois descendre et l'affronte.", "I gotta go down and cut her off.", 1]]}, "__e": [["Je dois descendre et l'affronte.", "I gotta go down and cut her off.", 1]]}, "chaise": {"__C": 1, "la": {"__C": 1, "sur": {"__C": 1, "__e": [["On attend qu'il rentre, on essaie de trouver une chaise de bureau, l'un de nous s'assied, pivote sur la chaise et l'affronte ?", "So, what do we do? Wait for him to come home, we grab a office chair or something? One of us gets in the chair, spins around and dramatically confronts him.", 1]]}, "__e": [["On attend qu'il rentre, on essaie de trouver une chaise de bureau, l'un de nous s'assied, pivote sur la chaise et l'affronte ?", "So, what do we do? Wait for him to come home, we grab a office chair or something? One of us gets in the chair, spins around and dramatically confronts him.", 1]]}, "__e": [["On attend qu'il rentre, on essaie de trouver une chaise de bureau, l'un de nous s'assied, pivote sur la chaise et l'affronte ?", "So, what do we do? Wait for him to come home, we grab a office chair or something? One of us gets in the chair, spins around and dramatically confronts him.", 1]]}, "grievous": {"__C": 1, "général": {"__C": 1, "le": {"__C": 1, "__e": [["Les clones rapportent que le général Jedi Obi-Wan Kenobi a retrouvé le général Grievous et l'affronte sur Utapau.", "Clone intelligence is reporting Jedi General Obi-Wan Kenobi has found and engaged General Grievous on Utapau.", 1]]}, "__e": [["Les clones rapportent que le général Jedi Obi-Wan Kenobi a retrouvé le général Grievous et l'affronte sur Utapau.", "Clone intelligence is reporting Jedi General Obi-Wan Kenobi has found and engaged General Grievous on Utapau.", 1]]}, "__e": [["Les clones rapportent que le général Jedi Obi-Wan Kenobi a retrouvé le général Grievous et l'affronte sur Utapau.", "Clone intelligence is reporting Jedi General Obi-Wan Kenobi has found and engaged General Grievous on Utapau.", 1]]}, "__e": [["Je dois descendre et l'affronte.", "I gotta go down and cut her off.", 1], ["\"Puis Spike suit les instructions du tueur \"et l'affronte la joie au cœur.\"", "Then Spike does like the killer says and faces him down like a man with no dread.", 1], ["On attend qu'il rentre, on essaie de trouver une chaise de bureau, l'un de nous s'assied, pivote sur la chaise et l'affronte ?", "So, what do we do? Wait for him to come home, we grab a office chair or something? One of us gets in the chair, spins around and dramatically confronts him.", 1]]}, "qu'on": {"__C": 7, "dès": {"__C": 1, "dit-on": {"__C": 1, "comment": {"__C": 1, "__e": [["Comment dit-on ? Dès qu'on l'affronte", "What is the word?", 1]]}, "__e": [["Comment dit-on ? Dès qu'on l'affronte", "What is the word?", 1]]}, "__e": [["Comment dit-on ? Dès qu'on l'affronte", "What is the word?", 1]]}, "veux": {"__C": 2, "je": {"__C": 1, "grave": {"__C": 1, "__e": [["Ce que j'essaie de te dire... c'est que... si la vie devient grave, je veux qu'on l'affronte ensemble, pour le meilleur et le pire.", "What I'm trying to say is that when things get rough I wanna face them together the good times and the bad.", 1]]}, "__e": [["Ce que j'essaie de te dire... c'est que... si la vie devient grave, je veux qu'on l'affronte ensemble, pour le meilleur et le pire.", "What I'm trying to say is that when things get rough I wanna face them together the good times and the bad.", 1]]}, "tu": {"__C": 1, "__e": [["Tu veux qu'on l'affronte ?", "You want us to go up against him?", 1]]}, "__e": [["Tu veux qu'on l'affronte ?", "You want us to go up against him?", 1], ["Ce que j'essaie de te dire... c'est que... si la vie devient grave, je veux qu'on l'affronte ensemble, pour le meilleur et le pire.", "What I'm trying to say is that when things get rough I wanna face them together the good times and the bad.", 1]]}, "préfèrerais": {"__C": 1, "je": {"__C": 1, "__e": [["Je préfèrerais qu'on l'affronte ensemble, en équipe.", "I'd just as soon we did it together, like a team.", 1]]}, "__e": [["Je préfèrerais qu'on l'affronte ensemble, en équipe.", "I'd just as soon we did it together, like a team.", 1]]}, "__e": [["Je préfèrerais qu'on l'affronte ensemble, en équipe.", "I'd just as soon we did it together, like a team.", 1], ["On serait un club qui vaudrait la peine qu'on l'affronte.", "Hmm! We'd be a ball club worth playing against.", 1], ["Ce que j'essaie de te dire... c'est que... si la vie devient grave, je veux qu'on l'affronte ensemble, pour le meilleur et le pire.", "What I'm trying to say is that when things get rough I wanna face them together the good times and the bad.", 1]]}, "__e": [["L'homme vit sa vie comme elle vient, l'affronte et gagne, ou bien il lui tourne le dos et disparaît dans le néant.", "A man either lives life as it happens, meets it head-on and licks it or he turns his back on it and starts to whither away.", 1], ["Je veux dire, l'autre Robin. Elle veut que je sache qu'elle lui fera du mal si je ne l'affronte pas.", "The other Robin, that is, and she wants me to know that she'll hurt him unless I face her.", 1], ["Ce que j'essaie de te dire... c'est que... si la vie devient grave, je veux qu'on l'affronte ensemble, pour le meilleur et le pire.", "What I'm trying to say is that when things get rough I wanna face them together the good times and the bad.", 1]]}, "apparurent": {"__C": 116, "alors": {"__C": 2, "et": {"__C": 1, "__e": [["Et alors apparurent les Paroles !", "...and then came the TALKIES!", 1]]}, "__e": [["Et alors apparurent les Paroles !", "...and then came the TALKIES!", 1], ["Alors apparurent au-dessus d'eux des langues de feu qui se placèrent sur chacun d'eux.", "And there appeared unto them cloven tongues as of fire and it sat upon each of them.", 1]]}, "ils": {"__C": 5, "tard": {"__C": 1, "plus": {"__C": 1, "__e": [["Plus tard, ils apparurent dans les milieux punks.", "Later, aliens appeared in specific sub cultures, punk cultures.", 1]]}, "__e": [["Plus tard, ils apparurent dans les milieux punks.", "Later, aliens appeared in specific sub cultures, punk cultures.", 1]]}, "des": {"__C": 1, "sortis": {"__C": 1, "et": {"__C": 1}}}, "talisman": {"__C": 1, "le": {"__C": 1, "par": {"__C": 1, "__e": [["Et tels qu'ils étaient reflétés par le talisman, ils apparurent dans le vide.", "And just as it had been reflected in the charm... so it appeared in the void.", 1]]}, "__e": [["Et tels qu'ils étaient reflétés par le talisman, ils apparurent dans le vide.", "And just as it had been reflected in the charm... so it appeared in the void.", 1]]}, "__e": [["Et tels qu'ils étaient reflétés par le talisman, ils apparurent dans le vide.", "And just as it had been reflected in the charm... so it appeared in the void.", 1]]}, "__e": [["Au crépuscule, ils apparurent couverts de boue tels de féroces esprits des morts et leurs ennemis s'enfuirent, terrorisés.", "At dusk they emerged covered with mud appearing like fierce spirits of the dead, causing their enemies to flee in terror.", 1], ["Et tels qu'ils étaient reflétés par le talisman, ils apparurent dans le vide.", "And just as it had been reflected in the charm... so it appeared in the void.", 1], ["\" et plusieurs corps des saints qui étaient morts ressuscitèrent... \" \" et sortis des sépulcres, ils apparurent à un grand nombre de personnes. \"", "This has been going on for almost a year.", 1]]}, "étoiles": {"__C": 2, "nouvelles": {"__C": 2, "trois": {"__C": 2, "orientale": {"__C": 1, "__e": [["\"Et là, dans l'aurore orientale, trois nouvelles étoiles apparurent", "\"And there, amid the eastern lights, three new stars appeared that night.", 1]]}, "__e": [["\"trois nouvelles étoiles apparurent.\"", "\"three new stars appeared that night.\"", 1], ["\"Et là, dans l'aurore orientale, trois nouvelles étoiles apparurent", "\"And there, amid the eastern lights, three new stars appeared that night.", 1]]}, "__e": [["\"trois nouvelles étoiles apparurent.\"", "\"three new stars appeared that night.\"", 1], ["\"Et là, dans l'aurore orientale, trois nouvelles étoiles apparurent", "\"And there, amid the eastern lights, three new stars appeared that night.", 1]]}, "__e": [["\"trois nouvelles étoiles apparurent.\"", "\"three new stars appeared that night.\"", 1], ["\"Et là, dans l'aurore orientale, trois nouvelles étoiles apparurent", "\"And there, amid the eastern lights, three new stars appeared that night.", 1]]}, "ainsi": {"__C": 2, "coeurs": {"__C": 1, "les": {"__C": 1, "dans": {"__C": 1, "__e": [["Ainsi apparut un manque dans les coeurs. Ainsi apparurent angoisse et crainte dans les coeurs.", "THIS IS STARVING SOULS AND INSTILLS FEARS", 1]]}, "__e": [["Ainsi apparut un manque dans les coeurs. Ainsi apparurent angoisse et crainte dans les coeurs.", "THIS IS STARVING SOULS AND INSTILLS FEARS", 1]]}, "__e": [["Ainsi apparut un manque dans les coeurs. Ainsi apparurent angoisse et crainte dans les coeurs.", "THIS IS STARVING SOULS AND INSTILLS FEARS", 1]]}, "__e": [["Ainsi apparurent la métaphysique, la religion et la superstition.", "So you get metaphysics, you get religion; you get superstition, knock wood, or your wear a rabbit's foot.", 1], ["Ainsi apparut un manque dans les coeurs. Ainsi apparurent angoisse et crainte dans les coeurs.", "THIS IS STARVING SOULS AND INSTILLS FEARS", 1]]}, "mutants": {"__C": 8, "boomers": {"__C": 8, "des": {"__C": 8, "toutefois": {"__C": 8, "__e": [["Toutefois, des Boomers mutants apparurent, et multiplièrent les incidents.", "However, at the same time, it also brought about runaway accidents and violent crimes by mutated boomers.", 1]]}, "__e": [["Toutefois, des Boomers mutants apparurent, et multiplièrent les incidents.", "However, at the same time, it also brought about runaway accidents and violent crimes by mutated boomers.", 1]]}, "__e": [["Toutefois, des Boomers mutants apparurent, et multiplièrent les incidents.", "However, at the same time, it also brought about runaway accidents and violent crimes by mutated boomers.", 1]]}, "__e": [["Toutefois, des Boomers mutants apparurent, et multiplièrent les incidents.", "However, at the same time, it also brought about runaway accidents and violent crimes by mutated boomers.", 1]]}, "de": {"__C": 2, "ouailles": {"__C": 1, "les": {"__C": 1, "une": {"__C": 1}}}, "coulées": {"__C": 1, "des": {"__C": 1, "arbres": {"__C": 1}}}}, "__e": [["Les premiers rayons du soleil déchirèrent le voile nuageux et les contours d'une île rocheuse apparurent.", "The first rays of the sun tore the cloudy veil and the outline of a rocky island appeared.", 0], ["Tout à coup, trois chiens apparurent devant nous.", "All of a sudden, three dogs appeared in front of us.", 0], ["Ces ombres apparurent en quelque sorte comme un dinosaure géant, au long cou et à la mâchoire très grosse, sans dents.", "Those shadows appeared in a way like giant dinosaurs, with a long neck and a very big jaw without teeth.", 0]]}, "empêtrée": {"__C": 65, "t'es": {"__C": 3, "tu": {"__C": 2, "comment": {"__C": 1, "savoir": {"__C": 1, "__e": [["Nous sommes venus ici parce que... Parce que l'on aimerait bien savoir comment tu t'es empêtrée dans une telle situation.", "I have no idea what exactly I did, either.", 1]]}, "__e": [["Nous sommes venus ici parce que... Parce que l'on aimerait bien savoir comment tu t'es empêtrée dans une telle situation.", "I have no idea what exactly I did, either.", 1]]}, "__e": [["Tu t'es empêtrée dans quelque chose ?", "Did you get entangled in something?", 1], ["Nous sommes venus ici parce que... Parce que l'on aimerait bien savoir comment tu t'es empêtrée dans une telle situation.", "I have no idea what exactly I did, either.", 1]]}, "__e": [["T'es empêtrée?", "You're all hung up.", 1], ["Tu t'es empêtrée dans quelque chose ?", "Did you get entangled in something?", 1], ["Nous sommes venus ici parce que... Parce que l'on aimerait bien savoir comment tu t'es empêtrée dans une telle situation.", "I have no idea what exactly I did, either.", 1]]}, "s'est": {"__C": 5, "geri": {"__C": 1, "que": {"__C": 1, "pensent": {"__C": 1, "__e": [["Diane et Jill pensent que Geri s'est empêtrée dans une affaire d'homicide et c'est plutôt mauvais.", "ANDY, DIANE AND JILL BOTH GET THE IMPRESSION THAT GERI'S PAINTED HERSELF... INTO A CORNER ON A MANSLAUGHTER CHARGE, WHICH REALLY ISN'T APPROPRIATE.", 1]]}, "__e": [["Diane et Jill pensent que Geri s'est empêtrée dans une affaire d'homicide et c'est plutôt mauvais.", "ANDY, DIANE AND JILL BOTH GET THE IMPRESSION THAT GERI'S PAINTED HERSELF... INTO A CORNER ON A MANSLAUGHTER CHARGE, WHICH REALLY ISN'T APPROPRIATE.", 1]]}, "__e": [["Diane et Jill pensent que Geri s'est empêtrée dans une affaire d'homicide et c'est plutôt mauvais.", "ANDY, DIANE AND JILL BOTH GET THE IMPRESSION THAT GERI'S PAINTED HERSELF... INTO A CORNER ON A MANSLAUGHTER CHARGE, WHICH REALLY ISN'T APPROPRIATE.", 1]]}, "elle": {"__C": 4, "lequel": {"__C": 1, "dans": {"__C": 1, "__e": [["Vous ne voyez pas qu'il ne veut pas nuire à l'école, mais la sauver du mal dans lequel elle s'est empêtrée ?", "He is not trying to ruin the school. But instead he is actually trying to save the school that's already going under, don't you understand that?", 1]]}, "__e": [["Vous ne voyez pas qu'il ne veut pas nuire à l'école, mais la sauver du mal dans lequel elle s'est empêtrée ?", "He is not trying to ruin the school. But instead he is actually trying to save the school that's already going under, don't you understand that?", 1]]}, "__e": [["Elle s'est empêtrée dans une histoire sordide, - et elle m'a entraînée là-dedans.", "She's getting mixed up in some pretty scary stuff that I am now mixed up into.", 1], ["Vous ne voyez pas qu'il ne veut pas nuire à l'école, mais la sauver du mal dans lequel elle s'est empêtrée ?", "He is not trying to ruin the school. But instead he is actually trying to save the school that's already going under, don't you understand that?", 1], ["Elle s'est empêtrée dans toutes les mauvaises choses qu'il y avait sur son chemin, et avant qu'elle ne le réalise, il était trop tard.", "SHE JUST GOT CAUGHT UP IN ALL THE WRONG THINGS ALONG THE WAY, AND BEFORE SHE REALIZED IT, IT WAS TOO LATE.", 1]]}, "__e": [["Elle s'est empêtrée dans une histoire sordide, - et elle m'a entraînée là-dedans.", "She's getting mixed up in some pretty scary stuff that I am now mixed up into.", 1], ["Vous ne voyez pas qu'il ne veut pas nuire à l'école, mais la sauver du mal dans lequel elle s'est empêtrée ?", "He is not trying to ruin the school. But instead he is actually trying to save the school that's already going under, don't you understand that?", 1], ["Elle s'est empêtrée dans toutes les mauvaises choses qu'il y avait sur son chemin, et avant qu'elle ne le réalise, il était trop tard.", "SHE JUST GOT CAUGHT UP IN ALL THE WRONG THINGS ALONG THE WAY, AND BEFORE SHE REALIZED IT, IT WAS TOO LATE.", 1]]}, "suis": {"__C": 5, "me": {"__C": 4, "je": {"__C": 4, "argent": {"__C": 1, "__e": [["Non seulement que je n'ai pas reçu mon argent, je me suis empêtrée dans un tas d'ennuis.", "Not only have I not got my money, I've even got myself a whole heap of trouble.", 1]]}, "final": {"__C": 1, "__e": [["Battue bec et ongles. Au final, je me suis empêtrée dans le piège que j'ai crée.", "Fighting back and forth, in the end, I just enmeshed myself in the trap I created.", 1]]}, "__e": [["Battue bec et ongles. Au final, je me suis empêtrée dans le piège que j'ai crée.", "Fighting back and forth, in the end, I just enmeshed myself in the trap I created.", 1], ["Non seulement que je n'ai pas reçu mon argent, je me suis empêtrée dans un tas d'ennuis.", "Not only have I not got my money, I've even got myself a whole heap of trouble.", 1], ["Je me suis empêtrée dans une histoire avec un type que j'aimais pas, avec lequel j'ai rien en commun.", "I got bogged down in an affair with a guy I didn't love, with whom I had nothing in common.", 1]]}, "__e": [["Battue bec et ongles. Au final, je me suis empêtrée dans le piège que j'ai crée.", "Fighting back and forth, in the end, I just enmeshed myself in the trap I created.", 1], ["Non seulement que je n'ai pas reçu mon argent, je me suis empêtrée dans un tas d'ennuis.", "Not only have I not got my money, I've even got myself a whole heap of trouble.", 1], ["Je me suis empêtrée dans une histoire avec un type que j'aimais pas, avec lequel j'ai rien en commun.", "I got bogged down in an affair with a guy I didn't love, with whom I had nothing in common.", 1]]}, "je": {"__C": 1, "__e": [["Je suis empêtrée dans les profondeurs Des actions qui m'ont forgée", "♪ I'm wrapped in the depths Of these deeds ♪ ♪ That have made me ♪", 1]]}, "__e": [["Battue bec et ongles. Au final, je me suis empêtrée dans le piège que j'ai crée.", "Fighting back and forth, in the end, I just enmeshed myself in the trap I created.", 1], ["Non seulement que je n'ai pas reçu mon argent, je me suis empêtrée dans un tas d'ennuis.", "Not only have I not got my money, I've even got myself a whole heap of trouble.", 1], ["Je me suis empêtrée dans une histoire avec un type que j'aimais pas, avec lequel j'ai rien en commun.", "I got bogged down in an affair with a guy I didn't love, with whom I had nothing in common.", 1]]}, "toujours": {"__C": 3, "seras": {"__C": 1, "tu": {"__C": 1, "ici": {"__C": 1, "__e": [["Ici, tu seras toujours empêtrée dans le passé.", "If you stay here, you will be entangled in matters of the past.", 1]]}, "__e": [["Ici, tu seras toujours empêtrée dans le passé.", "If you stay here, you will be entangled in matters of the past.", 1]]}, "__e": [["Ici, tu seras toujours empêtrée dans le passé.", "If you stay here, you will be entangled in matters of the past.", 1]]}, "j'étais": {"__C": 1, "__e": [["J'étais toujours empêtrée.", "It was more like entangled.", 1]]}, "est": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle est toujours empêtrée avec ce démon.", "She still entangles herself with that demon! It looks like", 1]]}, "__e": [["Elle est toujours empêtrée avec ce démon.", "She still entangles herself with that demon! It looks like", 1]]}, "__e": [["J'étais toujours empêtrée.", "It was more like entangled.", 1], ["Elle est toujours empêtrée avec ce démon.", "She still entangles herself with that demon! It looks like", 1], ["Ici, tu seras toujours empêtrée dans le passé.", "If you stay here, you will be entangled in matters of the past.", 1]]}, "est": {"__C": 6, "elle": {"__C": 3, "jay": {"__C": 1, "__e": [["Jay, elle est empêtrée.", "Jay, she's turtling.", 1]]}, "comme": {"__C": 1, "exactement": {"__C": 1, "__e": [["Ceux qui veulent maintenir cette ville exactement comme elle est, empêtrée dans la pauvreté et le crime.", "For those who will have this city stay exactly as it is, mired in poverty and crime.", 1]]}, "__e": [["Ceux qui veulent maintenir cette ville exactement comme elle est, empêtrée dans la pauvreté et le crime.", "For those who will have this city stay exactly as it is, mired in poverty and crime.", 1]]}, "__e": [["Jay, elle est empêtrée.", "Jay, she's turtling.", 1], ["Tout ce cauchemar dans lequel elle est empêtrée...", "This whole nightmare that she's wrapped up in...", 1], ["Ceux qui veulent maintenir cette ville exactement comme elle est, empêtrée dans la pauvreté et le crime.", "For those who will have this city stay exactly as it is, mired in poverty and crime.", 1]]}, "famille": {"__C": 1, "notre": {"__C": 1, "__e": [["Notre famille est empêtrée dans un scandale épouvantable !", "How could our family produce this kind of nasty scandal?", 1]]}, "__e": [["Notre famille est empêtrée dans un scandale épouvantable !", "How could our family produce this kind of nasty scandal?", 1]]}, "qui": {"__C": 1, "zone": {"__C": 1, "la": {"__C": 1, "__e": [["De tous ceux-là, planifie la campagne pour la zone qui est empêtrée avec des émeutes.", "Out of all those, schedule a campaign for the area that is entangled with mobs.", 1]]}, "__e": [["De tous ceux-là, planifie la campagne pour la zone qui est empêtrée avec des émeutes.", "Out of all those, schedule a campaign for the area that is entangled with mobs.", 1]]}, "__e": [["De tous ceux-là, planifie la campagne pour la zone qui est empêtrée avec des émeutes.", "Out of all those, schedule a campaign for the area that is entangled with mobs.", 1]]}, "__e": [["De tous ceux-là, planifie la campagne pour la zone qui est empêtrée avec des émeutes.", "Out of all those, schedule a campaign for the area that is entangled with mobs.", 1], ["A voir la façon dont la voile est empêtrée, ils étaient suspendus 4 mètres au dessus du sol.", "Okay, so based on the way that canopy's tangled up, I'd say they were suspended about 15 feet off of the ground.", 1], ["Ceux qui veulent maintenir cette ville exactement comme elle est, empêtrée dans la pauvreté et le crime.", "For those who will have this city stay exactly as it is, mired in poverty and crime.", 1]]}, "retrouvée": {"__C": 4, "suis": {"__C": 2, "me": {"__C": 2, "je": {"__C": 2, "__e": [["J'ignore comment je me suis retrouvée empêtrée dans vos histoires, et si j'ai vraiment des sentiments pour vous.", "I don't understand how I got so... tangled up in you, and I don't understand whether my feelings for you are real.", 1], ["Je me suis retrouvée empêtrée dans toute cette histoire à la con, et moi, tout ce que je veux, c'est être à la maison avec toi.", "I just got too wrapped up in some dumb shit. And I just want to be home and be with you.", 1]]}, "__e": [["J'ignore comment je me suis retrouvée empêtrée dans vos histoires, et si j'ai vraiment des sentiments pour vous.", "I don't understand how I got so... tangled up in you, and I don't understand whether my feelings for you are real.", 1], ["Je me suis retrouvée empêtrée dans toute cette histoire à la con, et moi, tout ce que je veux, c'est être à la maison avec toi.", "I just got too wrapped up in some dumb shit. And I just want to be home and be with you.", 1]]}, "__e": [["J'ignore comment je me suis retrouvée empêtrée dans vos histoires, et si j'ai vraiment des sentiments pour vous.", "I don't understand how I got so... tangled up in you, and I don't understand whether my feelings for you are real.", 1], ["Je me suis retrouvée empêtrée dans toute cette histoire à la con, et moi, tout ce que je veux, c'est être à la maison avec toi.", "I just got too wrapped up in some dumb shit. And I just want to be home and be with you.", 1]]}, "s'est": {"__C": 2, "elle": {"__C": 1, "années": {"__C": 1, "__e": [["Il y a quelques années, elle s'est retrouvée empêtrée dans une opération d'infiltration qui visait des armes et matériels volés de la Navy.", "A few years back, she became entangled in a sting operation that targeted stolen Navy weapons and ordnance.", 1]]}, "__e": [["Il y a quelques années, elle s'est retrouvée empêtrée dans une opération d'infiltration qui visait des armes et matériels volés de la Navy.", "A few years back, she became entangled in a sting operation that targeted stolen Navy weapons and ordnance.", 1]]}, "personne": {"__C": 1, "troisième": {"__C": 1, "__e": [["Une troisième personne s'est retrouvée... empêtrée dans notre malédiction, et je l'ignorais ?", "A third figure was... entangled in our curse, and I was unaware of that?", 1]]}, "__e": [["Une troisième personne s'est retrouvée... empêtrée dans notre malédiction, et je l'ignorais ?", "A third figure was... entangled in our curse, and I was unaware of that?", 1]]}, "__e": [["Une troisième personne s'est retrouvée... empêtrée dans notre malédiction, et je l'ignorais ?", "A third figure was... entangled in our curse, and I was unaware of that?", 1], ["Il y a quelques années, elle s'est retrouvée empêtrée dans une opération d'infiltration qui visait des armes et matériels volés de la Navy.", "A few years back, she became entangled in a sting operation that targeted stolen Navy weapons and ordnance.", 1]]}, "__e": [["Il y a quelques années, elle s'est retrouvée empêtrée dans une opération d'infiltration qui visait des armes et matériels volés de la Navy.", "A few years back, she became entangled in a sting operation that targeted stolen Navy weapons and ordnance.", 1], ["J'ignore comment je me suis retrouvée empêtrée dans vos histoires, et si j'ai vraiment des sentiments pour vous.", "I don't understand how I got so... tangled up in you, and I don't understand whether my feelings for you are real.", 1], ["Je me suis retrouvée empêtrée dans toute cette histoire à la con, et moi, tout ce que je veux, c'est être à la maison avec toi.", "I just got too wrapped up in some dumb shit. And I just want to be home and be with you.", 1]]}, "__e": [["Je ne veux pas que tu sois empêtrée dans ce dont dame Jung et dame Han nous avaient mis en garde.", "I don't want you tangled up in... what Lady Jung and Lady Han had warned us of", 1], ["Elle s'est empêtrée dans toutes les mauvaises choses qu'il y avait sur son chemin, et avant qu'elle ne le réalise, il était trop tard.", "SHE JUST GOT CAUGHT UP IN ALL THE WRONG THINGS ALONG THE WAY, AND BEFORE SHE REALIZED IT, IT WAS TOO LATE.", 1], ["Je me suis retrouvée empêtrée dans toute cette histoire à la con, et moi, tout ce que je veux, c'est être à la maison avec toi.", "I just got too wrapped up in some dumb shit. And I just want to be home and be with you.", 1]]}, "parce-qu'il": {"__C": 121, "c'est": {"__C": 7, "jours": {"__C": 1, "nos": {"__C": 1, "de": {"__C": 1, "__e": [["La moitié des problèmes du pays de nos jours, c'est parce-qu'il n'y a pas de vie de famille.", "Half of the problem they got in this country today, there's no family life.", 1]]}, "__e": [["La moitié des problèmes du pays de nos jours, c'est parce-qu'il n'y a pas de vie de famille.", "Half of the problem they got in this country today, there's no family life.", 1]]}, "__e": [["La moitié des problèmes du pays de nos jours, c'est parce-qu'il n'y a pas de vie de famille.", "Half of the problem they got in this country today, there's no family life.", 1]]}, "que": {"__C": 2, "rapport": {"__C": 1, "le": {"__C": 1, "__e": [["Et précisez dans le rapport que c'est parce-qu'il travaille uniquement ses muscles glamours.", "And you could see that Mac was slowing down at the end there, and let the record show that that is because he only works out his glamour muscles.", 1]]}, "__e": [["Et précisez dans le rapport que c'est parce-qu'il travaille uniquement ses muscles glamours.", "And you could see that Mac was slowing down at the end there, and let the record show that that is because he only works out his glamour muscles.", 1]]}, "peut-être": {"__C": 1, "__e": [["Peut-être que c'est parce-qu'il est riche.", "Maybe it's because he's rich.", 1]]}, "__e": [["Et précisez dans le rapport que c'est parce-qu'il travaille uniquement ses muscles glamours.", "And you could see that Mac was slowing down at the end there, and let the record show that that is because he only works out his glamour muscles.", 1], ["Peut-être que c'est parce-qu'il est riche.", "Maybe it's because he's rich.", 1]]}, "bon": {"__C": 1, "si": {"__C": 1, "sont": {"__C": 1, "__e": [["Un des raison pour lesquelles la première trilogie, du moins les 2 premiers films sont si bon, c'est parce-qu'il a collaborer avec d'autre gens.", "I think  Wars  original, or at least  A NewHope and  The Empire Strikes Back  are great ... And have made ... in collaboration with other people.", 1]]}, "__e": [["Un des raison pour lesquelles la première trilogie, du moins les 2 premiers films sont si bon, c'est parce-qu'il a collaborer avec d'autre gens.", "I think  Wars  original, or at least  A NewHope and  The Empire Strikes Back  are great ... And have made ... in collaboration with other people.", 1]]}, "__e": [["Un des raison pour lesquelles la première trilogie, du moins les 2 premiers films sont si bon, c'est parce-qu'il a collaborer avec d'autre gens.", "I think  Wars  original, or at least  A NewHope and  The Empire Strikes Back  are great ... And have made ... in collaboration with other people.", 1]]}, "__e": [["C'est parce-qu'il n'y avait que vous et Rick.", "That's because it was just you and Rick.", 1], ["Un des raison pour lesquelles la première trilogie, du moins les 2 premiers films sont si bon, c'est parce-qu'il a collaborer avec d'autre gens.", "I think  Wars  original, or at least  A NewHope and  The Empire Strikes Back  are great ... And have made ... in collaboration with other people.", 1], ["La moitié des problèmes du pays de nos jours, c'est parce-qu'il n'y a pas de vie de famille.", "Half of the problem they got in this country today, there's no family life.", 1]]}, "juste": {"__C": 4, "animal": {"__C": 1, "un": {"__C": 1, "exclure": {"__C": 1, "__e": [["Eh bien, tu peux pas exclure un animal... juste parce-qu'il n'est pas mignon.", "Well, you can't exclude an animal... just 'cause they're not cuddly.", 1]]}, "__e": [["Eh bien, tu peux pas exclure un animal... juste parce-qu'il n'est pas mignon.", "Well, you can't exclude an animal... just 'cause they're not cuddly.", 1]]}, "__e": [["Eh bien, tu peux pas exclure un animal... juste parce-qu'il n'est pas mignon.", "Well, you can't exclude an animal... just 'cause they're not cuddly.", 1]]}, "chef": {"__C": 1, "le": {"__C": 1, "est-il": {"__C": 1, "__e": [["Est-il le chef juste parce-qu'il est le propriétaire de la maison ? Pourquoi nous dit-il de faire ceci et cela ?", "Just because he owns this house, it doesn't give him the right to boss me around.", 1]]}, "__e": [["Est-il le chef juste parce-qu'il est le propriétaire de la maison ? Pourquoi nous dit-il de faire ceci et cela ?", "Just because he owns this house, it doesn't give him the right to boss me around.", 1]]}, "__e": [["Est-il le chef juste parce-qu'il est le propriétaire de la maison ? Pourquoi nous dit-il de faire ceci et cela ?", "Just because he owns this house, it doesn't give him the right to boss me around.", 1]]}, "femmes": {"__C": 1, "les": {"__C": 1, "avec": {"__C": 1, "__e": [["Même s'il créait des problèmes avec les femmes, juste parce-qu'il est ton premier-né de ta première femme, tu lui pardonnais à chaque fois.", "Even if he caused problems with women and created trouble, just because he is your firstborn from your first wife, you forgave him each time.", 1]]}, "__e": [["Même s'il créait des problèmes avec les femmes, juste parce-qu'il est ton premier-né de ta première femme, tu lui pardonnais à chaque fois.", "Even if he caused problems with women and created trouble, just because he is your firstborn from your first wife, you forgave him each time.", 1]]}, "__e": [["Même s'il créait des problèmes avec les femmes, juste parce-qu'il est ton premier-né de ta première femme, tu lui pardonnais à chaque fois.", "Even if he caused problems with women and created trouble, just because he is your firstborn from your first wife, you forgave him each time.", 1]]}, "__e": [["Eh bien, tu peux pas exclure un animal... juste parce-qu'il n'est pas mignon.", "Well, you can't exclude an animal... just 'cause they're not cuddly.", 1], ["Est-il le chef juste parce-qu'il est le propriétaire de la maison ? Pourquoi nous dit-il de faire ceci et cela ?", "Just because he owns this house, it doesn't give him the right to boss me around.", 1], ["Dans tous les cas, j'avais résolu ses problèmes uniquement pour le voir partir juste parce-qu'il ne pouvait pas signer le contrat que j'ai proposé.", "Anyway, I'd solved his problems only to find him gone just because he couldn't sign a contract I offered.", 1]]}, "pas": {"__C": 2, "n'est": {"__C": 1, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Tu sais que ce n'est pas parce-qu'il n'y a pas de fiche de paye qu'on ne doit pas travailler son art. Qu'est-ce qui se passe ici ?", "You know that just because someone doesn't have a paying gig it doesn't mean they're not working on their craft. What's going on here?", 1]]}, "__e": [["Tu sais que ce n'est pas parce-qu'il n'y a pas de fiche de paye qu'on ne doit pas travailler son art. Qu'est-ce qui se passe ici ?", "You know that just because someone doesn't have a paying gig it doesn't mean they're not working on their craft. What's going on here?", 1]]}, "__e": [["Tu sais que ce n'est pas parce-qu'il n'y a pas de fiche de paye qu'on ne doit pas travailler son art. Qu'est-ce qui se passe ici ?", "You know that just because someone doesn't have a paying gig it doesn't mean they're not working on their craft. What's going on here?", 1]]}, "a": {"__C": 1, "n'y": {"__C": 1, "parce-qu'il": {"__C": 1}}}, "__e": [["Tu sais que ce n'est pas parce-qu'il n'y a pas de fiche de paye qu'on ne doit pas travailler son art. Qu'est-ce qui se passe ici ?", "You know that just because someone doesn't have a paying gig it doesn't mean they're not working on their craft. What's going on here?", 1]]}, "seulement": {"__C": 3, "l'argent": {"__C": 2, "de": {"__C": 2, "demandons": {"__C": 2, "__e": [["Je veux dire, surtout que nous demandons de l'argent, Seulement parce-qu'il est le plus facile à traiter et à envoyer là-bas, mais nous acceptons aussi des vêtements et de la nourriture, des articles de toilettes et des jouets.", "Y-Yeah, I mean, mostly we ask for money, just because it's the easiest to deal with and send over there, but we also accept clothing and food, toiletries and toys for the kids.", 1], ["Je veux dire, surtout que nous demandons de l'argent, Seulement parce-qu'il est le plus facile à traiter et à envoyer là-bas, mais nous acceptons aussi des vêtements et de la nourriture, des articles de toilettes et des jouets. Et du matériel médical ?", "Yeah, I mean, mostly we ask for money, just because it's the easiest to deal with and send over there, but we also accept clothing and food, toiletries, and toys for the kids.", 1]]}, "__e": [["Je veux dire, surtout que nous demandons de l'argent, Seulement parce-qu'il est le plus facile à traiter et à envoyer là-bas, mais nous acceptons aussi des vêtements et de la nourriture, des articles de toilettes et des jouets.", "Y-Yeah, I mean, mostly we ask for money, just because it's the easiest to deal with and send over there, but we also accept clothing and food, toiletries and toys for the kids.", 1], ["Je veux dire, surtout que nous demandons de l'argent, Seulement parce-qu'il est le plus facile à traiter et à envoyer là-bas, mais nous acceptons aussi des vêtements et de la nourriture, des articles de toilettes et des jouets. Et du matériel médical ?", "Yeah, I mean, mostly we ask for money, just because it's the easiest to deal with and send over there, but we also accept clothing and food, toiletries, and toys for the kids.", 1]]}, "__e": [["Je veux dire, surtout que nous demandons de l'argent, Seulement parce-qu'il est le plus facile à traiter et à envoyer là-bas, mais nous acceptons aussi des vêtements et de la nourriture, des articles de toilettes et des jouets.", "Y-Yeah, I mean, mostly we ask for money, just because it's the easiest to deal with and send over there, but we also accept clothing and food, toiletries and toys for the kids.", 1], ["Je veux dire, surtout que nous demandons de l'argent, Seulement parce-qu'il est le plus facile à traiter et à envoyer là-bas, mais nous acceptons aussi des vêtements et de la nourriture, des articles de toilettes et des jouets. Et du matériel médical ?", "Yeah, I mean, mostly we ask for money, just because it's the easiest to deal with and send over there, but we also accept clothing and food, toiletries, and toys for the kids.", 1]]}, "__e": [["Seulement parce-qu'il a élevé sa précieuse fille pour le couple de l'année ?", "Just because he raised his precious daughter for a couple of years?", 1], ["Je veux dire, surtout que nous demandons de l'argent, Seulement parce-qu'il est le plus facile à traiter et à envoyer là-bas, mais nous acceptons aussi des vêtements et de la nourriture, des articles de toilettes et des jouets.", "Y-Yeah, I mean, mostly we ask for money, just because it's the easiest to deal with and send over there, but we also accept clothing and food, toiletries and toys for the kids.", 1], ["Je veux dire, surtout que nous demandons de l'argent, Seulement parce-qu'il est le plus facile à traiter et à envoyer là-bas, mais nous acceptons aussi des vêtements et de la nourriture, des articles de toilettes et des jouets. Et du matériel médical ?", "Yeah, I mean, mostly we ask for money, just because it's the easiest to deal with and send over there, but we also accept clothing and food, toiletries, and toys for the kids.", 1]]}, "ça": {"__C": 2, "pas": {"__C": 1, "ben": {"__C": 1, "__e": [["Ben, pas ça, parce-qu'il ne pourra pas partir,", "Well, not that, though, because then he can't leave,", 1]]}, "__e": [["Ben, pas ça, parce-qu'il ne pourra pas partir,", "Well, not that, though, because then he can't leave,", 1]]}, "faire": {"__C": 1, "pas": {"__C": 1, "vais": {"__C": 1, "__e": [["A voix haute. Et je ne vais pas faire ça parce-qu'il y a une règle pour toi ici, et c'est de t'enfermer pour l'éternité.", "And I'm not going to do that because there is one policy for you out here, and it is to box you up for eternity.", 1]]}, "__e": [["A voix haute. Et je ne vais pas faire ça parce-qu'il y a une règle pour toi ici, et c'est de t'enfermer pour l'éternité.", "And I'm not going to do that because there is one policy for you out here, and it is to box you up for eternity.", 1]]}, "__e": [["A voix haute. Et je ne vais pas faire ça parce-qu'il y a une règle pour toi ici, et c'est de t'enfermer pour l'éternité.", "And I'm not going to do that because there is one policy for you out here, and it is to box you up for eternity.", 1]]}, "__e": [["Ben, pas ça, parce-qu'il ne pourra pas partir,", "Well, not that, though, because then he can't leave,", 1], ["A voix haute. Et je ne vais pas faire ça parce-qu'il y a une règle pour toi ici, et c'est de t'enfermer pour l'éternité.", "And I'm not going to do that because there is one policy for you out here, and it is to box you up for eternity.", 1]]}, "♪": {"__C": 2, "est": {"__C": 1, "parce-qu'il": {"__C": 1, "__e": [["- Parce-qu'il est... ♪ Parce-qu'il est électrique ♪", "- 'Cause it's... ♪ 'Cause it's electric ♪", 1]]}, "__e": [["- Parce-qu'il est... ♪ Parce-qu'il est électrique ♪", "- 'Cause it's... ♪ 'Cause it's electric ♪", 1]]}, "__e": [["- Parce-qu'il est... ♪ Parce-qu'il est électrique ♪", "- 'Cause it's... ♪ 'Cause it's electric ♪", 1], ["♪ parce-qu'il mange équilibré ♪", "♪ 'Cause he eats a balanced meal ♪", 1]]}, "__e": [["Je veux dire, surtout que nous demandons de l'argent, Seulement parce-qu'il est le plus facile à traiter et à envoyer là-bas, mais nous acceptons aussi des vêtements et de la nourriture, des articles de toilettes et des jouets.", "Y-Yeah, I mean, mostly we ask for money, just because it's the easiest to deal with and send over there, but we also accept clothing and food, toiletries and toys for the kids.", 1], ["Tu sais que ce n'est pas parce-qu'il n'y a pas de fiche de paye qu'on ne doit pas travailler son art. Qu'est-ce qui se passe ici ?", "You know that just because someone doesn't have a paying gig it doesn't mean they're not working on their craft. What's going on here?", 1], ["Je veux dire, surtout que nous demandons de l'argent, Seulement parce-qu'il est le plus facile à traiter et à envoyer là-bas, mais nous acceptons aussi des vêtements et de la nourriture, des articles de toilettes et des jouets. Et du matériel médical ?", "Yeah, I mean, mostly we ask for money, just because it's the easiest to deal with and send over there, but we also accept clothing and food, toiletries, and toys for the kids.", 1]]}, "min-woo": {"__C": 311, "sung": {"__C": 67, "de": {"__C": 12, "maison": {"__C": 2, "la": {"__C": 1, "__e": [["C'est la maison de Sung Min-woo ?", "Then this is Sung Min Woo's house?", 1]]}, "a": {"__C": 1, "__e": [["Une rumeur dit qu'elle vit dans a maison de Sung Min-woo.", "Rumor is she lived in Sung Min Woo's house.", 1]]}, "__e": [["C'est la maison de Sung Min-woo ?", "Then this is Sung Min Woo's house?", 1], ["Une rumeur dit qu'elle vit dans a maison de Sung Min-woo.", "Rumor is she lived in Sung Min Woo's house.", 1]]}, "amie": {"__C": 2, "une": {"__C": 1, "__e": [["je suis une amie de Sung Min-woo.", "Listen to me; I am a good friend of Sung Min Woo.", 1]]}, "petite": {"__C": 1, "__e": [["Beaucoup de gens me disent que je ressemble à la petite amie de Sung Min-woo !", "A lot of people have told me that I look similar to Sung Min Woo's girlfriend.", 1]]}, "__e": [["je suis une amie de Sung Min-woo.", "Listen to me; I am a good friend of Sung Min Woo.", 1], ["Beaucoup de gens me disent que je ressemble à la petite amie de Sung Min-woo !", "A lot of people have told me that I look similar to Sung Min Woo's girlfriend.", 1]]}, "__e": [["Ce dont nous avons besoin là maintenant c'est de Sung Min-woo.", "What we need right now is Sung Min Woo.", 1], ["Allez va montrer à tes amis que tu as un autographe de Sung Min-woo !", "Go show off to your friends that you got an autograph from Sung Min Woo!", 1], ["Beaucoup de gens me disent que je ressemble à la petite amie de Sung Min-woo !", "A lot of people have told me that I look similar to Sung Min Woo's girlfriend.", 1]]}, "que": {"__C": 7, "preuve": {"__C": 1, "une": {"__C": 1, "__e": [["Avez-vous une preuve que Sung Min-woo soit bon acteur ?", "Can you vouch for Sung Min Woo's acting then, Team Leader Oh?", 1]]}, "__e": [["Avez-vous une preuve que Sung Min-woo soit bon acteur ?", "Can you vouch for Sung Min Woo's acting then, Team Leader Oh?", 1]]}, "maison": {"__C": 2, "même": {"__C": 2, "__e": [["Vous vivez dans la même maison que Sung Min-woo ?", "So you're living in the same house as Sung Min Woo?", 1]]}, "__e": [["Vous vivez dans la même maison que Sung Min-woo ?", "So you're living in the same house as Sung Min Woo?", 1]]}, "__e": [["Vous vivez dans la même maison que Sung Min-woo ?", "So you're living in the same house as Sung Min Woo?", 1], ["Tu dis que Sung Min-woo a un enfant hors mariage ?", "You say Sung Min Woo has a child outside of marriage?", 1], ["Je pensais que Sung Min-woo avait des bonnes manières mais ce n'est pas le cas.", "I thought Sung Min Woo had good manners but that's not the case.", 1]]}, "c'est": {"__C": 5, "alors": {"__C": 1, "rêves": {"__C": 1, "__e": [["Si c'était dans \" l'homme de mes rêves\" alors c'est Sung Min-woo.", "If it's \"Man in the Dream\" then it's Sung Min Woo.", 1]]}, "__e": [["Si c'était dans \" l'homme de mes rêves\" alors c'est Sung Min-woo.", "If it's \"Man in the Dream\" then it's Sung Min Woo.", 1]]}, "__e": [["c'est Sung Min-woo !", "- Ahhh, it's Sung Min Woo! - Oh my!", 1], ["Si c'était dans \" l'homme de mes rêves\" alors c'est Sung Min-woo.", "If it's \"Man in the Dream\" then it's Sung Min Woo.", 1]]}, "__e": [["Je suis désolé. vous pouvez avoir des problème parce que vous connaissez Sung Min-woo.", "I'm sorry. If you just lived in Yoon Gae Hwa's world, you wouldn't have experienced harsh things because you knew Sung Min Woo.", 1], ["Beaucoup de gens me disent que je ressemble à la petite amie de Sung Min-woo !", "A lot of people have told me that I look similar to Sung Min Woo's girlfriend.", 1], ["Elle fait chanté Sung Min-woo à propos de l'accident qu'il a eu au début de sa carrière. s'il ne venait pas travailler pour sa compagnie.", "She used the accident which occurred when Sung Min Woo just started his career. Insisted it was a hit and run, and threatened Sung Min Woo. Forced him into her company's musical show.", 1]]}, "avec": {"__C": 13, "évènement": {"__C": 1, "un": {"__C": 1, "louper": {"__C": 1, "__e": [["Comment je peux louper un évènement avec Min-woo ?", "Would it be right of me not to come to your events?", 1]]}, "__e": [["Comment je peux louper un évènement avec Min-woo ?", "Would it be right of me not to come to your events?", 1]]}, "__e": [["Comment je peux louper un évènement avec Min-woo ?", "Would it be right of me not to come to your events?", 1]]}, "vas": {"__C": 1, "qui": {"__C": 1, "__e": [["Qui vas avec Min-woo ?", "Who's going to go in Min Woo's car...?", 1]]}, "__e": [["Qui vas avec Min-woo ?", "Who's going to go in Min Woo's car...?", 1]]}, "ça": {"__C": 1, "tout": {"__C": 1, "confirmer": {"__C": 1, "__e": [["Je vais confirmer tout ça avec Min-woo.", "I'll confirm with Min Woo myself then.", 1]]}, "__e": [["Je vais confirmer tout ça avec Min-woo.", "I'll confirm with Min Woo myself then.", 1]]}, "__e": [["Je vais confirmer tout ça avec Min-woo.", "I'll confirm with Min Woo myself then.", 1]]}, "__e": [["Tout ce qui compte, c'est ma journée avec Min-woo.", "My date with Min-woo is what matters.", 1], ["Ça me rappelle la fois où je suis allée pêcher avec Min-woo.", "It reminds me of when I went fishing on a boat with Min-woo.", 1], ["Si la liste a un lien avec Min-woo, le coupable doit être dessus aussi.", "If the list has to do with Min-woo, the culprit must be on it too.", 1]]}, "que": {"__C": 11, "fait": {"__C": 1, "le": {"__C": 1, "pas": {"__C": 1, "__e": [["Le directeur Jung n'aime pas le fait que Min-woo soit la vedette de notre comédie musicale.", "Manager Jung isn't happy with the fact that Min Woo is starring in our musical.", 1]]}, "__e": [["Le directeur Jung n'aime pas le fait que Min-woo soit la vedette de notre comédie musicale.", "Manager Jung isn't happy with the fact that Min Woo is starring in our musical.", 1]]}, "__e": [["Le directeur Jung n'aime pas le fait que Min-woo soit la vedette de notre comédie musicale.", "Manager Jung isn't happy with the fact that Min Woo is starring in our musical.", 1]]}, "l'enfant": {"__C": 1, "__e": [["L'enfant que Min-Woo portait dans ses bras avait la même taille...", "That kid that Sung Min Woo had in his arms was that same size.", 1]]}, "penses-tu": {"__C": 1, "que": {"__C": 1, "__e": [["Que penses-tu que Min-woo va dire ?", "Hey, what do you think Min Woo will say?", 1]]}, "__e": [["Que penses-tu que Min-woo va dire ?", "Hey, what do you think Min Woo will say?", 1]]}, "__e": [["L'enfant que Min-Woo portait dans ses bras avait la même taille...", "That kid that Sung Min Woo had in his arms was that same size.", 1], ["Non, c'est parce que Min-woo a fait un excellent travail.", "No, it's all because Min-woo did everything so well.", 1], ["Le directeur Jung n'aime pas le fait que Min-woo soit la vedette de notre comédie musicale.", "Manager Jung isn't happy with the fact that Min Woo is starring in our musical.", 1]]}, "de": {"__C": 13, "voiture": {"__C": 1, "la": {"__C": 1, "dans": {"__C": 1, "__e": [["C'est moi qui aurait dû aller dans la voiture de Min-woo.", "I should've been the one to ride in Sung Min Woo's car!", 1]]}, "__e": [["C'est moi qui aurait dû aller dans la voiture de Min-woo.", "I should've been the one to ride in Sung Min Woo's car!", 1]]}, "__e": [["C'est moi qui aurait dû aller dans la voiture de Min-woo.", "I should've been the one to ride in Sung Min Woo's car!", 1]]}, "vient": {"__C": 1, "problème": {"__C": 1, "le": {"__C": 1, "__e": [["Le problème vient de Min-woo ?", "Is it a problem of Min Woo's?", 1]]}, "__e": [["Le problème vient de Min-woo ?", "Is it a problem of Min Woo's?", 1]]}, "__e": [["Le problème vient de Min-woo ?", "Is it a problem of Min Woo's?", 1]]}, "fille": {"__C": 1, "la": {"__C": 1, "est": {"__C": 1, "__e": [["Elle est la fille de Min-woo ?", "She's Min Woo's child?", 1]]}, "__e": [["Elle est la fille de Min-woo ?", "She's Min Woo's child?", 1]]}, "__e": [["Elle est la fille de Min-woo ?", "She's Min Woo's child?", 1]]}, "__e": [["Est-ce que... tu peux sortir de la vie de Min-woo ?", "You... Can you please get out of Min-woo's life?", 1], ["C'est moi qui aurait dû aller dans la voiture de Min-woo.", "I should've been the one to ride in Sung Min Woo's car!", 1], ["Elle est amoureuse de Min-woo depuis sept ans mais elle se fait passer pour son amie.", "She's had a crush on Min-woo for seven years and followed him around as a friend.", 1]]}, "lee": {"__C": 9, "chef": {"__C": 8, "le": {"__C": 6, "était": {"__C": 1, "__e": [["Le gars dont je parlais était le chef Lee Min-woo.", "The guy I was talking about was Chef Lee Min-woo.", 1]]}, "et": {"__C": 2, "__e": [["Et le chef Lee Min-woo ?", "How about Chef Lee Min-woo?", 1], ["Les données montrent que les raviolis au kimchi blanc développés par Shin Ha-ri et le chef Lee Min-woo sont nos meilleures ventes.", "The data shows that the white kimchi ravioli developed by Researcher Shin Ha-ri and Chef Lee Min-woo had the highest sales rate.", 1]]}, "__e": [["Les données montrent que les raviolis au kimchi blanc développés par Shin Ha-ri et le chef Lee Min-woo sont nos meilleures ventes.", "The data shows that the white kimchi ravioli developed by Researcher Shin Ha-ri and Chef Lee Min-woo had the highest sales rate.", 1], ["Le chef Lee Min-woo et la chercheuse vont si bien ensemble.", "Chef Lee Min-woo and the researcher look so good together.", 1], ["Le gars dont je parlais était le chef Lee Min-woo.", "The guy I was talking about was Chef Lee Min-woo.", 1]]}, "recommandation": {"__C": 1, "__e": [["RECOMMANDATION CHEF LEE MIN-WOO", "RECOMMENDATION CHEF LEE MIN-WOO", 1]]}, "__e": [["Les données montrent que les raviolis au kimchi blanc développés par Shin Ha-ri et le chef Lee Min-woo sont nos meilleures ventes.", "The data shows that the white kimchi ravioli developed by Researcher Shin Ha-ri and Chef Lee Min-woo had the highest sales rate.", 1], ["Le chef Lee Min-woo et la chercheuse vont si bien ensemble.", "Chef Lee Min-woo and the researcher look so good together.", 1], ["Le gars dont je parlais était le chef Lee Min-woo.", "The guy I was talking about was Chef Lee Min-woo.", 1]]}, "c'est": {"__C": 1, "nom": {"__C": 1, "son": {"__C": 1, "__e": [["Son nom, c'est Lee Min-woo ?", "Was his name Lee Min-woo?", 1]]}, "__e": [["Son nom, c'est Lee Min-woo ?", "Was his name Lee Min-woo?", 1]]}, "__e": [["Son nom, c'est Lee Min-woo ?", "Was his name Lee Min-woo?", 1]]}, "__e": [["Les données montrent que les raviolis au kimchi blanc développés par Shin Ha-ri et le chef Lee Min-woo sont nos meilleures ventes.", "The data shows that the white kimchi ravioli developed by Researcher Shin Ha-ri and Chef Lee Min-woo had the highest sales rate.", 1], ["Le chef Lee Min-woo et la chercheuse vont si bien ensemble.", "Chef Lee Min-woo and the researcher look so good together.", 1], ["Le gars dont je parlais était le chef Lee Min-woo.", "The guy I was talking about was Chef Lee Min-woo.", 1]]}, "kwon": {"__C": 22, "suis": {"__C": 1, "je": {"__C": 1, "et": {"__C": 1, "__e": [["Voici Woo Young-woo, et je suis Kwon Min-woo.", "She's Woo Young-woo, and I'm Kwon Min-woo.", 1]]}, "__e": [["Voici Woo Young-woo, et je suis Kwon Min-woo.", "She's Woo Young-woo, and I'm Kwon Min-woo.", 1]]}, "__e": [["Voici Woo Young-woo, et je suis Kwon Min-woo.", "She's Woo Young-woo, and I'm Kwon Min-woo.", 1]]}, "appelé": {"__C": 2, "ai": {"__C": 1, "vous": {"__C": 1, "__e": [["C'est moi qui vous ai appelé, Kwon Min-woo.", "I'm Kwon Min-woo, the person who called you.", 1]]}, "__e": [["C'est moi qui vous ai appelé, Kwon Min-woo.", "I'm Kwon Min-woo, the person who called you.", 1]]}, "être": {"__C": 1, "aimez": {"__C": 1, "__e": [["Vous aimez être appelé Kwon Min-woo, le tacticien?", "Do you like it if I call you Tactician Kwon Min-woo?", 1]]}, "__e": [["Vous aimez être appelé Kwon Min-woo, le tacticien?", "Do you like it if I call you Tactician Kwon Min-woo?", 1]]}, "__e": [["Vous aimez être appelé Kwon Min-woo, le tacticien?", "Do you like it if I call you Tactician Kwon Min-woo?", 1], ["C'est moi qui vous ai appelé, Kwon Min-woo.", "I'm Kwon Min-woo, the person who called you.", 1]]}, "toi": {"__C": 2, "même": {"__C": 2, "que": {"__C": 1, "__e": [["Je suis sûre que même toi, Kwon Min-woo, tu connais au moins un homme bien.", "I'm sure even you, Attorney Kwon, must know at least one good guy.", 1]]}, "__e": [["\"Même toi, Kwon Min-woo\" ?", "\"Even you, Attorney Kwon\"?", 1], ["Je suis sûre que même toi, Kwon Min-woo, tu connais au moins un homme bien.", "I'm sure even you, Attorney Kwon, must know at least one good guy.", 1]]}, "__e": [["\"Même toi, Kwon Min-woo\" ?", "\"Even you, Attorney Kwon\"?", 1], ["Je suis sûre que même toi, Kwon Min-woo, tu connais au moins un homme bien.", "I'm sure even you, Attorney Kwon, must know at least one good guy.", 1]]}, "__e": [["Pourquoi Kwon Min-woo fait tous ces efforts pour être gentil?", "Why is Kwon Min-woo going out of his way and being all nice?", 1], ["Ça se voit à la façon dont Kwon Min-woo et le rayon de soleil se regardent.", "Can't you tell from the way Kwon Min-woo and the angel are looking at each other?", 1], ["Je suis sûre que même toi, Kwon Min-woo, tu connais au moins un homme bien.", "I'm sure even you, Attorney Kwon, must know at least one good guy.", 1]]}, "__e": [["Je ne m'inquiète pas pour mes amies parce que vous ne les reverrez plus, mais vous allez continuer de voir Min-woo pour le travail.", "I'm not worried about my friends because you won't have to see them again, but you'll keep running into Min-woo because of work.", 1], ["Elle fait chanté Sung Min-woo à propos de l'accident qu'il a eu au début de sa carrière. s'il ne venait pas travailler pour sa compagnie.", "She used the accident which occurred when Sung Min Woo just started his career. Insisted it was a hit and run, and threatened Sung Min Woo. Forced him into her company's musical show.", 1], ["Il y a sept ans, tu m'as dit que tu aimais Min-woo, mais que tu ne ferais rien si je l'aimais aussi.", "You told me seven years ago that you liked Min-woo. And you said that you'd back off if I felt the same way.", 1]]}}