{"vague": {"__C": 8369, "une": {"__C": 1738, "par": {"__C": 42, "submergé": {"__C": 3, "suis": {"__C": 1, "__e": [["Je repense à l'histoire du film, et je suis submergé par une vague de vieux souvenirs.", "As I think back over the story, it's like a flood of old memories washing over me, one after another.", 1]]}, "été": {"__C": 2, "__e": [["Soudain, j'ai été submergé par une vague incontrôlable... inédite, merveilleuse. La sensation la plus folle que je n'avais jamais ressenti !", "Suddenly, I was overtaken by an uncontrollable wave... something unedited, wonderful... the craziest pleasure I had ever felt!", 1], ["On était très déçus le lendemain, et je me souviens juste avoir été submergé par une vague de tristesse.", "We were all slightly broken the next day, and I remember just, like, I had this just wave of just this core of, like, sadness.", 1], ["J'ai soudain été submergé par une vague de pensées et de souvenirs qui m'ont entraîné au loin.", "My thoughts and memories swept over me and carried me away.", 1]]}, "__e": [["Je repense à l'histoire du film, et je suis submergé par une vague de vieux souvenirs.", "As I think back over the story, it's like a flood of old memories washing over me, one after another.", 1], ["On était très déçus le lendemain, et je me souviens juste avoir été submergé par une vague de tristesse.", "We were all slightly broken the next day, and I remember just, like, I had this just wave of just this core of, like, sadness.", 1], ["J'ai soudain été submergé par une vague de pensées et de souvenirs qui m'ont entraîné au loin.", "My thoughts and memories swept over me and carried me away.", 1]]}, "submergée": {"__C": 6, "été": {"__C": 1, "__e": [["J'ai soudain été submergée par une vague d'émotions.", "I was suddenly overwhelmed by a flood of emotions.", 1]]}, "sera": {"__C": 2, "__e": [["Or cette vague sera submergée par une vague plus grande encore.", "However, even such a ravaging storm will be subdued by a greater storm.", 1]]}, "__e": [["Je venais d'être submergée par une vague très puissante.", "I had just suffered one of the most powerful waves that had ever engulfed me.", 1], ["Or cette vague sera submergée par une vague plus grande encore.", "However, even such a ravaging storm will be subdued by a greater storm.", 1], ["Je croyais être submergée par une vague d'émotions, mais je ne suis ni fâchée ni en colère. Ni triste. Je ressens rien de ce qu'on est censé ressentir.", "- I just keep waiting for this tidal wave of emotions to hit me, and I'm not angry, or mad, or sad, or any of the things that you're supposed to be about a miscarriage.", 1]]}, "__e": [["À chaque fois que je l'ai vu après ça, c'était comme si j'étais frappé par une vague géante et emporté par la mer.", "Every time I saw him after that, it was like being hit by a giant wave, and swept out to sea.", 1], ["On ne peut pas risquer que tu sois frappée par une vague de ça pendant que tu es sur le terrain.", "We cannot risk you getting hit with a wave of this while you're in the field.", 1], ["Il est à l'eau, a été frappé par une vague.", "He's in the water. Been hit by a wave, full debris.", 1]]}, "comme": {"__C": 153, "c'est": {"__C": 8, "amoureux": {"__C": 1, "__e": [["Je sais que le sentiment amoureux, c'est comme une vague qu'on a du mal à arrêter.", "I know that the feeling of love is like a wave that's hard to stop.", 1]]}, "elles": {"__C": 1, "__e": [["Nos âmes communiquent entre elles, c'est comme une vague de chaleur.", "With Turk, I can always feel it from his soul, like a wave of heat.", 1]]}, "__e": [["Un jour, un sage a dit : Une carrière, c'est comme une vague.", "A wise man once said, everyone's career is on a wave.", 1], ["C'est comme une vague, on sait pas quand elle va arriver, et à quelle puissance...", "Like this wave is coming, you don't know when and how hard...", 1], ["Je sais que le sentiment amoureux, c'est comme une vague qu'on a du mal à arrêter.", "I know that the feeling of love is like a wave that's hard to stop.", 1]]}, "dissipe": {"__C": 37, "se": {"__C": 37, "__e": [["♫ Espérant être ensemble tandis que notre jeunesse se dissipe comme une vague passagère  ♫", "♫ Hoping we'll be together as our youth passes like a fleeting wave ♫", 1]]}, "__e": [["♫ Espérant être ensemble tandis que notre jeunesse se dissipe comme une vague passagère  ♫", "♫ Hoping we'll be together as our youth passes like a fleeting wave ♫", 1]]}, "__e": [["C'est comme une vague, on sait pas quand elle va arriver, et à quelle puissance...", "Like this wave is coming, you don't know when and how hard...", 1], ["Je sais que le sentiment amoureux, c'est comme une vague qu'on a du mal à arrêter.", "I know that the feeling of love is like a wave that's hard to stop.", 1], ["Un mot tel que même si je m'en vais au loin comme une vague pendant un certain temps, mon ami me trouvera.", "A word that even when, like a wave, I go somewhere far away for a bit, my friend will find me.", 1]]}, "♫": {"__C": 61, "­": {"__C": 14, "l": {"__C": 14}, "__e": [["LesGriefsde l' AmourparZhouXuan (vers1947) ­ ♫  Une vague sans fin d'affection, ondule comme les eaux de l'été.  ♫", "Grievances of Love by Zhou Xuan (circa 1947)  â\"  an endless wave of affection, undulates like the waters of summer. â\"", 1]]}, "l": {"__C": 10}, "__e": [["LesGriefsde l' AmourparZhouXuan (vers1947) ­ ♫  Une vague sans fin d'affection, ondule comme les eaux de l'été.  ♫", "Grievances of Love by Zhou Xuan (circa 1947)  â\"  an endless wave of affection, undulates like the waters of summer. â\"", 1], ["♫ Une vague de souvenirs me submerge ♫", "♫ A huge wave of memories are coming in ♫", 1], ["♫  Une vague sans fin d'affection, ondule comme les eaux de l'été.  ♫", "â\"  an endless wave of affection, undulates like the waters of summer. â\"", 1]]}, "__e": [["On attend une vague de froid cette semaine.", "A cold snap is expected this week.", 0], ["J'ai une vague idée d'où ça se trouve.", "I have a rough idea where it is.", 0], ["J'ai une vague idée de ce qui doit être fait.", "I have a rough idea what needs to be done.", 0]]}, "la": {"__C": 1445, "de": {"__C": 232, "creux": {"__C": 32, "au": {"__C": 12, "__e": [["Et aussi... qu'on n'a pas besoin d'être au sommet ou au creux de la vague pour décider d'arrêter.", "And... that even without any reason or incident, the moment I say I'll stop, it'll all come to an end.", 1], ["Elle est un peu au creux de la vague, en ce moment, donc...", "She's at a bit of a low ebb at the moment, so...", 1], ["Tu n'as pas besoin d'être au sommet ou au creux de la vague pour décider d'arrêter. Tout doit avoir une fin.", "Even without a big incident or a great opportunity, all you have to do is tell yourself, \"Let's stop here.\" That's all.", 1]]}, "le": {"__C": 17, "__e": [["Ça fait des mois que tu es dans le creux de la vague.", "You've been at a low point for months now.", 1], ["Un jour, parce que j'aimais beaucoup frapper, il m'a dit : \"Tu vas tomber dans le creux de la vague.\"", "He said to me one time, 'cause I was a guy that liked to hit a lot, and I would hit, and hit, and hit extra, do all this stuff, and he'd tell me, \"You're gonna hit your way right into a slump.\"", 1], ["J'ai été un peu stressée quand j'ai appris que j'étais dans le creux de la vague... Maintenant, je me sens comme si je pouvais voir la lumière à la fin du tunnel.", "I felt hopeless because of a slump, but now I can see the light again.", 1]]}, "__e": [["Tu n'as pas besoin d'être au sommet ou au creux de la vague pour décider d'arrêter. Tout doit avoir une fin.", "Even without a big incident or a great opportunity, all you have to do is tell yourself, \"Let's stop here.\" That's all.", 1], ["Un jour, parce que j'aimais beaucoup frapper, il m'a dit : \"Tu vas tomber dans le creux de la vague.\"", "He said to me one time, 'cause I was a guy that liked to hit a lot, and I would hit, and hit, and hit extra, do all this stuff, and he'd tell me, \"You're gonna hit your way right into a slump.\"", 1], ["J'ai été un peu stressée quand j'ai appris que j'étais dans le creux de la vague... Maintenant, je me sens comme si je pouvais voir la lumière à la fin du tunnel.", "I felt hopeless because of a slump, but now I can see the light again.", 1]]}, "palais": {"__C": 16, "le": {"__C": 3, "__e": [["Soldats, emmenez-le dans le palais de la Vague Pure.", "Men, take him back to Pure Wave Palace.", 1], ["Ton lit dans le palais de la Vague Pure n'est-il pas juste à côté de ce mur ?", "Isn't your bed in Pure Wave Palace right next to this wall?", 1], ["Depuis quand est-ce son affaire de gérer le palais de la Vague Pure ?", "Since when is it her business to manage Pure Wave Palace?", 1]]}, "au": {"__C": 6, "__e": [["Maître de la colline du Sud, le chef de secte vous demande au palais de la Vague Pure.", "South Hills Master, the Sect Leader is asking for you at Pure Wave Palace.", 1], ["Je suis allée te chercher au palais de la Vague Pure.", "I went to Qing Bo Hall to find you.", 1], ["Je ne peux pas aller au palais de la Vague Pure.", "I can't go to Pure Wave Palace.", 1]]}, "__e": [["Ton lit dans le palais de la Vague Pure n'est-il pas juste à côté de ce mur ?", "Isn't your bed in Pure Wave Palace right next to this wall?", 1], ["Depuis quand est-ce son affaire de gérer le palais de la Vague Pure ?", "Since when is it her business to manage Pure Wave Palace?", 1], ["Je ne peux pas aller au palais de la Vague Pure.", "I can't go to Pure Wave Palace.", 1]]}, "__e": [["Le problème, c'est qu'on ne sait pas la taille de la vague.", "Part of the problem is we don't know how big the wave would be at that point.", 1], ["Et on a fait de même à propos de la vague.", "And we did as much thinking about the wave.", 1], ["Le surfeur a essayé de surfer sur la crête de la vague.", "The surfer tried to ride the crest of the wave.", 0]]}, "sur": {"__C": 116, "surfer": {"__C": 30, "à": {"__C": 4, "__e": [["Il m'a interrogé sur les vagues, j'ai dit que je connaissais vaguement, il a laissé passer la vague de questions, il m'a invité à surfer sur la vague de tests, et j'ai vaguement répondu fais chier.\"", "He asked me about waves, I asked him to waive the test, and he waived the question, and he waved to me to start on the test, and I waved hello to an F.\"", 1], ["Il a passé la plupart des années 90, à surfer sur la vague de la faillite personnelle.", "Spent most of the early 90's skating just the side of bankruptcy.", 1], ["On peut dire que j'ai réussi à surfer sur la vague la plus actuelle.", "You could say I followed the trend", 1]]}, "de": {"__C": 3, "__e": [["Non, de surfer sur la vague.", "- No, we ride it.", 1], ["Ecoute, j'essaie juste de surfer sur la vague.", "Look, I'm just trying to stay on top of things.", 1], ["Vous avez peur de ne pas avoir le temps de surfer sur la vague ?", "Are you scared that you'll lose your luck after finally getting some?", 1]]}, "__e": [["On peut dire que j'ai réussi à surfer sur la vague la plus actuelle.", "You could say I followed the trend", 1], ["Il va surfer sur la vague sans que personne ne sache rien.", "It'll ride the wave without anybody knowing a thing.", 1], ["Vous avez peur de ne pas avoir le temps de surfer sur la vague ?", "Are you scared that you'll lose your luck after finally getting some?", 1]]}, "surfe": {"__C": 17, "il": {"__C": 2, "__e": [["Il surfe sur la vague anti-police de cette ville.", "Oh, he's hitching his wagon to the anti-police sentiment in the city.", 1], ["Il surfe sur la vague !", "Surf's up.", 1], ["Non, il surfe sur la vague pour prendre des voix, c'est tout.", "He's not like that. He's just using it to get votes.", 1]]}, "je": {"__C": 6, "__e": [["Sérieux, les gars Je surfe sur la vague d'Oprah", "♪ I done seen bitches I'm fuckin' on Oprah ♪", 1], ["Je surfe sur la vague.", "This is me hanging ten.", 1], ["QUAND JE SURFE SUR LA VAGUE, MA PLANCHE ET MOI", "WHEN I'M RIDING THE WAVE, MY BOARD AND MY BODY", 1]]}, "__e": [["Non, il surfe sur la vague pour prendre des voix, c'est tout.", "He's not like that. He's just using it to get votes.", 1], ["Maintenant, on lève nos hanches rapidement et franchement, on saute sur les deux pieds, puis on surfe sur la vague, O. K. ?", "Now we want to raise our hips quickly and vigorously, jump on both feet and then ride the wave, okay?", 1], ["Surfe sur la vague !", "Go with the flow.", 0]]}, "__e": [["Le plus dur, c'est de se mettre debout sur la vague.", "The most difficult thing is to stand up.", 1], ["Surfez sur la vague !", "Go with the flow.", 0], ["Surfe sur la vague !", "Go with the flow.", 0]]}, "que": {"__C": 35, "attends": {"__C": 2, "tu": {"__C": 1, "__e": [["Je ne suis peut-être pas une pro, mais je peux te dire une chose... tu n'iras nulle part si tu attends que la vague arrive à toi.", "Well, I might just be an amateur, but I can tell you one thing: You won't get anywhere just waiting for the waves to come in.", 1]]}, "__e": [["- Attends que la vague arrive, et tu te laisses porter!", "I'm doing it. Whoa. Last night, we're going crazy.", 1], ["Je ne suis peut-être pas une pro, mais je peux te dire une chose... tu n'iras nulle part si tu attends que la vague arrive à toi.", "Well, I might just be an amateur, but I can tell you one thing: You won't get anywhere just waiting for the waves to come in.", 1]]}, "avant": {"__C": 5, "heures": {"__C": 2, "__e": [["Vous avez 23 heures avant que la vague mortelle ne frappe.", "You have 23 hours until the death wave hits.", 1], ["Vous avez 23 heures avant que la vague mortelle arrive.", "You have 23 hours until the death wave hits.", 1], ["10 heures avant que la vague solaire ne frappe, et on sent déjà ses effets :", "With less than ten hours until the solar flare hits, we're already feeling its effects:", 1]]}, "décoller": {"__C": 2, "__e": [["Raven, il faut que tu nous fasses décoller. avant que la vague mortelle ne frappe.", "Raven, we need you to get us off the ground before the death wave hits.", 1], ["Il faut que tu nous fasses décoller avant que la vague mortelle arrive.", "We need you to get us off the ground before the death wave hits.", 1]]}, "__e": [["Vous avez 23 heures avant que la vague mortelle arrive.", "You have 23 hours until the death wave hits.", 1], ["10 heures avant que la vague solaire ne frappe, et on sent déjà ses effets :", "With less than ten hours until the solar flare hits, we're already feeling its effects:", 1], ["On fait entrer autant de gens que possible avant que la vague de mort frappe.", "We pull in as many people as we can before the death wave hits.", 1]]}, "__e": [["Et vous avez dit que la vague...", "And you said that the wave...?", 1], ["On fait entrer autant de gens que possible avant que la vague de mort frappe.", "We pull in as many people as we can before the death wave hits.", 1], ["\" Scylla, qui, dérobant ses roches dangereuses, / appelle au loin, du sein de ses grottes affreuses, / les vaisseaux que la vague y pousse en mugissant. \"", "\"Here Scylla, gaping from her gloomy lair, / the passing vessels on the rocks doth hale.\"", 0]]}, "__e": [["Le surfeur a essayé de surfer sur la crête de la vague.", "The surfer tried to ride the crest of the wave.", 0], ["La vague de froid a ralenti la croissance des plants de riz.", "The cold spell slowed the growth of the rice plants.", 0], ["Désormais, les jeunes commencent à rester pour satisfaire la vague inattendue de tourisme.", "Now youngsters are beginning to stay to cater to the unexpected wave of tourism.", 0]]}, "terrain": {"__C": 445, "un": {"__C": 238, "sur": {"__C": 49, "femme": {"__C": 2, "__e": [["On a découvert le corps calciné d'une jeune femme... sur un terrain vague.", "A dead woman's body was burned up last night. In a vacant lot.", 1], ["La police a retrouvé le corps d'une 4e femme sur un terrain vague au nord-est de Londres.", "Police have found the body of a fourth woman on waste ground in North East London.", 1]]}, "il": {"__C": 2}, "__e": [["Comme se faire tirer dans la poitrine sur un terrain vague ? Oui, c'est...", "He ripped my dress in front of his friends.", 1], ["-Une morte sur un terrain vague et une chez elle.", "Mrs. Merchant's body was found on waste ground,", 1], ["Sur un terrain vague, mais je sais pas où ni quand exactement.", "I know there's a vacant lot, but I don't know where or what time.", 1]]}, "dans": {"__C": 57, "trouvé": {"__C": 3, "__e": [["Le corps d'Artie a été trouvé dans un terrain vague deux portes plus bas.", "So we found artie's body in a vacant lot two doors down.", 1], ["Un torse trouvé dans un terrain vague avec aucun moyen de déterminer la cause de la mort, pas de témoins, et pas de papiers d'identité avec lui.", "A torso found in a vacant lot with no definitive cause of death, no witnesses, and no way to ID him.", 1], ["Il a été trouvé dans un terrain vague.", "They found his body on waste ground.", 1]]}, "retrouvée": {"__C": 2, "__e": [["Docteur, saviez-vous que cette personne non identifiée a été retrouvée dans un terrain vague de Hell's Kitchen ?", "Are you aware, Doctor, that Jane Doe was discovered in a vacant lot in that area of town known as Hell's Kitchen?", 1], ["Retrouvée dans un terrain vague après avoir été poignardée.", "She was found after being stabbed in a vacant lot.", 1]]}, "__e": [["Et vous devez savoir... mon père dit que mon esprit est comme un vieux frigo dans un terrain vague...", "And you should know... my dad says my mind is like an old refrigerator in a deserted lot...", 1], ["Il n'était pas chez lui, mais on l'a retrouvé dans un terrain vague.", "He wasn't home so we searched the area and found him at an empty lot.", 1], ["Mais avoir une bombe près peut être mauvais pour un groupe de gars qui passait leur temps libre dans un terrain vague sans aucune raison.", "But having a hot girl around can't be bad for a group of guys that spend their free time in an abandoned lot breaking things for no reason.", 1]]}, "__e": [["Sur un terrain vague, mais je sais pas où ni quand exactement.", "I know there's a vacant lot, but I don't know where or what time.", 1], ["Roger, quand je te dis qu'il y a un terrain vague, je veux dire qu'il y a une maison aussi.", "Listen, Roger, when l say there's a vacant lot across the street l mean there's a house on it.", 1], ["Contrairement à toi, je peux voir un terrain vague sur une route que je prends tous les jours, et ne jamais être capable de me souvenir de ce qu'il y avait là.", "The Hiroshima prefectural police called. Hiroshima? About the Kariatsumari case.", 1]]}, "le": {"__C": 77, "dans": {"__C": 22, "cadavre": {"__C": 1, "__e": [["- Il y a un cadavre dans le terrain vague!", "- What? - There's a dead body in the vacant lot!", 1]]}, "jour": {"__C": 1, "__e": [["\"prise le 5 septembre à la tombée du jour dans le terrain vague, \"alors que je m'étais isolé pour satisfaire un besoin naturel.\"", "Taken September 5th, at dusk, in an empty lot near the square when I went there to answer a call of nature.", 1]]}, "__e": [["Personne n'a vu une voiture dans le terrain vague, et la surveillance dans le secteur est nulle.", "No one saw a car drive into the vacant lot, and surveillance in the area is worthless.", 1], ["Vous avez vu le spectacle dans le terrain vague en direct hier soir ?", "So did you happen to catch the play-by-play action in the vacant lot last night?", 1], ["Il y a du monde dans le terrain vague.", "Sandlot's more crowded than usual.", 1]]}, "sur": {"__C": 18, "blanc": {"__C": 1, "__e": [["Le postier a vu un van blanc sur le terrain vague.", "So, the mailman said he saw a white van cruising the vacant lot.", 1]]}, "l'alpha": {"__C": 2, "__e": [["On a justement trouvé l'alpha sur le terrain vague où Mme Merchant a été retrouvée étranglée.", "-Careless. See, we recovered an Alpha cufflink on waste ground where a Mrs. Merchant was found strangled.", 1], ["Voyez-vous, nous avons retrouvé l'alpha sur le terrain vague où Mme Merchant a été trouvée morte.", "See, we recovered an alpha cuff link on waste ground where Mrs. Merchant was found strangled.", 1]]}, "__e": [["Vous avez trouvé quelque chose sur le terrain vague ?", "Anything, uh, interesting from the dump site?", 1], ["Dehors avec vous et vos amis, à jouer au football. Sur le terrain vague, de l'autre côté de la route.", "I can remember him with you and your mates, playing football on that field over there, across road.", 1], ["Si on pense pas à quelque chose, notre premier été sur le terrain vague... sera fini avant même d'avoir commencé.", "If we don't figure something out... our first whole summer on the sandlot is gonna be over before it starts.", 1]]}, "__e": [["Dehors avec vous et vos amis, à jouer au football. Sur le terrain vague, de l'autre côté de la route.", "I can remember him with you and your mates, playing football on that field over there, across road.", 1], ["Et j'ai trouvé l'agent vous savez, celui qui a le terrain vague C'est ce que je disais ?", "And I tracked down that real estate agent, you know, that has the vacant lot that I was talkin' about?", 1], ["Si on pense pas à quelque chose, notre premier été sur le terrain vague... sera fini avant même d'avoir commencé.", "If we don't figure something out... our first whole summer on the sandlot is gonna be over before it starts.", 1]]}, "ce": {"__C": 19, "sur": {"__C": 3, "emmène": {"__C": 1}, "voiture": {"__C": 1, "__e": [["Ma voiture sur ce terrain vague ?", "My car in that disaster area?", 1]]}, "__e": [["Ma voiture sur ce terrain vague ?", "My car in that disaster area?", 1], ["Ça fait 10 ans qu'il n'y a pas eu de bons joueurs sur ce terrain vague.", "It's been 10 years since there was a real good bunch of players on the sandlot.", 1], ["Elle est sur ce terrain vague ici, je pense.", "And she's on this piece of waste ground here, I think.", 1]]}, "dans": {"__C": 6, "match": {"__C": 1, "__e": [["On est assez nombreux pour un match dans ce terrain vague. Si Gene assure, ce qui est impensable, M. l'Escroc, vous garderez l'argent.", "We've got enough people here for a game in that vacant lot right there.", 1]]}, "attiré": {"__C": 1, "__e": [["Si on l'a attiré dans ce terrain vague, il peut rester une piste.", "If he was lured to that vacant lot by someone, they might have left a trail.", 1]]}, "__e": [["Si on l'a attiré dans ce terrain vague, il peut rester une piste.", "If he was lured to that vacant lot by someone, they might have left a trail.", 1], ["Que tu es en quelque sorte dans ce terrain vague, et je pense qu'il y a une passion pour la plupart des gens qui ont un grain de curiosité à leur sujet pour s'échapper et sortir.", "That you are sort of in this wasteland, and I think there's a passion for most people who have an iota of curiosity about them to escape and get out.", 1], ["Dans ce terrain vague où je t'ai dit que c'était bien pour jouer ?", "To that waste ground where I told you it was good for playing?", 1]]}, "__e": [["Ça fait 10 ans qu'il n'y a pas eu de bons joueurs sur ce terrain vague.", "It's been 10 years since there was a real good bunch of players on the sandlot.", 1], ["Elle est sur ce terrain vague ici, je pense.", "And she's on this piece of waste ground here, I think.", 1], ["Dans ce terrain vague où je t'ai dit que c'était bien pour jouer ?", "To that waste ground where I told you it was good for playing?", 1]]}, "__e": [["Contrairement à toi, je peux voir un terrain vague sur une route que je prends tous les jours, et ne jamais être capable de me souvenir de ce qu'il y avait là.", "The Hiroshima prefectural police called. Hiroshima? About the Kariatsumari case.", 1], ["Maman t'a dit de ne pas aller au terrain vague. Qu'est-ce que tu es venue faire ici ?", "Mom told you not to go to the vacant lot.", 1], ["Si on pense pas à quelque chose, notre premier été sur le terrain vague... sera fini avant même d'avoir commencé.", "If we don't figure something out... our first whole summer on the sandlot is gonna be over before it starts.", 1]]}, "cette": {"__C": 262, "de": {"__C": 28, "puissance": {"__C": 2, "la": {"__C": 2, "__e": [["La puissance de cette vague déferlante était époustouflante !", "I'll dodge the lightning for sure this time! That training was too advanced for you.", 1]]}, "__e": [["La puissance de cette vague déferlante était époustouflante !", "I'll dodge the lightning for sure this time! That training was too advanced for you.", 1]]}, "victimes": {"__C": 2, "les": {"__C": 2, "__e": [["Avec des plaintes allant du vol de sac à main... aux effractions... les standards de police ont été submergés... de voix mécontentes. De plus en plus de citoyens... ont été les victimes de cette vague criminelle... qui continue à tourmenter la ville.", "With complaints ranging from purse-snatching... to breaking and entering... police switchboards have been swamped... with the angry voices of more and more citizens... who have fallen prey to the recent surge of crime... that continues to plague the city.", 1], ["Les Noirs sont encore une fois les victimes de cette vague de violence sans précédent.", "It's blacks that continue to be the victims of this unprecedented wave of unrest.", 1]]}, "__e": [["Avec des plaintes allant du vol de sac à main... aux effractions... les standards de police ont été submergés... de voix mécontentes. De plus en plus de citoyens... ont été les victimes de cette vague criminelle... qui continue à tourmenter la ville.", "With complaints ranging from purse-snatching... to breaking and entering... police switchboards have been swamped... with the angry voices of more and more citizens... who have fallen prey to the recent surge of crime... that continues to plague the city.", 1], ["Pour les mères de ces enfants et les familles victimes de cette vague de contamination, c'était une déclaration choquante et inacceptable.", "To mothers that lost children, to people whose families had been harmed by this outbreak, that was, uh, a shocking and highly unacceptable revelation.", 1], ["Les Noirs sont encore une fois les victimes de cette vague de violence sans précédent.", "It's blacks that continue to be the victims of this unprecedented wave of unrest.", 1]]}, "__e": [["Je voudrais vous parler de cette vague de meurtres.", "I'd like to discuss the recent serial killer case with you.", 1], ["Tout d'abord des nouvelles de cette vague de froid.", "First of all, this awful cold spell.", 1], ["Vous voulez savoir pourquoi je faisais la fête de cette vague ?", "You want to know why I was doing the party wave thing?", 1]]}, "dans": {"__C": 10, "impliqué": {"__C": 2, "est": {"__C": 1, "__e": [["Il est impliqué dans cette vague de vols.", "Yeah. He's implicated in this global crime spree...", 1]]}, "d'être": {"__C": 1, "__e": [["MEURTRES EN SÉRIE ...soupçonné d'être impliqué dans cette vague de meurtres.", "SERIAL MURDERS ...are sought for involvement in the murders, but are still on the loose. Police are...", 1]]}, "__e": [["MEURTRES EN SÉRIE ...soupçonné d'être impliqué dans cette vague de meurtres.", "SERIAL MURDERS ...are sought for involvement in the murders, but are still on the loose. Police are...", 1], ["Il est impliqué dans cette vague de vols.", "Yeah. He's implicated in this global crime spree...", 1]]}, "plonge": {"__C": 2, "je": {"__C": 2, "__e": [["Je plonge dans cette vague appelée Noh Tae-nam qui fonce sur moi !", "I throw myself into this fated wave called Noh Tae-nam that's rushing toward me!", 1]]}, "__e": [["Je plonge dans cette vague appelée Noh Tae-nam qui fonce sur moi !", "I throw myself into this fated wave called Noh Tae-nam that's rushing toward me!", 1]]}, "__e": [["Il est impliqué dans cette vague de vols.", "Yeah. He's implicated in this global crime spree...", 1], ["L'équipe qui atteint les étoiles doit avoir des idées dans cette vague.", "The Star-reaching Team must have ideas in this wave.", 1], ["Juste là, dans cette vague.", "Right there, in that wave.", 1]]}, "sur": {"__C": 20, "surfer": {"__C": 6, "veut": {"__C": 1, "__e": [["Tout le monde veut surfer sur cette vague.", "Everybody wants a taste.", 1]]}, "vais": {"__C": 1, "__e": [["Je vais surfer sur cette vague jusqu'en enfer.", "I'm riding this wave straight to hell.", 1]]}, "__e": [["Tout le monde veut surfer sur cette vague.", "Everybody wants a taste.", 1], ["Je veux dire, les gars, je serais fou de ne pas surfer sur cette vague érotique sur laquelle notre culture est, les filmer, faire le prochain Cinquante nuances de Grey, dans mon style, vous savez ?", "I mean, guys, I'd be a fool not to ride this erotic tidal wave our culture seems to be on, film it, do the next Fifty Shades of Grey, my style, you know?", 1], ["Et on peut surfer sur cette vague au maximum un an.", "And we can ride that wave for a maximum of one year.", 1]]}, "vu": {"__C": 2, "t'ai": {"__C": 1, "__e": [["JE t'ai vu sur cette vague.", "Saw you on that left.", 1]]}, "j'ai": {"__C": 1, "__e": [["Mais ce que j'ai vu sur cette vague, hier, c'était différent.", "But what I saw on that wave yesterday, that was different.", 1]]}, "__e": [["JE t'ai vu sur cette vague.", "Saw you on that left.", 1], ["Mais ce que j'ai vu sur cette vague, hier, c'était différent.", "But what I saw on that wave yesterday, that was different.", 1]]}, "__e": [["Tu me veux sur cette vague.", "You want me on that wave.", 1], ["Tu as besoin de moi sur cette vague.", "You need me on that wave.", 1], ["Mais ce que j'ai vu sur cette vague, hier, c'était différent.", "But what I saw on that wave yesterday, that was different.", 1]]}, "__e": [["Cette vague sera toujours la même, avant nous, et après...", "That wave will always be the same, before us, and after...", 1], ["Je ne sais pas comment elle va prendre cette vague.", "I don't know how she's going to catch this wave, Bo.", 1], ["Espérons que cette vague de froid ne dure pas longtemps.", "Let's hope this cold spell doesn't last long.", 0]]}, "nouvelle": {"__C": 140, "une": {"__C": 40, "verrez": {"__C": 1, "vous": {"__C": 1, "__e": [["[Man On PA] Maintenant, sur votre gauche, vous verrez une nouvelle vague d'avions.", "[Man On P.A.] Now, to your left you will see a further wave of aircraft.", 1]]}, "__e": [["[Man On PA] Maintenant, sur votre gauche, vous verrez une nouvelle vague d'avions.", "[Man On P.A.] Now, to your left you will see a further wave of aircraft.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est une nouvelle vague de chaleur ou la fin d'un million d'années de refroidissement?", "Is it the beginning of a new heat wave or the tail-end of a million-year-old cooling-off process?", 1]]}, "__e": [["Il va sûrement y avoir une nouvelle vague.", "There's liable to be aftershocks.", 1], ["Est-ce qu'il souhaite provoquer une nouvelle vague de violence ?", "Does he want to provoke a new outbreak of violence?", 0], ["Est-ce que tu veux provoquer une nouvelle vague de violences ?", "Do you want to provoke a new outbreak of violence?", 0]]}, "la": {"__C": 58, "sur": {"__C": 3, "tombes": {"__C": 1, "__e": [["- Tu tombes sur la nouvelle vague.", "You've fallen on the new wave.", 1]]}, "paroles": {"__C": 1, "__e": [["A part les paroles, sur la nouvelle... vague de folie qui déferle sur la jeunesse blanche.", "Aside, apart from the lyrics, about the new... The new craze sweeping the nation for young white boys and girls, surfing.", 1]]}, "__e": [["Une chance d'être en avant-garde sur la nouvelle vague du cinéma parlant.", "A chance to be at the forefront of the new wave of talking cinema.", 1], ["A part les paroles, sur la nouvelle... vague de folie qui déferle sur la jeunesse blanche.", "Aside, apart from the lyrics, about the new... The new craze sweeping the nation for young white boys and girls, surfing.", 1], ["- Tu tombes sur la nouvelle vague.", "You've fallen on the new wave.", 1]]}, "de": {"__C": 17, "français": {"__C": 3, "__e": [["Apparemment il y a une pièce derrière où les boissons sont moitié prix et où ils projettent des films français de la Nouvelle Vague.", "There's supposed to be a room in the back where drinks are half off and they project French new-wave cinema onto the wall.", 1], ["On parle pendant des heures de voyage, d'opéra, de vin, du cinéma français de la nouvelle vague et...", "We have these insane discussions about travel, and opera, and wine, and new-wave French cinema, it...", 1], ["Le cinéma français de la Nouvelle vague.", "Cinema of the French New Wave.", 1]]}, "handicap": {"__C": 2, "__e": [["Handicap de la nouvelle vague ?", "I love you. With my hands?", 1], ["Et ne me raconte pas ces conneries de handicap de la nouvelle vague.", "Like, you can't just leave shit everywhere. MAYSA: Pick up the shit?", 1]]}, "__e": [["Je ne pense pas que c'est une partie de la Nouvelle Vague française!", "I don't think that's part of the French New Wave!", 1], ["- De la nouvelle vague, je sais.", "- Yeah, the newest wave, I know.", 1], ["Pas le cinéma de la nouvelle vague, où rien ne se passe.", "Not those terrible New Wave pictures, where nothing happens.", 1]]}, "__e": [["La nouvelle vague, tu en as entendu parler?", "The Nouvelle Vague, have you heard about it?", 1], ["- Je ne sais pas, c'est la nouvelle vague.", "- l don't know, it's the new wave.", 1], ["Pas le cinéma de la nouvelle vague, où rien ne se passe.", "Not those terrible New Wave pictures, where nothing happens.", 1]]}, "d'une": {"__C": 5, "besoin": {"__C": 1, "avons": {"__C": 1, "__e": [["Nous avons besoin d'une nouvelle vague !", "A new tide is needed!", 1]]}, "__e": [["Nous avons besoin d'une nouvelle vague !", "A new tide is needed!", 1]]}, "chef": {"__C": 1, "le": {"__C": 1, "__e": [["Mm. \"Le chef d'une nouvelle vague du crime organisé.\" Qu'est-ce qui le rend si spécial ?", "Mm. \"The leader of a new wave of organized crime.\" What makes him so special?", 1]]}, "__e": [["Mm. \"Le chef d'une nouvelle vague du crime organisé.\" Qu'est-ce qui le rend si spécial ?", "Mm. \"The leader of a new wave of organized crime.\" What makes him so special?", 1]]}, "__e": [["Ensemble, on est à l'origine d'une nouvelle vague d'énergie sexuelle chez les femmes.", "Together, we're responsible for a whole new wave of sexual energy in women down here.", 1], ["Mm. \"Le chef d'une nouvelle vague du crime organisé.\" Qu'est-ce qui le rend si spécial ?", "Mm. \"The leader of a new wave of organized crime.\" What makes him so special?", 1], ["Nous avons besoin d'une nouvelle vague !", "A new tide is needed!", 1]]}, "__e": [["Pas le cinéma de la nouvelle vague, où rien ne se passe.", "Not those terrible New Wave pictures, where nothing happens.", 1], ["Est-ce qu'il souhaite provoquer une nouvelle vague de violence ?", "Does he want to provoke a new outbreak of violence?", 0], ["Est-ce que tu veux provoquer une nouvelle vague de violences ?", "Do you want to provoke a new outbreak of violence?", 0]]}, "première": {"__C": 171, "la": {"__C": 136, "de": {"__C": 15, "j'étais": {"__C": 1, "__e": [["J'étais de la première vague, le jour J, en Normandie.", "I was in the first wave of the Rangers at Normandy on D-day.", 1]]}, "tête": {"__C": 2, "__e": [["Le Seraph sera à la tête de la première vague de l'assaut américain sur la plage de Licata.", "The Seraph will be the lead vessel in the first wave of the U.S. assault on Licata beach.", 1], ["A la tête de la première vague de vaisseaux qui ont attaqué Atlantis pendant la guerre.", "Leading the first wave of ships that attacked Atlantis during the war.", 1]]}, "__e": [["Vous étiez à la frontière lors de la première vague.", "You were on the border during the first wave.", 1], ["Elle était de la première vague.", "She, uh... she got sent out in the first wave.", 1], ["On est de la première vague.", "We're going in with the first waves.", 1]]}, "que": {"__C": 12, "n'était": {"__C": 2, "__e": [["- Ce n'était que la première vague.", "- That was just the first wave.", 1], ["Ça n'était que la première vague.", "That is only the first wave.", 1], ["Car elle n'était que la première vague d'une plus grande attaque.", "Because she was just the first wave of a bigger attack.", 1]]}, "avant": {"__C": 2, "__e": [["Moins de deux semaines avant que la Première Vague n'arrive sur Terre, et quelqu'un essaie de tuer le garde du corps de l'Émissaire avec une drogue volée.", "Less than two weeks until the First Wave arrives on Earth, and someone tries to kill the Envoy's bodyguard with a stolen drug.", 1], ["Ils ont dû partir avant que la première vague ne soit arrivée.", "So they must have left before the First Wave even got here.", 1]]}, "__e": [["Et ce n'est que la première vague.", "You know, they may send another wave after us.", 1], ["Ils ont dû partir avant que la première vague ne soit arrivée.", "So they must have left before the First Wave even got here.", 1], ["Et de ce que l'ont sait, ça n'est que la première vague.", "And for all we know, this was just the first wave.", 1]]}, "__e": [["Non, je suis désolée. 20 minutes avant la première vague.", "No, I'm sorry. Really?", 1], ["Ils ont dû partir avant que la première vague ne soit arrivée.", "So they must have left before the First Wave even got here.", 1], ["Et de ce que l'ont sait, ça n'est que la première vague.", "And for all we know, this was just the first wave.", 1]]}, "une": {"__C": 7, "c'est": {"__C": 1, "__e": [["C'est une première vague pour nous affaiblir avant la riposte.", "This is the first wave to soften us up for the main fleet.", 1]]}, "l'anthrax": {"__C": 1, "à": {"__C": 1, "__e": [["Nous recevons maintenant des rapports de police traitant des soldats et du personnel militaire indiquant des symptômes d'une exposition à l'anthrax, une première vague de contagions mise en mouvement par nos révélations d'une conspiration de grande portée.", "We're now getting reports of law enforcement dealing with soldiers and military personnel indicating symptoms of exposure to anthrax, a rolling first wave of contagion set in motion by our revelations of a far-reaching conspiracy of men.", 1]]}, "__e": [["Nous recevons maintenant des rapports de police traitant des soldats et du personnel militaire indiquant des symptômes d'une exposition à l'anthrax, une première vague de contagions mise en mouvement par nos révélations d'une conspiration de grande portée.", "We're now getting reports of law enforcement dealing with soldiers and military personnel indicating symptoms of exposure to anthrax, a rolling first wave of contagion set in motion by our revelations of a far-reaching conspiracy of men.", 1]]}, "__e": [["Une première vague de civils touchés suivie par une seconde vague de premiers secours.", "the goal is always to take out the first Round of civilians, Followed by a second wave of emergency responders.", 1], ["une première vague à sacrifier envoyée en première ligne contre leurs propres ennemis.", "Some sacrificial first wave to be thrown against their enemies.", 1], ["Une première vague...", "A first wave...", 1]]}, "sa": {"__C": 3, "prendre": {"__C": 1, "de": {"__C": 1, "__e": [["Bethany Hamilton en bleu essaie de prendre sa première vague.", "All right, we've got Bethany Hamilton in the blue jersey trying to catch her first wave.", 1], ["Elle venait de prendre sa première vague.", "She'd just caught her first wave.", 1]]}, "__e": [["Bethany Hamilton en bleu essaie de prendre sa première vague.", "All right, we've got Bethany Hamilton in the blue jersey trying to catch her first wave.", 1], ["Elle venait de prendre sa première vague.", "She'd just caught her first wave.", 1]]}, "pendant": {"__C": 1, "__e": [["Pendant sa première vague, qui a donné le plus d'attention au tueur, Sam ?", "During his first spree, who gave the killer the most attention, Sam?", 1]]}, "__e": [["Sa première vague, et Andy obtient 9.", "His first wave, Andy gets a nine.", 1], ["Pendant sa première vague, qui a donné le plus d'attention au tueur, Sam ?", "During his first spree, who gave the killer the most attention, Sam?", 1], ["Elle venait de prendre sa première vague.", "She'd just caught her first wave.", 1]]}, "__e": [["Non, je suis désolée. 20 minutes avant la première vague.", "No, I'm sorry. Really?", 1], ["Ils ont dû partir avant que la première vague ne soit arrivée.", "So they must have left before the First Wave even got here.", 1], ["Et de ce que l'ont sait, ça n'est que la première vague.", "And for all we know, this was just the first wave.", 1]]}, "__e": [["On attend une vague de froid cette semaine.", "A cold snap is expected this week.", 0], ["J'ai une vague idée d'où ça se trouve.", "I have a rough idea where it is.", 0], ["J'ai une vague idée de ce qui doit être fait.", "I have a rough idea what needs to be done.", 0]]}, "détachement": {"__C": 1260, "au": {"__C": 28, "voyager": {"__C": 2, "__e": [["Voyager au détachement.", "Voyager to away team. Go ahead, Captain.", 1], ["- Voyager au détachement. - On vous écoute.", "Voyager to away team.", 1]]}, "ramènent": {"__C": 2, "le": {"__C": 2, "hommes": {"__C": 2, "__e": [["Mes hommes le ramènent au détachement de l'armée ici mais un groupe les a pris en chasse ce qui complique les choses.", "My colleagues are supposed to bring it to the Self-Defense Force. But they've been ambushed by another group.", 1]]}, "__e": [["Mes hommes le ramènent au détachement de l'armée ici mais un groupe les a pris en chasse ce qui complique les choses.", "My colleagues are supposed to bring it to the Self-Defense Force. But they've been ambushed by another group.", 1]]}, "__e": [["Mes hommes le ramènent au détachement de l'armée ici mais un groupe les a pris en chasse ce qui complique les choses.", "My colleagues are supposed to bring it to the Self-Defense Force. But they've been ambushed by another group.", 1]]}, "travail": {"__C": 3, "un": {"__C": 1, "obtiendras": {"__C": 1, "__e": [["J'espère aussi que tu obtiendras un travail au détachement.", "I also hope you'll get a job at the detachment.", 1]]}, "__e": [["J'espère aussi que tu obtiendras un travail au détachement.", "I also hope you'll get a job at the detachment.", 1]]}, "ton": {"__C": 1, "commencer": {"__C": 1, "__e": [["Quand vas-tu commencer ton travail au détachement ?", "When are you going to start your job at the detachment?", 1]]}, "__e": [["Quand vas-tu commencer ton travail au détachement ?", "When are you going to start your job at the detachment?", 1]]}, "__e": [["J'espère aussi que tu obtiendras un travail au détachement.", "I also hope you'll get a job at the detachment.", 1], ["Quand vas-tu commencer ton travail au détachement ?", "When are you going to start your job at the detachment?", 1], ["Tu ne m'as pas dit avoir refusé le travail au détachement.", "You didn't tell me about not taking the job at the detachment.", 1]]}, "__e": [["Si vous avez des informations, allez les rapporter directement au détachement.", "If you have any information, you can report it directly to the detachment.", 1], ["Et bien je suppose que Frank n'était pas ravi d'avoir été assigné au détachement arrière mais, hum...", "Well, I guess Frank wasn't too thrilled about being assigned Rear D, but, um...", 1], ["Tu ne m'as pas dit avoir refusé le travail au détachement.", "You didn't tell me about not taking the job at the detachment.", 1]]}, "le": {"__C": 242, "que": {"__C": 14, "a": {"__C": 1, "n'y": {"__C": 1, "__e": [["Il n'y a que le détachement ici.", "Apart from the landing party, there is no one here.", 1]]}, "__e": [["Il n'y a que le détachement ici.", "Apart from the landing party, there is no one here.", 1]]}, "appris": {"__C": 2, "m'a": {"__C": 2, "__e": [["Mon père m'a appris que le détachement était plus sage.", "My father taught me dispassion was the best course.", 1], ["Mon père m'a appris que le détachement était la meilleure solution.", "My father taught me dispassion was the best course.", 1]]}, "__e": [["Mon père m'a appris que le détachement était plus sage.", "My father taught me dispassion was the best course.", 1], ["Mon père m'a appris que le détachement était la meilleure solution.", "My father taught me dispassion was the best course.", 1]]}, "__e": [["Quelque chose de mieux que le détachement du gouverneur.", "Something better than the governor's detail.", 1], ["Mon père m'a appris que le détachement était plus sage.", "My father taught me dispassion was the best course.", 1], ["Mon père m'a appris que le détachement était la meilleure solution.", "My father taught me dispassion was the best course.", 1]]}, "dans": {"__C": 7, "joue": {"__C": 1, "je": {"__C": 1, "__e": [["Je joue dans... Le Détachement héroïque.", "I'm the star of... the...", 1]]}, "__e": [["Je joue dans... Le Détachement héroïque.", "I'm the star of... the...", 1]]}, "veux": {"__C": 2, "te": {"__C": 1, "__e": [["Je te veux dans le détachement spécial.", "I want you on the task force.", 1]]}, "me": {"__C": 1, "__e": [["Tu me veux dans le détachement de sécurité d'ElMasri ?", "You want me on El-Masri's security detail?", 1]]}, "__e": [["Tu me veux dans le détachement de sécurité d'ElMasri ?", "You want me on El-Masri's security detail?", 1], ["Je te veux dans le détachement spécial.", "I want you on the task force.", 1]]}, "__e": [["Tout le monde dans le détachement des loups est coriace.", "Everyone in Wolf detachment is tough‎.", 1], ["Je te veux dans le détachement spécial.", "I want you on the task force.", 1], ["Très bien. Il y a un juge dans le détachement.", "There's a judge I work with on the task force.", 1]]}, "et": {"__C": 8, "granger": {"__C": 1, "sergent": {"__C": 1, "__e": [["Sergent Granger et le détachement de l'ambassade.", "I'M GUNNERY SERGEANT GRANGER WITH THE EMBASSY DETACHMENT.", 1]]}, "__e": [["Sergent Granger et le détachement de l'ambassade.", "I'M GUNNERY SERGEANT GRANGER WITH THE EMBASSY DETACHMENT.", 1]]}, "déployée": {"__C": 1, "est": {"__C": 1, "__e": [["Pas possible. La 23e est déployée, et le détachement ne fait pas d'exercices.", "He isn't. 23rd is deployed and rear detachment isn't doing field exercises.", 1]]}, "__e": [["Pas possible. La 23e est déployée, et le détachement ne fait pas d'exercices.", "He isn't. 23rd is deployed and rear detachment isn't doing field exercises.", 1]]}, "__e": [["Sergent Granger et le détachement de l'ambassade.", "I'M GUNNERY SERGEANT GRANGER WITH THE EMBASSY DETACHMENT.", 1], ["A Vérone, le personnel du train et le détachement de gardes changent.", "At Verona, both the train crew and guard detail is scheduled to be changed.", 1], ["Vous aimez la paix et le détachement ?", "You like peace and not being attached?", 1]]}, "__e": [["Une fille, dont le père est parti trop tôt, aura du mal à engager des relations, car elle n'aura pas connu le détachement naturel.", "Girls whose fathers died early, have trouble getting involved with someone. Because they have not experienced a natural replacement.", 1], ["Je fais partie de ce qu'on appelle le détachement de garde, ce qui veut dire que je suis disponible pour des missions.", "Uh, of course you knew that. I'm part of what's called rear detachment, which means I'm available for assignment.", 1], ["Je sais que tu crois que je ne dois pas m'en mêler, mais le détachement, ce n'est pas mon genre.", "I know that you think that I should stay out of it, but detachment isn't really my thing.", 1]]}, "ce": {"__C": 36, "de": {"__C": 8, "le": {"__C": 1, "moi-même": {"__C": 1}}, "commandant": {"__C": 2, "comme": {"__C": 1, "__e": [["Après avoir mûrement réfléchi, je nomme comme commandant de ce détachement, un homme apte à commander, Don Pedro de Ursua.", "After careful consideration, I have decided to make Don Pedro de Ursua commander of the expedition.", 1]]}, "que": {"__C": 1, "__e": [["En tant que commandant de ce détachement, je suis fier de vous annoncer que nous sommes à l'abri de la contagion dans un rayon de 10 km autour de cette zone.", "As Commanding Officer of this detachment, I am proud to announce that we are infect-free for a 6-mile radius around this perimeter.", 1]]}, "__e": [["Après avoir mûrement réfléchi, je nomme comme commandant de ce détachement, un homme apte à commander, Don Pedro de Ursua.", "After careful consideration, I have decided to make Don Pedro de Ursua commander of the expedition.", 1], ["En tant que commandant de ce détachement, je suis fier de vous annoncer que nous sommes à l'abri de la contagion dans un rayon de 10 km autour de cette zone.", "As Commanding Officer of this detachment, I am proud to announce that we are infect-free for a 6-mile radius around this perimeter.", 1]]}, "__e": [["Nous serons à la tête de ce détachement.", "And we're gonna have the lead of the task force.", 1], ["En tant que commandant de ce détachement, je suis fier de vous annoncer que nous sommes à l'abri de la contagion dans un rayon de 10 km autour de cette zone.", "As Commanding Officer of this detachment, I am proud to announce that we are infect-free for a 6-mile radius around this perimeter.", 1], ["Et puis, c'est quoi, le nom de ce détachement ?", "What the hell's the name of this unit anyway?", 1]]}, "durer": {"__C": 1, "va": {"__C": 1, "temps": {"__C": 1, "__e": [["Combien de temps va durer ce détachement ?", "─ Yes. How long will we to have to keep this detail going?", 1]]}, "__e": [["Combien de temps va durer ce détachement ?", "─ Yes. How long will we to have to keep this detail going?", 1]]}, "__e": [["Combien de temps va durer ce détachement ?", "─ Yes. How long will we to have to keep this detail going?", 1]]}, "quoi": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est quoi, ce détachement ?", "What is this unit?", 1]]}, "à": {"__C": 1, "destiné": {"__C": 1, "__e": [["Alors... il est destiné à quoi, ce détachement ?", "So, anybody know what this special detachment is all about?", 1]]}, "__e": [["Alors... il est destiné à quoi, ce détachement ?", "So, anybody know what this special detachment is all about?", 1]]}, "__e": [["C'est quoi, ce détachement ?", "What is this unit?", 1], ["Alors... il est destiné à quoi, ce détachement ?", "So, anybody know what this special detachment is all about?", 1]]}, "__e": [["Et puis, c'est quoi, le nom de ce détachement ?", "What the hell's the name of this unit anyway?", 1], ["Pendant que vous êtes sur ce détachement spécial, le pays que vous protégez ce sont les États-Unis.", "While you're on this task force, the country you're protecting is the United States.", 1], ["Et surtout il y a ça en toi... ce détachement.", "But above all, you are very distant.", 1]]}, "un": {"__C": 309, "avec": {"__C": 12, "à": {"__C": 1, "allez": {"__C": 1}}, "et": {"__C": 1, "__e": [["Et avec un détachement ?", "How about sending out a detachment?", 1]]}, "__e": [["Avec un détachement d'une grande personne.", "With a mature detachment.", 1], ["Partez à leur recherche avec un détachement.", "Take an away team and find them.", 1], ["- Dehors avec un détachement à votre recherche.", "- Out with a posse looking for you.", 1]]}, "envoyer": {"__C": 13, "y": {"__C": 2, "faut": {"__C": 2, "__e": [["Il faut y envoyer un détachement.", "They want a detail to remove them.", 1]]}, "__e": [["Il faut y envoyer un détachement.", "They want a detail to remove them.", 1]]}, "peut-on": {"__C": 2, "__e": [["- Peut-on envoyer un détachement ?", "- Can we get an away team on board?", 1]]}, "__e": [["Il faut y envoyer un détachement.", "They want a detail to remove them.", 1], ["Vous voulez envoyer un détachement avant qu'on perde sa piste ?", "We figured you'd want to form a posse and search for him before his trail gets cold.", 1], ["J'allais envoyer un détachement pour les arrêter.", "I was just about to send a detachment to arrest them.", 1]]}, "a": {"__C": 7, "y": {"__C": 7, "il": {"__C": 7, "__e": [["Il y a un détachement, car sans prendre le temps de rencontrer les gens et connaître leurs priorités, leurs expériences, leurs défis ne seront jamais dans la politique environnementale.", "I think there is an indifference. If you do not meet people and know what they see as important their experiences and challenges will never have an impact on environmental policy.", 1], ["Taylor, il y a un détachement de soldats à une heure d'ici.", "Taylor, there is a detachment of soldiers and hour away. Wait.", 1], ["Il y a un détachement de sécurité qui se dirige vers toi.", "There is a security detachment headed you way.", 1]]}, "__e": [["Il y a un détachement, car sans prendre le temps de rencontrer les gens et connaître leurs priorités, leurs expériences, leurs défis ne seront jamais dans la politique environnementale.", "I think there is an indifference. If you do not meet people and know what they see as important their experiences and challenges will never have an impact on environmental policy.", 1], ["Taylor, il y a un détachement de soldats à une heure d'ici.", "Taylor, there is a detachment of soldiers and hour away. Wait.", 1], ["Il y a un détachement de sécurité qui se dirige vers toi.", "There is a security detachment headed you way.", 1]]}, "__e": [["Il y a un détachement, car sans prendre le temps de rencontrer les gens et connaître leurs priorités, leurs expériences, leurs défis ne seront jamais dans la politique environnementale.", "I think there is an indifference. If you do not meet people and know what they see as important their experiences and challenges will never have an impact on environmental policy.", 1], ["Taylor, il y a un détachement de soldats à une heure d'ici.", "Taylor, there is a detachment of soldiers and hour away. Wait.", 1], ["Il y a un détachement de sécurité qui se dirige vers toi.", "There is a security detachment headed you way.", 1]]}, "__e": [["Il nous faut une femme de chez vous pour un détachement de travail.", "We need a woman from your household for a work detail.", 1], ["Bien sûr, et c'est pourquoi il a été décidé de ne pas faire appel à un détachement spécial.", "And so the central see that we do not need special group.", 1], ["Il a mis tout un détachement là pour moi même si je ne l'ai pas demandé", "He put a whole detachment there for me even though I didn't ask for it", 1]]}, "du": {"__C": 100, "partie": {"__C": 3, "faire": {"__C": 1, "veux": {"__C": 1, "__e": [["Mon Capitaine, je veux faire partie du détachement qui monte à la Pompelle ce soir.", "Captain, I want to be part of the troop leaving for Pompelle tonight.", 1]]}, "__e": [["Mon Capitaine, je veux faire partie du détachement qui monte à la Pompelle ce soir.", "Captain, I want to be part of the troop leaving for Pompelle tonight.", 1]]}, "une": {"__C": 1, "__e": [["Une partie du détachement sera à Brazos Santiago dimanche .", "There is a detachment leaving for Santiago county on Sunday.", 1]]}, "__e": [["Une partie du détachement sera à Brazos Santiago dimanche .", "There is a detachment leaving for Santiago county on Sunday.", 1], ["Mon Capitaine, je veux faire partie du détachement qui monte à la Pompelle ce soir.", "Captain, I want to be part of the troop leaving for Pompelle tonight.", 1], ["Je dois savoir qui d'autre faisait partie du détachement.", "I NEED TO KNOW WHO ELSE WAS ON THAT TASK FORCE.", 1]]}, "tête": {"__C": 4, "la": {"__C": 4, "à": {"__C": 2, "__e": [["M. Martigues était à la tête du détachement.", "Mr. Martigues was heading the detachment.", 1], ["Allez réveiller l'adjudant. Dites-lui de mettre le lieutenant Holloway à la tête du détachement qui ramènera Tucsos.", "I want you to wake up the adjutant and tell him to put Lieutenant Holloway in charge of the detail that is taking Tucsos back.", 1]]}, "prenez": {"__C": 1, "__e": [["Prenez la tête du détachement.", "Take charge of the landing party, Mr. Spock. I want some answers to all this.", 1]]}, "__e": [["J'aimerais prendre la tête du détachement qui ira à Chesterfield.", "Sir, I'd like to personally command the temporary duty detachment to Camp Chesterfield.", 1], ["Prenez la tête du détachement.", "Take charge of the landing party, Mr. Spock. I want some answers to all this.", 1], ["A la tête du détachement des putes.", "COMMAND OF THE ALL-WHORE DETACHMENT.", 1]]}, "__e": [["J'aimerais prendre la tête du détachement qui ira à Chesterfield.", "Sir, I'd like to personally command the temporary duty detachment to Camp Chesterfield.", 1], ["Prenez la tête du détachement.", "Take charge of the landing party, Mr. Spock. I want some answers to all this.", 1], ["A la tête du détachement des putes.", "COMMAND OF THE ALL-WHORE DETACHMENT.", 1]]}, "l'art": {"__C": 8, "maîtrisé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai maîtrisé l'art du détachement.", "I have mastered the fine art of detachment.", 1]]}, "__e": [["J'ai maîtrisé l'art du détachement.", "I have mastered the fine art of detachment.", 1]]}, "de": {"__C": 2, "tout": {"__C": 2, "__e": [["J'ignore tout de l'Art du détachement !", "I don't know anything about the Art of Detachment.", 1]]}, "__e": [["J'ignore tout de l'Art du détachement !", "I don't know anything about the Art of Detachment.", 1]]}, "__e": [["J'ignore tout de l'Art du détachement !", "I don't know anything about the Art of Detachment.", 1], ["L'Art du détachement qu'il pratique est l'art martial le plus sinistre et le plus doux au monde.", "The Art of Detachment that he practices is the world's most sinister and subdued martial art.", 1], ["Ceux qui peuvent réaliser l'Art du détachement sont morts.", "The Art of Detachment no longer exists.", 1]]}, "__e": [["Will est le chef du détachement parce qu'il sait y faire.", "Will is head of your dad's security detail because he can handle himself.", 1], ["J'ai vu le commandant du détachement prendre une balle dans le dos.", "I watched the detach commander take a round in the back.", 1], ["Vous n'avez cessé de faire preuve du détachement et de l'amour de la vérité qui font l'honneur de notre métier.", "You have not ceased to display the detachment, the love of truth for truth's sake... What truth? That ennobles our profession.", 1]]}, "de": {"__C": 53, "plus": {"__C": 4, "parles": {"__C": 1, "me": {"__C": 1, "__e": [["Tiens, tu ne me parles plus de détachement.", "What is it? Have you forgotten your detachment?", 1]]}, "__e": [["Tiens, tu ne me parles plus de détachement.", "What is it? Have you forgotten your detachment?", 1]]}, "a": {"__C": 1, "n'y": {"__C": 1, "__e": [["il n'y a plus de détachement spécial.", "Vigilante's dead-- there is no more task force.", 1]]}, "__e": [["il n'y a plus de détachement spécial.", "Vigilante's dead-- there is no more task force.", 1]]}, "__e": [["Tiens, tu ne me parles plus de détachement.", "What is it? Have you forgotten your detachment?", 1], ["Et je suis désolée, mais tu as dit que tu m'aimais et je vois peut-être ça avec plus de détachement que toi.", "And I-I'm so sorry, but y-you said that you loved me. And I think I might see this as more casual than you do.", 1], ["J'essaye de prendre les choses avec plus de détachement parce que je le sais que ça va chier de toute façon.", "I try to be more detached about it all, cause I know it'll end in flames.", 1]]}, "pas": {"__C": 3, "aura": {"__C": 2, "n'y": {"__C": 1, "__e": [["Il n'y aura pas de détachement.", "There will be no landing force, doctor.", 1]]}, "y": {"__C": 1, "__e": [["Y aura pas de détachement.", "There won't be one.", 1]]}, "__e": [["Y aura pas de détachement.", "There won't be one.", 1], ["Il n'y aura pas de détachement.", "There will be no landing force, doctor.", 1]]}, "n'avons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous n'avons pas de détachement d'honneur.", "A starship on duty never carries an honor detachment.", 1]]}, "__e": [["Nous n'avons pas de détachement d'honneur.", "A starship on duty never carries an honor detachment.", 1]]}, "__e": [["Nous n'avons pas de détachement d'honneur.", "A starship on duty never carries an honor detachment.", 1], ["Y aura pas de détachement.", "There won't be one.", 1], ["Il n'y aura pas de détachement.", "There will be no landing force, doctor.", 1]]}, "sorte": {"__C": 5, "une": {"__C": 5, "pour": {"__C": 1, "__e": [["Je n'en avais plus entendu parler depuis, genre, toujours et d'un seul coup, il surgit de l'ombre pour une sorte de détachement spécial ultrasecret et veut tout savoir sur mon affaire.", "I haven't heard from him in, like, forever, and then he shows up out of the blue for some hush-hush task force and wants to know all about my case.", 1]]}, "exige": {"__C": 1, "__e": [["La vie d'un espion exige une sorte de détachement.", "The life of a spy demands a kind of cool detachment.", 1]]}, "__e": [["Une sorte de détachement.", "A kind of detachment.", 1], ["La vie d'un espion exige une sorte de détachement.", "The life of a spy demands a kind of cool detachment.", 1], ["Et en y réfléchissant, je suppose que c'est pour ça que j'ai fini par prendre des photos, comme une sorte de détachement, tu vois ce que je veux dire ?", "And thinking about it, I suppose that's why I ended up taking pictures, as sort of a detachment thing, you know what I mean?", 1]]}, "__e": [["Une sorte de détachement.", "A kind of detachment.", 1], ["La vie d'un espion exige une sorte de détachement.", "The life of a spy demands a kind of cool detachment.", 1], ["Et en y réfléchissant, je suppose que c'est pour ça que j'ai fini par prendre des photos, comme une sorte de détachement, tu vois ce que je veux dire ?", "And thinking about it, I suppose that's why I ended up taking pictures, as sort of a detachment thing, you know what I mean?", 1]]}, "__e": [["Et je suis désolée, mais tu as dit que tu m'aimais et je vois peut-être ça avec plus de détachement que toi.", "And I-I'm so sorry, but y-you said that you loved me. And I think I might see this as more casual than you do.", 1], ["J'essaye de prendre les choses avec plus de détachement parce que je le sais que ça va chier de toute façon.", "I try to be more detached about it all, cause I know it'll end in flames.", 1], ["Quand ça continue encore et encore, on finit par avoir cet étrange sentiment de détachement, et on pense : \"C'est peut-être la fin, peut-être que non.", "So I felt I had to accelerate this somewhat, and I went in to the recruiting office, and there was - to my astonishment - an old friend of mine at the desk. And I said, \"I've got to go.\"", 1]]}, "__e": [["Il a mis tout un détachement là pour moi même si je ne l'ai pas demandé", "He put a whole detachment there for me even though I didn't ask for it", 1], ["J'essaye de prendre les choses avec plus de détachement parce que je le sais que ça va chier de toute façon.", "I try to be more detached about it all, cause I know it'll end in flames.", 1], ["Quand ça continue encore et encore, on finit par avoir cet étrange sentiment de détachement, et on pense : \"C'est peut-être la fin, peut-être que non.", "So I felt I had to accelerate this somewhat, and I went in to the recruiting office, and there was - to my astonishment - an old friend of mine at the desk. And I said, \"I've got to go.\"", 1]]}, "démissionnez": {"__C": 622, "vous": {"__C": 229, "soit": {"__C": 12, "acceptez": {"__C": 1, "vous": {"__C": 1, "__e": [["Soit vous acceptez, soit vous démissionnez.", "Refuse the assignment. and I suggest you turn in your resignation.", 1]]}, "__e": [["Soit vous acceptez, soit vous démissionnez.", "Refuse the assignment. and I suggest you turn in your resignation.", 1]]}, "rondes": {"__C": 1, "des": {"__C": 1, "__e": [["Soit vous faites des rondes, soit vous démissionnez.", "Change into uniform or resign immediately!", 1]]}, "__e": [["Soit vous faites des rondes, soit vous démissionnez.", "Change into uniform or resign immediately!", 1]]}, "__e": [["Soit vous travaillez avec Mlle Park, soit vous démissionnez !", "Either work with Ms. Park or resign!", 1], ["Soit vous démissionnez de votre propre chef, soit par la force.", "Either you resign voluntarily or through force.", 1], ["soit vous mettez immédiatement fin à votre relation avec Li Wei Wei, soit... vous démissionnez de votre poste de président.", "She has her reasons. She might have her reasons but if she doesn't give up that status then there is no future for the two of you.", 1]]}, "si": {"__C": 55, "mais": {"__C": 2, "__e": [["Mais si vous démissionnez, votre poste actuel sera vacant.", "But if you resign, your current position will be vacant.", 1], ["Mais si vous démissionnez subitement comme ça, alors je serais...", "But if you suddenly quit like that, what about my...", 1]]}, "même": {"__C": 3, "__e": [["Même si vous démissionnez, vous devriez dissiper tout malentendu.", "Even if you do quit, you should straighten out any misunderstandings.", 1], ["Même si vous démissionnez, il ne s'arrêtera pas.", "Even if you quit, he won't stop.", 1], ["Même si vous démissionnez maintenant, les crimes que vous avez commis ne disparaîtront pas.", "Even if you quit now, the crimes you committed won't go away.", 1]]}, "__e": [["Il n'y aura pas non plus de commandant en chef si vous démissionnez maintenant.", "There will be no commander-in-chief either, if you resign right now.", 1], ["Plutôt que de perdre votre énergie, si vous démissionnez, ce serait mieux pour tout le monde.", "You better stop here for both of you.", 1], ["M. le Président, si vous démissionnez, une femme, une femme noire, sera à la Maison Blanche.", "Mr. President, if you resign, a woman a black woman will be in the White House.", 1]]}, "que": {"__C": 29, "dit": {"__C": 3, "m'a": {"__C": 1, "__e": [["Chip, on m'a dit que vous démissionnez.", "Well, Chip, I hear you're gonna resign.", 1]]}, "avez": {"__C": 1, "__e": [["Vous avez dit que vous démissionnez. alors, démissionnez.", "Didn't you said you don't want to work anymore, then don't work anymore.", 1]]}, "__e": [["Vous avez dit que vous démissionnez. alors, démissionnez.", "Didn't you said you don't want to work anymore, then don't work anymore.", 1], ["Chip, on m'a dit que vous démissionnez.", "Well, Chip, I hear you're gonna resign.", 1], ["N'as-tu pas dit que vous démissionnez de l'Institut de recherche ?", "Didn't you say that you're resigning from the Research Institute?", 1]]}, "dire": {"__C": 5, "veut": {"__C": 1, "__e": [["Ca veut dire que vous démissionnez, hein ?", "Does that mean you're quitting, eh?", 1]]}, "veux": {"__C": 1, "__e": [["Ca veux dire que vous démissionnez, hein?", "Does that mean you're quitting, eh?", 1]]}, "__e": [["Ca veut dire que vous démissionnez, hein ?", "Does that mean you're quitting, eh?", 1], ["Ca veux dire que vous démissionnez, hein?", "Does that mean you're quitting, eh?", 1], ["C'est votre signal pour me dire que vous démissionnez.", "That was your cue for you to tell me that you're resigning.", 1]]}, "__e": [["Il parait que vous démissionnez et que vous passez à autre chose.", "Just I hear you're giving up the badge and moving on.", 1], ["Si nous disons que vous démissionnez soudainement, ils vont se poser des questions.", "Everyone will be surprised if you quit all of sudden. Alright.", 1], ["Est-ce que... vous démissionnez à cause de ce qui s'est passé ?", "Are you resigning because of what happened?", 1]]}, "__e": [["M. le Président, si vous démissionnez, une femme, une femme noire, sera à la Maison Blanche.", "Mr. President, if you resign, a woman a black woman will be in the White House.", 1], ["C'est une réponse à laquelle vous devriez répondre. Vous démissionnez ou je vais chercher ma voiture ?", "So I guess this really is a question for you, sir... are you gonna resign, or do I go get my car?", 1], ["Vous démissionnez parce que vous ne pouvez plus sauver des vies. C'est ce que vous avez dit.", "You want to save patients, but we're not letting you... so you're leaving.", 1]]}, "et": {"__C": 21, "titres": {"__C": 1, "vos": {"__C": 1, "rendez": {"__C": 1, "__e": [["Si vous voulez qu'on accepte, rendez vos titres et démissionnez.", "There's one way you can get it, option your stock to us and resign.", 1]]}, "__e": [["Si vous voulez qu'on accepte, rendez vos titres et démissionnez.", "There's one way you can get it, option your stock to us and resign.", 1]]}, "__e": [["Si vous voulez qu'on accepte, rendez vos titres et démissionnez.", "There's one way you can get it, option your stock to us and resign.", 1]]}, "ennuyez": {"__C": 2, "vous": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous vous ennuyez et démissionnez.", "You felt bored and resigned.", 1], ["Mais si vous ne savez pas gérer les clients ou si vous vous ennuyez et démissionnez, on sera en sous-effectif et je devrais refaire tout ça.", "But if you can't deal with customers or you get bored and quit on, then we're gonna be short-staffed and I'm gonna have to go through all this again.", 1]]}, "__e": [["Vous vous ennuyez et démissionnez.", "You felt bored and resigned.", 1], ["Mais si vous ne savez pas gérer les clients ou si vous vous ennuyez et démissionnez, on sera en sous-effectif et je devrais refaire tout ça.", "But if you can't deal with customers or you get bored and quit on, then we're gonna be short-staffed and I'm gonna have to go through all this again.", 1]]}, "__e": [["Vous vous ennuyez et démissionnez.", "You felt bored and resigned.", 1], ["Mais si vous ne savez pas gérer les clients ou si vous vous ennuyez et démissionnez, on sera en sous-effectif et je devrais refaire tout ça.", "But if you can't deal with customers or you get bored and quit on, then we're gonna be short-staffed and I'm gonna have to go through all this again.", 1]]}, "difficulté": {"__C": 4, "en": {"__C": 4, "couple": {"__C": 4, "__e": [["Arrêtez de mettre notre couple en difficulté et démissionnez de la supérette.", "Please stop causing trouble between us and stop working at the convenience store.", 1]]}, "__e": [["Arrêtez de mettre notre couple en difficulté et démissionnez de la supérette.", "Please stop causing trouble between us and stop working at the convenience store.", 1]]}, "__e": [["Arrêtez de mettre notre couple en difficulté et démissionnez de la supérette.", "Please stop causing trouble between us and stop working at the convenience store.", 1]]}, "__e": [["Allez au bureau du personnel et démissionnez.", "Go to the personnel office and resign.", 1], ["Mais si vous ne savez pas gérer les clients ou si vous vous ennuyez et démissionnez, on sera en sous-effectif et je devrais refaire tout ça.", "But if you can't deal with customers or you get bored and quit on, then we're gonna be short-staffed and I'm gonna have to go through all this again.", 1], ["Mais rendez-vous compte où est votre place et démissionnez rapidement.", "I only hope that you'll realize your own place and step down soon.", 1]]}, "alors": {"__C": 21, "démissionner": {"__C": 1, "vouliez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous vouliez démissionner, alors démissionnez.", "You wanted to quit. Here's your chance. Quit once and for all.", 1]]}, "__e": [["Vous vouliez démissionner, alors démissionnez.", "You wanted to quit. Here's your chance. Quit once and for all.", 1]]}, "__e": [["Vous vouliez démissionner, alors démissionnez.", "You wanted to quit. Here's your chance. Quit once and for all.", 1]]}, "démissionnez": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["Vous avez dit que vous démissionnez. alors, démissionnez.", "Didn't you said you don't want to work anymore, then don't work anymore.", 1]]}, "__e": [["Vous avez dit que vous démissionnez. alors, démissionnez.", "Didn't you said you don't want to work anymore, then don't work anymore.", 1]]}, "__e": [["Vous avez dit que vous démissionnez. alors, démissionnez.", "Didn't you said you don't want to work anymore, then don't work anymore.", 1]]}, "moi": {"__C": 1, "avec": {"__C": 1, "travailler": {"__C": 1, "__e": [["Si vous êtes si déçu de travailler avec moi alors démissionnez.", "If you're too disappointed to work with me then quit.", 1]]}, "__e": [["Si vous êtes si déçu de travailler avec moi alors démissionnez.", "If you're too disappointed to work with me then quit.", 1]]}, "__e": [["Si vous êtes si déçu de travailler avec moi alors démissionnez.", "If you're too disappointed to work with me then quit.", 1]]}, "__e": [["Je vous enverrai chez des rebelles au Moyen-Orient, alors démissionnez, si vous ne voulez pas être tuée.", "I'm going to send you off to rebel groups in the Middle East, so if you don't want to get shot there, bring me your resignation letter.", 1], ["Si ça ne vous plaît pas, alors démissionnez.", "If you're unhappy with it then resign.", 1], ["Si vous êtes si déçu de travailler avec moi alors démissionnez.", "If you're too disappointed to work with me then quit.", 1]]}, "ne": {"__C": 53, "vous": {"__C": 26, "si": {"__C": 6, "vous": {"__C": 1, "__e": [["Vous, si vous ne démissionnez pas avant 9 heures ce matin.", "Steed, I think you missed a point there. Huh?", 1]]}, "mais": {"__C": 1, "__e": [["Mais si vous ne démissionnez plus, alors vais-je être renvoyée ?", "If you aren't going to quit, then am I going to get fired?", 1]]}, "__e": [["Mais si vous ne démissionnez plus, alors vais-je être renvoyée ?", "If you aren't going to quit, then am I going to get fired?", 1], ["Si vous ne démissionnez pas aujourd'hui, je vais devoir agir.", "If you don't turn your resignation in by the end of the day, I'll be forced to go into action too.", 1], ["Vous, si vous ne démissionnez pas avant 9 heures ce matin.", "Steed, I think you missed a point there. Huh?", 1]]}, "pourquoi": {"__C": 6, "alors": {"__C": 1, "__e": [["Alors pourquoi vous ne démissionnez pas ?", "- Then why don't you quit?", 1]]}, "__e": [["- Pourquoi vous ne démissionnez pas ?", "- Yeah? So why don't you quit?", 1], ["Alors pourquoi vous ne démissionnez pas ?", "- Then why don't you quit?", 1], ["Pourquoi vous ne démissionnez pas tout simplement.", "Why don't you just quietly resign.", 1]]}, "__e": [["Vous, si vous ne démissionnez pas avant 9 heures ce matin.", "Steed, I think you missed a point there. Huh?", 1], ["Bien, vous savez, je pourrais les remettre comme c'était avant que vous ne démissionnez.", "Well, you know, I could put them back the way it was before you quit.", 1], ["Vous ne vous faites pas virer, vous ne démissionnez pas à moins qu'une grosse merde n'arrive.", "Look, you don't get fired or quit unless some major shit goes down.", 1]]}, "et": {"__C": 2, "médical": {"__C": 1, "certificat": {"__C": 1, "__e": [["-Écoutez. Apportez-moi un certificat médical. Et ne démissionnez pas.", "Bring me a medical certificate and don't quit.", 1]]}, "__e": [["-Écoutez. Apportez-moi un certificat médical. Et ne démissionnez pas.", "Bring me a medical certificate and don't quit.", 1]]}, "__e": [["-Écoutez. Apportez-moi un certificat médical. Et ne démissionnez pas.", "Bring me a medical certificate and don't quit.", 1], ["Et ne démissionnez pas tout de suite.", "And maybe don't quit your day job?", 1]]}, "amis": {"__C": 1, "les": {"__C": 1, "allons": {"__C": 1, "__e": [["Allons, les amis, ne démissionnez pas.", "Those ladies did a whole play about it.", 1]]}, "__e": [["Allons, les amis, ne démissionnez pas.", "Those ladies did a whole play about it.", 1]]}, "__e": [["Allons, les amis, ne démissionnez pas.", "Those ladies did a whole play about it.", 1]]}, "__e": [["Vous, si vous ne démissionnez pas avant 9 heures ce matin.", "Steed, I think you missed a point there. Huh?", 1], ["Bien, vous savez, je pourrais les remettre comme c'était avant que vous ne démissionnez.", "Well, you know, I could put them back the way it was before you quit.", 1], ["Vous ne vous faites pas virer, vous ne démissionnez pas à moins qu'une grosse merde n'arrive.", "Look, you don't get fired or quit unless some major shit goes down.", 1]]}, "démissionnez": {"__C": 9, "__e": [["Démissionnez, démissionnez !", "Resign, resign...", 1]]}, "yushin": {"__C": 9, "de": {"__C": 8, "vestiges": {"__C": 7, "__e": [["Vestiges de Yushin, démissionnez !", "Yushin remnants, step down!", 1]]}, "restes": {"__C": 1, "les": {"__C": 1, "__e": [["- Les restes de Yushin, démissionnez !", "Yushin remnants, step down!", 1]]}, "__e": [["- Les restes de Yushin, démissionnez !", "Yushin remnants, step down!", 1]]}, "__e": [["Vestiges de Yushin, démissionnez !", "Yushin remnants, step down!", 1], ["- Les restes de Yushin, démissionnez !", "Yushin remnants, step down!", 1]]}, "restes": {"__C": 1, "les": {"__C": 1, "__e": [["- Les restes Yushin, démissionnez !", "- Yushin remnants, step down!", 1]]}, "__e": [["- Les restes Yushin, démissionnez !", "- Yushin remnants, step down!", 1]]}, "__e": [["Vestiges de Yushin, démissionnez !", "Yushin remnants, step down!", 1], ["- Les restes Yushin, démissionnez !", "- Yushin remnants, step down!", 1], ["- Les restes de Yushin, démissionnez !", "Yushin remnants, step down!", 1]]}, "__e": [["Démissionnez de votre poste et prenez votre retraite. Toute la famille peut être en sécurité et vivre une vie heureuse. Qu'en dites-vous ?", "Wouldn't it be nice for us to resign from our posts and retreat into seclusion, and the family living our lives in peace and unity?", 1], ["Je tiens à vous dire que je n'aime pas avoir à faire ça. Rien de tout ça. Démissionnez.", "I want you to know that I take no pleasure from this.", 1], ["Démissionnez.", "Resign.", 0]]}}