{"gouvernement": {"__C": 34152, "le": {"__C": 17229, "que": {"__C": 1901, "ce": {"__C": 108, "jusqu'à": {"__C": 16, "__e": [["Jusqu'à ce que le gouvernement fasse taire la voix de la vérité.", "Until the FCC shut me down for telling it like it was. And for not having a license.", 1], ["C'est juste pour quelque temps, jusqu'à ce que le gouvernement envoie un homme pour vous diriger.", "It's just for a little while, until the government can send a man to rule.", 1], ["Nous non plus jusqu'à ce que le gouvernement ne nous le signifie.", "Neither did we till the government showed us. Ha.", 1]]}, "tout": {"__C": 10, "__e": [["Tout ce que le gouvernement faisait, où et pourquoi...", "Everything the government was doing, where and why...", 1], ["Mais les gens ont si peur qu'ils font tout ce que le gouvernement dit.", "People are so afraid, they'll do anything the government says.", 1], ["À cause de tout ce que le gouvernement a fait.", "Because of everything the administration has done.", 1]]}, "__e": [["C'est ce que le gouvernement a fait de nous.", "That's what our government made us be.", 1], ["Ce que le gouvernement ne nous dit pas, c'est pourquoi est-ce vrai.", "A kid is caught possessing or smoking marijuana.", 1], ["Les Anglais ne seront jamais des esclaves. Ils seront toujours libres de faire ce que le gouvernement et l'opinion publique leur demandent.", "Englishmen will never be slaves. They will always be free to do what the government and public opinion demand from them.", 0]]}, "parce": {"__C": 27, "relative": {"__C": 1, "__e": [["En premier lieu, nous avons la déclaration explicite du gouvernement répétée par la presse et les orateurs fascistes que les élections n'avaient qu'une valeur très relative parce que le gouvernement ne se sentira pas soumis à la pression électorale", "Firstly... we have the explicit statement of the government... repeated by the press and the Fascist speakers... that these elections had a low value.", 1]]}, "gouvernement": {"__C": 2, "__e": [["Après Katrina ... des centaines de milliers de personnes ... crient au gouvernement, parce que le gouvernement ne prend pas soin d'eux.", "After Katrina... hundreds of thousands of people ... are crying at the government, because the government is not taking care of them.", 1], ["C'est pourquoi je dis toujours que vous ne devez pas avoir confiance dans le gouvernement parce que le gouvernement n'a pas confiance en vous.", "That's why I always say,don't trust the government because the government doesn't trust you.", 1]]}, "__e": [["Mais c'est aussi étrange. C'est la première fois que je vois une loi changer parce que le gouvernement dit :", "But it's also a really weird thing, because this is the first time I've ever seen a law change because the government is just like,", 1], ["On tue tous les deux parce que le gouvernement dit qu'on peut le faire.", "Well, we, uh, we both kill because the government says that it's okay.", 1], ["C'est pourquoi je dis toujours que vous ne devez pas avoir confiance dans le gouvernement parce que le gouvernement n'a pas confiance en vous.", "That's why I always say,don't trust the government because the government doesn't trust you.", 1]]}, "__e": [["Il est temps que le gouvernement fasse quelque chose à propos de la pollution.", "It's about time the government did something about pollution.", 0], ["Tom croit que le gouvernement cache la vérité au sujet des extraterrestres.", "Tom believes that the government wants to hide the truth about aliens.", 0], ["Nous voulons que le gouvernement soit au service de toute la nation.", "We want the government to serve the whole nation.", 0]]}, "pour": {"__C": 1200, "travailler": {"__C": 34, "de": {"__C": 8, "__e": [["Ça te manque de travailler pour le gouvernement ?", "You ever miss it, working for the government?", 1], ["Il peut continuer de travailler pour le gouvernement, ou aller en prison.", "He can continue to working for the government, or go to jail.", 1], ["C'est ça, de travailler pour le gouvernement...", "That's the nature of government research.", 1]]}, "à": {"__C": 2, "__e": [["Je continue à travailler pour le gouvernement.", "I still work for the government, you know.", 1], ["Et mon père a commencé à travailler pour le gouvernement.", "Then my dad, he got a new job working for the government.", 1], ["C'est lui qui a demandé à travailler pour le gouvernement.", "It was him requesting to work for the government.", 1]]}, "__e": [["C'est lui qui a demandé à travailler pour le gouvernement.", "It was him requesting to work for the government.", 1], ["Je sais qu'il ne veut pas travailler pour le gouvernement parce qu'il est contre le Roi.", "I know he didn't want to work for the government because he's against the King.", 1], ["Il doit travailler pour le gouvernement, parce que je ne trouve rien sur lui.", "He probably works for the government. But my searches haven't turned up anything.", 1]]}, "travaille": {"__C": 206, "je": {"__C": 98, "__e": [["- Mais oui, bien sûr... Eh oui, je travaille pour le gouvernement.", "Sure, you're looking around there, but that's what I do.", 1], ["Et j'ai dû leur dire que je travaille pour le Gouvernement.", "And I had to tell them I work forthe government.", 1], ["Je peux en avoir un parce que je travaille pour le gouvernement.", "I'm a public official. I can take one out.", 1]]}, "il": {"__C": 20, "__e": [["Il travaille- pour le gouvernement.", "He works. - For the government.", 1], ["Il travaille pour le gouvernement, mais... mon père est très, très célèbre.", "He's doing a little bit of work for the government, but... . My father is very, very famous.", 1], ["Il travaille pour le gouvernement. C'est pour ça que ma fille est morte.", "Steven works for the government and that's why my daughter is dead.", 1]]}, "__e": [["- Mais oui, bien sûr... Eh oui, je travaille pour le gouvernement.", "Sure, you're looking around there, but that's what I do.", 1], ["Et j'ai dû leur dire que je travaille pour le Gouvernement.", "And I had to tell them I work forthe government.", 1], ["Je peux en avoir un parce que je travaille pour le gouvernement.", "I'm a public official. I can take one out.", 1]]}, "__e": [["Ça ne va pas très bien pour le gouvernement.", "I guess the government office isn't doing well either.", 1], ["Ces élections seront un test décisif pour le gouvernement.", "These elections will be a litmus test for the government.", 0], ["Ces élections seront une épreuve de vérité pour le gouvernement.", "These elections will be a litmus test for the government.", 0]]}, "par": {"__C": 1023, "recherché": {"__C": 9, "toujours": {"__C": 8, "__e": [["Aujourd'hui, toujours recherché par le gouvernement, ils survivent en soldats de fortune.", "Today, still wanted by the government, they survive as soldiers of fortune.", 1]]}, "terroriste": {"__C": 1, "__e": [["Aimar, serait le terroriste recherché par le gouvernement, et non Tariq ?", "Aimar, would seem to be the terrorist the U.S. is after, not Tariq?", 1]]}, "__e": [["Je suis recherché par le gouvernement américain.", "I'm wanted by the American government.", 1], ["Votre mari était recherché par le gouvernement des États-Unis..", "Your husband was wanted by the United States government.", 1], ["Par la suite, il était recherché par le gouvernement.", "Afterwards, he was wanted by the government.", 1]]}, "financés": {"__C": 28, "d'élevage": {"__C": 1, "__e": [["Des centaines de macaques, de ouistiti et de babouins sont fournis annuellement aux laboratoires de recherche australiens par trois établissements d'élevage financés par le gouvernement.", "Hundreds of macaques, marmosets and baboons are provided annually to Australian research laboratories by three government-funded breeding facilities.", 1]]}, "professeurs": {"__C": 26, "__e": [["Nous devons expulser tous les professeurs financés par le gouvernement, qui ont vécu comme des parasites de la dictature de Yushin ... de notre campus sacré!", "We must expel all government-funded professors, who have lived as parasites of the Yushin dictatorship... from our sacred campus!", 1], ["Nous allons détourner notre attention des professeurs financés par le gouvernement pour exiger le retrait de la loi martiale.", "We'll shift the focus from government-funded professors... to demanding the withdrawal of martial law.", 1], ["- As-tu vraiment le droit de dire quelque chose sur les professeurs financés par le gouvernement ?", "Do you really have the right... to criticize government-funded professors? What?", 1]]}, "__e": [["Nous ne sommes plus financés par le gouvernement.", "We are not funded by the government anymore.", 1], ["Nous allons détourner notre attention des professeurs financés par le gouvernement pour exiger le retrait de la loi martiale.", "We'll shift the focus from government-funded professors... to demanding the withdrawal of martial law.", 1], ["- As-tu vraiment le droit de dire quelque chose sur les professeurs financés par le gouvernement ?", "Do you really have the right... to criticize government-funded professors? What?", 1]]}, "__e": [["Lors de la première guerre mondiale, « Anne of Green Gables » fut distribué par le gouvernement polonais aux troupes dans les tranchées pour leur rappeler pourquoi ils se battaient.", "During the First World War \"Anne of Green Gables\" was distributed by the Polish government to troops in the trenches to remind them of what they were fighting for.", 0], ["Les journaux chinois sont supervisés par le gouvernement qui garde le droit d'en modifier le contenu pour l'aligner avec la ligne courante du parti.", "Chinese newspapers are supervised by the government who maintains the right to change content to match the current party line.", 0], ["Les deux applications sont regroupées dans la même catégorie par le gouvernement américain.", "The two apps are lumped in the same category by the American administration.", 0]]}, "__e": [["Dans ce pays, le gouvernement contrôle les prix.", "In that country the government controls prices.", 0], ["Est-ce cela que veut le gouvernement?", "Is that what the government wants?", 0], ["D'après ce qu'on a dit, le gouvernement ne sait pas quoi faire.", "It sounds as if the government doesn't know what to do.", 0]]}, "du": {"__C": 8332, "membres": {"__C": 76, "les": {"__C": 21, "que": {"__C": 4, "__e": [["Étonnamment, ils exigent que les membres du gouvernement potentiel fassent au moins une apparition publique en plein jour.", "Most curious was their requirement that all current and prospective government officials make at least one public appearance in daylight.", 1], ["Je crois important que les membres du gouvernement ici présents... se fassent une idée de la situation sur Vénus. Sur le plan du climat, cette planète est un désastre.", "Excellencies, I think it's important that the members of the government here have an idea of the situation on Venus.", 1], ["C'est ici que les membres du gouvernement...", "This is where all the leaders of the Costa Rican government make their...", 1]]}, "et": {"__C": 4, "__e": [["La localisation du Président reste inconnue et les membres du gouvernement sont à la recherche d'indices.", "The president's whereabouts are still unclear and members of his government have been looking for clues.", 1], ["Même si le rôle d'une reine est d'aider le roi à veiller sur le peuple, la reine a récemment commis un crime impardonnable contre la famille royale et les membres du gouvernement.", "Despite the fact that the Queen's position is to support the King and the nation, Queen Jang lacked virtue and committed an unforgiveable crime against the throne and the nation.", 1], ["Et les membres du gouvernement tiennent ton article pour responsable.", "Now some government representatives are blaming it on your article.", 1]]}, "__e": [["Quand j'ai ouvert mes yeux, j'ai réalisé que tous les membres du gouvernement était déjà ici.", "When I opened my eyes, I realized that all government subjects were already here.", 1], ["C'est ici que les membres du gouvernement...", "This is where all the leaders of the Costa Rican government make their...", 1], ["J'ai passé la plupart du temps avec les membres du gouvernement.", "- I wouldn't call it good. I spent most of the time with members of their governments.", 1]]}, "des": {"__C": 30, "par": {"__C": 3, "__e": [["L'inauguration était présidée par des membres du gouvernement et des dirigeants du Parti.", "The inauguration was attended by government members and Party leaders.", 1], ["Parce que les mouvements révolutionnaires organisés ont été entièrement infiltrés par des membres du gouvernement, les actes de sabotage seront conduits de façon individuelle.\"", "\"Because all organized revolutionary movements \"have been thoroughly infiltrated by government agents, the successful acts of sabotage will be carried out by single individuals.\"", 1], ["Ils ont été aidés par des membres du gouvernement russe.", "They were being controlled by people working inside the Russian government.", 1]]}, "avec": {"__C": 3, "__e": [["Je travaille avec des membres du gouvernement pour obtenir un permis exclusif pour les drones, ce qui donnera à Elevate Security l'avance dont nous avons besoin pour laisser la concurrence loin derrière nous.", "I'm currently working with members of government to secure exclusive drone aviation licensing, which will give Elevate Security Corporation the head start we need to leave our competitors choking on our dust.", 1], ["Ton patron s'est embrouillé avec des membres du gouvernement.", "Your boss is an asshole. He messed with the government.", 1], ["Je travaille avec des membres du gouvernement pour obtenir un permis exclusif pour les drones.", "I've been working with members of government to secure exclusive drone aviation licensing.", 1]]}, "__e": [["- Des membres du gouvernement. Mais on n'en connaît qu'un :", "We know they're high-ranking government officials, but we've only been able to confirm one.", 1], ["Ce sont tous des membres du gouvernement.", "They're all Government types.", 1], ["On a des membres du gouvernement à dîner la semaine prochaine.", "We're meeting some Government people for dinner next week.", 1]]}, "__e": [["C'est ici que les membres du gouvernement...", "This is where all the leaders of the Costa Rican government make their...", 1], ["J'ai passé la plupart du temps avec les membres du gouvernement.", "- I wouldn't call it good. I spent most of the time with members of their governments.", 1], ["Il est mort après avoir reçu la visite de membres du gouvernement.", "He died after I'd been interrogating him, after a visit from some men from our government.", 1]]}, "chef": {"__C": 101, "le": {"__C": 35, "avec": {"__C": 3, "__e": [["danses, tambours et enfants avec leurs kamiks. Puis poignée de main officielle avec le chef du gouvernement.", "Then an hour with Parliament, a brief press conference - and finally the official handshake.", 1], ["Ça a été un énorme casse-tête pour tout arranger, mais on a une heure et demie avec le chef du gouvernement autonome, après, une heure au Parlement, ensuite, une courte conférence de presse avec tapis rouge,", "It's going to be a hectic trip. You have an hour and a half with the Premier.", 1], ["Je veux une réunion avec le chef du gouvernement, c'est urgent.", "I want a meeting with the head of government, it's urgent.", 1]]}, "mollet": {"__C": 2, "__e": [["Guy Mollet, le chef du gouvernement, Guy Mollet, le chef du gouvernement, ne peut plus rester silencieux.", "Prime Minister Guy Mollet could no longer remain silent.", 1], ["Guy Mollet, le chef du gouvernement, Guy Mollet, le chef du gouvernement, ne peut plus rester silencieux.", "Prime Minister Guy Mollet could no longer remain silent.", 1]]}, "__e": [["Le chef du gouvernement doit inspirer la foi du peuple.", "The head of the government must inspire the faith of the people.", 0], ["Le Premier ministre est le chef du gouvernement français.", "The prime minister is the head of the government of France.", 0], ["Le premier ministre est le chef du gouvernement.", "The prime minister is the head of the government.", 0]]}, "prochain": {"__C": 8, "le": {"__C": 7, "__e": [["Le poste de Chef du Gouvernement étant vacant, pensez à qui sera le prochain Chef du Gouvernement.", "Since the chair of the CM is lying vacant, think about who is going to be the next CM.", 1], ["Apparemment, Jai fait tout pour devenir le prochain Chef du Gouvernement.", "Apparently, Jai is pulling no stops in becoming the next CM.", 1], ["Pour assurer que je sois le prochain Chef du Gouvernement.", "They were born to make sure I would be the next CM.", 1]]}, "comme": {"__C": 1, "__e": [["Le plus sérieux concurrent comme prochain Chef du Gouvernement est le ministre de l'Intérieur, monsieur Varma.", "The strongest contender to be the next CM is Home Minister, Mr. Varma.", 1]]}, "__e": [["Le poste de Chef du Gouvernement étant vacant, pensez à qui sera le prochain Chef du Gouvernement.", "Since the chair of the CM is lying vacant, think about who is going to be the next CM.", 1], ["Apparemment, Jai fait tout pour devenir le prochain Chef du Gouvernement.", "Apparently, Jai is pulling no stops in becoming the next CM.", 1], ["Pour assurer que je sois le prochain Chef du Gouvernement.", "They were born to make sure I would be the next CM.", 1]]}, "__e": [["Le chef du gouvernement doit inspirer la foi du peuple.", "The head of the government must inspire the faith of the people.", 0], ["Le Premier ministre est le chef du gouvernement français.", "The prime minister is the head of the government of France.", 0], ["Le premier ministre est le chef du gouvernement.", "The prime minister is the head of the government.", 0]]}, "bureau": {"__C": 245, "le": {"__C": 63, "par": {"__C": 6, "__e": [["S'il se fait torturer par le bureau du gouvernement, il leur dira qui nous sommes.", "If he is tortured at the government office, he will tell them who we are.", 1], ["Et si tu te fais attrapé par le bureau du gouvernement ? Et toi ?", "Beojin, Jeju's least helpful diver.", 1], ["Non, il aurait dû passer par le bureau du gouvernement d'ici jusqu'à la porte Est.", "No. He must pass by the government office from here to the east gate.", 1]]}, "dans": {"__C": 15, "__e": [["Tout ce qui se passe dans le Bureau du Gouvernement a été dit à la Société de l'Est.", "That you're the reason why East Gate got all the government con...", 1], ["Il a tué beaucoup de gens dans le bureau du gouvernement.", "He killed many people in the Yamen.", 1], ["Je ne peux pas trouver ça dans le bureau du gouvernement, mais je peux le trouver ailleurs.", "I can't find it in the Yamen, but I can in other places.", 1]]}, "__e": [["Je ne peux pas trouver ça dans le bureau du gouvernement, mais je peux le trouver ailleurs.", "I can't find it in the Yamen, but I can in other places.", 1], ["Je lui ai déjà dit que cet endroit était le bureau du gouvernement.", "I already told her that this place is the government office.", 1], ["Mais il y a quelque chose que vous ne voulez pas que le bureau du gouvernement sache.", "But there's something you don't want the Yamen to know.", 1]]}, "au": {"__C": 100, "chi": {"__C": 2, "__e": [["Alors s'il ne veut pas être disgracié d'avoir pris soin d'un vulgaire enfant d'une créature divine, envoyez immédiatement ce Choi Kang Chi au bureau du gouvernement, et transmettez qu'il doit être examiné.", "So if he doesn't want to be disgraced for taking care of vulgar child of the divine beast, immediately send that Choi Kang Chi to the government office, and pass on that he needs to be investigated.", 1], ["Parce que la situation est déjà comme ça, pourquoi ne pas juste envoyer Choi Kang Chi au bureau du gouvernement et prouver son innocence.", "Because the situation is already like this, why don't we just send Choi Kang Chi to the government office and prove his innocence.", 1]]}, "moi": {"__C": 4, "__e": [["Si vous doutez de moi, venez avec moi au bureau du gouvernement.", "If you doubt me, come with me to the government office.", 1], ["Vous saurez que je dis la vérité après être venus avec moi au bureau du gouvernement.", "You'll know I'm telling the truth after coming with me to the Yamen.", 1], ["J'ai besoin de quelqu'un qui veille sur moi au bureau du gouvernement.", "I need someone to look after me in the Yamen.", 1]]}, "__e": [["Alors votre père ne fait pas seulement ceux qui vont au palais, mais même ceux qui vont au bureau du gouvernement aussi ?", "So your father makes even the ones... that go to the gov. Office himself?", 1], ["Vous devez juste aller le dire au bureau du gouvernement exactement de cette façon.", "Go straight to the government office and tell those stories.", 1], ["Si vous pensez à quelque chose, vous pouvez me trouver au bureau du gouvernement.", "If you think of anything, you can find me at the government office.", 1]]}, "__e": [["Je ne peux pas trouver ça dans le bureau du gouvernement, mais je peux le trouver ailleurs.", "I can't find it in the Yamen, but I can in other places.", 1], ["Je lui ai déjà dit que cet endroit était le bureau du gouvernement.", "I already told her that this place is the government office.", 1], ["Mais il y a quelque chose que vous ne voulez pas que le bureau du gouvernement sache.", "But there's something you don't want the Yamen to know.", 1]]}, "__e": [["Ce journal est la voix du gouvernement.", "This newspaper is a government mouthpiece.", 0], ["Le premier ministre est le chef du gouvernement.", "The prime minister is the head of the government.", 0], ["Ce n'est pas un projet du gouvernement.", "This isn't a government project.", 0]]}, "au": {"__C": 2271, "appartient": {"__C": 43, "ça": {"__C": 8, "fait": {"__C": 1, "__e": [["En fait, ça appartient au gouvernement américain.", "Technically, it belongs to the United States government.", 1]]}, "pas": {"__C": 1, "__e": [["Il faut prendre en compte que le TVA ne vous appartient pas, ça appartient au gouvernement.", "-That was gross before VAT. I think you've got to start thinking the VAT does not belong to you. It belongs to the government.", 1]]}, "__e": [["Ça appartient au gouvernement.", "But this is government property, you can't live here?", 1], ["En fait, ça appartient au gouvernement américain.", "Technically, it belongs to the United States government.", 1], ["Ça appartient au gouvernement, maintenant.", "Well, that's government property now.", 1]]}, "il": {"__C": 5, "non": {"__C": 1, "__e": [["Non, il appartient au gouvernement néo-zélandais.", "No, this is New Zealand government property.", 1], ["Non. il appartient au gouvernement.", "No. It belongs to the government.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, il appartient au gouvernement des États-Unis.", "Right, he is the property of the United States government now.", 1]]}, "__e": [["Il appartient au gouvernement à présent.", "It's government property now.", 1], ["Non. il appartient au gouvernement.", "No. It belongs to the government.", 1], ["Il appartient au gouvernement, et vous n'avez pas répondu.", "That computer belongs to the federal government, and you still haven't answered my questions.", 1]]}, "__e": [["Non. il appartient au gouvernement.", "No. It belongs to the government.", 1], ["Il appartient au gouvernement, et vous n'avez pas répondu.", "That computer belongs to the federal government, and you still haven't answered my questions.", 1], ["Elle dit que cet endroit appartient au gouvernement.", "This place belongs to the government.", 1]]}, "pas": {"__C": 24, "n'est": {"__C": 2, "ce": {"__C": 2, "__e": [["Ce n'est pas au gouvernement fédéral... de mettre son nez dans la vie privée des Américains.", "Where are all the small-government conservatives when we're talking about Washington getting into the yenta business?", 1], ["Ce n'est pas au gouvernement ?", "Isn't that wood property of the government?", 1], ["Ce n'est pas au gouvernement à demander pourquoi.", "It's not the government's place to ask why.", 1]]}, "__e": [["Ce n'est pas au gouvernement fédéral... de mettre son nez dans la vie privée des Américains.", "Where are all the small-government conservatives when we're talking about Washington getting into the yenta business?", 1], ["Ce n'est pas au gouvernement ?", "Isn't that wood property of the government?", 1], ["Ce n'est pas au gouvernement à demander pourquoi.", "It's not the government's place to ask why.", 1]]}, "n'appartient": {"__C": 3, "ça": {"__C": 1, "__e": [["- Ça n'appartient pas au gouvernement ?", "Doesn't the government own it?", 1]]}, "celui-là": {"__C": 1, "__e": [["Au moins, celui-là n'appartient pas au gouvernement fédéral.", "At least this one doesn't belong to the federal government.", 1]]}, "__e": [["Ce bordel n'appartient pas au gouvernement.", "This whorehouse is not run by the official.", 1], ["Au moins, celui-là n'appartient pas au gouvernement fédéral.", "At least this one doesn't belong to the federal government.", 1], ["J'ai accès à un satellite qui n'appartient pas au gouvernement.", "I have access to a satellite that's off the government grid.", 1]]}, "__e": [["Ce n'est pas au gouvernement à demander pourquoi.", "It's not the government's place to ask why.", 1], ["Moi, je suis pas au gouvernement.", "I m not part of the government.", 1], ["Elle n'était pas au gouvernement, mais elle était au pouvoir.", "The Left wasn't in charge but it was in power.", 1]]}, "poste": {"__C": 30, "un": {"__C": 21, "donner": {"__C": 4, "__e": [["J'aimerais te libérer de ton statut de serviteur-esclave et te donner un poste au gouvernement.", "I wish to release you from your status as a slave-servant and give you a government post.", 1], ["Alors, à la place d'un exile, pourquoi ne pas lui donner un poste au gouvernement dans la province ?", "So instead of an exile, what about issuing him a government post in a province?", 1], ["Si vous le souhaitez, je pourrais vous donner un poste au gouvernement.", "If you express your wish for that, I can grant you the position of an official.", 1]]}, "occuper": {"__C": 2, "__e": [["Il a obtenu la permission de la reine mère pour que le fils de sa concubine puisse occuper un poste au gouvernement.", "He obtained permission from the Queen Dowager for his concubine's son to be able to hold a government position.", 1], ["Ce que je veux savoir maintenant n'est pas ce que sont vos buts, mais la raison pour laquelle vous avez soudainement changé la loi afin que Yoon Tae Won puisse occuper un poste au gouvernement.", "What I want to know now is not what your goals are, but the reason why you suddenly changed the law so Yoon Tae Won could hold a government office.", 1]]}, "__e": [["Tu as un poste au gouvernement.", "Well, you got a job in government.", 1], ["Pourquoi quelqu'un qui a un poste au gouvernement essaie à tout prix de devenir un avocat ?", "Why is someone with a government post proactively trying to become a lawyer?", 1], ["Tu sais très bien que le mari de la Princesse ne peut pas tenir un poste au gouvernement.", "You know that the princess' husband cannot hold a government position?", 1]]}, "mon": {"__C": 2, "de": {"__C": 1, "__e": [["Démissionner de mon poste au gouvernement, Votre Majesté ! - C'est injuste.", "Stripped of rank and title?", 1], ["J'ai démissionné de mon poste au gouvernement américain après seulement un an.", "I resigned from the employ of the United States government after only one year.", 1]]}, "remettre": {"__C": 1, "__e": [["Si vous m'aviez demandé de vous remettre mon poste au gouvernement et ma tête, je me sentirais mieux que maintenant.", "If you had asked me to hand over my government position and my head, it would be better than how I feel at this moment.", 1]]}, "__e": [["Si vous m'aviez demandé de vous remettre mon poste au gouvernement et ma tête, je me sentirais mieux que maintenant.", "If you had asked me to hand over my government position and my head, it would be better than how I feel at this moment.", 1], ["J'ai démissionné de mon poste au gouvernement américain après seulement un an.", "I resigned from the employ of the United States government after only one year.", 1], ["Ce succès me permet de récupérer mon poste au gouvernement.", "With that, I'll get my position in the government back.", 1]]}, "__e": [["Je pensais à la poste, au gouvernement.", "I thought post office, government.", 1], ["Pourquoi quelqu'un qui a un poste au gouvernement essaie à tout prix de devenir un avocat ?", "Why is someone with a government post proactively trying to become a lawyer?", 1], ["Tu sais très bien que le mari de la Princesse ne peut pas tenir un poste au gouvernement.", "You know that the princess' husband cannot hold a government position?", 1]]}, "__e": [["Elle occupe un poste important au gouvernement.", "She holds a senior position in the government.", 0], ["Nous ne faisons pas confiance au gouvernement.", "We don't trust the government.", 0], ["Beaucoup de gens ne font pas confiance au gouvernement.", "Many people do not trust the government.", 0]]}, "un": {"__C": 810, "pour": {"__C": 30, "programme": {"__C": 3, "__e": [["Programme pour un gouvernement démocratique d'union populaire.", "For a democratic government of the people!", 1], ["Programme pour un gouvernement démocratique d'union populaire. Changez de cap.", "For a democratic government of the people!", 1]]}, "travaille": {"__C": 4, "docteur": {"__C": 1}, "il": {"__C": 2, "__e": [["J'ai pas de nom, mais il travaille pour un gouvernement étranger.", "Just said he was workin' for a foreign government. What about the waiting period?", 1], ["Il travaille pour un gouvernement.", "He works for government.", 1]]}, "__e": [["J'ai pas de nom, mais il travaille pour un gouvernement étranger.", "Just said he was workin' for a foreign government. What about the waiting period?", 1], ["Il travaille pour un gouvernement.", "He works for government.", 1], ["Je travaille pour un gouvernement.", "- I work for a government.", 1]]}, "__e": [["Il travaille pour un gouvernement.", "He works for government.", 1], ["Je travaille pour un gouvernement.", "- I work for a government.", 1], ["Je suis pour un gouvernement que l'on peut se payer.", "I'm for good government we can afford.", 1]]}, "à": {"__C": 26, "lié": {"__C": 2, "est": {"__C": 1, "__e": [["La NSA et les services de renseignement en général cherchent des informations partout où ils peuvent, avec tous les moyens possibles, donc ils ont peut-être l'intention de cibler quiconque est lié à un gouvernement étranger, ou n'importe qui suspecté de terrorisme,", "NSA and the intelligence community in general is focused on getting intelligence wherever it can, by any means possible, so while they may be intending to target someone associated with a foreign government, or someone that they suspect of terrorism,", 1], ["Jack sait qu'un officiel est lié à un gouvernement hostile.", "Jack has uncovered information linking an official to an unfriendly government.", 1]]}, "__e": [["La NSA et les services de renseignement en général cherchent des informations partout où ils peuvent, avec tous les moyens possibles, donc ils ont peut-être l'intention de cibler quiconque est lié à un gouvernement étranger, ou n'importe qui suspecté de terrorisme,", "NSA and the intelligence community in general is focused on getting intelligence wherever it can, by any means possible, so while they may be intending to target someone associated with a foreign government, or someone that they suspect of terrorism,", 1], ["Jack sait qu'un officiel est lié à un gouvernement hostile.", "Jack has uncovered information linking an official to an unfriendly government.", 1], ["Lié à un gouvernement?", "Government affiliation?", 1]]}, "d'état": {"__C": 2, "secrets": {"__C": 2, "__e": [["J'étais mariée à un homme qui a été reconnu coupable d'avoir vendu des secrets d'État à un gouvernement étranger.", "I was married to a man who was convicted of selling state secrets to a foreign government.", 1], ["J'ai été mariée à un homme qui a été condamné pour avoir vendu des secrets d'état à un gouvernement étranger.", "I was married to a man who was convicted of selling state secrets to a foreign government.", 1]]}, "__e": [["J'étais mariée à un homme qui a été reconnu coupable d'avoir vendu des secrets d'État à un gouvernement étranger.", "I was married to a man who was convicted of selling state secrets to a foreign government.", 1], ["J'ai été mariée à un homme qui a été condamné pour avoir vendu des secrets d'état à un gouvernement étranger.", "I was married to a man who was convicted of selling state secrets to a foreign government.", 1]]}, "__e": [["Et vous venez de la donner à un gouvernement étranger.", "And you've just given that to a foreign government.", 1], ["- Pas à un gouvernement.", "- ...not to any particular government.", 1], ["Mais ce n'est pas à moi ni à personne et encore moins à un gouvernement de dire à une femme ce qu'elle doit faire de son corps.", "But I can't see myself or anyone telling a woman what she should do with her body.", 1]]}, "former": {"__C": 25, "pour": {"__C": 6, "dossier": {"__C": 1, "__e": [["Kasavubu a dû transférer son dossier pour former un gouvernement avec Lumumba", "Kasavubu had to transfer his brief to form a government with Lumumba.", 1]]}, "sièges": {"__C": 1, "__e": [["En janvier 2006, des élections eurent lieu. Les Palestiniens votèrent pour le Hamas, qui obtînt le nombre nécessaire de sièges pour former un gouvernement, qui jusqu'ici était dirigé par l'OLP.", "In January 2006, elections were held and the Palestinians voted PLO led government out of office giving Hamas the required seats to form a majority government.", 1]]}, "__e": [["Les Conservateurs ont eu la majorité des sièges, mais pas suffisamment pour former un gouvernement.", "The Conservatives had the most seats, but not enough to form a government on their own.", 1], ["Essayons de nous entendre pour former un gouvernement stable et responsable dont tu serais le Premier ministre.", "But I think we should try to form a stable government ... with you as prime minister.", 1], ["Je suis venu vous assurer que j'ai assez de soutien pour former un gouvernement.", "I am here to assure you that I have enough support in the House to form a government.", 1]]}, "de": {"__C": 6, "demandé": {"__C": 2, "__e": [["Sa Majesté m'a demandé de former un gouvernement provisoire.", "His Majesty has requested that I form a provisional government.", 1], ["Avez-vous été demandé de former un gouvernement?", "Have you been asked to form a government?", 1], ["Est-il vrai qu'on vous a demandé de former un gouvernement ?", "Can you comment on the rumors that you're forming a new government?", 1]]}, "wellington": {"__C": 1, "__e": [["Je vous suggère fortement, Madame, de demander au duc de Wellington de former un gouvernement.", "\"I strongly suggest, Ma'am, that you ask the Duke of Wellington to form a government.", 1]]}, "__e": [["Avez-vous été demandé de former un gouvernement?", "Have you been asked to form a government?", 1], ["Je sais être obligée de vous demander de former un gouvernement.", "I understand that I am obliged to ask you to form a government.", 1], ["Est-il vrai qu'on vous a demandé de former un gouvernement ?", "Can you comment on the rumors that you're forming a new government?", 1]]}, "__e": [["Est-il vrai qu'on vous a demandé de former un gouvernement ?", "Can you comment on the rumors that you're forming a new government?", 1], ["Dans deux heures, on va former un gouvernement pour la ville.", "Be over in a couple of hours. We gotta form a government for the settlement.", 1], ["J'ai donc dit à Sa Majesté que je ne peux former un gouvernement si je n'ai pas sa confiance.", "I have therefore informed Her Majesty that I am not qualified to form a government if I do not enjoy her confidence.", 1]]}, "__e": [["Je me demande comment un gouvernement s'y prendrait pour mesurer le bonheur national brut.", "I wonder how a government would go about measuring gross national happiness.", 0], ["Le Vietnam a un gouvernement communiste.", "Vietnam has a communist government.", 0], ["Chaque État a un gouvernement.", "Every state has a government.", 0]]}, "votre": {"__C": 483, "que": {"__C": 38, "ce": {"__C": 6, "faire": {"__C": 1, "__e": [["Vous devriez faire ce que votre gouvernement vous demande de faire.", "Well, I think you ought to do what your government wants you to.", 1]]}, "jusqu'à": {"__C": 1, "__e": [["Qui durera jusqu'à ce que votre gouvernement... présente ses excuses... et offre réparations.", "Which will continue until such time as your government acknowledges and apologizes for these attacks and provides reparations.", 1], ["Jusqu'à ce que votre gouvernement vous tire d'affaire, vous êtes ma prisonnière.", "Until your government bails you out, you are my prisoner.", 1]]}, "__e": [["Mr Day, vous auriez pu construire un hôpital dans mon pays avec ce que votre gouvernement a dépensé pour cette maison.", "Mr.Day, you could build a hospital in my country with the money your government has spent on this house.", 1], ["Voilà ce que votre gouvernement vous a envoyé chercher.", "This is what your government sent you to find.", 1], ["Vous devriez faire ce que votre gouvernement vous demande de faire.", "Well, I think you ought to do what your government wants you to.", 1]]}, "et": {"__C": 2, "prix": {"__C": 1, "__e": [["Imaginez qu'on livre le pétrole à bas prix et que votre gouvernement refuse le prêt.", "Suppose my government should deliver the oil to you gentleman at your low price, and then should fail to receive the loan from your government.", 1]]}, "fois": {"__C": 1, "__e": [["Si vous aviez sauvé la Terre d'une complète destruction par 2 fois et que votre gouvernement vous dit que vous ne pouvez pas sortir pour jouer, ne le considéreriez-vous pas plutôt comme une directive que comme une règle?", "If you had saved Earth from total annihilation a couple of times and your government told you you couldn't go out to play, wouldn't you consider it more a ... guideline than a rule?", 1]]}, "__e": [["Si vous aviez sauvé la Terre d'une complète destruction par 2 fois et que votre gouvernement vous dit que vous ne pouvez pas sortir pour jouer, ne le considéreriez-vous pas plutôt comme une directive que comme une règle?", "If you had saved Earth from total annihilation a couple of times and your government told you you couldn't go out to play, wouldn't you consider it more a ... guideline than a rule?", 1], ["Malgré vos efforts, si les choses empirent au lieu de s'améliorer, si le pire arrive et que votre gouvernement tombe...", "Despite your efforts, if things get worse instead of better, if the worse comes to pass, and your government falls...", 1], ["Imaginez qu'on livre le pétrole à bas prix et que votre gouvernement refuse le prêt.", "Suppose my government should deliver the oil to you gentleman at your low price, and then should fail to receive the loan from your government.", 1]]}, "__e": [["Voilà ce que votre gouvernement vous a envoyé chercher.", "This is what your government sent you to find.", 1], ["Vous devriez faire ce que votre gouvernement vous demande de faire.", "Well, I think you ought to do what your government wants you to.", 1], ["Je crois que votre gouvernement a des problèmes, général. Je pense que c'est... Je ne veux pas dire ça.", "He was a remarkable soldier, had been awarded one Silver Star in World War II, two more in Korea, and was awarded a fourth, posthumously, for his gallantry in Vietnam.", 1]]}, "à": {"__C": 30, "message": {"__C": 1, "un": {"__C": 1, "__e": [["Il ne será pas nécessaire d'envoyer un message à votre gouvernement.", "It won't be necessary to senda message to your government.", 1]]}, "__e": [["Il ne será pas nécessaire d'envoyer un message à votre gouvernement.", "It won't be necessary to senda message to your government.", 1]]}, "dites": {"__C": 6, "vous": {"__C": 1, "__e": [["Vous dites à votre gouvernement : on va tuer !", "You tell your Government we will kill.", 1]]}, "mais": {"__C": 1, "__e": [["Mais dites à votre gouvernement ... qu'ils doivent utiliser mes informations intelligemment.", "But tell your government... they must use my information wisely.", 1]]}, "__e": [["- Dites à votre gouvernement :", "You tell your Government one more day.", 1], ["Vous dites à votre gouvernement : on va tuer !", "You tell your Government we will kill.", 1], ["Dites à votre gouvernement que je n'y peux rien.", "Tell your government there is nothing I can do.", 1]]}, "__e": [["Vous dites à votre gouvernement : on va tuer !", "You tell your Government we will kill.", 1], ["Dites à votre gouvernement que je n'y peux rien.", "Tell your government there is nothing I can do.", 1], ["Comme je l'ai dit à votre gouvernement,", "As I have told your government,", 1]]}, "de": {"__C": 69, "auprès": {"__C": 3, "nous": {"__C": 1}, "plainte": {"__C": 2, "__e": [["Je porterai plainte auprès de votre gouvernement et communiquerai à chacun de vous les avis indépendants rejetés par votre président.", "I'll make a formal complaint to your government and write to each of you individually outlining independent opinions that your chairman chose to obstruct.", 1], ["Si vous ne cessez pas ce harcèlement, nous porterons plainte auprès de votre gouvernement.", "If you don't cease this harassment, we will lodge a formal protest with your government.", 1]]}, "__e": [["Nous protesterons auprès de votre gouvernement.", "We'll protest to your government and would ask for the damages", 1], ["Je porterai plainte auprès de votre gouvernement et communiquerai à chacun de vous les avis indépendants rejetés par votre président.", "I'll make a formal complaint to your government and write to each of you individually outlining independent opinions that your chairman chose to obstruct.", 1], ["Si vous ne cessez pas ce harcèlement, nous porterons plainte auprès de votre gouvernement.", "If you don't cease this harassment, we will lodge a formal protest with your government.", 1]]}, "part": {"__C": 3, "la": {"__C": 3, "__e": [["Ministre Triden, je demande seulement de la patience de la part de votre gouvernement.", "Minister Triden, I am simply asking your Government for patience.", 1], ["Très franchement, l'assaillir de requêtes pour le moment est vraiment un mauvais plan de la part de votre gouvernement.", "Quite frankly, making demands on him right now is just bad timing on the part of your government.", 1], ["Je vous signale que ce genre d'accusation, de la part de votre gouvernement, peut avoir de graves conséquences.", "I would remind you that an accusation like that, from your government to mine, has far-reaching consequences.", 1]]}, "__e": [["Ministre Triden, je demande seulement de la patience de la part de votre gouvernement.", "Minister Triden, I am simply asking your Government for patience.", 1], ["Très franchement, l'assaillir de requêtes pour le moment est vraiment un mauvais plan de la part de votre gouvernement.", "Quite frankly, making demands on him right now is just bad timing on the part of your government.", 1], ["Je vous signale que ce genre d'accusation, de la part de votre gouvernement, peut avoir de graves conséquences.", "I would remind you that an accusation like that, from your government to mine, has far-reaching consequences.", 1]]}, "__e": [["-Il fait partie de votre gouvernement.", "He's in your government.", 1], ["Quelqu'un doit prendre la tête de votre gouvernement.", "Clearly, someone needs to take the reigns of the IRK government.", 1], ["C'est de vous que je parle, pas de votre gouvernement.", "I did not ask about the government, admiral, I asked about you.", 1]]}, "__e": [["Je crois que votre gouvernement a des problèmes, général. Je pense que c'est... Je ne veux pas dire ça.", "He was a remarkable soldier, had been awarded one Silver Star in World War II, two more in Korea, and was awarded a fourth, posthumously, for his gallantry in Vietnam.", 1], ["C'est de vous que je parle, pas de votre gouvernement.", "I did not ask about the government, admiral, I asked about you.", 1], ["Votre gouvernement est ouvertement raciste.", "Your government is openly racist.", 0]]}, "notre": {"__C": 765, "de": {"__C": 116, "l'argent": {"__C": 2, "de": {"__C": 2, "__e": [["Les Japonais émettent de l'argent de notre gouvernement, pillent nos ressources et détruisent notre économie.", "The Japanese issue our government's money, plunder our resources and destroy our economy.", 1], ["Environ un million de dollars de l'argent de notre gouvernement... a été découvert dans votre coffre-fort en Suisse.", "Something about a million dollars of our government's money... discovered in your safety-deposit box in Switzerland.", 1]]}, "__e": [["Les Japonais émettent de l'argent de notre gouvernement, pillent nos ressources et détruisent notre économie.", "The Japanese issue our government's money, plunder our resources and destroy our economy.", 1], ["Environ un million de dollars de l'argent de notre gouvernement... a été découvert dans votre coffre-fort en Suisse.", "Something about a million dollars of our government's money... discovered in your safety-deposit box in Switzerland.", 1], ["Tu l'as payé avec l'argent de notre gouvernement ?", "Did you pay with money from your beloved government?", 1]]}, "l'aide": {"__C": 3, "avec": {"__C": 1, "__e": [["Avec l'aide de notre gouvernement, nous aurions réussi.", "Our government didn't help or we would have been successful.", 1]]}, "demande": {"__C": 1, "__e": [["Le poste de médecin légiste en chef pour Washington implique que vous vous concerteriez avec la C.I.A., le F.B.I. et tout gouvernement étranger qui demande l'aide de notre gouvernement.", "Chief Medical Examiner for Washington, D.C., means you would also consult with the CIA and FBI... and any foreign government... requesting the assistance of the United States government.", 1]]}, "__e": [["Le poste de médecin légiste en chef pour Washington implique que vous vous concerteriez avec la C.I.A., le F.B.I. et tout gouvernement étranger qui demande l'aide de notre gouvernement.", "Chief Medical Examiner for Washington, D.C., means you would also consult with the CIA and FBI... and any foreign government... requesting the assistance of the United States government.", 1], ["Quand un citoyen a des ennuis, on peut réclamer l'aide de notre gouvernement.", "I didn't want to go down this road but...", 1], ["Avec l'aide de notre gouvernement, nous aurions réussi.", "Our government didn't help or we would have been successful.", 1]]}, "__e": [["En tout cas aux yeux de notre gouvernement.", "I mean in the eyes of the government.", 1], ["Et je parle pas de notre gouvernement.", "And I'm not even talking about our government.", 1], ["J'ai la preuve que tout cela est une conspiration de notre gouvernement avec les extraterrestres.", "I have proof that all this is a conspiracy of our government with extraterrestrials.", 0]]}, "à": {"__C": 15, "réfère": {"__C": 1, "se": {"__C": 1, "__e": [["Cela se réfère à notre gouvernement, qui est une démocratie.", "It just means, pertaining to our form of government, which is a democracy. Oh.", 1]]}, "__e": [["Cela se réfère à notre gouvernement, qui est une démocratie.", "It just means, pertaining to our form of government, which is a democracy. Oh.", 1]]}, "ordonné": {"__C": 2, "avons": {"__C": 1, "__e": [["Nous avons ordonné à notre gouvernement de communiquer aux gouvernements des États-Unis,", "We have ordered our government to communicate to the governments of the United States,", 1]]}, "avoir": {"__C": 1, "__e": [["Nous déclarons à nos bons et loyaux sujets, avoir ordonné à notre gouvernement, de faire savoir aux USA, à la Grande-Bretagne, à la Chine et à l'URSS, que Notre Empire accepte les termes de leur Déclaration commune.", "We declare to our good and loyal subjects... that we have ordered our government... to inform the USA, Great Britain, China and the USSR... that Our Empire accepts the terms of their Joint Declaration.", 1]]}, "__e": [["Nous déclarons à nos bons et loyaux sujets, avoir ordonné à notre gouvernement, de faire savoir aux USA, à la Grande-Bretagne, à la Chine et à l'URSS, que Notre Empire accepte les termes de leur Déclaration commune.", "We declare to our good and loyal subjects... that we have ordered our government... to inform the USA, Great Britain, China and the USSR... that Our Empire accepts the terms of their Joint Declaration.", 1], ["Nous avons ordonné à notre gouvernement de communiquer aux gouvernements des États-Unis,", "We have ordered our government to communicate to the governments of the United States,", 1]]}, "__e": [["Il va de soi que je ferai la première offre à notre gouvernement.", "Of course I will offer our own government first bid.", 1], ["Ils ont volé de l'argent à notre gouvernement.", "These two men stole money from our government.", 1], ["On ne peut pas faire confiance à notre gouvernement.", "You can't trust our government.", 1]]}, "que": {"__C": 76, "parce": {"__C": 6, "meurtre": {"__C": 1, "__e": [["Eh bien alors, dis-moi en quoi c'est différent d'un meurtre. Parce que notre gouvernement nous a envoyé le faire ?", "Well,then,tell me how that differs from murder... because our government sent us to do it?", 1]]}, "faire": {"__C": 1, "__e": [["J'ai décidé de ne pas le faire, parce que notre gouvernement attend la moindre occasion pour légitimer la censure de sites web.", "I decided not to do that, because our government is looking for legitimate excuses to block websites.", 1]]}, "__e": [["...parce que notre gouvernement n'a pas le droit de déclarer la loi martiale !", "...because our government has no right to declare martial law!", 1], ["Parce que notre gouvernement faisait exactement ce qu'on vient de faire.", "Because our government did exactly what we just did.", 1], ["Eh bien alors, dis-moi en quoi c'est différent d'un meurtre. Parce que notre gouvernement nous a envoyé le faire ?", "Well,then,tell me how that differs from murder... because our government sent us to do it?", 1]]}, "ce": {"__C": 4, "pas": {"__C": 1, "__e": [["- Je n'approuve même pas ce que notre gouvernement fait. - Je sais.", "- I don't even recognize what our government is doing anymore.", 1]]}, "accomplie": {"__C": 1, "__e": [["On a accomplie ce que notre gouvernement ne pouvait faire.", "We accomplished what our own government couldn't.", 1]]}, "__e": [["- Je n'approuve même pas ce que notre gouvernement fait. - Je sais.", "- I don't even recognize what our government is doing anymore.", 1], ["On a accomplie ce que notre gouvernement ne pouvait faire.", "We accomplished what our own government couldn't.", 1], ["C'est ce que notre gouvernement fait ?", "Is this what the Korean government does?", 1]]}, "__e": [["C'est ce que notre gouvernement fait ?", "Is this what the Korean government does?", 1], ["Il y a un tas de choses que notre gouvernement ne peut pas faire.", "Greta, I think there's a lot of things our government can't do.", 1], ["C'est une chose de dire que notre gouvernement ne peut plus nous protéger.", "It's one thing to say that our government can no longer protect us.", 1]]}, "__e": [["Notre gouvernement ne s'intéresse pas à nous.", "Our government is not interested in us.", 0], ["Notre gouvernement ne se soucie pas de nous.", "Our government doesn't care about us.", 0], ["Notre gouvernement n'en a rien à foutre de nous.", "Our government doesn't give a shit about us.", 0]]}, "__e": [["Est-ce cela que veut le gouvernement?", "Is that what the government wants?", 0], ["Beaucoup de gens ne font pas confiance au gouvernement.", "Many people do not trust the government.", 0], ["D'après ce qu'on a dit, le gouvernement ne sait pas quoi faire.", "It sounds as if the government doesn't know what to do.", 0]]}, "pilule": {"__C": 4682, "cette": {"__C": 252, "avec": {"__C": 8, "boire": {"__C": 1, "à": {"__C": 1, "__e": [["Donnez-moi quelque chose à boire avec cette pilule.", "Give me something to wash this tablet down with.", 1]]}, "__e": [["Donnez-moi quelque chose à boire avec cette pilule.", "Give me something to wash this tablet down with.", 1]]}, "même": {"__C": 2, "contrer": {"__C": 1, "__e": [["Impossible de les contrer, même avec cette pilule.", "No way we outflank them, even with that pill.", 1]]}, "mais": {"__C": 1, "__e": [["Mais même avec cette pilule, je ne pense pas que tu puisse t'occuper de deux soldats entrainés.", "But even on the pill, I don't think you can take two trained soldiers.", 1]]}, "__e": [["Mais même avec cette pilule, je ne pense pas que tu puisse t'occuper de deux soldats entrainés.", "But even on the pill, I don't think you can take two trained soldiers.", 1], ["Impossible de les contrer, même avec cette pilule.", "No way we outflank them, even with that pill.", 1]]}, "__e": [["Au moins avec cette pilule on se fait pas poignarder.", "At least with this pill we don't get stabbed in the process.", 1], ["Eh bien... ça va me rendre... avec cette pilule, je vais me retrouver assez speed pour affronter la réunion. - Bien, parfait.", "Well, this gets me back up to speed, where l want to be actually for the meeting inside.", 1], ["Donnez-moi quelque chose à boire avec cette pilule.", "Give me something to wash this tablet down with.", 1]]}, "que": {"__C": 8, "qu'est-ce": {"__C": 1, "__e": [["- Qu'est-ce que cette pilule?", "- What is this pill?", 1]]}, "même": {"__C": 1, "disent": {"__C": 1, "__e": [["Ils disent même que cette pilule d'aspirine.", "It even says Aspirin on the pill.", 1]]}, "__e": [["Ils disent même que cette pilule d'aspirine.", "It even says Aspirin on the pill.", 1]]}, "__e": [["Maman, je pensais que cette pilule était supposé se transformer en un énorme dinosaure.", "Mommy, I thought that little pill was supposed to grow into a great, big dinosaur toy.", 1], ["- Qu'est-ce que cette pilule?", "- What is this pill?", 1], ["Sois plus rapide que cette pilule.", "Yeah. ...you'll have to beat this pill.", 1]]}, "de": {"__C": 15, "effets": {"__C": 2, "les": {"__C": 2, "__e": [["C'est étrange... les effets de cette pilule sont très insolites.", "The symptoms are most peculiar.", 1], ["Vernon ne s'était pas montré très loquace sur les effets de cette pilule.", "I had gotten remarkably little information from Vernon about what this drug would do.", 1]]}, "__e": [["C'est étrange... les effets de cette pilule sont très insolites.", "The symptoms are most peculiar.", 1], ["Vernon ne s'était pas montré très loquace sur les effets de cette pilule.", "I had gotten remarkably little information from Vernon about what this drug would do.", 1]]}, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["Parle-moi un peu de cette pilule.", "So, Donna, tell me more about this pill.", 1]]}, "__e": [["Parle-moi un peu de cette pilule.", "So, Donna, tell me more about this pill.", 1]]}, "__e": [["Souviens toi. Ne parle à personne de cette pilule.", "Remember do not inform anyone about the pill.", 1], ["Ce qui n'est pas dingue, c'est que dans le passé, on avait discuté de cette pilule.", "Look, what isn't crazy is that in the past, when I've needed the morning after pill, it has been a discussion.", 1], ["Si je meurs vraiment à cause de cette pilule, même en tant que fantôme, je ne laisserai pas votre magasin tranquille.", "If I really die because of that pill, even as a ghost I won't leave your crooked shop in peace!", 1]]}, "__e": [["Et, en plus, tu ne sais même pas où est cette pilule.", "And, plus, you don't even know where the pill is.", 1], ["Ce que l'a, et ensuite il a pris cette pilule, et maintenant il passe la meilleure journée de sa vie.", "Well, this guy has it, and then he took this pill, and now he's having the best day of his life.", 1], ["Prends cette pilule. Ça t'aidera à dormir.", "Take this pill. It'll help you sleep.", 0]]}, "la": {"__C": 2335, "prendre": {"__C": 120, "de": {"__C": 24, "dit": {"__C": 2, "__e": [["Endehorsdu faitque lemystérieuxMuJiuzhou, quiprétendêtremon maître, m'a dit de prendre la pilule de restauration spirituelle aux neuf transformations pour récupérer ma culture spirituelle, je n'ai aucun indice concernant ce mystère.", "Other than the mysterious man who claimed to be my Master told me to take the Nine Transformation Spirit Restoration Pill to restart cultivating, I haven't found any clue to this puzzle.", 1], ["Qui t'a dit de prendre la pilule ?", "Who told you to take contraceptive pills in the past?", 1], ["Ils lui ont dit de prendre la pilule.", "They told her to take the pill.", 1]]}, "arrêté": {"__C": 5, "__e": [["Oui, mais tu as arrêté de prendre la pilule.", "You went off the pill. What are we supposed to do?", 1], ["Non, j'ai arrêté de prendre la pilule quand tu as gagné ton premier million.", "No, I stopped taking the pill because you already made your first million.", 1], ["Vraiment ? Ça fait combien de temps que tu as arrêté de prendre la pilule ?", "How long is it since you stopped taking the pill?", 1]]}, "__e": [["Ecoute, si tu veux vraiment avoir un bébé arrête juste de prendre la pilule", "Look, if you really want to have a baby, just stop taking the pill.", 1], ["Vraiment ? Ça fait combien de temps que tu as arrêté de prendre la pilule ?", "How long is it since you stopped taking the pill?", 1], ["Je suppose que j'ai oublié de prendre la pilule, je ne sais pas, pendant peut-être deux jours.", "I guess I forgot to take the pill for, I don't know, maybe two days.", 1]]}, "à": {"__C": 9, "demandé": {"__C": 1, "__e": [["Elle a demandé à prendre la pilule?", "She asked you about the pill?", 1]]}, "force": {"__C": 2, "__e": [["La prochaine fois, si quelqu'un vous force à prendre la pilule d'abstention des émotions, vous pouvez utiliser ça comme remède.", "Next time if someone forces you to take Abstained Emotion pellet, you can use this to cure it.", 1]]}, "__e": [["Quand même, vous auriez pu penser à prendre la pilule.", "- You could've thought of it before. The pill.", 1], ["Eric, ce matin, quand tu m'as demandé pourquoi j'ai commencé à prendre la pilule, et j'ai dit que je pensais qu'il te fallait plus de temps, te souviens-tu ce que tu m'as dit ?", "Eric, this morning, when you asked me why I started taking birth control, and I said I thought you still needed more time, do you remember what you said to me?", 1], ["J'avais pensé à prendre la pilule, mais je ne voulais pas que ma mère tombe dessus.", "I wanted to get birth control pills but I didn't want my mom to find out.", 1]]}, "__e": [["Et si jamais il y avait une chance, elle doit prendre la pilule.", "And if there's even a chance of sex on the first date, then she's probably on the pill, right?", 1], ["Je voulais juste te dire que je ne vais pas prendre la pilule.", "Just wanted to let you know I am not going on the pill.", 1], ["Je suppose que j'ai oublié de prendre la pilule, je ne sais pas, pendant peut-être deux jours.", "I guess I forgot to take the pill for, I don't know, maybe two days.", 1]]}, "de": {"__C": 102, "besoin": {"__C": 7, "plus": {"__C": 1, "__e": [["...si ce n'est de dire à sa gynécologue qu'elle n'a plus besoin de la pilule.", "...unless it's having to tell your gynecologist you don't need the pill anymore.", 1]]}, "j'ai": {"__C": 2, "__e": [["Je suis une vieille, pourquoi j'ai besoin de la pilule ?", "I'm an old lady, why do I need birth control?", 1], ["Maman, qu'est-ce qui te fait croire que j'ai besoin de la pilule ?", "What makes you think I need birth control pills?", 1], ["J'en ai déjà pris un ! C'est pour ça que j'ai besoin de la pilule.", "I had one at home, that's why I'm taking the pill.", 1]]}, "__e": [["Je suis une vieille, pourquoi j'ai besoin de la pilule ?", "I'm an old lady, why do I need birth control?", 1], ["Maman, qu'est-ce qui te fait croire que j'ai besoin de la pilule ?", "What makes you think I need birth control pills?", 1], ["J'en ai déjà pris un ! C'est pour ça que j'ai besoin de la pilule.", "I had one at home, that's why I'm taking the pill.", 1]]}, "rang": {"__C": 13, "du": {"__C": 3, "__e": [["- C'est le maître du rang de la pilule de Yuan ?", "- This is a master of the Yuan-Pellet Rank?", 1], ["Ceux qui sont en dessous du rang de la pilule yuan, suivez-moi à la salle de la Nature Sauvage.", "Those that are below the Yuan-Pellet Rank, follow me towards Drought Hall.", 1], ["Après être allé à la porte de Yuan pendant 10 ans, en ce moment, il est déjà au-dessus du rang de la Pilule de Yuan.", "After going to Yuan Gate for 10 years, right now, he is already above the Yuan-Pellet Rank.", 1]]}, "le": {"__C": 7, "__e": [["Si Qingtan utilise la glace toxique dans son corps, elle aura besoin de l'aide de quelqu'un qui a au moins le rang de la pilule de Yuan.", "If Qingtan uses the ice poison inside her, she needs the assistance of someone with at least of Yuan Pellet Rank.", 1], ["Techniquement parlant, elle a déjà le rang de la pilule de Yuan.", "Technically speaking, she already has the Yuan-Pellet Rank.", 1], ["Il y a longtemps, mon père était dans le rang de la Pilule de Yuan.", "A long time ago my father was in Yuan-Pellet Rank.", 1]]}, "__e": [["C'est pourquoi il devrait au moins être au rang de la pilule de Yuan.", "hence, his cultivation should be at least at the Yuan-Pellet Rank.", 1], ["Il y a longtemps, mon père était dans le rang de la Pilule de Yuan.", "A long time ago my father was in Yuan-Pellet Rank.", 1], ["Après être allé à la porte de Yuan pendant 10 ans, en ce moment, il est déjà au-dessus du rang de la Pilule de Yuan.", "After going to Yuan Gate for 10 years, right now, he is already above the Yuan-Pellet Rank.", 1]]}, "__e": [["Au fait, ta mère a dit quelque chose à propos de la pilule.", "By the way, your mom said something about the pill.", 1], ["J'en ai déjà pris un ! C'est pour ça que j'ai besoin de la pilule.", "I had one at home, that's why I'm taking the pill.", 1], ["Et nous avons parler à nos enfants du sexe sans danger, et aussi de la pilule, donc je ne peux pas croire...", "And we taught our kids about safe sex and about birth control, so I can't believe...", 1]]}, "prends": {"__C": 161, "je": {"__C": 78, "que": {"__C": 6, "__e": [["Même s'il arrivait quelque chose, tu sais que je prends la pilule ?", "Even if, like, something crazy happened, you know I'm on the Pill, right?", 1], ["Tes parents aussi savent que je prends la pilule ?", "My God, Eric. So your parents know I'm on the pill, too?", 1], ["Trois mois que je prends la pilule pour rien.", "It's three months I've been taking the pill for no reason - Stop it, stop it", 1]]}, "et": {"__C": 6, "__e": [["- Et je prends la pilule.", "Besides, I'm on the pill.", 1], ["- Oui et je prends la pilule.", "-Yeah, and I'm on the pill.", 1], ["Ça y est, et je prends la pilule depuis une semaine.", "Well, I did. I've been on the pill for a week already.", 1]]}, "__e": [["Je suis désolée, mais je prends la pilule depuis le lycée et ce n'est pas du tout compliqué.", "I'm sorry, but I take pill since high school... And it's not complicated.", 1], ["Je prends la pilule chaque jour à la même heure. Et c'est quand même arrivé...", "I take my pill the same time every single day.", 1], ["Je prends la pilule.", "I'm on the pill.", 0]]}, "tu": {"__C": 68, "que": {"__C": 10, "__e": [["-Ton mari est pas obligé de savoir que tu prends la pilule.", "Your husband doesn't have to know you're on the Pill.", 1], ["Ça fait combien de temps que tu prends la pilule ?", "How long has this birth control business been going on?", 1], ["C'est pas bon et encore moins depuis que tu prends la pilule.", "It's bad for you, especially since you're on the pill.", 1]]}, "si": {"__C": 4, "__e": [["Si tu prends la pilule, tu excelles là où tu as du talent.", "If you take the pill, you become great at whatever you're good at.", 1], ["Si tu prends la pilule sans fibre créative, elle te détruit, te transforme en fantôme.", "See, if you take the pill, and you don't have a creative seed in your brain already, the pill destroys you...", 1], ["Oui, si tu prends la pilule.", "As long as you're on the pill.", 1]]}, "__e": [["Ça fait combien de temps que tu prends la pilule ?", "How long has this birth control business been going on?", 1], ["C'est pas bon et encore moins depuis que tu prends la pilule.", "It's bad for you, especially since you're on the pill.", 1], ["Tu prends la pilule depuis toutes ces années, et c'est moi qui fais les enfants ?", "YOU'VE BEEN ON BIRTH CONTROL THIS WHOLE TIME, WHILE I'VE BEEN HAVING ALL THE BABIES?", 1]]}, "__e": [["Je prends la pilule chaque jour à la même heure. Et c'est quand même arrivé...", "I take my pill the same time every single day.", 1], ["Tu prends la pilule depuis toutes ces années, et c'est moi qui fais les enfants ?", "YOU'VE BEEN ON BIRTH CONTROL THIS WHOLE TIME, WHILE I'VE BEEN HAVING ALL THE BABIES?", 1], ["Je prends la pilule.", "I'm on the pill.", 0]]}, "__e": [["La pilule a été dure à avaler.", "It was a tough pill to swallow.", 0], ["Elle prend la pilule.", "She's taking birth control pills.", 0], ["Je prends la pilule.", "I'm on the pill.", 0]]}, "une": {"__C": 1005, "pris": {"__C": 50, "a": {"__C": 11, "elle": {"__C": 3, "__e": [["Elle a pris une pilule abortive.", "She took an abortion pill this morning.", 1], ["Elle a pris une pilule.", "She took one pill.", 1], ["Et elle a pris une pilule !", "And then she took a pill!", 1]]}, "il": {"__C": 2, "__e": [["Il a pris une pilule pour bander.", "- No, he took one of those pills so it'd stand.", 1], ["Cependant, j'ai entendu dire qu'il essayait d'arrêter la Malédiction d'amour à sens unique jeté sur lui, alors il a pris une pilule Sans-Cœur pour oublier son propre passé.", "Only... I heard that a while back In order to lift that lover's curse in his body he took the pill of forgetting love to forget the past.", 1], ["Il a pris une pilule, il y a trois jours.", "He took a pill three days ago.", 1]]}, "__e": [["Et elle a pris une pilule !", "And then she took a pill!", 1], ["Oui, seule. Peut-être qu'elle a pris une pilule pour dormir.", "Maybe she got a sleeping pill and can't hear.", 1], ["Il a pris une pilule, il y a trois jours.", "He took a pill three days ago.", 1]]}, "j'ai": {"__C": 23, "alors": {"__C": 2, "__e": [["Je n'arrivais pas à dormir, alors j'ai pris une pilule vers 2h.", "I couldn't sleep last night, so I took a pill at 2:00 a.m.", 1], ["Je n'arrivais pas à dormir alors j'ai pris une pilule.", "I couldn't sleep so I took a pill.", 1]]}, "que": {"__C": 2, "__e": [["Comment se fait-il que j'ai pris une pilule de vie sauve ?", "How come I took Life-saving Pill?", 1], ["Vous dites que j'ai pris une pilule ?", "You're saying I took a pill?", 1]]}, "__e": [["- J'ai pris une pilule il y a deux jours.", "- Couple nights ago, I took a pill. - Like speed?", 1], ["Je peux pas le croire j'ai pris une pilule hier pour éviter de tomber enceinte.", "I cannot believe that I took a pill yesterday to prevent me from becoming pregnant.", 1], ["C'est aussi ce que je pensais, mais j'ai pris une pilule de plus et Ca semblait alors une super idée", "I thought so too, but after I took that extra pill, it seemed like a great idea.", 1]]}, "__e": [["Il a pris une pilule, il y a trois jours.", "He took a pill three days ago.", 1], ["T'as pris une pilule qui te fait dire ce qu'il faut ?", "Did you take some pill that makes you say the right etuff?", 1], ["C'est aussi ce que je pensais, mais j'ai pris une pilule de plus et Ca semblait alors une super idée", "I thought so too, but after I took that extra pill, it seemed like a great idea.", 1]]}, "prendre": {"__C": 55, "de": {"__C": 11, "besoin": {"__C": 2, "__e": [["T'as besoin de prendre une pilule ?", "Do you need to take a pill or something?", 1], ["- J'étais dans la cour, j'ai juste besoin de prendre une pilule puis je reviens normal comme tout le monde.", "Cool! Only one pill to be normal.", 1]]}, "viens": {"__C": 3, "__e": [["Melissa, tu viens de prendre une pilule.", "Melissa, you just took a pill.", 1], ["Tu viens de prendre une pilule ?", "Did you just take a pill?", 1]]}, "__e": [["J'ai oublié de prendre une pilule. - Quoi ?", "- I forgot to take my birth control pills.", 1], ["Il suffit de prendre une pilule et tout ira bien.", "I can just take this one pill and everything's fine.", 1], ["- J'étais dans la cour, j'ai juste besoin de prendre une pilule puis je reviens normal comme tout le monde.", "Cool! Only one pill to be normal.", 1]]}, "juste": {"__C": 3, "pas": {"__C": 1, "__e": [["( Groans In Pain ) tu ne veux pas juste prendre une pilule... chérie?", "Would you just take the darn pill... dear?", 1]]}, "moi": {"__C": 1, "__e": [["Laisse moi juste prendre une pilule.", "Let me just take one more pill.", 1]]}, "__e": [["( Groans In Pain ) tu ne veux pas juste prendre une pilule... chérie?", "Would you just take the darn pill... dear?", 1], ["Laisse moi juste prendre une pilule.", "Let me just take one more pill.", 1], ["Donnez-moi une seconde, je vais juste prendre une pilule dans l'autre pièce.", "I'm just gonna take a pill in the other room.", 1]]}, "__e": [["Il doit prendre une pilule de chaque, pendant les repas, trois fois par jour.", "He needs to take one pill from each bottle, with food, three times a day.", 1], ["C'est peut-être rien, mais l'autre jour, je l'ai vu prendre une pilule.", "Maybe it's nothing, but the other day, I saw him take a pill.", 1], ["- J'étais dans la cour, j'ai juste besoin de prendre une pilule puis je reviens normal comme tout le monde.", "Cool! Only one pill to be normal.", 1]]}, "c'est": {"__C": 29, "gars": {"__C": 1, "mon": {"__C": 1, "__e": [["Tout ce que je peux te donner, mon gars, c'est une pilule amère.", "All I can give you is an empty feeling, kid.", 1]]}, "__e": [["Tout ce que je peux te donner, mon gars, c'est une pilule amère.", "All I can give you is an empty feeling, kid.", 1]]}, "mais": {"__C": 2, "__e": [["Mais c'est une pilule que t'as pas jetée.", "But it's a pill that you didn't throw away.", 1], ["Mais c'est une pilule que t'as pas jeté.", "She can go all hoochie, but the big man is saving it. Just saying.", 1]]}, "__e": [["Mais c'est une pilule que t'as pas jeté.", "She can go all hoochie, but the big man is saving it. Just saying.", 1], ["- Je ne peux pas te mentir, c'est une pilule pour oublier.", "Can't lie to you, George Michael, it's a forget-me-now.", 1], ["Tout ce que je veux... c'est une pilule.", "- Okay. Okay. - All right.", 1]]}, "__e": [["Je veux juste dire, du fond du coeur, que je prends une pilule pour dormir, et je n'ai aucune idée de ce qui pourrait arriver.", "I just want to say, from the bottom of my heart, that I took a prescription sleeping pill, and I have no idea what's happening.", 1], ["La fermeture de l'usine a été une pilule difficile à avaler pour les habitants de la ville.", "The closure of the factory was a tough pill to swallow for the town's residents.", 0], ["Une pilule pour chaque mal.", "A pill for every ill.", 0]]}, "de": {"__C": 147, "pas": {"__C": 22, "prends": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne prends pas de pilule.", "So no pill.", 1], ["- Je ne prends pas de pilule.", "- I don't take pills.", 1]]}, "__e": [["Ne prends pas de pilule.", "So no pill.", 1], ["- Je ne prends pas de pilule.", "- I don't take pills.", 1]]}, "a": {"__C": 7, "n'y": {"__C": 7, "__e": [["Il n'y a pas de pilule magique...", "I mean, there's no magic pill or wand or...", 1], ["Il n'y a pas de pilule magique qui arrange les choses, mais on peut y travailler.", "Well there's not a magic pill that fixes things. We can do the work.", 1], ["Je ne suis pas d'accord avec ses méthodes, il n'y a pas de pilule magique, mais on peut libérer les gens... si on peut les amener à dire la vérité, à la ressentir.", "Now, I don't agree with his methods, there is no magic pill, but, but you can set people free. If you can get them to tell the truth, to feel it.", 1]]}, "__e": [["Il n'y a pas de pilule magique...", "I mean, there's no magic pill or wand or...", 1], ["Il n'y a pas de pilule magique qui arrange les choses, mais on peut y travailler.", "Well there's not a magic pill that fixes things. We can do the work.", 1], ["Je ne suis pas d'accord avec ses méthodes, il n'y a pas de pilule magique, mais on peut libérer les gens... si on peut les amener à dire la vérité, à la ressentir.", "Now, I don't agree with his methods, there is no magic pill, but, but you can set people free. If you can get them to tell the truth, to feel it.", 1]]}, "__e": [["- Je ne prends pas de pilule.", "- I don't take pills.", 1], ["Pas de pilule, pas de petit déjeuner.", "No pill, no breakfast.", 1], ["Je ne suis pas d'accord avec ses méthodes, il n'y a pas de pilule magique, mais on peut libérer les gens... si on peut les amener à dire la vérité, à la ressentir.", "Now, I don't agree with his methods, there is no magic pill, but, but you can set people free. If you can get them to tell the truth, to feel it.", 1]]}, "besoin": {"__C": 8, "eu": {"__C": 1, "pas": {"__C": 1, "__e": [["Eh bien, je n'ai pas eu besoin de pilule.", "Well, I haven't needed a pill.", 1]]}, "__e": [["Eh bien, je n'ai pas eu besoin de pilule.", "Well, I haven't needed a pill.", 1]]}, "pas": {"__C": 5, "n'a": {"__C": 2, "__e": [["Un lapin n'utilise pas de laque, un singe n'a pas besoin de pilule... pour être en rut !", "A rabbit doesn't use hair spray. A monkey doesn't need pills to get ramped up for hot monkey sex!", 1], ["Et on n'a pas besoin de pilule, ou d'une carte magnétique, pour le faire.", "And we don't need a pill or a magnetic access card to do that.", 1]]}, "stérile": {"__C": 1, "__e": [["Je suis stérile. Pas besoin de pilule.", "Don't need birth control.", 1]]}, "__e": [["J'aurai pas besoin de pilule.", "I will not be needing the pill.", 1], ["Et on n'a pas besoin de pilule, ou d'une carte magnétique, pour le faire.", "And we don't need a pill or a magnetic access card to do that.", 1], ["Avec elle, je n'aurais pas besoin de pilule.", "With her, I wouldn't need a pill.", 1]]}, "__e": [["Eh bien, je n'ai pas eu besoin de pilule.", "Well, I haven't needed a pill.", 1], ["- Non, ça va. J'ai pas vraiment besoin de pilule, mais l'espoir fait vivre.", "It's not like I need the pill, to be honest, but you never know.", 1], ["Parce que j'ai autant besoin de pilule que j'ai besoin d'une balle dans la tête, doc.", "Because I need another pill like I need a hole in the head, doc.", 1]]}, "forme": {"__C": 10, "en": {"__C": 4, "est": {"__C": 1, "__e": [["La nourriture est en forme de pilule ?", "Is food finally in pill form? What about pills?", 1]]}, "objet": {"__C": 1, "__e": [["L'étrange objet en forme de pilule que vous voyez sur cette photo a été observé par un hélicoptère militaire au large des côtes californiennes.", "The strange pill shaped object you see in this photograph was observed by a military helicopter off the coast of California.", 1]]}, "__e": [["C'est une pilule ou vous êtes content d'avoir un pénis en forme de pilule ?", "Is that a pill in your pocket, or are you just happy to have a tiny pill-shaped penis?", 1], ["La nourriture est en forme de pilule ?", "Is food finally in pill form? What about pills?", 1], ["Je pensais plus à un truc en forme de pilule.", "Actually, I was thinking something in pill form.", 1]]}, "sous": {"__C": 6, "ça": {"__C": 1, "__e": [["Il y a des laboratoires où ils peuvent synthétiser ça sous forme de pilule.", "There are labs where they can synthesise that kind of feeling into pill form.", 1]]}, "fait": {"__C": 1, "__e": [["L'ecstasy peut être fait sous forme de pilule, de poudre ou liquide.", "Ecstasy can be made in pill, powder, and liquid form.", 1]]}, "__e": [["L'ecstasy peut être fait sous forme de pilule, de poudre ou liquide.", "Ecstasy can be made in pill, powder, and liquid form.", 1], ["Pourrais-tu le faire sous forme de pilule, ou une lotion, s'il te plait ?", "No, no, no, no... Will, can't you-- can't you just turn it into a pill, or a-a lotion or something, please?", 1], ["Curtis Wright était probablement au courant, comme tout le monde, que de l'héroïne sous forme de pilule, c'est très, très dangereux.", "'Cause Curtis Wright probably knew, like everyone else, that heroin in pill form is highly dangerous.", 1]]}, "__e": [["C'est une pilule ou vous êtes content d'avoir un pénis en forme de pilule ?", "Is that a pill in your pocket, or are you just happy to have a tiny pill-shaped penis?", 1], ["La nourriture est en forme de pilule ?", "Is food finally in pill form? What about pills?", 1], ["Je pensais plus à un truc en forme de pilule.", "Actually, I was thinking something in pill form.", 1]]}, "__e": [["Oh oui, je... je n'ai même pas pris de pilule.", "Oh, yes, I-I didn't even take a pill.", 1], ["Je n'ai pas pris de pilule depuis que j'ai quitté la maison.", "I haven't had a pill since I left the house.", 1], ["Je n'ai plus de pilule pour le coeur, et tant que je serai là, je vais en avoir beaucoup besoin !", "I'm out of blood pressure medicine, and since I'm gonna be around you, I'm gonna need all I can get!", 1]]}, "ta": {"__C": 79, "prendre": {"__C": 10, "de": {"__C": 6, "l'heure": {"__C": 1, "__e": [["Oui, l'heure de prendre ta pilule.", "That's right, time for another pill.", 1]]}, "pas": {"__C": 1, "__e": [["Ok, n'oublie pas de prendre ta pilule avec de la nourriture, et strictement interdit de se faire tuer après le couvre-feu, jeune fille.", "Okay, remember to take your pill with food, and absolutely no getting murdered after curfew, young lady.", 1], ["Papa, n'oublie pas de prendre ta pilule.", "Dad, don't forget to take your pill.", 1], ["N'oublie pas de prendre ta pilule !", "Don't forget to take your pills.", 0]]}, "__e": [["T'as pas besoin de prendre ta pilule avec quelque chose ?", "Don't you need to take your pill with something?", 1], ["Si tu oublies un jour de prendre ta pilule, prends-en deux le jour suivant.", "If you forget to take your pills for one day, take two pills the following day.", 0], ["N'oublie pas de prendre ta pilule !", "Don't forget to take your pills.", 0]]}, "la": {"__C": 1, "vas": {"__C": 1, "__e": [["\"Tu vas la prendre, ta pilule.\"", "\"You got to take this pill.\"", 1]]}, "__e": [["\"Tu vas la prendre, ta pilule.\"", "\"You got to take this pill.\"", 1]]}, "__e": [["T'as pas besoin de prendre ta pilule avec quelque chose ?", "Don't you need to take your pill with something?", 1], ["Si tu oublies un jour de prendre ta pilule, prends-en deux le jour suivant.", "If you forget to take your pills for one day, take two pills the following day.", 0], ["N'oublie pas de prendre ta pilule !", "Don't forget to take your pills.", 0]]}, "prends": {"__C": 7, "avale": {"__C": 1, "dirait": {"__C": 1, "__e": [["Il dirait \"Avale. Prends ta pilule. Fais ton temps.", "He'dsay, \"Suckit up, take the fall, do the time.", 1]]}, "__e": [["Il dirait \"Avale. Prends ta pilule. Fais ton temps.", "He'dsay, \"Suckit up, take the fall, do the time.", 1]]}, "__e": [["Prends ta pilule !", "Take your pill.", 1], ["Il dirait \"Avale. Prends ta pilule. Fais ton temps.", "He'dsay, \"Suckit up, take the fall, do the time.", 1], ["Prends ta pilule demain et viens dimanche soir.", "Take your pill tomorrow, and then come over Sunday night.", 1]]}, "pris": {"__C": 16, "t'as": {"__C": 2, "__e": [["T'as pris ta pilule ?", "You take your pill?", 1], ["T'as pris ta pilule ? Oui.", "You took your Pill?", 1]]}, "as": {"__C": 9, "tu": {"__C": 9, "__e": [["Tu as pris ta pilule hier soir?", "Did you take your pill last night?", 1], ["- Tu as pris ta pilule ce matin ?", "- Have you taken your pill this morning?", 1], ["Est-ce que tu as pris ta pilule ?", "Have you taken your pill?", 1]]}, "__e": [["Tu as pris ta pilule hier soir?", "Did you take your pill last night?", 1], ["- Tu as pris ta pilule ce matin ?", "- Have you taken your pill this morning?", 1], ["Est-ce que tu as pris ta pilule ?", "Have you taken your pill?", 1]]}, "__e": [["Est-ce que tu as pris ta pilule ?", "Have you taken your pill?", 1], ["\"As-tu pris ta pilule ?\" Tu sais, donc j'ai arrêté.", "\"Did you take your pill?\" You know, so I stopped.", 1], ["Tout le monde me demande toujours, \"As-tu pris ta pilule ?\"", "Everyone always asking me, \"did you take your pill?\"", 1]]}, "__e": [["Mais et toi, ta pilule, si tu la prends pas, il se passe quoi ?", "What about your pill? What happens if you stop taking it?", 1], ["Si tu oublies un jour de prendre ta pilule, prends-en deux le jour suivant.", "If you forget to take your pills for one day, take two pills the following day.", 0], ["N'oublie pas de prendre ta pilule !", "Don't forget to take your pills.", 0]]}, "ma": {"__C": 103, "pris": {"__C": 9, "pas": {"__C": 2, "j'ai": {"__C": 2, "__e": [["J'ai pas pris ma pilule depuis 3 jours.", "I haven't had my pill in three days. In three days.", 1], ["Ben, t'es fou ou quoi ? J'ai pas pris ma pilule.", "You're nuts, I haven't taken the pill.", 1], ["C'est pas bien et j'ai pas pris ma pilule.", "It's no good I haven't taken any pills", 1]]}, "__e": [["J'ai pas pris ma pilule depuis 3 jours.", "I haven't had my pill in three days. In three days.", 1], ["Ben, t'es fou ou quoi ? J'ai pas pris ma pilule.", "You're nuts, I haven't taken the pill.", 1], ["C'est pas bien et j'ai pas pris ma pilule.", "It's no good I haven't taken any pills", 1]]}, "j'ai": {"__C": 3, "burger": {"__C": 1, "__e": [["Conduis-moi chez Joe Burger. J'ai pris ma pilule.", "Ellie, can you give me a ride to Joe Burger?", 1]]}, "__e": [["Conduis-moi chez Joe Burger. J'ai pris ma pilule.", "Ellie, can you give me a ride to Joe Burger?", 1], ["J'ai pris ma pilule ?", "Did I take my pill?", 1]]}, "__e": [["Ben, t'es fou ou quoi ? J'ai pas pris ma pilule.", "You're nuts, I haven't taken the pill.", 1], ["C'est pas bien et j'ai pas pris ma pilule.", "It's no good I haven't taken any pills", 1], ["Je vais y aller après avoir pris ma pilule, donc... si tu veux qu'on y aille ensemble.", "I'm gonna head there after I get my pill, so... if you want to go together...", 1]]}, "de": {"__C": 5, "côté": {"__C": 1, "à": {"__C": 1, "__e": [["J'ai trouvé la carte de bibliothèque de cette traînée à côté de ma pilule.", "She knows I found that slut\"s library card sitting next to my birth control pills.", 1]]}, "__e": [["J'ai trouvé la carte de bibliothèque de cette traînée à côté de ma pilule.", "She knows I found that slut\"s library card sitting next to my birth control pills.", 1]]}, "l'heure": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est l'heure de ma pilule.", "It's time for my pill.", 1]]}, "__e": [["C'est l'heure de ma pilule.", "It's time for my pill.", 1], ["Si vous voulez bien m'excuser, il est l'heure de ma pilule, donc d'un autre somme.", "If you'll excuse me, it's time for my pill, which means another nap.", 1]]}, "__e": [["J'ai trouvé la carte de bibliothèque de cette traînée à côté de ma pilule.", "She knows I found that slut\"s library card sitting next to my birth control pills.", 1], ["J'ai même pas eu besoin de ma pilule magique.", "And I didn't even have to take one of my magic pills.", 1], ["Si vous voulez bien m'excuser, il est l'heure de ma pilule, donc d'un autre somme.", "If you'll excuse me, it's time for my pill, which means another nap.", 1]]}, "prendre": {"__C": 9, "de": {"__C": 6, "heureux": {"__C": 1, "__e": [["Je n'ai pas été heureux de prendre ma pilule.", "I haven't been taking my happy pills.", 1]]}, "oublié": {"__C": 5, "__e": [["J'ai oublié de prendre ma pilule, hier.", "Quick question I didn't take the pill last night - Do I take it twice?", 1], ["Et j'ai oublié de prendre ma pilule.", "And I forgot my birth control.", 1], ["J'ai oublié de prendre ma pilule - depuis, genre, deux semaines.", "Oh, my God, I haven't taken my birth control in, like, two weeks.", 1]]}, "__e": [["Et j'ai oublié de prendre ma pilule.", "And I forgot my birth control.", 1], ["J'ai oublié de prendre ma pilule - depuis, genre, deux semaines.", "Oh, my God, I haven't taken my birth control in, like, two weeks.", 1], ["Je n'ai pas été heureux de prendre ma pilule.", "I haven't been taking my happy pills.", 1]]}, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais prendre ma pilule anti-rhume, grippe et SIDA.", "Better take my NyQuil Cold, Flu and AIDS.", 1]]}, "__e": [["Je vais prendre ma pilule anti-rhume, grippe et SIDA.", "Better take my NyQuil Cold, Flu and AIDS.", 1]]}, "__e": [["Je n'ai pas été heureux de prendre ma pilule.", "I haven't been taking my happy pills.", 1], ["\"Quand je dois prendre ma pilule, je regarde par la fenêtre.\"", "\"When I need to take the pill, I look upon the windowsill.\"", 1], ["De plus, je dois prendre ma pilule avec de la nourriture.", "Plus, I got to take my pill with food.", 1]]}, "__e": [["Qu'est-ce qu'il y a ? - Je veux ma pilule pour la nuit.", "- I want my medicine.", 1], ["Mais je prends bien ma pilule. J'ai jamais eu de problèmes depuis dix ans.", "But I never forget my pill and I've been fine for 10 years.", 1], ["Je vais y aller après avoir pris ma pilule, donc... si tu veux qu'on y aille ensemble.", "I'm gonna head there after I get my pill, so... if you want to go together...", 1]]}, "__e": [["N'oubliez pas de prendre votre pilule !", "Don't forget to take your pills.", 0], ["N'oublie pas de prendre ta pilule !", "Don't forget to take your pills.", 0], ["Une pilule pour chaque mal.", "A pill for every ill.", 0]]}, "devoe": {"__C": 434, "de": {"__C": 54, "repaire": {"__C": 5, "le": {"__C": 5, "que": {"__C": 1, "__e": [["Tu penses que le repaire de DeVoe est dans une autre dimension ?", "Are you saying that DeVoe's lair is in a pocket dimension?", 1]]}, "dans": {"__C": 1, "__e": [["Tu étais dans le repaire de DeVoe.", "You were in DeVoe's lair.", 1]]}, "__e": [["Le repaire de DeVoe, ça va pas ?", "DeVoe's lair? Are you crazy?", 1], ["Tu vas ouvrir la dimension parallèle où se trouve le repaire de DeVoe.", "You are gonna open up a pocket dimension into DeVoe's lair.", 1], ["Tu penses que le repaire de DeVoe est dans une autre dimension ?", "Are you saying that DeVoe's lair is in a pocket dimension?", 1]]}, "__e": [["Le repaire de DeVoe, ça va pas ?", "DeVoe's lair? Are you crazy?", 1], ["Tu vas ouvrir la dimension parallèle où se trouve le repaire de DeVoe.", "You are gonna open up a pocket dimension into DeVoe's lair.", 1], ["Tu penses que le repaire de DeVoe est dans une autre dimension ?", "Are you saying that DeVoe's lair is in a pocket dimension?", 1]]}, "méta": {"__C": 2, "l'adn": {"__C": 1, "enlever": {"__C": 1, "__e": [["Il pourrait enlever l'ADN méta de DeVoe.", "Then he can remove the meta DNA from DeVoe.", 1]]}, "__e": [["Il pourrait enlever l'ADN méta de DeVoe.", "Then he can remove the meta DNA from DeVoe.", 1]]}, "un": {"__C": 1, "par": {"__C": 1, "__e": [["Un autre blessé par un méta de DeVoe.", "Another team member hurt by one of DeVoe's meta.", 1]]}, "__e": [["Un autre blessé par un méta de DeVoe.", "Another team member hurt by one of DeVoe's meta.", 1]]}, "__e": [["Il pourrait enlever l'ADN méta de DeVoe.", "Then he can remove the meta DNA from DeVoe.", 1], ["Un autre blessé par un méta de DeVoe.", "Another team member hurt by one of DeVoe's meta.", 1]]}, "satellites": {"__C": 5, "les": {"__C": 5, "arrêter": {"__C": 2, "__e": [["Il nous faut un projectile exempt de toute technologie pour arrêter les satellites de DeVoe.", "We know we need a tech-free projectile to stop DeVoe's satellites.", 1]]}, "neutraliser": {"__C": 1, "__e": [["Ensuite, on sera prêts à neutraliser les satellites de DeVoe.", "Then we'll be armed and ready to take out DeVoe's satellites.", 1]]}, "__e": [["Une fois les satellites de DeVoe piratés, il m'a suffi d'utiliser un algorithme d'extrapolation d'impact pour prédire où les fragments seraient tombés après la manuvre à la Johnny Cage de Barry et Nora.", "Once I hacked DeVoe's satellites, all I had to do was just use an impact extrapolation algorithm to predict where the shrapnel would've fallen after Barry and Nora pulled a Johnny Cage on Sally the satellite.", 1], ["Il nous faut un projectile exempt de toute technologie pour arrêter les satellites de DeVoe.", "We know we need a tech-free projectile to stop DeVoe's satellites.", 1], ["Ensuite, on sera prêts à neutraliser les satellites de DeVoe.", "Then we'll be armed and ready to take out DeVoe's satellites.", 1]]}, "__e": [["Une fois les satellites de DeVoe piratés, il m'a suffi d'utiliser un algorithme d'extrapolation d'impact pour prédire où les fragments seraient tombés après la manuvre à la Johnny Cage de Barry et Nora.", "Once I hacked DeVoe's satellites, all I had to do was just use an impact extrapolation algorithm to predict where the shrapnel would've fallen after Barry and Nora pulled a Johnny Cage on Sally the satellite.", 1], ["Il nous faut un projectile exempt de toute technologie pour arrêter les satellites de DeVoe.", "We know we need a tech-free projectile to stop DeVoe's satellites.", 1], ["Ensuite, on sera prêts à neutraliser les satellites de DeVoe.", "Then we'll be armed and ready to take out DeVoe's satellites.", 1]]}, "__e": [["Elle seule aurait pu mettre le cadavre de DeVoe chez lui.", "She was the only one that could have planted DeVoe's body.", 1], ["Le mieux qu'on puisse faire, c'est trouver l'objectif de DeVoe - et à partir de là...", "I still think the best thing we can do is figure out what is DeVoe's goal and from there we can track...", 1], ["- J'ai pas peur de DeVoe ou de ce qu'il pourrait me faire.", "- I am not afraid of DeVoe or what he might do to me.", 1]]}, "bell": {"__C": 16, "de": {"__C": 4, "cd": {"__C": 2, "le": {"__C": 2}}, "viré": {"__C": 1, "été": {"__C": 1}}}, "j'aime": {"__C": 1, "dire": {"__C": 1, "pu": {"__C": 1}}}, "groupe": {"__C": 2, "du": {"__C": 1, "gars": {"__C": 1}}, "le": {"__C": 1, "tout": {"__C": 1}}}}, "que": {"__C": 40, "penses": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu penses que DeVoe et sa femme sont des super-méchants ?", "So, you think DeVoe and his wife are supervillains?", 1]]}, "__e": [["Tu penses que DeVoe et sa femme sont des super-méchants ?", "So, you think DeVoe and his wife are supervillains?", 1]]}, "dire": {"__C": 4, "veut": {"__C": 2, "ça": {"__C": 1, "__e": [["Si le Conseil a raison, ça veut dire que DeVoe s'est arrangé pour que je sorte de la Force Véloce quand il l'a voulu.", "If the Council's right, that means DeVoe arranged for me to come out of the Speed Force exactly where he wanted.", 1]]}, "qui": {"__C": 1, "__e": [["Matthew est notre méta du bus, pas Frye, ce qui veut dire que DeVoe va s'en prendre à lui tôt ou tard.", "So, Matthew is our bus meta, not Frye, which means that DeVoe is gonna come after him sooner or later.", 1]]}, "__e": [["Matthew est notre méta du bus, pas Frye, ce qui veut dire que DeVoe va s'en prendre à lui tôt ou tard.", "So, Matthew is our bus meta, not Frye, which means that DeVoe is gonna come after him sooner or later.", 1], ["Si le Conseil a raison, ça veut dire que DeVoe s'est arrangé pour que je sorte de la Force Véloce quand il l'a voulu.", "If the Council's right, that means DeVoe arranged for me to come out of the Speed Force exactly where he wanted.", 1]]}, "pas": {"__C": 1, "veut": {"__C": 1, "__e": [["Ça veut pas dire que DeVoe a gagné.", "That doesn't mean that DeVoe beat us.", 1]]}, "__e": [["Ça veut pas dire que DeVoe a gagné.", "That doesn't mean that DeVoe beat us.", 1]]}, "__e": [["Ça veut pas dire que DeVoe a gagné.", "That doesn't mean that DeVoe beat us.", 1], ["Si le Conseil a raison, ça veut dire que DeVoe s'est arrangé pour que je sorte de la Force Véloce quand il l'a voulu.", "If the Council's right, that means DeVoe arranged for me to come out of the Speed Force exactly where he wanted.", 1], ["On sera d'accord pour dire que DeVoe est au moins deux fois plus malin.", "I think we both agree that DeVoe is at least twice as smart as that.", 1]]}, "ce": {"__C": 9, "c'est": {"__C": 1, "__e": [["C'est ce que DeVoe voulait.", "This is exactly what DeVoe wanted, and we all played right into his plan.", 1]]}, "sais": {"__C": 3, "je": {"__C": 3, "__e": [["Je sais ce que DeVoe mijote.", "I think I figured out DeVoe's plan.", 1], ["Je sais ce que DeVoe fait.", "I know what DeVoe is doing.", 1]]}, "__e": [["Je sais ce que DeVoe mijote.", "I think I figured out DeVoe's plan.", 1], ["Je sais ce que DeVoe fait.", "I know what DeVoe is doing.", 1]]}, "__e": [["Après tout ce que DeVoe nous a fait...", "I mean, after everything DeVoe did to us...", 1], ["J'ai vu de près ce que DeVoe a fait à Becky et aux autres.", "I saw up close what DeVoe did to Becky. To all of them.", 1], ["Ils m'ont appris que si tu veux suivre ce que DeVoe fait, il faut se concentrer sur son moteur, c'est-à-dire, ses émotions.", "Well, they kind of taught me that you if you wanna... If you wanna follow DeVoe's actions, you gotta focus on DeVoe's motives, which is basically DeVoe's feelings.", 1]]}, "__e": [["On sera d'accord pour dire que DeVoe est au moins deux fois plus malin.", "I think we both agree that DeVoe is at least twice as smart as that.", 1], ["Tu dois prouver que DeVoe est bien vivant et tu peux le faire en tant que Flash.", "I mean, you need to prove that DeVoe is still alive and you can do that now as the Flash.", 1], ["Ils m'ont appris que si tu veux suivre ce que DeVoe fait, il faut se concentrer sur son moteur, c'est-à-dire, ses émotions.", "Well, they kind of taught me that you if you wanna... If you wanna follow DeVoe's actions, you gotta focus on DeVoe's motives, which is basically DeVoe's feelings.", 1]]}, "clifford": {"__C": 21, "de": {"__C": 4, "meurtre": {"__C": 2, "le": {"__C": 2, "__e": [["Tu es en état d'arrestation pour le meurtre de Clifford DeVoe.", "Barry Allen, you're under arrest for the murder of Clifford DeVoe.", 1]]}, "__e": [["Tu es en état d'arrestation pour le meurtre de Clifford DeVoe.", "Barry Allen, you're under arrest for the murder of Clifford DeVoe.", 1]]}, "corps": {"__C": 1, "du": {"__C": 1, "__e": [["La personne qui se tenait près du corps de Clifford DeVoe était Barry Allen.", "The person standing over Clifford DeVoe's body was Barry Allen.", 1]]}, "__e": [["La personne qui se tenait près du corps de Clifford DeVoe était Barry Allen.", "The person standing over Clifford DeVoe's body was Barry Allen.", 1]]}, "__e": [["Je dois pas m'approcher à moins de 150 m de Clifford DeVoe.", "I have to stay 500 feet away from Clifford DeVoe.", 1], ["Tu es en état d'arrestation pour le meurtre de Clifford DeVoe.", "Barry Allen, you're under arrest for the murder of Clifford DeVoe.", 1], ["La personne qui se tenait près du corps de Clifford DeVoe était Barry Allen.", "The person standing over Clifford DeVoe's body was Barry Allen.", 1]]}, "à": {"__C": 2, "parler": {"__C": 2, "voulait": {"__C": 2, "__e": [["On voulait parler à Clifford DeVoe, il est là ?", "Yes. We were just hoping to talk with Clifford DeVoe. Is he here?", 1]]}, "__e": [["On voulait parler à Clifford DeVoe, il est là ?", "Yes. We were just hoping to talk with Clifford DeVoe. Is he here?", 1]]}, "__e": [["On voulait parler à Clifford DeVoe, il est là ?", "Yes. We were just hoping to talk with Clifford DeVoe. Is he here?", 1]]}, "tué": {"__C": 2, "pas": {"__C": 2, "j'ai": {"__C": 1, "__e": [["J'ai pas tué Clifford DeVoe.", "I didn't kill Clifford DeVoe.", 1]]}, "n'ai": {"__C": 1, "__e": [["Je n'ai pas tué Clifford DeVoe.", "I didn't kill Clifford DeVoe.", 1]]}, "__e": [["J'ai pas tué Clifford DeVoe.", "I didn't kill Clifford DeVoe.", 1], ["Je n'ai pas tué Clifford DeVoe.", "I didn't kill Clifford DeVoe.", 1]]}, "__e": [["J'ai pas tué Clifford DeVoe.", "I didn't kill Clifford DeVoe.", 1], ["Je n'ai pas tué Clifford DeVoe.", "I didn't kill Clifford DeVoe.", 1]]}, "__e": [["La personne qui se tenait près du corps de Clifford DeVoe était Barry Allen.", "The person standing over Clifford DeVoe's body was Barry Allen.", 1], ["C'est de vous, quand vous étiez à Oxford. Deux semaines avant de rencontrer Clifford DeVoe.", "You said them when you were at Oxford, two weeks before you met Clifford DeVoe.", 1], ["Cette fille de moins d'un mètre qui vient d'essayer de me tuer serait Clifford DeVoe ?", "So you're telling me that this three-foot tall chick that tried to kill me is actually this Clifford DeVoe?", 1]]}, "arrêter": {"__C": 10, "pour": {"__C": 3, "et": {"__C": 1, "toi": {"__C": 1, "__e": [["Je suis trop bête pour aider l'ami d'Allen, trop bête pour t'aider, toi, et pour arrêter DeVoe.", "All right? Too stupid to help Allen's friend, too stupid to fix you, or too stupid to stop DeVoe.", 1]]}, "__e": [["Je suis trop bête pour aider l'ami d'Allen, trop bête pour t'aider, toi, et pour arrêter DeVoe.", "All right? Too stupid to help Allen's friend, too stupid to fix you, or too stupid to stop DeVoe.", 1]]}, "réflexions": {"__C": 1, "des": {"__C": 1, "__e": [["Des réflexions pour arrêter DeVoe.", "Musings how to stop DeVoe.", 1]]}, "__e": [["Des réflexions pour arrêter DeVoe.", "Musings how to stop DeVoe.", 1]]}, "__e": [["Des réflexions pour arrêter DeVoe.", "Musings how to stop DeVoe.", 1], ["Je suis trop bête pour aider l'ami d'Allen, trop bête pour t'aider, toi, et pour arrêter DeVoe.", "All right? Too stupid to help Allen's friend, too stupid to fix you, or too stupid to stop DeVoe.", 1], ["- Je suis venu pour arrêter DeVoe.", "I came here to stop DeVoe.", 1]]}, "pas": {"__C": 1, "peux": {"__C": 1, "ne": {"__C": 1, "__e": [["En ce moment, on dirait que je ne peux pas arrêter DeVoe.", "You know, I just recently can't seem to stop DeVoe.", 1]]}, "__e": [["En ce moment, on dirait que je ne peux pas arrêter DeVoe.", "You know, I just recently can't seem to stop DeVoe.", 1]]}, "__e": [["En ce moment, on dirait que je ne peux pas arrêter DeVoe.", "You know, I just recently can't seem to stop DeVoe.", 1]]}, "à": {"__C": 2, "plus": {"__C": 1, "encore": {"__C": 1, "__e": [["Ça me motive encore plus à arrêter DeVoe, je vais aider Cisco avec le prédicteur.", "If anything, this has just made me more determined to get DeVoe. I'm gonna go help Cisco with that pocket dimension predictor.", 1]]}, "__e": [["Ça me motive encore plus à arrêter DeVoe, je vais aider Cisco avec le prédicteur.", "If anything, this has just made me more determined to get DeVoe. I'm gonna go help Cisco with that pocket dimension predictor.", 1]]}, "__e": [["Ça me motive encore plus à arrêter DeVoe, je vais aider Cisco avec le prédicteur.", "If anything, this has just made me more determined to get DeVoe. I'm gonna go help Cisco with that pocket dimension predictor.", 1], ["À arrêter DeVoe ?", "Help us stop DeVoe?", 1]]}, "__e": [["Oui, on croit savoir comment arrêter DeVoe et sauver les otages.", "We think we figured out how to stop DeVoe and save the hostages.", 1], ["Il faut surtout arrêter DeVoe et trouver les derniers métas du bus. Quelque chose me dit que l'un d'eux va bientôt se montrer.", "Right now, we should be trying to stop DeVoe and finding those last few bus metas 'cause I got a bad feeling one of them is gonna show up soon.", 1], ["En ce moment, on dirait que je ne peux pas arrêter DeVoe.", "You know, I just recently can't seem to stop DeVoe.", 1]]}, "si": {"__C": 7, "mais": {"__C": 1, "partie": {"__C": 1, "est": {"__C": 1, "__e": [["C'est ma faute si elle est partie, mais si DeVoe la retrouve avant nous...", "It's my fault she's out there, but if DeVoe gets to her before we do...", 1]]}, "__e": [["C'est ma faute si elle est partie, mais si DeVoe la retrouve avant nous...", "It's my fault she's out there, but if DeVoe gets to her before we do...", 1]]}, "__e": [["C'est ma faute si elle est partie, mais si DeVoe la retrouve avant nous...", "It's my fault she's out there, but if DeVoe gets to her before we do...", 1]]}, "__e": [["Si DeVoe l'a fait, je peux le faire aussi.", "DeVoe did it. So can I.", 1], ["Si DeVoe met la main sur ses pouvoirs, il pourrait prendre tous les nôtres.", "And if DeVoe gets Matthew's abilities, he could take away all our powers.", 1], ["C'est ma faute si elle est partie, mais si DeVoe la retrouve avant nous...", "It's my fault she's out there, but if DeVoe gets to her before we do...", 1]]}, "__e": [["Ils m'ont appris que si tu veux suivre ce que DeVoe fait, il faut se concentrer sur son moteur, c'est-à-dire, ses émotions.", "Well, they kind of taught me that you if you wanna... If you wanna follow DeVoe's actions, you gotta focus on DeVoe's motives, which is basically DeVoe's feelings.", 1], ["Il y a quelques heures J'ai trouvé cette fille un peu trop calme dans une cabine des toilettes du Devoe.", "A few hours ago I found this girl looking a little too peaceful in the last bathroom stall of The Devoe.", 1], ["Tu as dit que pour sauver le monde, il fallait trouver ce qu'il y a de bon en DeVoe.", "Allen, you said the only way to save the world is by finding the good that's left in DeVoe.", 1]]}, "tristounet": {"__C": 68, "peu": {"__C": 7, "un": {"__C": 5, "c'est": {"__C": 1, "__e": [["C'est un peu tristounet.", "That's not very jolly.", 0]]}, "endroit": {"__C": 1, "cet": {"__C": 1, "__e": [["Je trouve cet endroit un peu tristounet.", "I don't know about this place. It's kind of lame.", 1]]}, "__e": [["Je trouve cet endroit un peu tristounet.", "I don't know about this place. It's kind of lame.", 1]]}, "__e": [["C'est pas un peu tristounet ?", "Vadim, isn't it too basic?", 1], ["Je trouve cet endroit un peu tristounet.", "I don't know about this place. It's kind of lame.", 1], ["C'est un peu tristounet.", "That's not very jolly.", 0]]}, "quelque": {"__C": 2, "état": {"__C": 1, "un": {"__C": 1, "__e": [["Il est dans un état quelque peu tristounet.", "He's a little on the depressing side.", 1]]}, "__e": [["Il est dans un état quelque peu tristounet.", "He's a little on the depressing side.", 1]]}, "c'est": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais, c'est quelque peu tristounet.", "Well, that's kinda sad.", 1]]}, "__e": [["Mais, c'est quelque peu tristounet.", "Well, that's kinda sad.", 1]]}, "__e": [["Mais, c'est quelque peu tristounet.", "Well, that's kinda sad.", 1], ["Il est dans un état quelque peu tristounet.", "He's a little on the depressing side.", 1]]}, "__e": [["Je trouve cet endroit un peu tristounet.", "I don't know about this place. It's kind of lame.", 1], ["Il est dans un état quelque peu tristounet.", "He's a little on the depressing side.", 1], ["C'est un peu tristounet.", "That's not very jolly.", 0]]}, "plutôt": {"__C": 3, "est": {"__C": 2, "s'il": {"__C": 1, "même": {"__C": 1, "__e": [["Allez, mange ton dîner, même s'il est plutôt tristounet.", "Tabitha, come on and eat your dinner, dull as it is.", 1]]}, "__e": [["Allez, mange ton dîner, même s'il est plutôt tristounet.", "Tabitha, come on and eat your dinner, dull as it is.", 1]]}, "moral": {"__C": 1, "le": {"__C": 1, "__e": [["Oui, le moral est plutôt tristounet.", "Yeah, i'm kind of down.", 1]]}, "__e": [["Oui, le moral est plutôt tristounet.", "Yeah, i'm kind of down.", 1]]}, "__e": [["Oui, le moral est plutôt tristounet.", "Yeah, i'm kind of down.", 1], ["Allez, mange ton dîner, même s'il est plutôt tristounet.", "Tabitha, come on and eat your dinner, dull as it is.", 1]]}, "garçon": {"__C": 1, "mauvais": {"__C": 1, "de": {"__C": 1, "__e": [["Elle l'a qualifié de \"mauvais garçon plutôt tristounet\".", "She called him, and these are her words, \"a bad but sad boy.\"", 1]]}, "__e": [["Elle l'a qualifié de \"mauvais garçon plutôt tristounet\".", "She called him, and these are her words, \"a bad but sad boy.\"", 1]]}, "__e": [["Elle l'a qualifié de \"mauvais garçon plutôt tristounet\".", "She called him, and these are her words, \"a bad but sad boy.\"", 1]]}, "__e": [["Oui, le moral est plutôt tristounet.", "Yeah, i'm kind of down.", 1], ["Elle l'a qualifié de \"mauvais garçon plutôt tristounet\".", "She called him, and these are her words, \"a bad but sad boy.\"", 1], ["Allez, mange ton dîner, même s'il est plutôt tristounet.", "Tabitha, come on and eat your dinner, dull as it is.", 1]]}, "tout": {"__C": 3, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Il est tout tristounet.", "He's a very sad little boy.", 1]]}, "__e": [["Il est tout tristounet.", "He's a very sad little boy.", 1]]}, "là": {"__C": 1, "assis": {"__C": 1, "t'es": {"__C": 1, "__e": [["Pourquoi t'es assis là tout tristounet ?", "Hey brother, why are you sitting so sullen than Goddess Sta?", 1]]}, "__e": [["Pourquoi t'es assis là tout tristounet ?", "Hey brother, why are you sitting so sullen than Goddess Sta?", 1]]}, "__e": [["Pourquoi t'es assis là tout tristounet ?", "Hey brother, why are you sitting so sullen than Goddess Sta?", 1]]}, "était": {"__C": 1, "il": {"__C": 1, "__e": [["Il était tout tristounet, alors on est parti.", "He was very \"bustballados\" so we left.", 1]]}, "__e": [["Il était tout tristounet, alors on est parti.", "He was very \"bustballados\" so we left.", 1]]}, "__e": [["Il est tout tristounet.", "He's a very sad little boy.", 1], ["Pourquoi t'es assis là tout tristounet ?", "Hey brother, why are you sitting so sullen than Goddess Sta?", 1], ["Il était tout tristounet, alors on est parti.", "He was very \"bustballados\" so we left.", 1]]}, "le": {"__C": 7, "bateau": {"__C": 1, "ce": {"__C": 1, "dans": {"__C": 1, "__e": [["Y'a sept ans, j'ai navigué dans ce bateau, le Tristounet.", "But about 7 years ago, I ships out on this boat, the gloomy gus.", 1]]}, "__e": [["Y'a sept ans, j'ai navigué dans ce bateau, le Tristounet.", "But about 7 years ago, I ships out on this boat, the gloomy gus.", 1]]}, "__e": [["Y'a sept ans, j'ai navigué dans ce bateau, le Tristounet.", "But about 7 years ago, I ships out on this boat, the gloomy gus.", 1]]}, "pas": {"__C": 1, "c'est": {"__C": 1, "enfin": {"__C": 1}}}, "sur": {"__C": 1, "danse": {"__C": 1, "je": {"__C": 1, "__e": [["Le plus jeune a même payé pour que je danse sur le tristounet, mais il était mort de chez mort, si vous voyez ce que je veux dire.", "Younger one even paid for me to give Sad Eyes a lap dance, but it was like raising the dead, if you know what I mean.", 1]]}, "__e": [["Le plus jeune a même payé pour que je danse sur le tristounet, mais il était mort de chez mort, si vous voyez ce que je veux dire.", "Younger one even paid for me to give Sad Eyes a lap dance, but it was like raising the dead, if you know what I mean.", 1]]}, "__e": [["Le plus jeune a même payé pour que je danse sur le tristounet, mais il était mort de chez mort, si vous voyez ce que je veux dire.", "Younger one even paid for me to give Sad Eyes a lap dance, but it was like raising the dead, if you know what I mean.", 1]]}, "__e": [["Y'a sept ans, j'ai navigué dans ce bateau, le Tristounet.", "But about 7 years ago, I ships out on this boat, the gloomy gus.", 1], ["Allez, je connais cette tête de Sam, le tristounet.", "No, come on. I know that face. That's, uh...", 1], ["Le plus jeune a même payé pour que je danse sur le tristounet, mais il était mort de chez mort, si vous voyez ce que je veux dire.", "Younger one even paid for me to give Sad Eyes a lap dance, but it was like raising the dead, if you know what I mean.", 1]]}, "c'est": {"__C": 4, "aubergine": {"__C": 1, "couleur": {"__C": 1, "__e": [["Couleur aubergine, c'est tristounet pour le printemps, mais c'est vous qui voyez.", "Aubergine's a bit desperate for springtime, darling, but whatever you think.", 1]]}, "__e": [["Couleur aubergine, c'est tristounet pour le printemps, mais c'est vous qui voyez.", "Aubergine's a bit desperate for springtime, darling, but whatever you think.", 1]]}, "mariage": {"__C": 1, "de": {"__C": 1, "photo": {"__C": 1, "__e": [["Pour une photo de mariage, c'est tristounet.", "It's a wedding photo. What is that? So dull.", 1]]}, "__e": [["Pour une photo de mariage, c'est tristounet.", "It's a wedding photo. What is that? So dull.", 1]]}, "__e": [["Pour une photo de mariage, c'est tristounet.", "It's a wedding photo. What is that? So dull.", 1]]}, "__e": [["- C'est tristounet.", "Not much fun.", 1], ["Pour une photo de mariage, c'est tristounet.", "It's a wedding photo. What is that? So dull.", 1], ["Couleur aubergine, c'est tristounet pour le printemps, mais c'est vous qui voyez.", "Aubergine's a bit desperate for springtime, darling, but whatever you think.", 1]]}, "est": {"__C": 4, "grincheux": {"__C": 1, "m": {"__C": 1, "__e": [["M. Grincheux est tristounet ?", "Mr Grumps a sad sack cos he didn't win?", 1]]}, "__e": [["M. Grincheux est tristounet ?", "Mr Grumps a sad sack cos he didn't win?", 1]]}, "il": {"__C": 2, "nouvelles": {"__C": 1, "des": {"__C": 1, "__e": [["Je lui demande des nouvelles, il est tristounet.", "\"How'd it go?\" Sad, sad, sad.", 1]]}, "__e": [["Je lui demande des nouvelles, il est tristounet.", "\"How'd it go?\" Sad, sad, sad.", 1]]}, "d'accord": {"__C": 1, "bon": {"__C": 1, "__e": [["Bon, d'accord, il est tristounet, mais... Comme tout le monde. Mais il n'a pas de handicap, pas de démence.", "Yes, he's a bit sad, like everybody, but... he's not impaired or senile.", 1]]}, "__e": [["Bon, d'accord, il est tristounet, mais... Comme tout le monde. Mais il n'a pas de handicap, pas de démence.", "Yes, he's a bit sad, like everybody, but... he's not impaired or senile.", 1]]}, "__e": [["Je lui demande des nouvelles, il est tristounet.", "\"How'd it go?\" Sad, sad, sad.", 1], ["Bon, d'accord, il est tristounet, mais... Comme tout le monde. Mais il n'a pas de handicap, pas de démence.", "Yes, he's a bit sad, like everybody, but... he's not impaired or senile.", 1]]}, "monde": {"__C": 1, "le": {"__C": 1, "que": {"__C": 1, "__e": [["Que le monde est tristounet Trouve le côté ensoleillé", "âª And the world weighs a ton âª âª Find the sun âª", 1]]}, "__e": [["Que le monde est tristounet Trouve le côté ensoleillé", "âª And the world weighs a ton âª âª Find the sun âª", 1]]}, "__e": [["Que le monde est tristounet Trouve le côté ensoleillé", "âª And the world weighs a ton âª âª Find the sun âª", 1]]}, "__e": [["Que le monde est tristounet Trouve le côté ensoleillé", "âª And the world weighs a ton âª âª Find the sun âª", 1], ["Je lui demande des nouvelles, il est tristounet.", "\"How'd it go?\" Sad, sad, sad.", 1], ["Bon, d'accord, il est tristounet, mais... Comme tout le monde. Mais il n'a pas de handicap, pas de démence.", "Yes, he's a bit sad, like everybody, but... he's not impaired or senile.", 1]]}, "__e": [["Voilà, juste on dépasse la limite de votre petit univers tristounet, et ça vous donnerait le droit comme parents de m'humilier encore plus ?", "Just because I did something so beyond the Valley of Sad City last night it doesn't give you the right, as my parents, to humiliate me further.", 1], ["Le plus jeune a même payé pour que je danse sur le tristounet, mais il était mort de chez mort, si vous voyez ce que je veux dire.", "Younger one even paid for me to give Sad Eyes a lap dance, but it was like raising the dead, if you know what I mean.", 1], ["C'est un peu tristounet.", "That's not very jolly.", 0]]}, "classement": {"__C": 2506, "de": {"__C": 272, "système": {"__C": 101, "le": {"__C": 20, "que": {"__C": 1, "__e": [["Vous n'ignorez pas que notre formulaire 66-21 doit être entièrement rempli si nous voulons que le système de classement de notre ordinateur soit efficace.", "Remember that our form 6621 has to be completed in full, if we want the ranking system of our computer to be effective.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est le système de classement du Coach McIntire.", "That's Coach McIntire's ranking system.", 1], ["C'est le système de classement des animaux selon leurs points communs !", "The system that groups animals together based on things they have in common.", 1]]}, "__e": [["Il y a le système de classement, les instructions pour le répondeur, et je vous laisse mon numéro...", "Yeah. Well, the filing system is over here. I've written down the instructions", 1], ["Au fait, le système de classement par couleur, c'était moi.", "Oh, you know the color-coded filing system? I did that.", 1], ["Passons, notre première mission sera de mettre à jour le système de classement, donc...", "Anyway, our first order of business will be updating the filing system, so...", 1]]}, "un": {"__C": 16, "avait": {"__C": 2, "__e": [["Je pensais que le Stowaway Avait un système de classement désorganisé", "I just thought the Stowaway had a messy filing system.", 1], ["On dirait que Norm avait un système de classement.", "Looks like Norm haa filing system.", 1]]}, "j'ai": {"__C": 2, "__e": [["J'ai un système de classement.", "I have a filing 'sy'stem.", 1], ["J'ai un système de classement. J'ai renversé du thé dessus. Ça tache.", "I even got a filing system and I spilled Earl Grey all over it and tea stains.", 1]]}, "__e": [["Ça doit être un système de classement.", "It's got to be a ranking system.", 1], ["Ce n'est même pas un système de classement.", "How is that even a filing system?", 1], ["Tu devrais me laisser développer un système de classement, comme ce qu'on utilise à la bibliothèque.", "You really ought to let me work out a filing system for you, something like we use at the library.", 1]]}, "__e": [["Le problème c'est que je suis presque sur que son système de classement va par date de naissance, mais j'arrive pas du tout à me souvenir celle de Katherine.", "Problem is I'm pretty sure that his filing system goes by birthdate, but I can't for the life of me remember Katherine's.", 1], ["Le premier de l'école étant dans la classe la plus nulle, votre système de classement ne sert plus à rien.", "Since the first place of the school is in the last place class, the ranking system is no use.", 1], ["Comme tu peux le voir, son système de \"classement\" a besoin d'être mis à jour.", "As you can see, her \"filing\" system needs updating.", 1]]}, "pas": {"__C": 15, "d'enrôlement": {"__C": 1, "bureau": {"__C": 1, "__e": [["Donc on manifestait à l'université de Chicago parce que l'université était complice de cette guerre en acceptant de fournir ces classements au bureau d'enrôlement. PAS DE CLASSEMENT On a vu que pour la première fois, on avait un vrai poids.", "I was brought up to believe that the communists were people who destroy the family, destroy religion, and people who had no allegiance to our country but to international communism.", 1]]}, "__e": [["Donc on manifestait à l'université de Chicago parce que l'université était complice de cette guerre en acceptant de fournir ces classements au bureau d'enrôlement. PAS DE CLASSEMENT On a vu que pour la première fois, on avait un vrai poids.", "I was brought up to believe that the communists were people who destroy the family, destroy religion, and people who had no allegiance to our country but to international communism.", 1]]}, "a": {"__C": 5, "n'y": {"__C": 4, "__e": [["Il n'y a pas de classement final.", "There is no final ranking.", 1], ["Vous savez qu'il n'y a pas de classement avant décembre.", "Y'all know rankings don't come out until December.", 1], ["Il n'y a pas de classement en amour.", "There are no ranks in love.", 1]]}, "y": {"__C": 1, "__e": [["Y a pas de classement officiel.", "Mmm-mmm. There's not, like, an official ranking or anything.", 1]]}, "__e": [["Il n'y a pas de classement final.", "There is no final ranking.", 1], ["Vous savez qu'il n'y a pas de classement avant décembre.", "Y'all know rankings don't come out until December.", 1], ["Il n'y a pas de classement en amour.", "There are no ranks in love.", 1]]}, "__e": [["Il n'y a pas de classement final.", "There is no final ranking.", 1], ["Vous savez qu'il n'y a pas de classement avant décembre.", "Y'all know rankings don't come out until December.", 1], ["Il n'y a pas de classement en amour.", "There are no ranks in love.", 1]]}, "tournoi": {"__C": 9, "le": {"__C": 4, "remportant": {"__C": 1, "__e": [["J'ai l'intention d'être promu en remportant le tournoi de classement.", "I want us to advance to alpha class through the ranking battles.", 1]]}, "remporter": {"__C": 1, "__e": [["Tu maîtrises déjà le maniement de l'épée, suffisamment pour remporter le tournoi de classement.", "You're already a full-fledged swordsman. You can take top students even with your current strength.", 1]]}, "__e": [["Tu maîtrises déjà le maniement de l'épée, suffisamment pour remporter le tournoi de classement.", "You're already a full-fledged swordsman. You can take top students even with your current strength.", 1], ["Le tournoi de classement est une épreuve destinée à établir le classement des élèves de chaque promotion.", "The ranking battle is a test to rank the aptitude of the academy students within their respective years.", 1], ["DU JAMAIS VU! UNE ÉQUIPE DE BÊTA DANS LE TOURNOI DE CLASSEMENT!", "(For The First Time, a Beta Class Party Participates in the Ranking Battle!", 1]]}, "du": {"__C": 4, "éliminatoires": {"__C": 1, "__e": [["ÉLIMINATOIRES DU TOURNOI DE CLASSEMENT", "(The Ranking Battles) (Preliminary)", 1]]}, "finale": {"__C": 2, "__e": [["Ceci clôt l'épreuve finale du tournoi de classement.", "With this, the main competition of the Ranking Battle is over.", 1], ["Dans quelques instants, l'épreuve finale du tournoi de classement va débuter.", "We will begin the main competition of the ranking battles.", 1]]}, "__e": [["ÉLIMINATOIRES DU TOURNOI DE CLASSEMENT", "(The Ranking Battles) (Preliminary)", 1], ["Dans quelques instants, l'épreuve finale du tournoi de classement va débuter.", "We will begin the main competition of the ranking battles.", 1], ["LE JOUR DU TOURNOI DE CLASSEMENT", "(The Ranking Battles) (The Day of the Main Competition)", 1]]}, "__e": [["LE JOUR DU TOURNOI DE CLASSEMENT", "(The Ranking Battles) (The Day of the Main Competition)", 1], ["DU JAMAIS VU! UNE ÉQUIPE DE BÊTA DANS LE TOURNOI DE CLASSEMENT!", "(For The First Time, a Beta Class Party Participates in the Ranking Battle!", 1], ["Voilà pourquoi ce tournoi de classement est appelé tournoi de promotion.", "That's why the ranking battle is also called the advancement exam.", 1]]}, "__e": [["Le premier de l'école étant dans la classe la plus nulle, votre système de classement ne sert plus à rien.", "Since the first place of the school is in the last place class, the ranking system is no use.", 1], ["Comme tu peux le voir, son système de \"classement\" a besoin d'être mis à jour.", "As you can see, her \"filing\" system needs updating.", 1], ["S'il y a quelque chose que vous voulez que je fasse rapidement. Peut-être un peu de classement.", "If there's anything you need me to do quickly-- maybe some filing.", 1]]}, "un": {"__C": 100, "c'est": {"__C": 7, "dit": {"__C": 1, "l'as": {"__C": 1, "__e": [["Comme tu l'as dit, c'est un classement stupide.", "Well, like you said, it's just some dumb list.", 1]]}, "__e": [["Comme tu l'as dit, c'est un classement stupide.", "Well, like you said, it's just some dumb list.", 1]]}, "gros": {"__C": 1, "en": {"__C": 1, "__e": [["En gros c'est un classement par ancienneté.", "Basically it's a seniority system.", 1]]}, "__e": [["En gros c'est un classement par ancienneté.", "Basically it's a seniority system.", 1]]}, "__e": [["font color = \"# ffffff\" C'est un classement qui signifie  font color = \"# ffffff\" il est devenu trop toxique pour la vie.", "It's a grading that means it's become too toxic for life.", 1], ["Comme tu l'as dit, c'est un classement stupide.", "Well, like you said, it's just some dumb list.", 1], ["Peu importe ce que c'est, un classement plus élevé est une bonne chose.", "Whatever it is, a higher ranking is a good thing.", 1]]}, "a": {"__C": 10, "y": {"__C": 9, "il": {"__C": 8, "__e": [["Il y a un classement officiel ?", "I didn't know there were official rankings.", 1], ["Avec l'examen, il y a un classement.", "With the exam, there's a ranking.", 1], ["Il y a un classement de popularité en plus de celui de puissance.", "Apart from competency​ ranking it seems popularity rankings are being registered as well.", 1]]}, "__e": [["Il y a un classement officiel ?", "I didn't know there were official rankings.", 1], ["Avec l'examen, il y a un classement.", "With the exam, there's a ranking.", 1], ["Il y a un classement de popularité en plus de celui de puissance.", "Apart from competency​ ranking it seems popularity rankings are being registered as well.", 1]]}, "il": {"__C": 1, "__e": [["- Il a un classement alphabétique.", "- He shelves his books alphabetically.", 1]]}, "__e": [["Il y a un classement officiel ?", "I didn't know there were official rankings.", 1], ["Avec l'examen, il y a un classement.", "With the exam, there's a ranking.", 1], ["Il y a un classement de popularité en plus de celui de puissance.", "Apart from competency​ ranking it seems popularity rankings are being registered as well.", 1]]}, "fait": {"__C": 7, "goss": {"__C": 1, "__e": [["Goss fait un classement des gens qui vont partir en mission,", "Goss ranking everyone who might get to go on the mission--", 1]]}, "on": {"__C": 2, "semaines": {"__C": 1, "__e": [["Toutes les semaines, on fait un classement, que nous aimons appeler le \"Tableau Assassin\", Pour que tout le monde sache où il se trouve.", "Every week, we do a class ranking, affectionately known as the Murder Board, so that everyone knows where they stand.", 1]]}, "puis": {"__C": 1, "__e": [["Puis on fait un classement selon les préférences.", "Then we make a chart with each team's preferences.", 1]]}, "__e": [["Puis on fait un classement selon les préférences.", "Then we make a chart with each team's preferences.", 1], ["Toutes les semaines, on fait un classement, que nous aimons appeler le \"Tableau Assassin\", Pour que tout le monde sache où il se trouve.", "Every week, we do a class ranking, affectionately known as the Murder Board, so that everyone knows where they stand.", 1]]}, "__e": [["Lorsque les cours avaient pris fin, nous avions fait un classement. D'une part les étudiants de Stanford, à savoir les plus privilégiés, durement sélectionnés. De l'autre, les étudiants du monde entier.", "And when we finally finished this class we were able to stack rank the Stanford students, who are the most privileged and most selected students, with the students from the open world.", 1], ["J'ai fait un classement par couleurs.", "It's color-coded.", 1], ["Toutes les semaines, on fait un classement, que nous aimons appeler le \"Tableau Assassin\", Pour que tout le monde sache où il se trouve.", "Every week, we do a class ranking, affectionately known as the Murder Board, so that everyone knows where they stand.", 1]]}, "__e": [["Parce que je ne suis jamais allé sur un classement de classe, et je suis le meilleur secrétaire juridique dans la ville.", "Because I've never been on any class ranking, and I'm the best legal secretary in the city.", 1], ["Je ne veux pas tirer un classement ici, mais je suis sa mère.", "I don't mean to pull rank here, but I am her mother.", 1], ["Ça va pas fort. Mais pas trop mal, si on devait faire un classement.", "Pretty shitty, but, you know, not too bad if we're grading on a curve.", 1]]}, "le": {"__C": 802, "dans": {"__C": 200, "remonter": {"__C": 7, "faisait": {"__C": 1, "__e": [["Ca vous faisait remonter dans le classement.", "Moves you up in the rankings.", 1]]}, "pour": {"__C": 2, "__e": [["[Répétition accélérées pour remonter dans le classement] [iKON, Yonhyeong] Regardez, tout le monde.", "[Staff] I feel great. [iKON, Donghyuk] I feel good. [iKON, Ju-ne]", 1], ["[La carte secrète pour remonter dans le classement]", "He looks so cool, but this can't be real.", 1]]}, "__e": [["S'il ferme l'école avant les Jeux Nationaux, alors nous qui sommes arrivés 3èmes, ne serions-nous pas capables de remonter dans le classement et d'aller aux Jeux Nationaux ?", "I have promised to help the Flying Fish Swim Team for the training before the National Games. So as long as Blue Sky High School and Flying Fish Team are still around,", 1], ["[La carte secrète pour remonter dans le classement]", "He looks so cool, but this can't be real.", 1], ["Ca vous faisait remonter dans le classement.", "Moves you up in the rankings.", 1]]}, "est": {"__C": 6, "exécutions": {"__C": 1}, "jeu": {"__C": 2, "__e": [["Notre jeu est dans le classement des jeux populaires !", "Our game is on the popular game rankings!", 1], ["Notre jeu est dans le classement !", "Our game is on the rankings!", 1]]}, "__e": [["Difficile de croire qu'il est dans le classement mondial.", "I can't believe he's a world ranked boxer.", 1], ["Le nom de Seol Ji Hwan est dans le classement des recherches en temps réel ?", "Seol Ji Hwan's name is on the real-time search rankings?", 1], ["Notre jeu est dans le classement !", "Our game is on the rankings!", 1]]}, "__e": [["Ce n'est pas la première chose sur la liste, mais elle est très haute dans le classement; vraiment très haute.", "It isn't number one, but it's at the top of the list. Quite at the top.", 1], ["J'étais dans le classement national quand j'étais enfant, et mon père voulait vraiment que je continue, mais je ne sais pas.", "So I was nationally ranked as a kid, and my dad really wanted me to go on, but I don't know.", 1], ["Je voulais monter un peu plus haut dans le classement, mais je suis ravi d'être qualifié pour le niveau 2. Celui qui est en première place mène pour l'instant, mais une fois le niveau 2 terminé, je serai en tête pour le niveau 3.", "I wanted that to get me a little higher on the scoreboard, but I am very happy to go on to Level 2, and whoever is in first right now, they've got the lead now, but once Level 2 is done, I'm going on to Level 3.", 1]]}, "pour": {"__C": 17, "pas": {"__C": 1, "compte": {"__C": 1, "__e": [["Ecoute, ça ne compte pas pour le classement, Jake. D'accord, l'art de la table compte ?", "Hey, it's a non-issue, Jake.", 1]]}, "__e": [["Ecoute, ça ne compte pas pour le classement, Jake. D'accord, l'art de la table compte ?", "Hey, it's a non-issue, Jake.", 1]]}, "510": {"__C": 1, "au": {"__C": 1, "__e": [["Un pour moi, un pour Ann Clark et l'original au 510 pour le classement.", "One comes back to me, one goes to Ann Clark, and the master goes to 510 for filing. Got it? Sure.", 1]]}, "__e": [["Un pour moi, un pour Ann Clark et l'original au 510 pour le classement.", "One comes back to me, one goes to Ann Clark, and the master goes to 510 for filing. Got it? Sure.", 1]]}, "__e": [["Nous trois étaient en compétition pour le classement ensemble. Alors J'ai soudainement reçu un appel.", "The three of us were in a ranked match.", 1], ["J'y crois pas que tu savais pour le classement.", "I can't believe you knew about fourth-ish.", 1], ["Ecoute, ça ne compte pas pour le classement, Jake. D'accord, l'art de la table compte ?", "Hey, it's a non-issue, Jake.", 1]]}, "sur": {"__C": 35, "nom": {"__C": 6, "leur": {"__C": 1, "__e": [["Que cela concerne une célébrité, un politique, un homme d'affaires ou un présentateur, apparaissant sur le classement des mots-clefs en temps réel, il n'y a jamais eu aucune suppression de leur nom sur le classement des mots-clefs en temps réel, excepté certains cas.", "For a celebrity, politician, business person, or newscaster who's trended because of a tabloid story, there's no precedent for taking them off the trending search list, excluding any special cases.", 1]]}, "mon": {"__C": 2, "__e": [["Je ne m'attendais pas à ce qu'ils mettent mon nom sur le classement.", "I never expect them to jot down my name on the list.", 1], ["Je ne vois pas mon nom sur le classement.", "It seems my name isn't on it.", 1]]}, "__e": [["Je ne m'attendais pas à ce qu'ils mettent mon nom sur le classement.", "I never expect them to jot down my name on the list.", 1], ["Je ne vois pas mon nom sur le classement.", "It seems my name isn't on it.", 1], ["Au fait, avez-vous vu votre nom sur le classement aujourd'hui ?", "By the way, did you see your name on the ranks today?", 1]]}, "êtes": {"__C": 2, "vous": {"__C": 2, "__e": [["Oppa, vous êtes sur le classement des mots-clés en temps réel.", "Oppa, you're on the real-time keyword ranking.", 1], ["Vous êtes sur le classement de recherche ?", "You are on the search ranking?", 1]]}, "__e": [["Oppa, vous êtes sur le classement des mots-clés en temps réel.", "Oppa, you're on the real-time keyword ranking.", 1], ["Vous êtes sur le classement de recherche ?", "You are on the search ranking?", 1]]}, "__e": [["Je ne vois pas mon nom sur le classement.", "It seems my name isn't on it.", 1], ["On voit sur le classement que Lisa passe tout juste au niveau 2.", "Checking the leaderboard, you can see Lisa just gets a foot into Level 2.", 1], ["Au fait, avez-vous vu votre nom sur le classement aujourd'hui ?", "By the way, did you see your name on the ranks today?", 1]]}, "__e": [["Je voulais monter un peu plus haut dans le classement, mais je suis ravi d'être qualifié pour le niveau 2. Celui qui est en première place mène pour l'instant, mais une fois le niveau 2 terminé, je serai en tête pour le niveau 3.", "I wanted that to get me a little higher on the scoreboard, but I am very happy to go on to Level 2, and whoever is in first right now, they've got the lead now, but once Level 2 is done, I'm going on to Level 3.", 1], ["Papa, tu ne peux pas faire ça toi même à chaque fois que tu vois le classement. C'est mon père.", "Look, Daddy, you can't do this to yourself every time you get the ratings.", 1], ["Le classement n'est pas ma spécialité.", "Classification is not my specialty.", 0]]}, "du": {"__C": 524, "tête": {"__C": 62, "la": {"__C": 16, "pris": {"__C": 2, "__e": [["Genji Cho a pris la tête du classement au sol !", "Genji Cho has taken the lead on the floor exercise!", 1], ["En ce moment, dans la ville de Séoul également, le candidat Seo Myeong Ho a pris la tête du classement avec 47, 3 % des votes.", "Seo Myeong Ho of the New Hanguk Party... is currently taking the lead with 47.3 percent.", 1]]}, "prend": {"__C": 5, "__e": [["Mais Bin Xie prend la tête du classement.", "That puts Bin Xie in the lead.", 1], ["Et avec 120 points, Dong Li prend la tête du classement.", "And with 120 points, Dong Li leaps to the top of the leaderboard.", 1], ["Il prend la tête du classement.", "He is solidly in first place.", 1]]}, "__e": [["Je vais retrouver la tête du classement.", "And your boy about to get his number one spot back.", 1], ["Il pourrait prendre la tête du classement.", "With this next move, he could take the lead.", 1], ["Ils auraient perdu trois points, et la tête du classement.", "They would have lost three points, and given up the leadership.", 1]]}, "en": {"__C": 44, "est": {"__C": 6, "__e": [["Je ne m'attendais pas à ça, il est en tête du classement !", "I did not expect that.", 1], ["Maintenant que je parle de mort, mon émission est en tête du classement.", "Yet now I'm reporting death and destruction, and my show's gone to the top of the ratings.", 1], ["Alors, la personne qui est en tête du classement pourrait être en danger.", "Well then, whoever has the top spot next could be in danger.", 1]]}, "sont": {"__C": 6, "__e": [["Ils sont en tête du classement.", "[De'Andre] They're the number one team as of right now.", 1], ["Actuellement, tous ceux qui sont en tête du classement ont leur propre équipe.", "At the moment, all those at the front of the ranking have their own teams.", 1], ["Ils sont en tête du classement alors bien sûr, il faut fêter ça.", "[man 2] They get the first place, and of course, they have to celebrate.", 1]]}, "__e": [["La plupart des parents que je vois sont des enfoirés, même si vous êtes en tête du classement.", "Look, buddy, most of the parents I deal with are jackasses; now, don't get me wrong, you're in the top five.", 1], ["Alors, la personne qui est en tête du classement pourrait être en danger.", "Well then, whoever has the top spot next could be in danger.", 1], ["- Ça te met en tête du classement. - Vous savez ce que ça veut dire.", "Puts you at the top of the chart.Uh,ya'll know what that means.", 1]]}, "__e": [["La plupart des parents que je vois sont des enfoirés, même si vous êtes en tête du classement.", "Look, buddy, most of the parents I deal with are jackasses; now, don't get me wrong, you're in the top five.", 1], ["Alors, la personne qui est en tête du classement pourrait être en danger.", "Well then, whoever has the top spot next could be in danger.", 1], ["- Ça te met en tête du classement. - Vous savez ce que ça veut dire.", "Puts you at the top of the chart.Uh,ya'll know what that means.", 1]]}, "bas": {"__C": 39, "le": {"__C": 4, "c'est": {"__C": 2, "__e": [["C'est le bas du classement.", "It's way down the list.", 1], ["Attendez. C'est le bas du classement.", "Hang on, that's the bottom of the board.", 1]]}, "dans": {"__C": 2, "__e": [["Puisqu'on est dans le bas du classement,", "Oh, a suit.", 1], ["Je suis dans le bas du classement.", "I'm on the low end of average.", 1]]}, "__e": [["C'est le bas du classement.", "It's way down the list.", 1], ["Attendez. C'est le bas du classement.", "Hang on, that's the bottom of the board.", 1], ["Je suis dans le bas du classement.", "I'm on the low end of average.", 1]]}, "en": {"__C": 31, "retrouve": {"__C": 3, "__e": [["Et le boxeur indien, Vikas Yadav, se retrouve en bas du classement.", "And Olympic boxer, Vikas Yadav, lands on the bubble.", 1], ["Bin Xie se retrouve en bas du classement et risque l'élimination.", "And now, Bin Xie is on the bubble, and his fate hangs in the balance.", 1], ["Trois concurrents sont à égalité avec 25 points et c'est à cause de son temps que l'Américaine Amanda Cass se retrouve en bas du classement.", "And with three competitors tied at 25 points, because of the slower time, American Amanda Cass finds herself squarely on the bubble.", 1]]}, "est": {"__C": 10, "__e": [["Dong Li est en bas du classement.", "Dong Li is on the bubble.", 1], ["CAR IL EST EN BAS DU CLASSEMENT", "SINCE HE IS AT THE BOTTOM", 1], ["Il est en bas du classement avec 75 points. Il reste trois concurrents, on va voir ce que ça donne.", "[Chris] He is on the bubble right now with 75 points, with three competitors left to go, so let's see if he can hang on.", 1]]}, "__e": [["- En plus, tu es probablement en bas du classement.", "-Besides, you are more likely to be at the bottom.", 1], ["C'est nous qui sommes en bas du classement, maintenant.", "You said yourself we're in the fucking pits.", 1], ["Qui a une idée de qui sera en bas du classement ?", "Who thinks that could be in the bottom?", 1]]}, "__e": [["- En plus, tu es probablement en bas du classement.", "-Besides, you are more likely to be at the bottom.", 1], ["C'est nous qui sommes en bas du classement, maintenant.", "You said yourself we're in the fucking pits.", 1], ["Qui a une idée de qui sera en bas du classement ?", "Who thinks that could be in the bottom?", 1]]}, "haut": {"__C": 39, "en": {"__C": 23, "est": {"__C": 4, "__e": [["Elle est en haut du classement.", "She's at the top of the Donation Rankings.", 1], ["T'as vu qui est en haut du classement, là-bas ?", "You see whose name's on top of the board over there?", 1], ["Elle est en haut du classement et tout le monde en parle.", "It has the top rating and everyone's talking about it.", 1]]}, "place": {"__C": 2, "__e": [["The Blob est un film qui, selon moi, mérite une place en haut du classement, avec The Thing and The Fly, des meilleurs remakes des années 80.", "The Blob is a film that I think deserves to be up there with The Thing and The Fly as one of the great '80s remakes.", 1], ["Il était très populaire quand j'étais jeune et l'est toujours. Je passais des heures et des heures à y jouer pour garder ma place en haut du classement. J'arrivais en tête sur trois serveurs, je pense.", "addicted to Counter Strike Source, which is a first person shooter game which was extremely popular when I was young and still very much is and I spent hours and hours playing that game to maintain my top of server status and I was at the", 1]]}, "__e": [["Quand je nous vois en haut du classement, je me dis :", "To find yourself at that level, it's like, wow.", 1], ["Elle est en haut du classement et tout le monde en parle.", "It has the top rating and everyone's talking about it.", 1], ["Ouais, c'est pour ça que je pense avoir une vrai chance en haut du classement.", "Yeah, which is why I think I have a real shot... at the top of the charts.", 1]]}, "le": {"__C": 11, "quitté": {"__C": 1, "__e": [["On vous confie la crème du foot anglais, Leeds United, qui, en 10 ans, n'a pas quitté le haut du classement, et vous l'envoyez en bas de la 1 re division.", "Who was given one of the greatest gifts in British football, Leeds... a club that in 10 years, hadn't finished outside the top 4... and took them to the bottom of the First Division.", 1]]}, "tenu": {"__C": 1, "__e": [["Depuis le début du développement économique de la Corée, une seule société a tenu le haut du classement avec sa croissance continue.", "Ever since the group went public, Shinhwa has been the top conglomerate.", 1]]}, "__e": [["Je voulais juste nous assurer le haut du classement.", "But I did it so that we can all rank at the top!", 1], ["Nous sommes plutôt vers le haut du classement.", "I won't deny the fact that we're in third place.", 1], ["Il n'est pas dans le haut du classement.", "It's not ranking higher.", 1]]}, "__e": [["Elle est en haut du classement et tout le monde en parle.", "It has the top rating and everyone's talking about it.", 1], ["Ça m'a montré à quel point j'étais près du haut du classement, et ça fait du bien.", "It kind of woke me up to how close I really am to the very, very top, and it's a really good feeling.", 1], ["Ouais, c'est pour ça que je pense avoir une vrai chance en haut du classement.", "Yeah, which is why I think I have a real shot... at the top of the charts.", 1]]}, "__e": [["Je me demandais donc... peut-être que je pourrais répondre au téléphone ou je pourrais... je pourrais faire du classement.", "So I was wondering... if maybe I could answer phones or I could... I could do filing.", 1], ["Ouais, c'est pour ça que je pense avoir une vrai chance en haut du classement.", "Yeah, which is why I think I have a real shot... at the top of the charts.", 1], ["Quelqu'un peut être en dernière place, et la deuxième journée il se retrouve au milieu du classement et le troisième jour, cette personne gagne.", "[Allan] Somebody can be in last place, and the second day they're in middle place, and then the third day they win.", 1]]}, "au": {"__C": 288, "premiers": {"__C": 7, "est": {"__C": 2, "on": {"__C": 2, "__e": [["On est premiers au classement.", "We are winning a championship, first in ranking.", 1], ["On a battu le champion, on est premiers au classement.", "We beat the champion, we are first in the standings.", 1]]}, "__e": [["On est premiers au classement.", "We are winning a championship, first in ranking.", 1], ["On a battu le champion, on est premiers au classement.", "We beat the champion, we are first in the standings.", 1]]}, "sont": {"__C": 1, "ils": {"__C": 1, "__e": [["Coach, ils sont premiers au classement !", "Coach, they ranked number one in the state.", 1]]}, "__e": [["Coach, ils sont premiers au classement !", "Coach, they ranked number one in the state.", 1]]}, "__e": [["[Richard, en anglais] Nous sommes premiers au classement mondial depuis deux ans et demi.", "[Richard] At the moment, we are sitting at number one in this World Tour ranking over the past two and a half years.", 1], ["On a battu le champion, on est premiers au classement.", "We beat the champion, we are first in the standings.", 1], ["Les seuls qui se font de l'argent... Dégage de là. ce sont les trois premiers au classement.", "The only people really making money, get that ass outta my way, are like the top three on the card.", 1]]}, "premier": {"__C": 8, "est": {"__C": 3, "il": {"__C": 2, "__e": [["Il est premier au classement des porte-parole.", "He's the number one choice for commercials and brand endorsements.", 1], ["Il est premier au classement là !", "He's first right now!", 1]]}, "jersey": {"__C": 1, "__e": [["Oui, mais North Jersey est premier au classement.", "True, but North Jersey's ranked first in the Tri-State area. John Slaughter averages 31 points a game. Yeah.", 1]]}, "__e": [["Oui, mais North Jersey est premier au classement.", "True, but North Jersey's ranked first in the Tri-State area. John Slaughter averages 31 points a game. Yeah.", 1], ["Il est premier au classement des porte-parole.", "He's the number one choice for commercials and brand endorsements.", 1], ["Il est premier au classement là !", "He's first right now!", 1]]}, "le": {"__C": 2, "succès": {"__C": 1, "__e": [["Mais si c'est un succès, le premier au classement deviendra officiellement Blagueur.", "But if you do succeed, whoever's number one on the leaderboard will officially become a jokester.", 1]]}, "actuellement": {"__C": 1, "__e": [["Song Sanchuan est actuellement le premier au classement et aux points de notre club.", "Song Sanchuan ranks at the top and scores the highest credits among players in the club.", 1]]}, "__e": [["Le premier au classement provisoire a réussi à s'élever à 1,86 m pendant une durée de 22 secondes et 40 centièmes.", "The current leader has an elevation level of 5 feet, 6 and one-half inches, 22.4 seconds duration.", 1], ["Mais si c'est un succès, le premier au classement deviendra officiellement Blagueur.", "But if you do succeed, whoever's number one on the leaderboard will officially become a jokester.", 1], ["Song Sanchuan est actuellement le premier au classement et aux points de notre club.", "Song Sanchuan ranks at the top and scores the highest credits among players in the club.", 1]]}, "__e": [["Il est premier au classement des porte-parole.", "He's the number one choice for commercials and brand endorsements.", 1], ["Premier au classement, je reviens!", "Perfect. Number one on that board, comin' right back.", 1], ["Il est premier au classement là !", "He's first right now!", 1]]}, "place": {"__C": 14, "troisième": {"__C": 3, "la": {"__C": 1, "__e": [["J'ai pris la troisième place au classement général et j'ai reçu le titre de", "Took third place overall and was awarded", 1]]}, "sa": {"__C": 2, "__e": [["Dernier coup de collier pour Geraint Thomas, qui conforte sa troisième place au classement général.", "Last push from Geraint Thomas, who consolidates his third place in the general classification.", 1], ["Est-ce que ce sera le podium à Paris? Pogačar, Vingegaard et Thomas qui retrouve sa troisième place au classement général.", "PogaÄar, Vingegaard, and Thomas who's back in third place in the general classification.", 1]]}, "__e": [["Dernier coup de collier pour Geraint Thomas, qui conforte sa troisième place au classement général.", "Last push from Geraint Thomas, who consolidates his third place in the general classification.", 1], ["Est-ce que ce sera le podium à Paris? Pogačar, Vingegaard et Thomas qui retrouve sa troisième place au classement général.", "PogaÄar, Vingegaard, and Thomas who's back in third place in the general classification.", 1], ["J'ai pris la troisième place au classement général et j'ai reçu le titre de", "Took third place overall and was awarded", 1]]}, "première": {"__C": 2, "la": {"__C": 1, "__e": [["Alors, comme tu fais beaucoup de bonnes choses pour l'équipe, et tu es un joueur d'une équipe qui occupe la première place au classement de la LNH.", "So... because you're doing lots of great things for the team, and you're a key member of a team that's first place in the NHL.", 1]]}, "leur": {"__C": 1, "__e": [["Leur première place au classement ne tient plus qu'à un fil.", "Lakers staring down the barrel of another loss, now hanging on to first in the division by a wee thread.", 1]]}, "__e": [["Pour l'instant, personne ne conteste sa première place au classement général.", "For now, no one can question his place at the top of the general classification.", 1], ["Alors, comme tu fais beaucoup de bonnes choses pour l'équipe, et tu es un joueur d'une équipe qui occupe la première place au classement de la LNH.", "So... because you're doing lots of great things for the team, and you're a key member of a team that's first place in the NHL.", 1], ["Leur première place au classement ne tient plus qu'à un fil.", "Lakers staring down the barrel of another loss, now hanging on to first in the division by a wee thread.", 1]]}, "__e": [["Leur première place au classement ne tient plus qu'à un fil.", "Lakers staring down the barrel of another loss, now hanging on to first in the division by a wee thread.", 1], ["On fait en sorte de protéger sa place au classement à chaque étape jusqu'à l'arrivée à Paris.", "Make sure that the general classification is protected every step of the way, all the way to Paris.", 1], ["J'ai pris la troisième place au classement général et j'ai reçu le titre de", "Took third place overall and was awarded", 1]]}, "__e": [["Notre but, c'est monter au classement et aujourd'hui on veut ouvrir la voie.", "Our goal is to climb the rankings and today we want to open the way.", 1], ["J'ai pris la troisième place au classement général et j'ai reçu le titre de", "Took third place overall and was awarded", 1], ["Les seuls qui se font de l'argent... Dégage de là. ce sont les trois premiers au classement.", "The only people really making money, get that ass outta my way, are like the top three on the card.", 1]]}, "notre": {"__C": 35, "importe": {"__C": 2, "peu": {"__C": 2, "secret": {"__C": 1, "__e": [["Un petit secret : peu importe notre classement tant qu'on est ensemble.", "I tell Mitch it doesn't matter how we do... as long as we're together.", 1]]}, "premier": {"__C": 1, "__e": [["C'est donc l'homme à abattre si on veut être premier, peu importe notre classement !", "In other words, if you take down the first place player's team you can stand at the top no matter what place you're in!", 1]]}, "__e": [["C'est donc l'homme à abattre si on veut être premier, peu importe notre classement !", "In other words, if you take down the first place player's team you can stand at the top no matter what place you're in!", 1], ["Un petit secret : peu importe notre classement tant qu'on est ensemble.", "I tell Mitch it doesn't matter how we do... as long as we're together.", 1]]}, "__e": [["C'est donc l'homme à abattre si on veut être premier, peu importe notre classement !", "In other words, if you take down the first place player's team you can stand at the top no matter what place you're in!", 1], ["Un petit secret : peu importe notre classement tant qu'on est ensemble.", "I tell Mitch it doesn't matter how we do... as long as we're together.", 1]]}, "de": {"__C": 6, "satisfait": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Je suis pas vraiment satisfait de notre classement.", "I'm not really excited about the way we were doing on the ranks.", 1]]}, "__e": [["Je suis pas vraiment satisfait de notre classement.", "I'm not really excited about the way we were doing on the ranks.", 1]]}, "pas": {"__C": 2, "soucie": {"__C": 1, "__e": [["\"On ne se soucie pas de notre classement.\"", "The prediction. - Oh, in the beginning?", 1]]}, "vraiment": {"__C": 1, "__e": [["- Pourquoi tu n'as pas confiance ? Non, je ne me soucie vraiment pas de notre classement. Vraiment !", "\"We don't care about the ranks.\"", 1]]}, "__e": [["\"On ne se soucie pas de notre classement.\"", "The prediction. - Oh, in the beginning?", 1], ["- Pourquoi tu n'as pas confiance ? Non, je ne me soucie vraiment pas de notre classement. Vraiment !", "\"We don't care about the ranks.\"", 1]]}, "__e": [["Je suis pas vraiment satisfait de notre classement.", "I'm not really excited about the way we were doing on the ranks.", 1], ["\"On ne se soucie pas de notre classement.\"", "The prediction. - Oh, in the beginning?", 1], ["- Pourquoi tu n'as pas confiance ? Non, je ne me soucie vraiment pas de notre classement. Vraiment !", "\"We don't care about the ranks.\"", 1]]}, "dans": {"__C": 4, "étoile": {"__C": 1, "une": {"__C": 1, "__e": [["Ça t'a coûté une étoile dans notre classement, l'ami.", "That just cost you a star on our rating scale, pal!", 1]]}, "__e": [["Ça t'a coûté une étoile dans notre classement, l'ami.", "That just cost you a star on our rating scale, pal!", 1]]}, "place": {"__C": 2, "se": {"__C": 2, "__e": [["Découvrons où elle se place dans notre classement.", "Let's find out where it ended up on our lap board. Shall we?", 1], ["Voyons où elle se place dans notre classement.", "Right, let's see where it goes on our lap board.", 1]]}, "__e": [["Découvrons où elle se place dans notre classement.", "Let's find out where it ended up on our lap board. Shall we?", 1], ["Voyons où elle se place dans notre classement.", "Right, let's see where it goes on our lap board.", 1]]}, "__e": [["Ça t'a coûté une étoile dans notre classement, l'ami.", "That just cost you a star on our rating scale, pal!", 1], ["Il y a une grande différence dans notre classement social.", "There is a great difference in our social standings.", 1], ["Voyons où elle se place dans notre classement.", "Right, let's see where it goes on our lap board.", 1]]}, "__e": [["Un petit secret : peu importe notre classement tant qu'on est ensemble.", "I tell Mitch it doesn't matter how we do... as long as we're together.", 1], ["Je pense juste qu'une compétition comme celle-ci n'est pas très juste pour notre classement.", "I just think competing like this isn't very fair towards our ranking.", 1], ["- Pourquoi tu n'as pas confiance ? Non, je ne me soucie vraiment pas de notre classement. Vraiment !", "\"We don't care about the ranks.\"", 1]]}, "__e": [["Je vais lui dire que même s'il n'a pas gagné, peu importe son classement, je sais qu'il a très bien joué.", "[Alexa] I'm gonna tell him that even if he didn't win, no matter what he finishes in, I know he played really well.", 1], ["Papa, tu ne peux pas faire ça toi même à chaque fois que tu vois le classement. C'est mon père.", "Look, Daddy, you can't do this to yourself every time you get the ratings.", 1], ["Le classement n'est pas ma spécialité.", "Classification is not my specialty.", 0]]}, "rangement": {"__C": 793, "au": {"__C": 17, "peut-être": {"__C": 1, "prête": {"__C": 1, "se": {"__C": 1, "__e": [["L'endroit se prête peut-être au rangement de documents secrets.", "Perhaps excellent place to contain secret papers.", 1]]}, "__e": [["L'endroit se prête peut-être au rangement de documents secrets.", "Perhaps excellent place to contain secret papers.", 1]]}, "__e": [["L'endroit se prête peut-être au rangement de documents secrets.", "Perhaps excellent place to contain secret papers.", 1]]}, "seule": {"__C": 1, "seras": {"__C": 1, "tu": {"__C": 1, "__e": [["Désormais, tu seras seule au rangement.", "So... it's just you doing the dishes today !", 1]]}, "__e": [["Désormais, tu seras seule au rangement.", "So... it's just you doing the dishes today !", 1]]}, "__e": [["Désormais, tu seras seule au rangement.", "So... it's just you doing the dishes today !", 1]]}, "grâce": {"__C": 9, "mission": {"__C": 8, "ma": {"__C": 8, "__e": [["Ma mission, grâce au rangement, est de procurer de la joie dans le monde.", "My mission is to spark joy in the world through tidying.", 1]]}, "__e": [["Ma mission, grâce au rangement, est de procurer de la joie dans le monde.", "My mission is to spark joy in the world through tidying.", 1]]}, "renforcer": {"__C": 1, "se": {"__C": 1, "__e": [["Cette expérience chez Rachel et Kevin m'a confortée dans l'idée qu'une relation de couple peut se renforcer grâce au rangement.", "Through this process of tidying with Rachel and Kevin, I reaffirmed my feelings, that indeed, couples can deepen their ties through tidying.", 1]]}, "__e": [["Cette expérience chez Rachel et Kevin m'a confortée dans l'idée qu'une relation de couple peut se renforcer grâce au rangement.", "Through this process of tidying with Rachel and Kevin, I reaffirmed my feelings, that indeed, couples can deepen their ties through tidying.", 1]]}, "__e": [["Cette expérience chez Rachel et Kevin m'a confortée dans l'idée qu'une relation de couple peut se renforcer grâce au rangement.", "Through this process of tidying with Rachel and Kevin, I reaffirmed my feelings, that indeed, couples can deepen their ties through tidying.", 1], ["Ma mission, grâce au rangement, est de procurer de la joie dans le monde.", "My mission is to spark joy in the world through tidying.", 1]]}, "__e": [["L'endroit se prête peut-être au rangement de documents secrets.", "Perhaps excellent place to contain secret papers.", 1], ["Ce soir je voudrais consacrer un peu de temps au rangement de mes fichiers.", "I wanted to go through all the documents tonight.", 1], ["Ma mission, grâce au rangement, est de procurer de la joie dans le monde.", "My mission is to spark joy in the world through tidying.", 1]]}, "le": {"__C": 114, "pour": {"__C": 16, "merci": {"__C": 2, "salut": {"__C": 1, "__e": [["- Salut. - Salut. - Merci pour le rangement.", "You will see when you're in love, you will do anything for it.\"", 1]]}, "__e": [["Merci pour le rangement.", "Thanks for cleaning.", 1], ["- Salut. - Salut. - Merci pour le rangement.", "You will see when you're in love, you will do anything for it.\"", 1]]}, "doué": {"__C": 2, "pas": {"__C": 1, "__e": [["- Je suis pas doué pour le rangement.", "I'm a really bad housekeeper. It's fine.", 1]]}, "suis": {"__C": 1, "__e": [["Je suis doué pour le rangement.", "I'm very good at tidying up.", 1]]}, "__e": [["Je suis doué pour le rangement.", "I'm very good at tidying up.", 1], ["- Je suis pas doué pour le rangement.", "I'm a really bad housekeeper. It's fine.", 1]]}, "__e": [["Tu as besoin d'aide pour le rangement ?", "You need help cleaning up?", 1], ["Avez-vous remarqué qu'il a une véritable passion pour le rangement?", "Have you noticed, Doctor? He has a passion for order.", 1], ["Je faisais un peu de place pour le rangement.", "Just clearing out some space for storage.", 1]]}, "dans": {"__C": 5, "expérience": {"__C": 1, "grande": {"__C": 1, "__e": [["Jake, il a une grande expérience dans le rangement.", "Jake, he's had extensive shelving experience.", 1]]}, "__e": [["Jake, il a une grande expérience dans le rangement.", "Jake, he's had extensive shelving experience.", 1]]}, "erreurs": {"__C": 1, "des": {"__C": 1, "__e": [["Des erreurs dans le rangement, des trucs rangés dans le mauvais bunker.", "Something gets misplaced, winds up in the wrong bunker.", 1]]}, "__e": [["Des erreurs dans le rangement, des trucs rangés dans le mauvais bunker.", "Something gets misplaced, winds up in the wrong bunker.", 1]]}, "__e": [["Bloquez les gens qui rentrent, et cet éclat dans mon bureau, mettez le dans le rangement au sous-sol", "Stop the ones coming in and put the chip in my office in the basement storage. Yes!", 1], ["C'est tout ce que j'ai pu trouver dans le rangement des conserves.", "This is kind of everything in the canned department.", 1], ["Jake, il a une grande expérience dans le rangement.", "Jake, he's had extensive shelving experience.", 1]]}, "que": {"__C": 5, "dirait": {"__C": 1, "on": {"__C": 1, "__e": [["Coach Barnes, on dirait que le rangement de balles au prisonnier n'est pas encore dans vos compétences, tout comme le montage de table de ping pong.", "Coach Barnes, it seems dodge ball storage isn't quite in your skill set, much like table tennis prep.", 1]]}, "__e": [["Coach Barnes, on dirait que le rangement de balles au prisonnier n'est pas encore dans vos compétences, tout comme le montage de table de ping pong.", "Coach Barnes, it seems dodge ball storage isn't quite in your skill set, much like table tennis prep.", 1]]}, "m'assurer": {"__C": 1, "vais": {"__C": 1, "__e": [["Je sais exactement ce que tu étais en train de faire. C'est pourquoi je vais m'assurer que le rangement sera un vrai jeu, aussi.", "I know exactly what you were doing, which is why I'll make sure cleaning is extra fun for you, too.", 1]]}, "__e": [["Je sais exactement ce que tu étais en train de faire. C'est pourquoi je vais m'assurer que le rangement sera un vrai jeu, aussi.", "I know exactly what you were doing, which is why I'll make sure cleaning is extra fun for you, too.", 1]]}, "__e": [["Il dit que le rangement, c'est sexy.", "He says, \"Oh, the whole cleaning thing is, like, sexy.\"", 1], ["Avant d'avoir des enfants, je ne faisais que le rangement de la maison.", "Before I had kids, I was solely focused on decluttering within the home.", 1], ["Je sais exactement ce que tu étais en train de faire. C'est pourquoi je vais m'assurer que le rangement sera un vrai jeu, aussi.", "I know exactly what you were doing, which is why I'll make sure cleaning is extra fun for you, too.", 1]]}, "__e": [["Est-ce que tu peux arrêter de me prendre la tête avec le rangement?", "-Stop it!", 1], ["J'ai évité certaines choses dans ma vie et le rangement m'a vraiment aidée à voir que j'avais du désordre, car tout avait un sens venant du passé, une relation, un emploi, un aspect du passé.", "I've been avoiding certain things in my life, and the tidying process has really helped me to see that I had clutter because everything meant something from a past... either relationship, a past job, a past something,", 1], ["Je sais exactement ce que tu étais en train de faire. C'est pourquoi je vais m'assurer que le rangement sera un vrai jeu, aussi.", "I know exactly what you were doing, which is why I'll make sure cleaning is extra fun for you, too.", 1]]}, "du": {"__C": 202, "faire": {"__C": 30, "pour": {"__C": 7, "retourner": {"__C": 1, "__e": [["Je vais y retourner pour faire du rangement.", "And now I'm going back there to get things tidied up.", 1]]}, "sauf": {"__C": 2, "__e": [["Sauf pour faire du rangement.", "Except to tidy up.", 1]]}, "__e": [["Il a mis le bordel. J'ai besoin d'aide pour faire du rangement.", "He made a big mess, and I could use some help cleaning it up.", 1], ["C'est bien pour faire du rangement, la pièce est pas très grande.", "They're good for storing unused stuff. The room is kind of small.", 1], ["Vous ne me donnez pas du temps exprès pour faire du rangement dans la maison, n'est-ce pas ?", "You aren't purposely giving me time to do some house cleaning, are you?", 1]]}, "de": {"__C": 8, "oublié": {"__C": 2, "__e": [["Mais vous avez oublié de faire du rangement après.", "But you did not think to clean up your mess.", 1]]}, "temps": {"__C": 2, "__e": [["Je n'ai pas eu le temps de faire du rangement.", "I haven't had a chance to tidy up.", 1], ["Je suis désolé, je n'ai pas eu le temps de faire du rangement.", "I'm sorry I couldn't arrange for anything better than this", 1]]}, "__e": [["Mais vous avez oublié de faire du rangement après.", "But you did not think to clean up your mess.", 1], ["Je n'ai pas eu le temps de faire du rangement.", "I haven't had a chance to tidy up.", 1], ["Je suis désolé, je n'ai pas eu le temps de faire du rangement.", "I'm sorry I couldn't arrange for anything better than this", 1]]}, "__e": [["C'est bien pour faire du rangement, la pièce est pas très grande.", "They're good for storing unused stuff. The room is kind of small.", 1], ["Je suis désolé, je n'ai pas eu le temps de faire du rangement.", "I'm sorry I couldn't arrange for anything better than this", 1], ["Vous ne me donnez pas du temps exprès pour faire du rangement dans la maison, n'est-ce pas ?", "You aren't purposely giving me time to do some house cleaning, are you?", 1]]}, "fais": {"__C": 14, "tu": {"__C": 5, "pardon": {"__C": 1, "__e": [["Pardon, tu fais du rangement ?", "Sorry, are you tidying?", 1]]}, "__e": [["- Tu fais du rangement ?", "- Doing some cleaning?", 1], ["Pardon, tu fais du rangement ?", "Sorry, are you tidying?", 1], ["-Tu fais du rangement un dimanche de Pâques ?", "Cleaning on Easter Sunday?", 1]]}, "je": {"__C": 8, "dommage": {"__C": 1, "__e": [["Dommage, je fais du rangement dans mon bureau.", "Well, I'd ask you into my office, but I'm doing a little reorganizing right now...", 1]]}, "je": {"__C": 1, "__e": [["Non, non, moi, je... Je fais du rangement...", "No, no, I'm... putting some things away.", 1]]}, "__e": [["Dommage, je fais du rangement dans mon bureau.", "Well, I'd ask you into my office, but I'm doing a little reorganizing right now...", 1], ["Non, non, moi, je... Je fais du rangement...", "No, no, I'm... putting some things away.", 1], ["- Je fais du rangement. - OK. J'ai trouvé de vieux objets.", "Well, you know I'm cleaning, and I found a whole bunch of stuff that I saved.", 1]]}, "__e": [["Dommage, je fais du rangement dans mon bureau.", "Well, I'd ask you into my office, but I'm doing a little reorganizing right now...", 1], ["Non, non, moi, je... Je fais du rangement...", "No, no, I'm... putting some things away.", 1], ["- Je fais du rangement. - OK. J'ai trouvé de vieux objets.", "Well, you know I'm cleaning, and I found a whole bunch of stuff that I saved.", 1]]}, "fait": {"__C": 22, "on": {"__C": 2, "quand": {"__C": 1, "__e": [["C'est ça qui est bien quand on fait du rangement.", "That's the cool thing about cleaning up--", 1]]}, "mais": {"__C": 1, "__e": [["Maman, je sais que c'est dur. Mais on fait du rangement, si tu en faisais, toi aussi ?", "Mom, I know it's tough, but while we're cleaning, maybe you should do some cleaning of your own?", 1]]}, "__e": [["C'est ça qui est bien quand on fait du rangement.", "That's the cool thing about cleaning up--", 1], ["Maman, je sais que c'est dur. Mais on fait du rangement, si tu en faisais, toi aussi ?", "Mom, I know it's tough, but while we're cleaning, maybe you should do some cleaning of your own?", 1]]}, "j'ai": {"__C": 10, "aujourd'hui": {"__C": 1, "__e": [["Aujourd'hui, j'ai fait du rangement... dans la chambre noire.", "I was cleaning up today and I went into your darkroom.", 1]]}, "hé": {"__C": 1, "__e": [["Hé, j'ai fait du rangement chez maman. Il y a plein de trucs.", "Hey, I straightened up over at Mom's... but there's a lot of stuff, yo.", 1]]}, "__e": [["- J'ai fait du rangement, il faut que je vous montre ce que j'ai retrouvé - Tu as fait du rangement ?", "I have to show you what I found when I was cleaning up.", 1], ["J'ai fait du rangement, pour que tu puisses trouver tes affaires plus facilement.", "I tidied up, so you can find your things more easily.", 1], ["Hé, j'ai fait du rangement chez maman. Il y a plein de trucs.", "Hey, I straightened up over at Mom's... but there's a lot of stuff, yo.", 1]]}, "__e": [["Parce que j'y ai fait du rangement et tu vas commencer à tout bouger et ça va me contrarier.", "Because I've been organizing down there and you're gonna start pushing things around and then I'm gonna get annoyed.", 1], ["Hé, j'ai fait du rangement chez maman. Il y a plein de trucs.", "Hey, I straightened up over at Mom's... but there's a lot of stuff, yo.", 1], ["Maman, je sais que c'est dur. Mais on fait du rangement, si tu en faisais, toi aussi ?", "Mom, I know it's tough, but while we're cleaning, maybe you should do some cleaning of your own?", 1]]}, "__e": [["J'ai même ramassé toutes les clés du rangement... alors il n'y a que deux personnes qui ont la clé... moi et...", "I've even rounded up all the keys to the closet... so now there's only two people that have one- me and...", 1], ["Vous ne me donnez pas du temps exprès pour faire du rangement dans la maison, n'est-ce pas ?", "You aren't purposely giving me time to do some house cleaning, are you?", 1], ["Maman, je sais que c'est dur. Mais on fait du rangement, si tu en faisais, toi aussi ?", "Mom, I know it's tough, but while we're cleaning, maybe you should do some cleaning of your own?", 1]]}, "de": {"__C": 361, "peu": {"__C": 58, "un": {"__C": 55, "faire": {"__C": 14, "__e": [["Je vais aller au bureau et faire un peu de rangement.", "I'll go to the office and do some organizing.", 1], ["J'arrive tout de suite, je veux juste... faire un peu de rangement.", "I'll be right along. I just want to, uh... tidy up first.", 1], ["Je suis désolé, je dois aller chez moi faire un peu de rangement.", "I'm sorry, I've gotta go over to my shack. Clean it up, get a few things.", 1]]}, "fais": {"__C": 11, "__e": [["Oui, je, hum, fais un peu de rangement", "Yeah, I, uh, did a little straightening.", 1], ["Je vais bien, je fais un peu de rangement.", "I'm all right now. I'm just clearing up.", 1], ["Maintenant que tu te sens mieux, fais un peu de rangement.", "Now that you feel better, clean everything up.", 1]]}, "__e": [["Mes pauvres petites... si j'avais eu le temps... j'aurais fait un peu de rangement...", "What nice children. If there had been time I could have cleaned up the house.", 1], ["Je faisais un peu de rangement et j'ai donné tout ce que tu ne portais pas.", "Well, I was cleaning out your closets and just gave away everything you don't wear.", 1], ["Je suis désolé, je dois aller chez moi faire un peu de rangement.", "I'm sorry, I've gotta go over to my shack. Clean it up, get a few things.", 1]]}, "d'un": {"__C": 1, "suffirait": {"__C": 1, "__e": [["Il suffirait d'un peu de rangement, et peut-être... d'une petite touche féminine.", "Well, all it needs is a little tidying up, and maybe a little feminine touch.", 1]]}, "__e": [["Il suffirait d'un peu de rangement, et peut-être... d'une petite touche féminine.", "Well, all it needs is a little tidying up, and maybe a little feminine touch.", 1], ["Ça aurait besoin d'un peu de rangement mais rien qu'on ne peut gérer.", "Yeah, so it might need a little TLC but nothing we can't handle, right?", 1]]}, "__e": [["Je faisais un peu de rangement et j'ai donné tout ce que tu ne portais pas.", "Well, I was cleaning out your closets and just gave away everything you don't wear.", 1], ["Ça aurait besoin d'un peu de rangement mais rien qu'on ne peut gérer.", "Yeah, so it might need a little TLC but nothing we can't handle, right?", 1], ["Je suis désolé, je dois aller chez moi faire un peu de rangement.", "I'm sorry, I've gotta go over to my shack. Clean it up, get a few things.", 1]]}, "salle": {"__C": 23, "la": {"__C": 14, "dans": {"__C": 6, "__e": [["C'était le plus grand que j'ai trouvé dans la salle de rangement.", "This was the biggest one I could find.", 1], ["Merci d'être resté avec moi aujourd'hui et de m'avoir tenu compagnie dans la salle de rangement.", "Thanks for staying with me today and keeping me company in the storage room.", 1], ["Il y avait quelqu'un d'autre en dehors de nous dans la salle de rangement.", "There was someone else besides us in the equipment room.", 1]]}, "de": {"__C": 3, "__e": [["La clé de la salle de rangement.", "The key to the storage room.", 1], ["N'oubliez pas ceux de l'ascenseur et de la salle de rangement.", "Oh, and don't forget the guys in the storage room and the elevator.", 1], ["Et vous êtes le seul à avoir une clé de la salle de rangement ?", "And you're the only one with a key to the equipment room?", 1]]}, "__e": [["Merci d'être resté avec moi aujourd'hui et de m'avoir tenu compagnie dans la salle de rangement.", "Thanks for staying with me today and keeping me company in the storage room.", 1], ["Et vous êtes le seul à avoir une clé de la salle de rangement ?", "And you're the only one with a key to the equipment room?", 1], ["Il y avait quelqu'un d'autre en dehors de nous dans la salle de rangement.", "There was someone else besides us in the equipment room.", 1]]}, "une": {"__C": 5, "dans": {"__C": 1, "__e": [["Les bleus l'ont emmenée dans une salle de rangement au fond de la prison.", "The rookies took her to a storage room in the back of the jail.", 1]]}, "juste": {"__C": 2, "__e": [["C'est juste une salle de rangement.", "That's just a storage room.", 1]]}, "__e": [["Une salle de rangement.", "Down there is some storage.", 1], ["C'est juste une salle de rangement.", "That's just a storage room.", 1], ["Les bleus l'ont emmenée dans une salle de rangement au fond de la prison.", "The rookies took her to a storage room in the back of the jail.", 1]]}, "__e": [["Merci d'être resté avec moi aujourd'hui et de m'avoir tenu compagnie dans la salle de rangement.", "Thanks for staying with me today and keeping me company in the storage room.", 1], ["Et vous êtes le seul à avoir une clé de la salle de rangement ?", "And you're the only one with a key to the equipment room?", 1], ["Il y avait quelqu'un d'autre en dehors de nous dans la salle de rangement.", "There was someone else besides us in the equipment room.", 1]]}, "espace": {"__C": 24, "un": {"__C": 11, "plutôt": {"__C": 1, "__e": [["- C'est plutôt un espace de rangement.", "- Well, it's more like a crawl space.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est un espace de rangement pratique pour organiser une série doutils sans qu'ils génent!", "It's a convenient storage space for an assortment of tools without them getting in the way!", 1], ["C'est un espace de rangement. C'est dingue !", "-[Melanie] That's all storage under there.", 1], ["Non, c'est un espace de rangement et une question de timing.", "No, it's a closet space, and a timing thing.", 1]]}, "__e": [["Non, c'est un espace de rangement et une question de timing.", "No, it's a closet space, and a timing thing.", 1], ["Il y a encore un espace de rangement ici.", "- You've got awesome space through here. - Oh, wow.", 1], ["On n'en a jamais fait grand chose, et sans qu'on sache comment, c'est devenu un espace de rangement.", "We never did really much of anything with it, and then it suddenly became like an unofficial storage closet.", 1]]}, "grand": {"__C": 2, "un": {"__C": 2, "__e": [["Le sac a un grand espace de rangement et puis il y a 60 poches distinctes dans cet espace.", "The bag has got one big storage area and then there are 60 separate pockets within the area.", 1], ["Vous pouvez tout jeter, et pas de tracas pour faire le lit, il sera permanent et assez haut pour permettre d'avoir un grand espace de rangement en dessous.", "You ditch all of that stuff, then you don't have to worry about making a bed. It's always there, and it's high enough to where you have this massive area for storage down below.", 1]]}, "__e": [["Le sac a un grand espace de rangement et puis il y a 60 poches distinctes dans cet espace.", "The bag has got one big storage area and then there are 60 separate pockets within the area.", 1], ["Vous pouvez tout jeter, et pas de tracas pour faire le lit, il sera permanent et assez haut pour permettre d'avoir un grand espace de rangement en dessous.", "You ditch all of that stuff, then you don't have to worry about making a bed. It's always there, and it's high enough to where you have this massive area for storage down below.", 1]]}, "__e": [["Lorsqu'il n'y a pas d' espace de rangement pour votre sac dans les toilettes", "If there's no space keep your bags in the loo", 1], ["Vous pouvez tout jeter, et pas de tracas pour faire le lit, il sera permanent et assez haut pour permettre d'avoir un grand espace de rangement en dessous.", "You ditch all of that stuff, then you don't have to worry about making a bed. It's always there, and it's high enough to where you have this massive area for storage down below.", 1], ["On n'en a jamais fait grand chose, et sans qu'on sache comment, c'est devenu un espace de rangement.", "We never did really much of anything with it, and then it suddenly became like an unofficial storage closet.", 1]]}, "__e": [["Je sais que tu veux que je déplace toutes les affaires de la seconde chambre au casier de rangement en bas.", "I know that you want me to move all the second bedroom stuff down to the storage locker.", 1], ["Ce n'est pas la place de rangement qui manque, et s'il y a une chance sur mille que les gens aient bien prié, pourquoi attirer l'attention du patron ?", "It's not like we need the storage space. And if there's a chance in 1,000 you people have been praying right... why get your boss's attention?", 1], ["Servez-vous de tout ce que vous voulez dans la cuisine et il y a des vieux vêtements de nuit dans le placard de rangement.", "Help yourself to anything in the kitchen and there's some old nightclothes in the airing cupboard.", 1]]}, "un": {"__C": 13, "tout": {"__C": 1, "test": {"__C": 1, "__e": [["(Test tout un rangement, t'sais. (Test pas si simple.", "It's not as simple as it looks.", 1]]}, "__e": [["(Test tout un rangement, t'sais. (Test pas si simple.", "It's not as simple as it looks.", 1]]}, "même": {"__C": 1, "a": {"__C": 1, "mien": {"__C": 1, "__e": [["Le mien a même un rangement secret pour mettre des trucs.", "Mine's even got a secret compartment in it where you can store stuff.", 1]]}, "__e": [["Le mien a même un rangement secret pour mettre des trucs.", "Mine's even got a secret compartment in it where you can store stuff.", 1]]}, "__e": [["Le mien a même un rangement secret pour mettre des trucs.", "Mine's even got a secret compartment in it where you can store stuff.", 1]]}, "acheter": {"__C": 1, "devrais": {"__C": 1, "tu": {"__C": 1, "__e": [["Oh, tu devrais acheter un rangement de douche.", "Oh, you gotta get a shower caddy.", 1]]}, "__e": [["Oh, tu devrais acheter un rangement de douche.", "Oh, you gotta get a shower caddy.", 1]]}, "__e": [["Oh, tu devrais acheter un rangement de douche.", "Oh, you gotta get a shower caddy.", 1]]}, "__e": [["Je les ai classés en fonction des sujets mais ça a surtout terminé en un rangement des livres qui font jolis ensemble.", "I used a subject-based classification system, but it does veer into books that-just-look-nice-next-to-each-other.", 1], ["Le mien a même un rangement secret pour mettre des trucs.", "Mine's even got a secret compartment in it where you can store stuff.", 1], ["J'en ai fait un rangement à la place, pour faire de l'espace.", "I got rid of a dresser to make space.", 1]]}, "en": {"__C": 10, "fort": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas fort en rangement.", "Not real big on neatness.", 1]]}, "__e": [["Pas fort en rangement.", "Not real big on neatness.", 1]]}, "connais": {"__C": 1, "t'y": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu t'y connais en rangement ?", "- How are your laundry-folding skills?", 1]]}, "__e": [["Tu t'y connais en rangement ?", "- How are your laundry-folding skills?", 1]]}, "__e": [["Tu t'y connais en rangement ?", "- How are your laundry-folding skills?", 1]]}, "coach": {"__C": 2, "un": {"__C": 2, "sur": {"__C": 2, "__e": [["Elle pensait enchérir sur un coach en rangement.", "Thought she was bidding on a home organizer.", 1], ["La seule raison pour laquelle nous avons remué tout ça est parce que \"Mme Magoo\" ici pensait qu'elle enchérissait sur un coach en rangement.", "The only reason we stirred all this up is 'cause Mrs. Magoo here thought she was bidding on a home organizer.", 1]]}, "__e": [["Elle pensait enchérir sur un coach en rangement.", "Thought she was bidding on a home organizer.", 1], ["La seule raison pour laquelle nous avons remué tout ça est parce que \"Mme Magoo\" ici pensait qu'elle enchérissait sur un coach en rangement.", "The only reason we stirred all this up is 'cause Mrs. Magoo here thought she was bidding on a home organizer.", 1]]}, "__e": [["Elle pensait enchérir sur un coach en rangement.", "Thought she was bidding on a home organizer.", 1], ["La seule raison pour laquelle nous avons remué tout ça est parce que \"Mme Magoo\" ici pensait qu'elle enchérissait sur un coach en rangement.", "The only reason we stirred all this up is 'cause Mrs. Magoo here thought she was bidding on a home organizer.", 1]]}, "__e": [["Soyons honnêtes, j'y connais rien du tout en rangement de rouleaux !", "I have no business filin' scrolls.", 1], ["Je vous les mets en rangement sans frais.", "I'll keep it in storage without charging extra.", 1], ["Tu sais, ton père voulait transformer cette pièce en rangement, mais je n'avais tout simplement pas le cœur d'enlever toutes tes affaires.", "You know, your Dad wanted to turn this room into storage but I just didn't have the heart to take out all your stuff.", 1]]}, "__e": [["Servez-vous de tout ce que vous voulez dans la cuisine et il y a des vieux vêtements de nuit dans le placard de rangement.", "Help yourself to anything in the kitchen and there's some old nightclothes in the airing cupboard.", 1], ["Maman, je sais que c'est dur. Mais on fait du rangement, si tu en faisais, toi aussi ?", "Mom, I know it's tough, but while we're cleaning, maybe you should do some cleaning of your own?", 1], ["Je sais exactement ce que tu étais en train de faire. C'est pourquoi je vais m'assurer que le rangement sera un vrai jeu, aussi.", "I know exactly what you were doing, which is why I'll make sure cleaning is extra fun for you, too.", 1]]}, "paniquais": {"__C": 136, "je": {"__C": 94, "et": {"__C": 6, "perdue": {"__C": 1, "j'étais": {"__C": 1, "__e": [["Excusez-moi, j'étais perdue et je paniquais !", "Excuse me, I lost it and panicked !", 1]]}, "__e": [["Excusez-moi, j'étais perdue et je paniquais !", "Excuse me, I lost it and panicked !", 1]]}, "rien": {"__C": 1, "reconnaissais": {"__C": 1, "__e": [["Mon portable était à plat, je ne reconnaissais rien et je paniquais à l'idée de finir SDF en Espagne quand je me suis assise sur une fontaine pour respirer.", "My phone was dead, and I had no idea where their apartment was. I was worried I was gonna have to adapt to life as a street person in Madrid. Finally I wandered into this plaza and sat by this fountain and I just breathed.", 1]]}, "__e": [["Mon portable était à plat, je ne reconnaissais rien et je paniquais à l'idée de finir SDF en Espagne quand je me suis assise sur une fontaine pour respirer.", "My phone was dead, and I had no idea where their apartment was. I was worried I was gonna have to adapt to life as a street person in Madrid. Finally I wandered into this plaza and sat by this fountain and I just breathed.", 1]]}, "__e": [["Mais j'avais peur pour ma vie, et je paniquais...", "But I was scared for my life, and I was panicking...", 1], ["Mon portable était à plat, je ne reconnaissais rien et je paniquais à l'idée de finir SDF en Espagne quand je me suis assise sur une fontaine pour respirer.", "My phone was dead, and I had no idea where their apartment was. I was worried I was gonna have to adapt to life as a street person in Madrid. Finally I wandered into this plaza and sat by this fountain and I just breathed.", 1], ["Je marchais et je voyais quelqu'un qui lui ressemblait, ou qui me faisait penser à lui, d'une certain façon, et je paniquais complètement, je voulais m'enfuir, ou je ne pouvais pas respirer.", "I WOULD BE WALKING, AND I WOULD JUST SEE SOMEONE WITH HIS BUILD, MAYBE, OR WHO JUST REMINDED ME OF HIM IN SOME WAY,", 1]]}, "si": {"__C": 5, "t'aiderait": {"__C": 1, "ça": {"__C": 1, "__e": [["- Ça t'aiderait si je paniquais ?", "Would it help you if I panicked? Yes!", 1]]}, "__e": [["- Ça t'aiderait si je paniquais ?", "Would it help you if I panicked? Yes!", 1]]}, "et": {"__C": 2, "__e": [["Et si je paniquais ?", "What if I freaked out?", 1], ["Et si je paniquais, ce serait normal.", "- Yeah, hmm. But you know what, even if I was panicking, so what?", 1]]}, "__e": [["Et si je paniquais, ce serait normal.", "- Yeah, hmm. But you know what, even if I was panicking, so what?", 1], ["Je savais que si je paniquais, j'allais mourir,", "I knew that if I panicked I would...", 1], ["Ce n'est pas comme si je paniquais ou un truc comme ça.", "It's not like I'm freaking out or anything.", 1]]}, "que": {"__C": 8, "parce": {"__C": 2, "de": {"__C": 1}, "__e": [["Narinda m'a donné pas mal de bêta-bloquants, parce que je paniquais légèrement.", "Narinda gave me, like, quite a few of her beta-blockers, because I was - I was having a teeny-weeny panic attack.", 1], ["Parce que je paniquais à propos de Michelle. Merci.", "- Because I was freaking out about Michelle.", 1]]}, "vu": {"__C": 2, "as": {"__C": 1, "__e": [["Tu as vu que je paniquais et que je devais rire un bon coup.", "You saw that I was freaking out and you knew that I needed a good laugh.", 1]]}, "a": {"__C": 1, "__e": [["Cependant, Fang Xiaoqiao a vu que je paniquais.", "However, Fang Xiaoqiao saw that I was panicking.", 1]]}, "__e": [["Cependant, Fang Xiaoqiao a vu que je paniquais.", "However, Fang Xiaoqiao saw that I was panicking.", 1], ["Tu as vu que je paniquais et que je devais rire un bon coup.", "You saw that I was freaking out and you knew that I needed a good laugh.", 1]]}, "__e": [["Je me sens mal, que Brett ait pensé que je paniquais et que je me posais des questions.", "I feel bad, you know, making Brett think I was freaking out and questioning everything.", 1], ["Tu as vu que je paniquais et que je devais rire un bon coup.", "You saw that I was freaking out and you knew that I needed a good laugh.", 1], ["J'espère seulement que tu n'as pas eu l'impression que je me servais de toi parce que j'étais plus âgé et que je paniquais avant le mariage et que j'en avais rien...", "I just hope you didn't feel like, uh, I took advantage of you, like I was just some older guy panicking before his wedding night and didn't, you know...", 1]]}, "__e": [["Et donc, Danny se comporte déjà un peu bizarrement à ce moment. Je ne l'ai pas vu sur le moment, car je paniquais.", "So Danny's already acting a little bit funky in that moment, which I didn't realize at the time because I was panicking.", 1], ["Je marchais et je voyais quelqu'un qui lui ressemblait, ou qui me faisait penser à lui, d'une certain façon, et je paniquais complètement, je voulais m'enfuir, ou je ne pouvais pas respirer.", "I WOULD BE WALKING, AND I WOULD JUST SEE SOMEONE WITH HIS BUILD, MAYBE, OR WHO JUST REMINDED ME OF HIM IN SOME WAY,", 1], ["J'espère seulement que tu n'as pas eu l'impression que je me servais de toi parce que j'étais plus âgé et que je paniquais avant le mariage et que j'en avais rien...", "I just hope you didn't feel like, uh, I took advantage of you, like I was just some older guy panicking before his wedding night and didn't, you know...", 1]]}, "tu": {"__C": 30, "pourquoi": {"__C": 2, "alors": {"__C": 1, "__e": [["Alors pourquoi tu paniquais chez le docteur ?", "So than why were you freaking out at the doctor's office?", 1]]}, "allée": {"__C": 1, "ton": {"__C": 1, "__e": [["Ce soir-là, dans ton allée... pourquoi tu paniquais ?", "That night in your driveway... why were you panicking?", 1]]}, "__e": [["Ce soir-là, dans ton allée... pourquoi tu paniquais ?", "That night in your driveway... why were you panicking?", 1]]}, "__e": [["Alors pourquoi tu paniquais chez le docteur ?", "So than why were you freaking out at the doctor's office?", 1], ["Ce soir-là, dans ton allée... pourquoi tu paniquais ?", "That night in your driveway... why were you panicking?", 1]]}, "pourtant": {"__C": 1, "__e": [["Pourtant, tu paniquais pas quand tu t'es envolé de Vegas.", "Well, you didn't freak out when you flew here from vegas.", 1]]}, "que": {"__C": 6, "d'avouer": {"__C": 1, "refusé": {"__C": 1, "__e": [["- Car t'as tué un homme, refusé d'avouer que tu paniquais et dit à Walter d'accepter cette stupide affaire. Car tu voulais pas l'accompagner et qu'il a pris une balle.", "You're mad because you decided not to be there and Walter got shot.", 1]]}, "__e": [["- Car t'as tué un homme, refusé d'avouer que tu paniquais et dit à Walter d'accepter cette stupide affaire. Car tu voulais pas l'accompagner et qu'il a pris une balle.", "You're mad because you decided not to be there and Walter got shot.", 1]]}, "dangereux": {"__C": 1, "woo": {"__C": 1, "__e": [["Il m'a dit que tu trouvais Woo dangereux, que tu paniquais et voulais l'éliminer, mais qu'il pensait que c'était une mauvaise idée.", "He told me that you find Woo dangerous, that you panic and wanted to eliminate him, but thought it was a bad idea.", 1]]}, "__e": [["Il m'a dit que tu trouvais Woo dangereux, que tu paniquais et voulais l'éliminer, mais qu'il pensait que c'était une mauvaise idée.", "He told me that you find Woo dangerous, that you panic and wanted to eliminate him, but thought it was a bad idea.", 1]]}, "__e": [["- Que tu... paniquais à cause des nuits où tu as conduit.", "- That you... panicked because of the nights you went driving.", 1], ["Il m'a dit que tu trouvais Woo dangereux, que tu paniquais et voulais l'éliminer, mais qu'il pensait que c'était une mauvaise idée.", "He told me that you find Woo dangerous, that you panic and wanted to eliminate him, but thought it was a bad idea.", 1], ["- Car t'as tué un homme, refusé d'avouer que tu paniquais et dit à Walter d'accepter cette stupide affaire. Car tu voulais pas l'accompagner et qu'il a pris une balle.", "You're mad because you decided not to be there and Walter got shot.", 1]]}, "__e": [["- Que tu... paniquais à cause des nuits où tu as conduit.", "- That you... panicked because of the nights you went driving.", 1], ["Il m'a dit que tu trouvais Woo dangereux, que tu paniquais et voulais l'éliminer, mais qu'il pensait que c'était une mauvaise idée.", "He told me that you find Woo dangerous, that you panic and wanted to eliminate him, but thought it was a bad idea.", 1], ["- Car t'as tué un homme, refusé d'avouer que tu paniquais et dit à Walter d'accepter cette stupide affaire. Car tu voulais pas l'accompagner et qu'il a pris une balle.", "You're mad because you decided not to be there and Walter got shot.", 1]]}, "ne": {"__C": 9, "je": {"__C": 7, "si": {"__C": 1, "comme": {"__C": 1, "__e": [["Donc je suis censée aller à l'école et faire comme si je ne paniquais pas ?", "So I'm just supposed to go to school and pretend I'm not freaking out?", 1]]}, "__e": [["Donc je suis censée aller à l'école et faire comme si je ne paniquais pas ?", "So I'm just supposed to go to school and pretend I'm not freaking out?", 1]]}, "et": {"__C": 1, "malade": {"__C": 1, "__e": [["Tu tombais toujours malade quand tu étais malade, et je ne paniquais jamais.", "You used to get sick all the time when you were a kid, I never panicked.", 1]]}, "__e": [["Tu tombais toujours malade quand tu étais malade, et je ne paniquais jamais.", "You used to get sick all the time when you were a kid, I never panicked.", 1]]}, "__e": [["Tu tombais toujours malade quand tu étais malade, et je ne paniquais jamais.", "You used to get sick all the time when you were a kid, I never panicked.", 1], ["Je ne paniquais pas, mais je n'étais pas vraiment dans mon assiette.", "I didn't exactly panic, but I was glad I hadn't had lunch.", 1], ["Donc je suis censée aller à l'école et faire comme si je ne paniquais pas ?", "So I'm just supposed to go to school and pretend I'm not freaking out?", 1]]}, "tu": {"__C": 2, "si": {"__C": 1, "comme": {"__C": 1, "__e": [["Ok, tu ne peux pas juste rester là et faire comme si tu ne paniquais pas pour ce qui s'est passé ce matin.", "Okay, you can't just stand there and act you weren't freaking out about this whole thing this morning.", 1]]}, "__e": [["Ok, tu ne peux pas juste rester là et faire comme si tu ne paniquais pas pour ce qui s'est passé ce matin.", "Okay, you can't just stand there and act you weren't freaking out about this whole thing this morning.", 1]]}, "__e": [["Tu ne paniquais pas peut-être ?", "What? Weren't you panicking over it?", 1], ["Ok, tu ne peux pas juste rester là et faire comme si tu ne paniquais pas pour ce qui s'est passé ce matin.", "Okay, you can't just stand there and act you weren't freaking out about this whole thing this morning.", 1]]}, "__e": [["Je ne paniquais pas, mais je n'étais pas vraiment dans mon assiette.", "I didn't exactly panic, but I was glad I hadn't had lunch.", 1], ["Donc je suis censée aller à l'école et faire comme si je ne paniquais pas ?", "So I'm just supposed to go to school and pretend I'm not freaking out?", 1], ["Ok, tu ne peux pas juste rester là et faire comme si tu ne paniquais pas pour ce qui s'est passé ce matin.", "Okay, you can't just stand there and act you weren't freaking out about this whole thing this morning.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai paniquais.", "I just panicked.", 1]]}, "cachais": {"__C": 1, "me": {"__C": 1, "je": {"__C": 1, "__e": [["Je me cachais, paniquais, et jouais à Candy Crush... Un max.", "Hiding, and panicking, and playing candy crush-- a lot of candy crush.", 1]]}, "__e": [["Je me cachais, paniquais, et jouais à Candy Crush... Un max.", "Hiding, and panicking, and playing candy crush-- a lot of candy crush.", 1]]}, "__e": [["Je me cachais, paniquais, et jouais à Candy Crush... Un max.", "Hiding, and panicking, and playing candy crush-- a lot of candy crush.", 1]]}, "et": {"__C": 1, "tremblais": {"__C": 1, "je": {"__C": 1, "__e": [["Je tremblais et paniquais.", "I was shaking and panicking.", 1]]}, "__e": [["Je tremblais et paniquais.", "I was shaking and panicking.", 1]]}, "__e": [["Je tremblais et paniquais.", "I was shaking and panicking.", 1]]}, "__e": [["Je marchais et je voyais quelqu'un qui lui ressemblait, ou qui me faisait penser à lui, d'une certain façon, et je paniquais complètement, je voulais m'enfuir, ou je ne pouvais pas respirer.", "I WOULD BE WALKING, AND I WOULD JUST SEE SOMEONE WITH HIS BUILD, MAYBE, OR WHO JUST REMINDED ME OF HIM IN SOME WAY,", 1], ["J'espère seulement que tu n'as pas eu l'impression que je me servais de toi parce que j'étais plus âgé et que je paniquais avant le mariage et que j'en avais rien...", "I just hope you didn't feel like, uh, I took advantage of you, like I was just some older guy panicking before his wedding night and didn't, you know...", 1], ["Ok, tu ne peux pas juste rester là et faire comme si tu ne paniquais pas pour ce qui s'est passé ce matin.", "Okay, you can't just stand there and act you weren't freaking out about this whole thing this morning.", 1]]}, "tabassant": {"__C": 68, "en": {"__C": 26, "se": {"__C": 1, "ils": {"__C": 1}}, "tout": {"__C": 2, "cinéma": {"__C": 1, "penser": {"__C": 1, "__e": [["Ce que j'aime aussi dans ce passage, c'est que John continue à penser cinéma tout en tabassant ce type.", "The other thing I like about this scene is it shows John's character loving movies even while beating this guy up.", 1]]}, "__e": [["Ce que j'aime aussi dans ce passage, c'est que John continue à penser cinéma tout en tabassant ce type.", "The other thing I like about this scene is it shows John's character loving movies even while beating this guy up.", 1]]}, "pas": {"__C": 1, "gâches": {"__C": 1, "__e": [["Tu me compliques pas la vie. Tu gâches pas tout en tabassant Jay Leno.", "Do nothing that complicates things for me, screws things up for me, such as beating up Jay Leno.", 1]]}, "__e": [["Tu me compliques pas la vie. Tu gâches pas tout en tabassant Jay Leno.", "Do nothing that complicates things for me, screws things up for me, such as beating up Jay Leno.", 1]]}, "__e": [["Tu me compliques pas la vie. Tu gâches pas tout en tabassant Jay Leno.", "Do nothing that complicates things for me, screws things up for me, such as beating up Jay Leno.", 1], ["Ce que j'aime aussi dans ce passage, c'est que John continue à penser cinéma tout en tabassant ce type.", "The other thing I like about this scene is it shows John's character loving movies even while beating this guy up.", 1]]}, "guerre": {"__C": 1, "quelle": {"__C": 1, "et": {"__C": 1}}}, "__e": [["En tabassant un noir dont le seul crime était d'être en vie.", "Beat up some Black person for the crime of being alive.", 1], ["Je vais me remplir les poches en tabassant un mec qui prétend être un athlète.", "I'm gonna make a whole bunch of money to beat up a guy who is pretending to be an athlete.", 1], ["Ce que j'aime aussi dans ce passage, c'est que John continue à penser cinéma tout en tabassant ce type.", "The other thing I like about this scene is it shows John's character loving movies even while beating this guy up.", 1]]}, "les": {"__C": 4, "en": {"__C": 3, "ou": {"__C": 1, "gueule": {"__C": 1, "__e": [["Il n'y a qu'en leur cassant la gueule ou en les tabassant qu'on obtient quelque chose.", "You have to give them a slap or a good beating to get anything.", 1]]}, "__e": [["Il n'y a qu'en leur cassant la gueule ou en les tabassant qu'on obtient quelque chose.", "You have to give them a slap or a good beating to get anything.", 1]]}, "concurrents": {"__C": 1, "mes": {"__C": 1, "__e": [["Homer, as-tu dit à la mafia d'éliminer mes concurrents en les tabassant ou en essayant de les tuer ?", "Homer, did you tell the Mafia they could eliminate my competitors with savage beatings and attempted murder?", 1]]}, "__e": [["Homer, as-tu dit à la mafia d'éliminer mes concurrents en les tabassant ou en essayant de les tuer ?", "Homer, did you tell the Mafia they could eliminate my competitors with savage beatings and attempted murder?", 1]]}, "__e": [["Tu as fait une grosse erreur en les tabassant.", "You made a big mistake by Iaising your hand.", 1], ["Il n'y a qu'en leur cassant la gueule ou en les tabassant qu'on obtient quelque chose.", "You have to give them a slap or a good beating to get anything.", 1], ["Homer, as-tu dit à la mafia d'éliminer mes concurrents en les tabassant ou en essayant de les tuer ?", "Homer, did you tell the Mafia they could eliminate my competitors with savage beatings and attempted murder?", 1]]}, "et": {"__C": 1, "lieux": {"__C": 1, "les": {"__C": 1, "__e": [["Cette après-midi, il y avait 5 ou 6 bandits qui ont débarqué dans leur maison, saccageant les lieux et les tabassant.", "This afternoon, there were 5 or 6 gangsters who barged into their houses, wrecked the place and beat them up.", 1]]}, "__e": [["Cette après-midi, il y avait 5 ou 6 bandits qui ont débarqué dans leur maison, saccageant les lieux et les tabassant.", "This afternoon, there were 5 or 6 gangsters who barged into their houses, wrecked the place and beat them up.", 1]]}, "__e": [["Cette après-midi, il y avait 5 ou 6 bandits qui ont débarqué dans leur maison, saccageant les lieux et les tabassant.", "This afternoon, there were 5 or 6 gangsters who barged into their houses, wrecked the place and beat them up.", 1]]}, "__e": [["Cette après-midi, il y avait 5 ou 6 bandits qui ont débarqué dans leur maison, saccageant les lieux et les tabassant.", "This afternoon, there were 5 or 6 gangsters who barged into their houses, wrecked the place and beat them up.", 1], ["Il n'y a qu'en leur cassant la gueule ou en les tabassant qu'on obtient quelque chose.", "You have to give them a slap or a good beating to get anything.", 1], ["Homer, as-tu dit à la mafia d'éliminer mes concurrents en les tabassant ou en essayant de les tuer ?", "Homer, did you tell the Mafia they could eliminate my competitors with savage beatings and attempted murder?", 1]]}, "maudit": {"__C": 1, "ce": {"__C": 1, "voyez": {"__C": 1}}}, "le": {"__C": 12, "en": {"__C": 12, "surprise": {"__C": 2, "dirai": {"__C": 2, "__e": [["Il dira : \"Je suis Jurj, je suis naze\", et puis je dirai \"surprise\" en le tabassant avec une batte.", "and then I'll be all, \"Surprise,\" and hit him with a bat.", 1]]}, "__e": [["Il dira : \"Je suis Jurj, je suis naze\", et puis je dirai \"surprise\" en le tabassant avec une batte.", "and then I'll be all, \"Surprise,\" and hit him with a bat.", 1]]}, "à": {"__C": 2, "farce": {"__C": 2}}, "__e": [["Je voulais faire une farce à Jurj en le tabassant, mais vous avez débarqué, parce vous êtes une grosse menteuse.", "I was gonna prank Jurj by hitting him with this bat, but you got into the car because, apparently, you are a two-timing liar.", 1], ["Tu sais à quoi je pensais en le tabassant ?", "You know what I was thinking while I was kicking him?", 1], ["Le fait que tu lui aies fait perdre un il en le tabassant ne correspond pas à ce qu'on appelle des circonstances atténuantes !", "The fact that you knocked out one of his eyes while beating him to a pulp, those are not what we call mitigating circumstances. Capisce?", 1]]}, "__e": [["Je voulais faire une farce à Jurj en le tabassant, mais vous avez débarqué, parce vous êtes une grosse menteuse.", "I was gonna prank Jurj by hitting him with this bat, but you got into the car because, apparently, you are a two-timing liar.", 1], ["Tu sais à quoi je pensais en le tabassant ?", "You know what I was thinking while I was kicking him?", 1], ["Le fait que tu lui aies fait perdre un il en le tabassant ne correspond pas à ce qu'on appelle des circonstances atténuantes !", "The fact that you knocked out one of his eyes while beating him to a pulp, those are not what we call mitigating circumstances. Capisce?", 1]]}, "vous": {"__C": 2, "jeffrey": {"__C": 1, "et": {"__C": 1, "vous": {"__C": 1, "__e": [["Contrairement à vous et Jeffrey vous tabassant dans les toilettes ? - J'ai gagné.", "As opposed to you and Jeffrey slugging it out in the men's room?", 1]]}, "__e": [["Contrairement à vous et Jeffrey vous tabassant dans les toilettes ? - J'ai gagné.", "As opposed to you and Jeffrey slugging it out in the men's room?", 1]]}, "__e": [["Contrairement à vous et Jeffrey vous tabassant dans les toilettes ? - J'ai gagné.", "As opposed to you and Jeffrey slugging it out in the men's room?", 1]]}, "en": {"__C": 1, "amie": {"__C": 1, "votre": {"__C": 1, "__e": [["Et quand le Lt Blackstone l'a découvert, il a crevé les pneus de votre amie en vous tabassant au passage.", "Then when Detective Blackstone found out about that, he went and slashed your friend's tires, about the same time that he stopped by and gave you a beatdown.", 1]]}, "__e": [["Et quand le Lt Blackstone l'a découvert, il a crevé les pneus de votre amie en vous tabassant au passage.", "Then when Detective Blackstone found out about that, he went and slashed your friend's tires, about the same time that he stopped by and gave you a beatdown.", 1]]}, "__e": [["Et quand le Lt Blackstone l'a découvert, il a crevé les pneus de votre amie en vous tabassant au passage.", "Then when Detective Blackstone found out about that, he went and slashed your friend's tires, about the same time that he stopped by and gave you a beatdown.", 1]]}, "__e": [["Contrairement à vous et Jeffrey vous tabassant dans les toilettes ? - J'ai gagné.", "As opposed to you and Jeffrey slugging it out in the men's room?", 1], ["Et quand le Lt Blackstone l'a découvert, il a crevé les pneus de votre amie en vous tabassant au passage.", "Then when Detective Blackstone found out about that, he went and slashed your friend's tires, about the same time that he stopped by and gave you a beatdown.", 1]]}, "me": {"__C": 9, "flic": {"__C": 1, "un": {"__C": 1, "part": {"__C": 1, "__e": [["- À part un flic me tabassant ?", "- Well, besides a cop beating my ass?", 1]]}, "__e": [["- À part un flic me tabassant ?", "- Well, besides a cop beating my ass?", 1]]}, "__e": [["- À part un flic me tabassant ?", "- Well, besides a cop beating my ass?", 1]]}, "en": {"__C": 8, "dit": {"__C": 1, "m'ont": {"__C": 1, "__e": [["C'est ce qu'ils m'ont dit en me tabassant.", "That's why they're beating me up.", 1]]}, "__e": [["C'est ce qu'ils m'ont dit en me tabassant.", "That's why they're beating me up.", 1]]}, "sobre": {"__C": 1, "rendu": {"__C": 1, "__e": [["Ils m'ont rendu sobre en me tabassant.", "They beat it out of me. Beat me sober.", 1]]}, "__e": [["Ils m'ont rendu sobre en me tabassant.", "They beat it out of me. Beat me sober.", 1]]}, "__e": [["Les supporters ont pensé devoir fêter ça en m'arrachant ma perruque et en me tabassant jusqu'à ce que mes os transpercent ma peau.", "And the only way they could think of to celebrate was to rip my wig off and literally break my bones till they burst through my skin.", 1], ["C'est ce qu'ils m'ont dit en me tabassant.", "That's why they're beating me up.", 1], ["Une de ces brutes en a parlé en me tabassant.", "One of the goons might have talked about it while he was kicking me in the stomach.", 1]]}, "__e": [["Les supporters ont pensé devoir fêter ça en m'arrachant ma perruque et en me tabassant jusqu'à ce que mes os transpercent ma peau.", "And the only way they could think of to celebrate was to rip my wig off and literally break my bones till they burst through my skin.", 1], ["C'est ce qu'ils m'ont dit en me tabassant.", "That's why they're beating me up.", 1], ["Une de ces brutes en a parlé en me tabassant.", "One of the goons might have talked about it while he was kicking me in the stomach.", 1]]}, "__e": [["Homer, as-tu dit à la mafia d'éliminer mes concurrents en les tabassant ou en essayant de les tuer ?", "Homer, did you tell the Mafia they could eliminate my competitors with savage beatings and attempted murder?", 1], ["Le fait que tu lui aies fait perdre un il en le tabassant ne correspond pas à ce qu'on appelle des circonstances atténuantes !", "The fact that you knocked out one of his eyes while beating him to a pulp, those are not what we call mitigating circumstances. Capisce?", 1], ["Ce que j'aime aussi dans ce passage, c'est que John continue à penser cinéma tout en tabassant ce type.", "The other thing I like about this scene is it shows John's character loving movies even while beating this guy up.", 1]]}, "bassam": {"__C": 189, "de": {"__C": 11, "famille": {"__C": 1, "la": {"__C": 1, "pour": {"__C": 1, "__e": [["D'abord, dites-moi ce que vous faites pour la famille de Bassam.", "Before we get into that, I wanna know what you're doing for Bassam's family, Ed.", 1]]}, "__e": [["D'abord, dites-moi ce que vous faites pour la famille de Bassam.", "Before we get into that, I wanna know what you're doing for Bassam's family, Ed.", 1]]}, "__e": [["D'abord, dites-moi ce que vous faites pour la famille de Bassam.", "Before we get into that, I wanna know what you're doing for Bassam's family, Ed.", 1]]}, "l'aide": {"__C": 1, "de": {"__C": 1, "besoin": {"__C": 1, "__e": [["D'accord, mais on n'a pas besoin de l'aide de Bassam.", "Okay, but we don't need the help of Bassam.", 1]]}, "__e": [["D'accord, mais on n'a pas besoin de l'aide de Bassam.", "Okay, but we don't need the help of Bassam.", 1]]}, "__e": [["D'accord, mais on n'a pas besoin de l'aide de Bassam.", "Okay, but we don't need the help of Bassam.", 1]]}, "chose": {"__C": 1, "même": {"__C": 1, "la": {"__C": 1, "__e": [["Peux tu vraiment dire la même chose de Bassam ?", "Can you truly say the same thing about Bassam?", 1]]}, "__e": [["Peux tu vraiment dire la même chose de Bassam ?", "Can you truly say the same thing about Bassam?", 1]]}, "__e": [["Peux tu vraiment dire la même chose de Bassam ?", "Can you truly say the same thing about Bassam?", 1]]}, "__e": [["D'accord, mais on n'a pas besoin de l'aide de Bassam.", "Okay, but we don't need the help of Bassam.", 1], ["D'abord, dites-moi ce que vous faites pour la famille de Bassam.", "Before we get into that, I wanna know what you're doing for Bassam's family, Ed.", 1], ["Je l'ai laissé sortir de prison, je lui ai donné une armée pour combattre aux côtés de Bassam.", "I let him out of prison, gave him an army to fight alongside Bassam.", 1]]}, "frère": {"__C": 3, "mon": {"__C": 3, "invité": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai invité mon frère Bassam.", "As you can see, I have invited my brother Bassam to join us.", 1]]}, "__e": [["J'ai invité mon frère Bassam.", "As you can see, I have invited my brother Bassam to join us.", 1]]}, "et": {"__C": 1, "__e": [["Et mon frère Bassam.", "And my brother Bassam.", 1]]}, "__e": [["Et mon frère Bassam.", "And my brother Bassam.", 1], ["J'ai invité mon frère Bassam.", "As you can see, I have invited my brother Bassam to join us.", 1], ["Mon frère Bassam aimerait que toi et ta famille veniez au mariage en tant que nos invités d'honneur.", "My brother Bassam would like you and your family to come to the wedding as his honored guests.", 1]]}, "__e": [["Et mon frère Bassam.", "And my brother Bassam.", 1], ["J'ai invité mon frère Bassam.", "As you can see, I have invited my brother Bassam to join us.", 1], ["Mon frère Bassam aimerait que toi et ta famille veniez au mariage en tant que nos invités d'honneur.", "My brother Bassam would like you and your family to come to the wedding as his honored guests.", 1]]}, "toi": {"__C": 3, "être": {"__C": 2, "dû": {"__C": 2, "ç'aurait": {"__C": 1, "__e": [["Ç'aurait dû être toi, Bassam.", "It should have been you, Bassam.", 1]]}, "aurait": {"__C": 1, "__e": [["Ça aurait dû être toi, Bassam.", "It should have been you, Bassam.", 1]]}, "__e": [["Ç'aurait dû être toi, Bassam.", "It should have been you, Bassam.", 1], ["Ça aurait dû être toi, Bassam.", "It should have been you, Bassam.", 1]]}, "__e": [["Ç'aurait dû être toi, Bassam.", "It should have been you, Bassam.", 1], ["Ça aurait dû être toi, Bassam.", "It should have been you, Bassam.", 1]]}, "pour": {"__C": 1, "m'inquiète": {"__C": 1, "je": {"__C": 1, "__e": [["Je m'inquiète pour toi, Bassam.", "You know, I'm worried for you, Bassam.", 1]]}, "__e": [["Je m'inquiète pour toi, Bassam.", "You know, I'm worried for you, Bassam.", 1]]}, "__e": [["Je m'inquiète pour toi, Bassam.", "You know, I'm worried for you, Bassam.", 1]]}, "__e": [["Ç'aurait dû être toi, Bassam.", "It should have been you, Bassam.", 1], ["Je m'inquiète pour toi, Bassam.", "You know, I'm worried for you, Bassam.", 1], ["Ça aurait dû être toi, Bassam.", "It should have been you, Bassam.", 1]]}, "moi": {"__C": 3, "c'est": {"__C": 2, "jamal": {"__C": 2, "__e": [["Jamal, c'est moi, Bassam.", "Jamal, it's, uh, it's me, Bassam.", 1]]}, "__e": [["Jamal, c'est moi, Bassam.", "Jamal, it's, uh, it's me, Bassam.", 1]]}, "avec": {"__C": 1, "pas": {"__C": 1, "joue": {"__C": 1, "__e": [["Ne joue pas avec moi, Bassam.", "Don't play games with me, Bassam.", 1]]}, "__e": [["Ne joue pas avec moi, Bassam.", "Don't play games with me, Bassam.", 1]]}, "__e": [["Ne joue pas avec moi, Bassam.", "Don't play games with me, Bassam.", 1]]}, "__e": [["Jamal, c'est moi, Bassam.", "Jamal, it's, uh, it's me, Bassam.", 1], ["Ne joue pas avec moi, Bassam.", "Don't play games with me, Bassam.", 1]]}, "avec": {"__C": 5, "voulais": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["Tu as réglé ce que tu voulais avec Bassam ?", "You worked out what you needed with Bassam?", 1]]}, "__e": [["Tu as réglé ce que tu voulais avec Bassam ?", "You worked out what you needed with Bassam?", 1]]}, "__e": [["Tu as réglé ce que tu voulais avec Bassam ?", "You worked out what you needed with Bassam?", 1]]}, "parler": {"__C": 1, "pour": {"__C": 1, "t'es": {"__C": 1}, "__e": [["Hier soir tu plaisantais et rigolais au diner. Ensuite tu t'es eclipsé pour parler avec Bassam,", "Last night you were joking and kidding at dinner, then you went off to talk to Bassam, and then you had the late meeting with", 1]]}, "__e": [["Hier soir tu plaisantais et rigolais au diner. Ensuite tu t'es eclipsé pour parler avec Bassam,", "Last night you were joking and kidding at dinner, then you went off to talk to Bassam, and then you had the late meeting with", 1]]}, "ça": {"__C": 1, "comme": {"__C": 1, "c'est": {"__C": 1}}}, "__e": [["Hier soir tu plaisantais et rigolais au diner. Ensuite tu t'es eclipsé pour parler avec Bassam,", "Last night you were joking and kidding at dinner, then you went off to talk to Bassam, and then you had the late meeting with", 1], ["Je pense... qu'il faut en discuter avec Bassam.", "I think... it should be discussed with Bassam.", 1], ["Tu as réglé ce que tu voulais avec Bassam ?", "You worked out what you needed with Bassam?", 1]]}, "abou": {"__C": 6, "boucher": {"__C": 1, "le": {"__C": 1, "chez": {"__C": 1, "__e": [["Et sur le chemin du retour, je suis passée chez le boucher Abou Bassam", "And on the way back I stopped by Abu Bassam the butcher", 1]]}, "__e": [["Et sur le chemin du retour, je suis passée chez le boucher Abou Bassam", "And on the way back I stopped by Abu Bassam the butcher", 1]]}, "__e": [["Et sur le chemin du retour, je suis passée chez le boucher Abou Bassam", "And on the way back I stopped by Abu Bassam the butcher", 1]]}, "à": {"__C": 1, "dis": {"__C": 1, "et": {"__C": 1, "__e": [["Vas et dis à Abou Bassam De venir et on règlera cette affaire", "Go to Abou Bassam and tell him to get himself ready and that's it!", 1]]}, "__e": [["Vas et dis à Abou Bassam De venir et on règlera cette affaire", "Go to Abou Bassam and tell him to get himself ready and that's it!", 1]]}, "__e": [["Vas et dis à Abou Bassam De venir et on règlera cette affaire", "Go to Abou Bassam and tell him to get himself ready and that's it!", 1]]}, "__e": [["Abou Bassam est un homme âgé Et Basma est encore jeune", "Abou Bassam is an old man and Bassma's still young", 1], ["Vas et dis à Abou Bassam De venir et on règlera cette affaire", "Go to Abou Bassam and tell him to get himself ready and that's it!", 1], ["Et sur le chemin du retour, je suis passée chez le boucher Abou Bassam", "And on the way back I stopped by Abu Bassam the butcher", 1]]}, "__e": [["- Vraiment ? - L'histoire n'est la plus part du temps jamais l'histoire de ce qui est réellement arrivé, Bassam.", "History is almost never the story of what actually happened, Bassam.", 1], ["Bassam, comment sais-tu que cela ne fait pas partie du plan de Tariq, pour m'emmener au milieu de nulle part et qu'il... qu'il puisse me tuer ?", "Bassam, how do you know this isn't part of Tariq's plan, getting me out in the middle of nowhere so he... he can kill me?", 1], ["Tu te souviens ce que tu as dit, Bassam, la nuit où tu m'a appelé pour me le dire ?", "Remember what you said, Bassam, the night you called to tell me?", 1]]}, "tableur": {"__C": 67, "un": {"__C": 35, "utiliser": {"__C": 5, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais utiliser un tableur?", "Can you make a spreadsheet?", 1]]}, "__e": [["Tu sais utiliser un tableur?", "Can you make a spreadsheet?", 1]]}, "pas": {"__C": 2, "sais": {"__C": 1, "__e": [["Tu ne sais pas taper, tu ne sais pas utiliser un tableur, et tu te perd en rentrant à la maison.", "You can't type, make a spreadsheet, and you got lost on the way home.", 1]]}, "devrais": {"__C": 1, "__e": [["Tu ne devrais pas utiliser un tableur ?", "Well, um... Shouldn't you be using a spreadsheet?", 1]]}, "__e": [["Tu ne devrais pas utiliser un tableur ?", "Well, um... Shouldn't you be using a spreadsheet?", 1], ["Tu ne sais pas taper, tu ne sais pas utiliser un tableur, et tu te perd en rentrant à la maison.", "You can't type, make a spreadsheet, and you got lost on the way home.", 1]]}, "__e": [["Tu ne devrais pas utiliser un tableur ?", "Well, um... Shouldn't you be using a spreadsheet?", 1], ["Je pourrais utiliser un tableur pour garder une trace de tes dépenses.", "I could use a spreadsheet program to keep track of your expenses.", 1], ["Tu ne sais pas taper, tu ne sais pas utiliser un tableur, et tu te perd en rentrant à la maison.", "You can't type, make a spreadsheet, and you got lost on the way home.", 1]]}, "dans": {"__C": 4, "données": {"__C": 2, "des": {"__C": 2, "__e": [["J'entre des données dans un tableur.", "I input data into a spreadsheet.", 1], ["Ils m'ont mise à un bureau, et m'ont fait entrer des données dans un tableur.", "They put me in a cubicle, and had me enter data into a spreadsheet.", 1]]}, "__e": [["J'entre des données dans un tableur.", "I input data into a spreadsheet.", 1], ["Ils m'ont mise à un bureau, et m'ont fait entrer des données dans un tableur.", "They put me in a cubicle, and had me enter data into a spreadsheet.", 1]]}, "nous": {"__C": 1}, "__e": [["- Dans un tableur officiel ?", "- No.", 1], ["J'entre des données dans un tableur.", "I input data into a spreadsheet.", 1], ["Ils m'ont mise à un bureau, et m'ont fait entrer des données dans un tableur.", "They put me in a cubicle, and had me enter data into a spreadsheet.", 1]]}, "fait": {"__C": 4, "j'ai": {"__C": 4, "brille": {"__C": 1, "__e": [["Les mers se sont séparées, le soleil brille, j'ai fait un tableur et ça a payé.", "The seas have parted, the sun is shining, I made a spreadsheet and it has paid off.", 1]]}, "__e": [["J'ai fait un tableur.", "I made a spreadsheet.", 1], ["J'ai fait un tableur et tout.", "I made a spreadsheet and everything.", 1], ["Les mers se sont séparées, le soleil brille, j'ai fait un tableur et ça a payé.", "The seas have parted, the sun is shining, I made a spreadsheet and it has paid off.", 1]]}, "__e": [["J'ai fait un tableur.", "I made a spreadsheet.", 1], ["J'ai fait un tableur et tout.", "I made a spreadsheet and everything.", 1], ["Les mers se sont séparées, le soleil brille, j'ai fait un tableur et ça a payé.", "The seas have parted, the sun is shining, I made a spreadsheet and it has paid off.", 1]]}, "__e": [["Ils m'ont mise à un bureau, et m'ont fait entrer des données dans un tableur.", "They put me in a cubicle, and had me enter data into a spreadsheet.", 1], ["Tu ne sais pas taper, tu ne sais pas utiliser un tableur, et tu te perd en rentrant à la maison.", "You can't type, make a spreadsheet, and you got lost on the way home.", 1], ["J'étais debout toute la nuit à faire un tableur des pour ou contre. Et j'ai failli jouer à pile ou face.", "I was up all night making a pro and con spreadsheet.", 1]]}, "le": {"__C": 8, "c'est": {"__C": 1, "faiblesse": {"__C": 1, "grande": {"__C": 1, "__e": [["Votre grande faiblesse, c'est le tableur.", "You're vulnerable in spreadsheets, you know, Steve.", 1]]}, "__e": [["Votre grande faiblesse, c'est le tableur.", "You're vulnerable in spreadsheets, you know, Steve.", 1]]}, "__e": [["Votre grande faiblesse, c'est le tableur.", "You're vulnerable in spreadsheets, you know, Steve.", 1]]}, "utiliser": {"__C": 1, "à": {"__C": 1, "appris": {"__C": 1, "__e": [["J'ai même appris à utiliser le tableur.", "Dude, I even learned how to spreadsheet. Me.", 1]]}, "__e": [["J'ai même appris à utiliser le tableur.", "Dude, I even learned how to spreadsheet. Me.", 1]]}, "__e": [["J'ai même appris à utiliser le tableur.", "Dude, I even learned how to spreadsheet. Me.", 1]]}, "dans": {"__C": 2, "ça": {"__C": 1, "rentrer": {"__C": 1, "__e": [["Commence à rentrer ça dans le tableur.", "Just start entering these into the spreadsheet.", 1]]}, "__e": [["Commence à rentrer ça dans le tableur.", "Just start entering these into the spreadsheet.", 1]]}, "enregistré": {"__C": 1, "été": {"__C": 1, "__e": [["Ça a déjà été enregistré dans le tableur de la croisière ?", "That's already been logged in to the cruise spreadsheet?", 1]]}, "__e": [["Ça a déjà été enregistré dans le tableur de la croisière ?", "That's already been logged in to the cruise spreadsheet?", 1]]}, "__e": [["Commence à rentrer ça dans le tableur.", "Just start entering these into the spreadsheet.", 1], ["Ça a déjà été enregistré dans le tableur de la croisière ?", "That's already been logged in to the cruise spreadsheet?", 1]]}, "__e": [["Commence à rentrer ça dans le tableur.", "Just start entering these into the spreadsheet.", 1], ["Lequel est le mieux ? Ça ou le tableur ?", "I don't know which is better, this or the spreadsheet.", 1], ["Ça a déjà été enregistré dans le tableur de la croisière ?", "That's already been logged in to the cruise spreadsheet?", 1]]}, "du": {"__C": 3, "servi": {"__C": 1, "t'es": {"__C": 1, "tu": {"__C": 1, "__e": [["Très bien, Hans. Tu t'es servi du tableur.", "Good work, Hans, you've learned to use the spreadsheet.", 1]]}, "__e": [["Très bien, Hans. Tu t'es servi du tableur.", "Good work, Hans, you've learned to use the spreadsheet.", 1]]}, "__e": [["Très bien, Hans. Tu t'es servi du tableur.", "Good work, Hans, you've learned to use the spreadsheet.", 1]]}, "corrections": {"__C": 1, "les": {"__C": 1, "t'as": {"__C": 1, "__e": [["T'as les corrections du tableur d'hier ?", "Terry, you are still working to revisions of those charts from yesterday?", 1]]}, "__e": [["T'as les corrections du tableur d'hier ?", "Terry, you are still working to revisions of those charts from yesterday?", 1]]}, "__e": [["T'as les corrections du tableur d'hier ?", "Terry, you are still working to revisions of those charts from yesterday?", 1]]}, "servir": {"__C": 1, "me": {"__C": 1, "à": {"__C": 1, "__e": [["J'apprends à me servir du tableur.", "It's teaching me how to spreadsheet.", 1]]}, "__e": [["J'apprends à me servir du tableur.", "It's teaching me how to spreadsheet.", 1]]}, "__e": [["J'apprends à me servir du tableur.", "It's teaching me how to spreadsheet.", 1]]}, "__e": [["T'as les corrections du tableur d'hier ?", "Terry, you are still working to revisions of those charts from yesterday?", 1], ["J'apprends à me servir du tableur.", "It's teaching me how to spreadsheet.", 1], ["Très bien, Hans. Tu t'es servi du tableur.", "Good work, Hans, you've learned to use the spreadsheet.", 1]]}, "mon": {"__C": 5, "passé": {"__C": 1, "est": {"__C": 1, "où": {"__C": 1, "__e": [["Où est passé mon tableur ?", "What happened to my spreadsheet?", 1]]}, "__e": [["Où est passé mon tableur ?", "What happened to my spreadsheet?", 1]]}, "__e": [["Où est passé mon tableur ?", "What happened to my spreadsheet?", 1]]}, "sur": {"__C": 2, "travailler": {"__C": 1, "à": {"__C": 1, "__e": [["Tu n'as pas à travailler sur mon tableur tout de suite.", "You don't have to work on my spreadsheet right now. We can...", 1]]}, "__e": [["Tu n'as pas à travailler sur mon tableur tout de suite.", "You don't have to work on my spreadsheet right now. We can...", 1]]}, "contre": {"__C": 1, "et": {"__C": 1, "__e": [["J'ai même fait une liste de pour et contre sur mon tableur.", "I even made an itemized pro and con list on my spreadsheet app.", 1]]}, "__e": [["J'ai même fait une liste de pour et contre sur mon tableur.", "I even made an itemized pro and con list on my spreadsheet app.", 1]]}, "__e": [["Tu n'as pas à travailler sur mon tableur tout de suite.", "You don't have to work on my spreadsheet right now. We can...", 1], ["J'ai même fait une liste de pour et contre sur mon tableur.", "I even made an itemized pro and con list on my spreadsheet app.", 1]]}, "à": {"__C": 1, "parler": {"__C": 1, "de": {"__C": 1, "__e": [["Je viens de parler à mon tableur et tu ne t'es pas foutue de moi.", "I just talked to my spreadsheet and you didn't make fun of me.", 1]]}, "__e": [["Je viens de parler à mon tableur et tu ne t'es pas foutue de moi.", "I just talked to my spreadsheet and you didn't make fun of me.", 1]]}, "__e": [["Je viens de parler à mon tableur et tu ne t'es pas foutue de moi.", "I just talked to my spreadsheet and you didn't make fun of me.", 1]]}, "__e": [["Tu n'as pas à travailler sur mon tableur tout de suite.", "You don't have to work on my spreadsheet right now. We can...", 1], ["J'ai même fait une liste de pour et contre sur mon tableur.", "I even made an itemized pro and con list on my spreadsheet app.", 1], ["Je viens de parler à mon tableur et tu ne t'es pas foutue de moi.", "I just talked to my spreadsheet and you didn't make fun of me.", 1]]}, "de": {"__C": 2, "besoin": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas besoin de tableur pour ça.", "You don't need a spreadsheet for that.", 1]]}, "__e": [["Pas besoin de tableur pour ça.", "You don't need a spreadsheet for that.", 1]]}, "logiciel": {"__C": 1, "un": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'était \"Axle\" ? C'est un logiciel de tableur.", "The accounting software, right?", 1]]}, "__e": [["C'était \"Axle\" ? C'est un logiciel de tableur.", "The accounting software, right?", 1]]}, "__e": [["C'était \"Axle\" ? C'est un logiciel de tableur.", "The accounting software, right?", 1]]}, "__e": [["C'était \"Axle\" ? C'est un logiciel de tableur.", "The accounting software, right?", 1], ["Pas besoin de tableur pour ça.", "You don't need a spreadsheet for that.", 1]]}, "d'un": {"__C": 3, "besoin": {"__C": 3, "a": {"__C": 1, "d'or": {"__C": 1, "__e": [["- Le Siècle d'Or a besoin d'un tableur.", "- The Golden Age needs Excel.", 1]]}, "__e": [["- Le Siècle d'Or a besoin d'un tableur.", "- The Golden Age needs Excel.", 1]]}, "avoir": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais avoir besoin d'un tableur pour refléter...", "So, I'm gonna need the spreadsheets to reflect the...", 1]]}, "__e": [["Je vais avoir besoin d'un tableur pour refléter...", "So, I'm gonna need the spreadsheets to reflect the...", 1]]}, "__e": [["Je vais avoir besoin d'un tableur pour refléter...", "So, I'm gonna need the spreadsheets to reflect the...", 1], ["- Le Siècle d'Or a besoin d'un tableur.", "- The Golden Age needs Excel.", 1], ["On n'a pas besoin d'un tableur pour ça.", "Don't need a spreadsheet to work that one out.", 1]]}, "__e": [["Je vais avoir besoin d'un tableur pour refléter...", "So, I'm gonna need the spreadsheets to reflect the...", 1], ["- Le Siècle d'Or a besoin d'un tableur.", "- The Golden Age needs Excel.", 1], ["On n'a pas besoin d'un tableur pour ça.", "Don't need a spreadsheet to work that one out.", 1]]}, "__e": [["Je viens de parler à mon tableur et tu ne t'es pas foutue de moi.", "I just talked to my spreadsheet and you didn't make fun of me.", 1], ["Tu ne sais pas taper, tu ne sais pas utiliser un tableur, et tu te perd en rentrant à la maison.", "You can't type, make a spreadsheet, and you got lost on the way home.", 1], ["J'étais debout toute la nuit à faire un tableur des pour ou contre. Et j'ai failli jouer à pile ou face.", "I was up all night making a pro and con spreadsheet.", 1]]}, "minseo": {"__C": 127, "pour": {"__C": 3, "cadeau": {"__C": 1, "un": {"__C": 1, "__e": [["- Un cadeau pour Minseo.", "- Minseo's birthday gift.", 1]]}, "__e": [["- Un cadeau pour Minseo.", "- Minseo's birthday gift.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est pour Minseo.", "This is for Minseo.", 1]]}, "__e": [["C'est pour Minseo.", "This is for Minseo.", 1], ["- Un cadeau pour Minseo.", "- Minseo's birthday gift.", 1]]}, "à": {"__C": 4, "temps": {"__C": 1, "le": {"__C": 1, "tout": {"__C": 1, "__e": [["C'est aussi grand que ça parce qu'il pense tout le temps à Minseo.", "His thing gets bigger like this size because of Minseo all the time.", 1]]}, "__e": [["C'est aussi grand que ça parce qu'il pense tout le temps à Minseo.", "His thing gets bigger like this size because of Minseo all the time.", 1]]}, "__e": [["C'est aussi grand que ça parce qu'il pense tout le temps à Minseo.", "His thing gets bigger like this size because of Minseo all the time.", 1]]}, "mal": {"__C": 1, "du": {"__C": 1, "faire": {"__C": 1, "__e": [["Je casserai la gueule à celui qui voudra faire du mal à Minseo,", "I'm going to beat whoever does something bad to my Minseo.", 1]]}, "__e": [["Je casserai la gueule à celui qui voudra faire du mal à Minseo,", "I'm going to beat whoever does something bad to my Minseo.", 1]]}, "__e": [["Je casserai la gueule à celui qui voudra faire du mal à Minseo,", "I'm going to beat whoever does something bad to my Minseo.", 1]]}, "promis": {"__C": 1, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as promis à Minseo que tu feras d'elle une sœur.", "You promised Minseo you'll make her a sibling.", 1]]}, "__e": [["Tu as promis à Minseo que tu feras d'elle une sœur.", "You promised Minseo you'll make her a sibling.", 1]]}, "__e": [["Tu as promis à Minseo que tu feras d'elle une sœur.", "You promised Minseo you'll make her a sibling.", 1]]}, "__e": [["Je casserai la gueule à celui qui voudra faire du mal à Minseo,", "I'm going to beat whoever does something bad to my Minseo.", 1], ["Tu as promis à Minseo que tu feras d'elle une sœur.", "You promised Minseo you'll make her a sibling.", 1], ["C'est aussi grand que ça parce qu'il pense tout le temps à Minseo.", "His thing gets bigger like this size because of Minseo all the time.", 1]]}, "oh": {"__C": 2, "__e": [["Oh, Minseo.", "Oh, Minseo.", 1]]}, "de": {"__C": 9, "seins": {"__C": 1, "les": {"__C": 1, "oh": {"__C": 1, "__e": [["Oh, les seins de Minseo !", "Oh, Minseo's breast!", 1]]}, "__e": [["Oh, les seins de Minseo !", "Oh, Minseo's breast!", 1]]}, "__e": [["Oh, les seins de Minseo !", "Oh, Minseo's breast!", 1]]}, "l'anniversaire": {"__C": 3, "célébré": {"__C": 1, "pas": {"__C": 1, "__e": [["On n'a pas célébré l'anniversaire de Minseo comme on aurait dû.", "On Minseo's birthday, we couldn't celebrate it as it should.", 1]]}, "__e": [["On n'a pas célébré l'anniversaire de Minseo comme on aurait dû.", "On Minseo's birthday, we couldn't celebrate it as it should.", 1]]}, "pour": {"__C": 1, "__e": [["Pour l'anniversaire de Minseo !", "Hey, Here's to Minseo's birthday one more time!", 1]]}, "__e": [["Pour l'anniversaire de Minseo !", "Hey, Here's to Minseo's birthday one more time!", 1], ["On n'a pas célébré l'anniversaire de Minseo comme on aurait dû.", "On Minseo's birthday, we couldn't celebrate it as it should.", 1], ["IL Y A UN AN, TROIS JOURS APRÈS l'ANNIVERSAIRE DE MINSEO.", "A YEAR AGO, THREE DAYS AFTER MINSEO'S B-DAY", 1]]}, "ami": {"__C": 1, "petit": {"__C": 1, "le": {"__C": 1, "__e": [["Le petit ami de Minseo.", "He's a lover of Minseo.", 1]]}, "__e": [["Le petit ami de Minseo.", "He's a lover of Minseo.", 1]]}, "__e": [["Le petit ami de Minseo.", "He's a lover of Minseo.", 1]]}, "__e": [["Il aurait dû aller à l'université au lieu de Minseo.", "He had to go to law college instead of Minseo.", 1], ["Tu n'étais pas là pour le premier anniversaire de Minseo.", "You were not there for Minseo's first birthday party.", 1], ["IL Y A UN AN, TROIS JOURS APRÈS l'ANNIVERSAIRE DE MINSEO.", "A YEAR AGO, THREE DAYS AFTER MINSEO'S B-DAY", 1]]}, "que": {"__C": 2, "pendant": {"__C": 1, "faire": {"__C": 1, "rien": {"__C": 1, "__e": [["Je peux pas rester comme ça sans rien faire pendant que Minseo se fait dépoussiérer.", "I should not stay doing nothing like this while Minseo is removing her cobwebs.", 1]]}, "__e": [["Je peux pas rester comme ça sans rien faire pendant que Minseo se fait dépoussiérer.", "I should not stay doing nothing like this while Minseo is removing her cobwebs.", 1]]}, "__e": [["Je peux pas rester comme ça sans rien faire pendant que Minseo se fait dépoussiérer.", "I should not stay doing nothing like this while Minseo is removing her cobwebs.", 1]]}, "ce": {"__C": 1, "jusqu'à": {"__C": 1, "essayer": {"__C": 1, "__e": [["C'est pas encore son petit ami parce qu'elle n'a pas voulu. Mais on va essayer jusqu'à ce que Minseo accepte...", "He's not a lover of her yet because she didn't allow him to do.", 1]]}, "__e": [["C'est pas encore son petit ami parce qu'elle n'a pas voulu. Mais on va essayer jusqu'à ce que Minseo accepte...", "He's not a lover of her yet because she didn't allow him to do.", 1]]}, "__e": [["C'est pas encore son petit ami parce qu'elle n'a pas voulu. Mais on va essayer jusqu'à ce que Minseo accepte...", "He's not a lover of her yet because she didn't allow him to do.", 1]]}, "__e": [["Je peux pas rester comme ça sans rien faire pendant que Minseo se fait dépoussiérer.", "I should not stay doing nothing like this while Minseo is removing her cobwebs.", 1], ["C'est pas encore son petit ami parce qu'elle n'a pas voulu. Mais on va essayer jusqu'à ce que Minseo accepte...", "He's not a lover of her yet because she didn't allow him to do.", 1]]}, "kwon": {"__C": 4, "__e": [["Kwon Minseo.", "Kwon Minseo.", 1], ["Kwon Minseo est si fort.", "Kwon Minseo is so strong.", 1]]}, "__e": [["C'est aussi grand que ça parce qu'il pense tout le temps à Minseo.", "His thing gets bigger like this size because of Minseo all the time.", 1], ["C'est pas encore son petit ami parce qu'elle n'a pas voulu. Mais on va essayer jusqu'à ce que Minseo accepte...", "He's not a lover of her yet because she didn't allow him to do.", 1], ["Et juste pour ajouter, elle est gentille avec son beau-père, elle rendait visite à sa belle-mère tous les week-ends de son vivant, prend bien soin de ton frère, fait un excellent travail pour élever Minseo.", "And just to add, she's nice to her father-in-law, visited her mother-in-law every weekend when she was alive, takes good care of your brother, does a great job raising Minseo.", 1]]}}