{"souviennent": {"__C": 1171, "se": {"__C": 962, "ils": {"__C": 140, "dont": {"__C": 8, "chose": {"__C": 1, "__e": [["La seule chose dont ils se souviennent c'est de tomber.", "The only thing they remember is falling.", 1], ["C'est la dernière chose dont ils se souviennent : rentrer chez eux.", "It's the last thing they remember... trying to come home.", 1], ["C'est la seule chose dont ils se souviennent tous de vous.", "It's the one thing they all remembered about you.", 1]]}, "ce": {"__C": 4, "__e": [["Les habitués peuvent s'attendre à bien pire que ce dont ils se souviennent.", "Those of you who do are in for an infinitely more horrible time than they care to remember.", 1], ["Voyez ce dont ils se souviennent.", "See what they remember.", 1], ["Je me suis demandée où ils sont aujourd'hui, ce dont ils se souviennent de leur première année de fac.", "I WONDERED WHERE THEY ARE TODAY, YOU KNOW? HOW MUCH THEY REMEMBER OF THEIR FRESHMAN YEAR.", 1]]}, "__e": [["C'est la dernière chose dont ils se souviennent : rentrer chez eux.", "It's the last thing they remember... trying to come home.", 1], ["C'est la seule chose dont ils se souviennent tous de vous.", "It's the one thing they all remembered about you.", 1], ["Je me suis demandée où ils sont aujourd'hui, ce dont ils se souviennent de leur première année de fac.", "I WONDERED WHERE THEY ARE TODAY, YOU KNOW? HOW MUCH THEY REMEMBER OF THEIR FRESHMAN YEAR.", 1]]}, "mais": {"__C": 5, "dos": {"__C": 1, "__e": [["Ils se reconnaissent. Combien j'en ai vu qui faisaient ça et qui avaient mal au dos, mais ils se souviennent...", "I've seen so many do this and complain of back ache.", 1]]}, "petits": {"__C": 1, "__e": [["Je pensais qu'ils étaient juste petits, mais ils se souviennent de tout.", "I thought they were still little, but they remember everything.", 1]]}, "__e": [["Ils sont plus faibles, mais ils se souviennent de leur nom.", "Now, they're weaker sure, but at least they know their names.", 1], ["Mais ils se souviennent tous parfaitement que leur oncle avait un bar avec un nom allemand.", "But they all clearly remember that his uncle had a bar with a German name.", 1], ["Je pensais qu'ils étaient juste petits, mais ils se souviennent de tout.", "I thought they were still little, but they remember everything.", 1]]}, "__e": [["Ils se souviennent de mon nom, non pas car c'était le nom de père ou de grand-père, mais car c'est le mien.", "And they remember my name, not because it was Father's or Grandfather's, but because it's mine.", 1], ["Je me demande comment ils se souviennent aussi bien de quelque chose qu'il a eu lieu il y a plus de 10 ans.", "I wonder how they remember something from over a decade ago so vividly.", 1], ["Ils se souviennent de vous pour toujours, en bien ou en mal. Vous avez intérêt à ce que ce soit en bien si vous avez à nouveau affaire à eux.", "They will remember you forever, whether it's good or bad, and you better hope that they're thinking good thoughts if you're having to go in with them again.", 1]]}, "ne": {"__C": 130, "ils": {"__C": 38, "mais": {"__C": 2, "__e": [["Ils ont vu la voiture garée devant, ils remontaient la colline. Ils ont jeté le corps. Mais ils ne se souviennent pas de la plaque d'immatriculation.", "they saw the car parked in front they were going up the hill they threw the body out but they can't remember the license plate", 1], ["Bien sûr, ils rient maintenant, mais ils ne se souviennent pas de cette nuit fatale il y a 13 ans.", "Sure, they laugh now, but they don't remember that fatal night 13 years ago.", 1]]}, "non": {"__C": 2, "__e": [["Non. Ils ne se souviennent de rien.", "No, not a thing.", 1]]}, "__e": [["Ils ne se souviennent jamais de rien quand ils sont comme ça.", "They never remember anything when they are like that.", 1], ["Je dis que se pourrait être la raison pour laquelle ils ne se souviennent pas des 10 dernières années, Capitaine, il se pourrait qu'il ne sait pas écoulé 10 ans pour eux.", "I'm saying that possibly the reason these people don't remember the last 10 years, Captain, is because it hasn't been 10 years for them.", 1], ["Ils ne se souviennent plus où ils ont mis leur clé.", "They don't remember where they've left their key.", 0]]}, "gens": {"__C": 20, "les": {"__C": 16, "__e": [["Dans les cas comme celui-ci, parfois les gens ne se souviennent pas de tous leurs actes, mais de leurs sentiments.", "Look,in cases like this, People sometimes don't remember all the facts, But they do remember their feelings.", 1], ["Au final, les gens ne se souviennent que de la vérité et non le mensonge qu'on leur a donné.", "In the end, people only remember the truth and not the lie fed to them.", 1], ["Tu peux bien jouer pendant 85 minutes, mais si tu fais une erreur pendant la dernière minute ou la dernière passe, les gens ne se souviennent que de ça.", "You can play well for 85 minutes, but if you make a mistake on the last pass or in the last minute people will only remember that.", 1]]}, "des": {"__C": 3, "__e": [["La plupart des gens ne se souviennent pas du trauma.", "Most people never remember the trauma.", 1], ["La moitié des gens ne se souviennent même plus de leur propre nom.", "Half the people, they can't even remember their own names.", 1], ["Oui, mais ce dont la plupart des gens ne se souviennent pas c'est que la dernière chose à en sortir était l'espoir.", "- Yes but... People don't remember that the last thing out of the jar ... It was hope.", 1]]}, "__e": [["Au final, les gens ne se souviennent que de la vérité et non le mensonge qu'on leur a donné.", "In the end, people only remember the truth and not the lie fed to them.", 1], ["Tu peux bien jouer pendant 85 minutes, mais si tu fais une erreur pendant la dernière minute ou la dernière passe, les gens ne se souviennent que de ça.", "You can play well for 85 minutes, but if you make a mistake on the last pass or in the last minute people will only remember that.", 1], ["Oui, mais ce dont la plupart des gens ne se souviennent pas c'est que la dernière chose à en sortir était l'espoir.", "- Yes but... People don't remember that the last thing out of the jar ... It was hope.", 1]]}, "__e": [["Elles ne se souviennent pas avoir éteint la lumière.", "They don't remember turning off the light.", 0], ["Elles ne se souviennent plus où elles ont mis leur clé.", "They don't remember where they've left their key.", 0], ["Ils ne se souviennent plus où ils ont mis leur clé.", "They don't remember where they've left their key.", 0]]}, "gens": {"__C": 101, "les": {"__C": 79, "que": {"__C": 28, "__e": [["On veut que les gens se souviennent de quelqu'un de beau et de propre.", "The thing is, you want to be remembered as a beautiful, clean person.", 1], ["Tu ne veux pas que les gens se souviennent de toi à cause de ça.", "You don't want this to be what people remember you by.", 1], ["Parce que je ne veux pas que ce soit ainsi que les gens se souviennent de lui.", "Because that's not the way I want him to be remembered.", 1]]}, "dont": {"__C": 9, "__e": [["C'est tout ce dont les gens se souviennent.", "That's all anybody remembers.", 1], ["Est-ce tout ce dont les gens se souviennent de ce film ?", "Is that all anyone remembers about that movie?", 1], ["On le veut toutes, mais c'est le nom dont les gens se souviennent.", "We all do, but the name is what people remember.", 1]]}, "__e": [["-Les gens se souviennent de leur mariage ou de leur rentrée à l'école ou de leur rentrée à l'école comme si c'était hier.", "People say, \"I remember my wedding or my first day of school \"like it was yesterday.\"", 1], ["Certains dans ce groupe ont été surpris à mentir. Le problème est que parfois, quand vous dites la vérité, les gens se souviennent de votre passé.", "I think there are a couple people in this group who get caught in lies, and the problem is sometimes when you start telling the truth, people remember you from your past.", 1], ["Mais les gens se souviennent toujours avec leur cœur, pas avec leur tête. Et un gars comme ça... frappe juste, et neuf fois sur dix, il te brise le cœur.", "But people always remember what they see with their hearts and not their heads, and a guy like that... apply the right kind of pressure, and nine times out of 10, he will break your heart.", 1]]}, "de": {"__C": 10, "peu": {"__C": 3, "__e": [["Très peu de gens se souviennent de mes débuts.", "Very few people remember my early work.", 1], ["Peu de gens se souviennent de nos jours que Noël est une fête religieuse.", "Too few people these days seem to remember that Christmas is a... religious holiday.", 1], ["Peu de gens se souviennent ce qu'ils faisaient il y a 40 ans.", "Most people don't remember what they were doin' 40 years ago.", 1]]}, "beaucoup": {"__C": 6, "__e": [["J'imagine que beaucoup de gens se souviennent de moi.", "Well, I guess more people remember me.", 1], ["Beaucoup de gens se souviennent d'il y a dix ans comme si c'était hier.", "A lot of folks remember ten years ago like it was yesterday.", 1], ["Si beaucoup de gens se souviennent d'une personne... elle ira au paradis.", "If many people remembered someone, that person... is sure to go to heaven.", 1]]}, "__e": [["Mais, à votre avis, combien de gens se souviennent d'une fillette de six ans ?", "But how many people do you think will remember a six-year-old girl?", 1], ["Peu de gens se souviennent ce qu'ils faisaient il y a 40 ans.", "Most people don't remember what they were doin' 40 years ago.", 1], ["Si beaucoup de gens se souviennent d'une personne... elle ira au paradis.", "If many people remembered someone, that person... is sure to go to heaven.", 1]]}, "__e": [["-Les gens se souviennent de leur mariage ou de leur rentrée à l'école ou de leur rentrée à l'école comme si c'était hier.", "People say, \"I remember my wedding or my first day of school \"like it was yesterday.\"", 1], ["Certains dans ce groupe ont été surpris à mentir. Le problème est que parfois, quand vous dites la vérité, les gens se souviennent de votre passé.", "I think there are a couple people in this group who get caught in lies, and the problem is sometimes when you start telling the truth, people remember you from your past.", 1], ["Mais les gens se souviennent toujours avec leur cœur, pas avec leur tête. Et un gars comme ça... frappe juste, et neuf fois sur dix, il te brise le cœur.", "But people always remember what they see with their hearts and not their heads, and a guy like that... apply the right kind of pressure, and nine times out of 10, he will break your heart.", 1]]}, "__e": [["Que ceux qui ne savent pas apprennent et que ceux qui sont experts se souviennent avec plaisir.", "May those who don't know learn and those who are experts enjoy remembering.", 0], ["Elles ne se souviennent plus où elles ont mis leur clé.", "They don't remember where they've left their key.", 0], ["Ils ne se souviennent plus où ils ont mis leur clé.", "They don't remember where they've left their key.", 0]]}, "s'en": {"__C": 204, "ne": {"__C": 34, "ils": {"__C": 12, "et": {"__C": 2, "__e": [["Les gens oublient que j'ai commencé en tant qu'auteur et ils ne s'en souviennent plus parce j'ai voulu qu'ils l'oublient.", "People forget that I got my start as a writer, and why do they forget? Because I wanted them to forget.", 1], ["Mais beaucoup de personnes les ont vus et ils ne s'en souviennent pas.", "Yes, Herr Doctor, but they were seen later by several people.", 1]]}, "mais": {"__C": 3, "__e": [["- Mais ils ne s'en souviennent pas toujours.", "- But don't necessarily remember it.", 1], ["Et puis... en effet secondaire, une perte de connaissance... suivi d'une sévère perte de mémoire, mais... ils ne s'en souviennent pas.", "And then, ah.. one unfortunate side effects, is a period of unconsciousness... followed by acute memory loss, but... they don't remember anything.", 1], ["Tu as risqué ta vie tellement de fois pour elle, mais ils ne s'en souviennent pas du tout.", "You risked your life for her for so many times yet they can't remember.", 1]]}, "__e": [["Et puis... en effet secondaire, une perte de connaissance... suivi d'une sévère perte de mémoire, mais... ils ne s'en souviennent pas.", "And then, ah.. one unfortunate side effects, is a period of unconsciousness... followed by acute memory loss, but... they don't remember anything.", 1], ["Mais beaucoup de personnes les ont vus et ils ne s'en souviennent pas.", "Yes, Herr Doctor, but they were seen later by several people.", 1], ["Tu as risqué ta vie tellement de fois pour elle, mais ils ne s'en souviennent pas du tout.", "You risked your life for her for so many times yet they can't remember.", 1]]}, "gens": {"__C": 3, "des": {"__C": 2, "__e": [["La plupart des gens ne s'en souviennent jamais.", "You and a lot of other people owe me one, but you know what, very few people ever pay back, especially the ones that owe you their lives.", 1], ["La plupart des gens ne s'en souviennent pas très bien.", "Not many people remember", 1]]}, "les": {"__C": 1, "__e": [["Les gens ne s'en souviennent pas.", "People don't remember that.", 1]]}, "__e": [["Les gens ne s'en souviennent pas.", "People don't remember that.", 1], ["La plupart des gens ne s'en souviennent jamais.", "You and a lot of other people owe me one, but you know what, very few people ever pay back, especially the ones that owe you their lives.", 1], ["La plupart des gens ne s'en souviennent pas très bien.", "Not many people remember", 1]]}, "__e": [["Tu as risqué ta vie tellement de fois pour elle, mais ils ne s'en souviennent pas du tout.", "You risked your life for her for so many times yet they can't remember.", 1], ["Il n'y a aucun endroit comme ça dans nos photos de famille et mes parents ne s'en souviennent pas.", "There's no place like that in any of our old photos and my parents have no memory of it.", 1], ["Nous avons tous entendu dire, des gens dire qu'il ne savent pas, qu'ils ne s'en souviennent pas et que ce n'est pas eux.", "We have all seen from hearings, that the people who say they don't know, don't remember and it's not them.", 1]]}, "ils": {"__C": 22, "mais": {"__C": 2, "__e": [["Mais ils s'en souviennent.", "But they remember.", 1], ["Mais ils s'en souviennent encore.....", "But they still remember.", 1]]}, "fois": {"__C": 2, "une": {"__C": 2, "__e": [["Si je le leur lis une fois, ils s'en souviennent.", "Once I give people the pronunciation , they tend to remember my name and associate me with it.", 1]]}, "__e": [["Si je le leur lis une fois, ils s'en souviennent.", "Once I give people the pronunciation , they tend to remember my name and associate me with it.", 1]]}, "__e": [["Si je le leur lis une fois, ils s'en souviennent.", "Once I give people the pronunciation , they tend to remember my name and associate me with it.", 1], ["Les patients peuvent contrôler leurs rêves,... ..et ils s'en souviennent même en phase de sommeil rapide.", "Dreamers can learn to control their dreams, retain a conscious memory, even while in REM sleep.", 1], ["Si on dit la même chose tous les jours, ils s'en souviennent !", "If you repeat the same thing everyday, they remember it.", 1]]}, "gens": {"__C": 30, "les": {"__C": 21, "que": {"__C": 6, "__e": [["J'espère seulement que les gens s'en souviennent aujourd'hui.", "I just hope folks remember that today.", 1], ["C'est comme ça que les gens s'en souviennent.", "That's how most people remember it.", 1], ["Nous le faisons que les gens s'en souviennent ou non, malgré le fait qu'il n'y a pas de brillante récompense à la fin de la journée... autre que le travail lui-même.", "We do it whether people remember us or not, in spite of the fact that there's no shiny reward at the end of the day... other than the work itself.", 1]]}, "et": {"__C": 3, "__e": [["Les membres partent rarement et les gens s'en souviennent.", "Members of the group rarely leave. When they do, people remember.", 1], ["Et les gens s'en souviennent beaucoup ?", "And people remember a lot of it?", 1], ["C'était il y a 40 ans, et les gens s'en souviennent comme si c'était hier.", "It's 40 years ago, and people still remember it as though it was yesterday.", 1]]}, "__e": [["Mais... ce qui n'est pas sur papier... les gens s'en souviennent.", "But what's not on the paper... That's what people remember.", 1], ["C'était il y a 40 ans, et les gens s'en souviennent comme si c'était hier.", "It's 40 years ago, and people still remember it as though it was yesterday.", 1], ["Nous le faisons que les gens s'en souviennent ou non, malgré le fait qu'il n'y a pas de brillante récompense à la fin de la journée... autre que le travail lui-même.", "We do it whether people remember us or not, in spite of the fact that there's no shiny reward at the end of the day... other than the work itself.", 1]]}, "des": {"__C": 5, "plupart": {"__C": 2, "__e": [["La plupart des gens s'en souviennent...", "Mac taylor, or machiavelli.", 1], ["-Il semble que la plupart des gens s'en souviennent différemment maintenant.", "Huh. Well, seems most people remember it differently now.", 1]]}, "mais": {"__C": 1, "__e": [["C'est tranquille depuis des années, mais des gens s'en souviennent encore.", "It's been quiet for years, but there are people who still remember.", 1]]}, "__e": [["-Il semble que la plupart des gens s'en souviennent différemment maintenant.", "Huh. Well, seems most people remember it differently now.", 1], ["C'est fou que des gens s'en souviennent après dix ans.", "It was ten years ago, right? How are there still eyewitnesses?", 1], ["C'est tranquille depuis des années, mais des gens s'en souviennent encore.", "It's been quiet for years, but there are people who still remember.", 1]]}, "__e": [["Mais... ce qui n'est pas sur papier... les gens s'en souviennent.", "But what's not on the paper... That's what people remember.", 1], ["C'était il y a 40 ans, et les gens s'en souviennent comme si c'était hier.", "It's 40 years ago, and people still remember it as though it was yesterday.", 1], ["Nous le faisons que les gens s'en souviennent ou non, malgré le fait qu'il n'y a pas de brillante récompense à la fin de la journée... autre que le travail lui-même.", "We do it whether people remember us or not, in spite of the fact that there's no shiny reward at the end of the day... other than the work itself.", 1]]}, "__e": [["Nous le faisons que les gens s'en souviennent ou non, malgré le fait qu'il n'y a pas de brillante récompense à la fin de la journée... autre que le travail lui-même.", "We do it whether people remember us or not, in spite of the fact that there's no shiny reward at the end of the day... other than the work itself.", 1], ["Nous avons tous entendu dire, des gens dire qu'il ne savent pas, qu'ils ne s'en souviennent pas et que ce n'est pas eux.", "We have all seen from hearings, that the people who say they don't know, don't remember and it's not them.", 1], ["Toutes les grandes personnes ont d'abord été des enfants, mais peu d'entre elles s'en souviennent.", "All grown-ups were once children, but few remember that.", 0]]}, "te": {"__C": 1, "gamin": {"__C": 1, "ce": {"__C": 1, "de": {"__C": 1, "__e": [["Tu me remercieras quand les hurlements de ce gamin  te souviennent de ce maçon et de son \"petit cadeau\".", "You'll thank me when the baby's cry reminds your mason of the souvenir he left you.", 1]]}, "__e": [["Tu me remercieras quand les hurlements de ce gamin  te souviennent de ce maçon et de son \"petit cadeau\".", "You'll thank me when the baby's cry reminds your mason of the souvenir he left you.", 1]]}, "__e": [["Tu me remercieras quand les hurlements de ce gamin  te souviennent de ce maçon et de son \"petit cadeau\".", "You'll thank me when the baby's cry reminds your mason of the souvenir he left you.", 1]]}, "__e": [["Tu me remercieras quand les hurlements de ce gamin  te souviennent de ce maçon et de son \"petit cadeau\".", "You'll thank me when the baby's cry reminds your mason of the souvenir he left you.", 1]]}, "me": {"__C": 1, "ne": {"__C": 1, "messieurs": {"__C": 1, "ces": {"__C": 1, "__e": [["Et ces messieurs ne me souviennent pas éternellement des voyageurs.", "And the gentlemen do not remember such travellers all their lives.", 1]]}, "__e": [["Et ces messieurs ne me souviennent pas éternellement des voyageurs.", "And the gentlemen do not remember such travellers all their lives.", 1]]}, "__e": [["Et ces messieurs ne me souviennent pas éternellement des voyageurs.", "And the gentlemen do not remember such travellers all their lives.", 1]]}, "__e": [["Et ces messieurs ne me souviennent pas éternellement des voyageurs.", "And the gentlemen do not remember such travellers all their lives.", 1]]}, "ne": {"__C": 2, "ils": {"__C": 2, "parfois": {"__C": 1, "trop": {"__C": 1, "__e": [["Quand les hommes boivent trop, parfois ils ne souviennent pas de ce qu'ils ont fait", "When men drink too much, they sometimes can't remember what they did", 1]]}, "__e": [["Quand les hommes boivent trop, parfois ils ne souviennent pas de ce qu'ils ont fait", "When men drink too much, they sometimes can't remember what they did", 1]]}, "__e": [["Ils ne souviennent pas s'être mit en stase.", "They don't remember putting themselves in stasis.", 1], ["Quand les hommes boivent trop, parfois ils ne souviennent pas de ce qu'ils ont fait", "When men drink too much, they sometimes can't remember what they did", 1]]}, "__e": [["Ils ne souviennent pas s'être mit en stase.", "They don't remember putting themselves in stasis.", 1], ["Quand les hommes boivent trop, parfois ils ne souviennent pas de ce qu'ils ont fait", "When men drink too much, they sometimes can't remember what they did", 1]]}, "moi-même": {"__C": 1, "faire": {"__C": 1, "constamment": {"__C": 1, "dois": {"__C": 1, "__e": [["je dois constamment faire moi-même  souviennent d'elle.", "I have to constantly make myself remember her.", 1]]}, "__e": [["je dois constamment faire moi-même  souviennent d'elle.", "I have to constantly make myself remember her.", 1]]}, "__e": [["je dois constamment faire moi-même  souviennent d'elle.", "I have to constantly make myself remember her.", 1]]}, "__e": [["je dois constamment faire moi-même  souviennent d'elle.", "I have to constantly make myself remember her.", 1]]}, "__e": [["Elles ne se souviennent plus où elles ont mis leur clé.", "They don't remember where they've left their key.", 0], ["Ils ne se souviennent plus où ils ont mis leur clé.", "They don't remember where they've left their key.", 0], ["Toutes les grandes personnes ont d'abord été des enfants, mais peu d'entre elles s'en souviennent.", "All grown-ups were once children, but few remember that.", 0]]}, "lopez": {"__C": 2381, "de": {"__C": 56, "propos": {"__C": 3, "à": {"__C": 3, "sait": {"__C": 2, "__e": [["Si mon instinct dit vrai, je pense que tout ce que l'on sait à propos de Lopez n'est qu'une vérité calculée.", "If my gut's right, I think everything we know about Lopez is a calculated truth.", 1], ["Donc vous pensez que tout ce qu'on sait à propos de Lopez n'est qu'un mensonge ?", "So you think everything we know about Lopez is a lie?", 1]]}, "tort": {"__C": 1, "__e": [["Tu avais tort à propos de Lopez.", "You were wrong about Lopez.", 1]]}, "__e": [["Si mon instinct dit vrai, je pense que tout ce que l'on sait à propos de Lopez n'est qu'une vérité calculée.", "If my gut's right, I think everything we know about Lopez is a calculated truth.", 1], ["Tu avais tort à propos de Lopez.", "You were wrong about Lopez.", 1], ["Donc vous pensez que tout ce qu'on sait à propos de Lopez n'est qu'un mensonge ?", "So you think everything we know about Lopez is a lie?", 1]]}, "__e": [["Si mon instinct dit vrai, je pense que tout ce que l'on sait à propos de Lopez n'est qu'une vérité calculée.", "If my gut's right, I think everything we know about Lopez is a calculated truth.", 1], ["Tu avais tort à propos de Lopez.", "You were wrong about Lopez.", 1], ["Donc vous pensez que tout ce qu'on sait à propos de Lopez n'est qu'un mensonge ?", "So you think everything we know about Lopez is a lie?", 1]]}, "voiture": {"__C": 3, "la": {"__C": 3, "sur": {"__C": 1, "__e": [["Grâce à l'ordonnance du juge Baker, un traqueur GPS a été placé sur la voiture de Lopez il y a une heure.", "Thanks to Judge Baker's order, a GPS tracker was placed on Lopez's car an hour ago.", 1]]}, "suis": {"__C": 1, "__e": [["Suis la voiture de Lopez.", "Stay on Lopez's car.", 1]]}, "__e": [["Grâce à l'ordonnance du juge Baker, un traqueur GPS a été placé sur la voiture de Lopez il y a une heure.", "Thanks to Judge Baker's order, a GPS tracker was placed on Lopez's car an hour ago.", 1], ["Suis la voiture de Lopez.", "Stay on Lopez's car.", 1], ["- Et pour la voiture de Lopez ?", "Crime techs get anything out of Lopez's Caddy?", 1]]}, "__e": [["Grâce à l'ordonnance du juge Baker, un traqueur GPS a été placé sur la voiture de Lopez il y a une heure.", "Thanks to Judge Baker's order, a GPS tracker was placed on Lopez's car an hour ago.", 1], ["Suis la voiture de Lopez.", "Stay on Lopez's car.", 1], ["- Et pour la voiture de Lopez ?", "Crime techs get anything out of Lopez's Caddy?", 1]]}, "mariage": {"__C": 3, "du": {"__C": 2, "propos": {"__C": 1, "__e": [["Oh, eh Smitty, encore une chose, ... à propos du mariage de Lopez.", "Um, Smitty, one more thing. Um, about Lopez's wedding.", 1]]}, "planification": {"__C": 1, "__e": [["Mon deuxième boulot m'attend ... la planification du mariage de Lopez.", "Now I gotta go to my second job... Planning Lopez's emergency wedding.", 1]]}, "__e": [["Mon deuxième boulot m'attend ... la planification du mariage de Lopez.", "Now I gotta go to my second job... Planning Lopez's emergency wedding.", 1], ["Oh, eh Smitty, encore une chose, ... à propos du mariage de Lopez.", "Um, Smitty, one more thing. Um, about Lopez's wedding.", 1]]}, "le": {"__C": 1, "__e": [["Que le mariage de Lopez et Wesley allait compliquer les choses.", "That Lopez's and Wesley's marriage is going to complicate things.", 1], ["Le mariage de Lopez est ce samedi.", "Lopez's wedding is now Saturday.", 1]]}, "__e": [["Que le mariage de Lopez et Wesley allait compliquer les choses.", "That Lopez's and Wesley's marriage is going to complicate things.", 1], ["Oh, eh Smitty, encore une chose, ... à propos du mariage de Lopez.", "Um, Smitty, one more thing. Um, about Lopez's wedding.", 1], ["Le mariage de Lopez est ce samedi.", "Lopez's wedding is now Saturday.", 1]]}, "__e": [["J'ai appris que le père de Lopez est à Madrid. Il est descendu dans cette maison... et est allé faire un tour en ville.", "I found out that Lopez Senior travelled from Cádiz, and waited at the house, but having missed his son, went to town.", 1], ["Donc vous pensez que tout ce qu'on sait à propos de Lopez n'est qu'un mensonge ?", "So you think everything we know about Lopez is a lie?", 1], ["Il ne s'est pas passé la même chose dans une affaire de Lopez le mois dernier ?", "Didn't something similar happen in one of Lopez's cases? Just like last month.", 1]]}, "monsieur": {"__C": 39, "ah": {"__C": 2, "deux": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous deux... - Ah, Monsieur Lopez !", "Ah, Senor.", 1]]}, "__e": [["- Vous deux... - Ah, Monsieur Lopez !", "Ah, Senor.", 1]]}, "__e": [["- Ah, monsieur Lopez. Je suis Elizabeth Lacroix, la collaboratrice du gouverneur.", "Ah, M. Lopez, I'm Elisabeth Lacroix, the Governor's assistant.", 1], ["- Vous deux... - Ah, Monsieur Lopez !", "Ah, Senor.", 1]]}, "personne": {"__C": 1, "escroqué": {"__C": 1, "n'ai": {"__C": 1, "__e": [["Je n'ai escroqué personne, Monsieur Lopez.", "I have not deceived anyone, Senor Lopez.", 1]]}, "__e": [["Je n'ai escroqué personne, Monsieur Lopez.", "I have not deceived anyone, Senor Lopez.", 1]]}, "__e": [["Je n'ai escroqué personne, Monsieur Lopez.", "I have not deceived anyone, Senor Lopez.", 1]]}, "bonjour": {"__C": 2, "__e": [["Bonjour, monsieur Lopez.", "Good afternoon.", 1], ["- Bonjour, monsieur Lopez. - Ann ne travaille pas aujourd'hui.", "- Oh, hey, Mr. Lopez.", 1]]}, "__e": [["Monsieur Lopez, c'est un travail dangereux et risqué. - Vous me comprenez ? - Oui...", "Senor Lopez, this job is risky business... you must understand that?", 1], ["Alors, monsieur Lopez, ça va ? Je vous dérange pas ?", "Everything in order?", 1], ["- Monsieur Lopez, voilà, je voulais vous dire que ça fait longtemps... que je n'ai vu ma famille, mes enfants.", "Senor Lopez, I wanted to tell you a long time ago. I don't see my family or my children.", 1]]}, "m": {"__C": 97, "bien": {"__C": 2, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["- Je crois bien, M. Lopez.", "I hope so Senor Lopez.", 1]]}, "__e": [["- Je crois bien, M. Lopez.", "I hope so Senor Lopez.", 1]]}, "va": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout va bien, M. Lopez ?", "Everything all right, Mr. Lopez?", 1]]}, "__e": [["Tout va bien, M. Lopez ?", "Everything all right, Mr. Lopez?", 1]]}, "__e": [["J'espère que vous dormirez bien, M. Lopez.", "I hope you sleep well, Mr. Lopez.", 1], ["- Je crois bien, M. Lopez.", "I hope so Senor Lopez.", 1], ["Tout va bien, M. Lopez ?", "Everything all right, Mr. Lopez?", 1]]}, "pas": {"__C": 3, "faites": {"__C": 1, "en": {"__C": 1, "__e": [["Ne vous en faites pas, M. Lopez.", "You don't have to worry about that, Mr. Lopez.", 1]]}, "__e": [["Ne vous en faites pas, M. Lopez.", "You don't have to worry about that, Mr. Lopez.", 1]]}, "m'embête": {"__C": 1, "ne": {"__C": 1, "__e": [["Ca ne m'embête pas, M. Lopez.", "I don't mind that at all, Mr. Lopez.", 1]]}, "__e": [["Ca ne m'embête pas, M. Lopez.", "I don't mind that at all, Mr. Lopez.", 1]]}, "__e": [["Ca ne m'embête pas, M. Lopez.", "I don't mind that at all, Mr. Lopez.", 1], ["Ne vous en faites pas, M. Lopez.", "You don't have to worry about that, Mr. Lopez.", 1], ["Il ne faut pas nuire aux gens qui travaillent, car on ne veut pas rester devant les gens, surtout pas M. Lopez.", "All right, get out of the way when people are working, because you don't wanna stand out there in front of people, especially not Mr. Lopez.", 1]]}, "merci": {"__C": 3, "__e": [["Merci, M. Lopez.", "Thank you, Mr. Lopez.", 1]]}, "__e": [["M. Lopez, je crois qu'on devrait le faire ici.", "Mr. Lopez, I really think we should do it out here.", 1], ["M. Lopez, vous avez dit vous rendre au Mexique plusieurs fois par an, pas vrai ?", "Mr. Lopez, you testify that you travelled to Mexico City several times a year. - Isn't that right?", 1], ["Il ne faut pas nuire aux gens qui travaillent, car on ne veut pas rester devant les gens, surtout pas M. Lopez.", "All right, get out of the way when people are working, because you don't wanna stand out there in front of people, especially not Mr. Lopez.", 1]]}, "mme": {"__C": 59, "chez": {"__C": 2, "bien": {"__C": 1, "suis": {"__C": 1, "__e": [["- Je suis bien chez Mme Lopez ?", "- Madame Lopez?", 1]]}, "__e": [["- Je suis bien chez Mme Lopez ?", "- Madame Lopez?", 1]]}, "107": {"__C": 1, "porte": {"__C": 1, "__e": [["-Tu étais venu voir Juan, Il y a un an, bâtiment G, 10e étage, porte 107, chez Mme Lopez.", "You came to see Juan a year ago. Building G, 10th floor, number 107. Care of Madame Lopez,you thought.", 1]]}, "__e": [["-Tu étais venu voir Juan, Il y a un an, bâtiment G, 10e étage, porte 107, chez Mme Lopez.", "You came to see Juan a year ago. Building G, 10th floor, number 107. Care of Madame Lopez,you thought.", 1]]}, "__e": [["-Tu étais venu voir Juan, Il y a un an, bâtiment G, 10e étage, porte 107, chez Mme Lopez.", "You came to see Juan a year ago. Building G, 10th floor, number 107. Care of Madame Lopez,you thought.", 1], ["- Je suis bien chez Mme Lopez ?", "- Madame Lopez?", 1]]}, "de": {"__C": 6, "pas": {"__C": 2, "a": {"__C": 2, "__e": [["-Il y a pas de Mme Lopez ici.", "There's no Madame Lopez here.", 1], ["-C'est ça, mais il y a pas de Mme Lopez.", "That's right, but there's no Madame Lopez here.", 1]]}, "__e": [["-Il y a pas de Mme Lopez ici.", "There's no Madame Lopez here.", 1], ["-C'est ça, mais il y a pas de Mme Lopez.", "That's right, but there's no Madame Lopez here.", 1]]}, "plus": {"__C": 1, "juan": {"__C": 1, "__e": [["Tu crois te souvenir. Mais il n'y a plus de Juan, plus de Mme Lopez.", "But there's no Juan now, no Madame Lopez.", 1]]}, "__e": [["Tu crois te souvenir. Mais il n'y a plus de Juan, plus de Mme Lopez.", "But there's no Juan now, no Madame Lopez.", 1]]}, "__e": [["Il était censé être à la maison il y a deux heures, et je viens de recevoir un appel de Mme Lopez qui m'a dit qu'elle avait vu James et les garçons Gilroy dans la cour en train de boire de la bière.", "He was supposed to be home two hours ago, and I just got call from Mrs. Lopez that she saw James and the Gilroy boys in the schoolyard drinking beer.", 1], ["Tu crois te souvenir. Mais il n'y a plus de Juan, plus de Mme Lopez.", "But there's no Juan now, no Madame Lopez.", 1], ["-C'est ça, mais il y a pas de Mme Lopez.", "That's right, but there's no Madame Lopez here.", 1]]}, "et": {"__C": 5, "m": {"__C": 2, "weaver": {"__C": 1, "__e": [["Vous avez finalement demandé à ce que la garde exclusive de Henry soit accordée au docteur Weaver. M. Et Mme Lopez. Et vous souhaitez continuer à garder et soigner l'enfant", "Mr. And Mrs. Lopez, you have now agreed that a full order of legal and physical custody will be granted to Dr. Weaver for Henry and you will continue in your current role as caregiver during Dr. Weaver's working hours ?", 1]]}, "__e": [["Vous avez finalement demandé à ce que la garde exclusive de Henry soit accordée au docteur Weaver. M. Et Mme Lopez. Et vous souhaitez continuer à garder et soigner l'enfant", "Mr. And Mrs. Lopez, you have now agreed that a full order of legal and physical custody will be granted to Dr. Weaver for Henry and you will continue in your current role as caregiver during Dr. Weaver's working hours ?", 1], ["M. Et Mme Lopez, vous êtes à la retraite.", "Mr. and Mrs. Lopez, I understand you're both retired.", 1]]}, "cardenas": {"__C": 2, "señor": {"__C": 1, "__e": [["J'ai été loin de Señor Cardenas et Mme Lopez trop longtemps.", "Too long time away from Señor Càrdenas and Mrs. Lopez.", 1]]}, "m": {"__C": 1, "__e": [["Parce que M. Cardenas et Mme Lopez, ils n'ont aucune chance.", "Well, because Mr. Càrdenas and Mrs. Lopez, they don't stand a chance.", 1]]}, "__e": [["J'ai été loin de Señor Cardenas et Mme Lopez trop longtemps.", "Too long time away from Señor Càrdenas and Mrs. Lopez.", 1], ["Parce que M. Cardenas et Mme Lopez, ils n'ont aucune chance.", "Well, because Mr. Càrdenas and Mrs. Lopez, they don't stand a chance.", 1]]}, "__e": [["Mr. et Mme. Lopez.", "Mr. and Mrs. Lopez.", 1], ["Vous avez finalement demandé à ce que la garde exclusive de Henry soit accordée au docteur Weaver. M. Et Mme Lopez. Et vous souhaitez continuer à garder et soigner l'enfant", "Mr. And Mrs. Lopez, you have now agreed that a full order of legal and physical custody will be granted to Dr. Weaver for Henry and you will continue in your current role as caregiver during Dr. Weaver's working hours ?", 1], ["M. Et Mme Lopez, vous êtes à la retraite.", "Mr. and Mrs. Lopez, I understand you're both retired.", 1]]}, "__e": [["[Mme Lopez] J'ai rien dit, je pensais que c'était un hasard.", "I thought it was just a coincidence.", 1], ["Tu crois te souvenir. Mais il n'y a plus de Juan, plus de Mme Lopez.", "But there's no Juan now, no Madame Lopez.", 1], ["-C'est ça, mais il y a pas de Mme Lopez.", "That's right, but there's no Madame Lopez here.", 1]]}, "jennifer": {"__C": 137, "de": {"__C": 16, "cauchemar": {"__C": 1, "un": {"__C": 1, "__e": [["On dirait un cauchemar de Jennifer Lopez!", "You look like a bad jennifer lopez nightmare. How dare you!", 1]]}, "__e": [["On dirait un cauchemar de Jennifer Lopez!", "You look like a bad jennifer lopez nightmare. How dare you!", 1]]}, "parfum": {"__C": 2, "glow": {"__C": 1, "__e": [["Ta chemise sent le \"J-Lo Glow\"*. *[Parfum de Jennifer Lopez]", "Your shirt smells like J-Lo Glow.", 1]]}, "le": {"__C": 1, "__e": [["Ce n'est pas de l'eau, c'est le parfum de Jennifer Lopez.", "This isn't water at all. It's Glow by Jennifer Lopez.", 1]]}, "__e": [["Ta chemise sent le \"J-Lo Glow\"*. *[Parfum de Jennifer Lopez]", "Your shirt smells like J-Lo Glow.", 1], ["Ce n'est pas de l'eau, c'est le parfum de Jennifer Lopez.", "This isn't water at all. It's Glow by Jennifer Lopez.", 1]]}, "__e": [["J'aurais dû avoir la vie de Jennifer Lopez, par exemple.", "I could have been living the life of Jennifer Lopez, for example.", 1], ["Ce n'est pas de l'eau, c'est le parfum de Jennifer Lopez.", "This isn't water at all. It's Glow by Jennifer Lopez.", 1], ["Qui a hâte de voir le nouveau film de Jennifer Lopez ?", "How many folks excited about the new, uh, Jennifer Lopez movie?", 1]]}, "suis": {"__C": 5, "je": {"__C": 5, "intérêt": {"__C": 1, "__e": [["Y a intérêt, je suis Jennifer Lopez. Non :", "It better be, I am \"hennifer hlopez\" !", 1]]}, "__e": [["Je suis Jennifer Lopez et j'aime les tacos et les burritos ! SUPER MEILLEURS POTES Dans le sanctuaire des Super Meilleurs Potes, sont rassemblés les chefs des plus grandes religions.", "I am Jennifer Lopez and I like tacos and burritos! In the great hall of the Super Best Friends, there are assembled the leaders of the world's biggest religions!", 1], ["Je suis Jennifer Lopez, comment pourriez-vous me virer ?", "I'm jennifer lopez ! How can you dropme? !", 1], ["Y a intérêt, je suis Jennifer Lopez. Non :", "It better be, I am \"hennifer hlopez\" !", 1]]}, "__e": [["Je suis Jennifer Lopez et j'aime les tacos et les burritos ! SUPER MEILLEURS POTES Dans le sanctuaire des Super Meilleurs Potes, sont rassemblés les chefs des plus grandes religions.", "I am Jennifer Lopez and I like tacos and burritos! In the great hall of the Super Best Friends, there are assembled the leaders of the world's biggest religions!", 1], ["Je suis Jennifer Lopez, comment pourriez-vous me virer ?", "I'm jennifer lopez ! How can you dropme? !", 1], ["Y a intérêt, je suis Jennifer Lopez. Non :", "It better be, I am \"hennifer hlopez\" !", 1]]}, "avec": {"__C": 6, "journée": {"__C": 1, "la": {"__C": 1, "__e": [["Je passe la journée avec Jennifer Lopez.", "I have very important plans with Jennifer Lopez", 1]]}, "__e": [["Je passe la journée avec Jennifer Lopez.", "I have very important plans with Jennifer Lopez", 1]]}, "pars": {"__C": 1, "je": {"__C": 1, "__e": [["Ca n'intéresse personne ? Je pars avec Jennifer Lopez !", "I'm gonna tour with Jennifer Lopez!", 1]]}, "__e": [["Ca n'intéresse personne ? Je pars avec Jennifer Lopez !", "I'm gonna tour with Jennifer Lopez!", 1]]}, "__e": [["En direct de New York avec Jennifer Lopez, nous repartons pour un autre lieu.", "So from New York and Jennifer Lopez back to somewhere else.", 1], ["Je passe la journée avec Jennifer Lopez.", "I have very important plans with Jennifer Lopez", 1], ["Si es content comme si tu allais te marier avec Jennifer Lopez.", "You're feeling happy as if you're marrying Jennifer Lopez.", 1]]}, "__e": [["Jennifer Lopez ou la fille qui est derrière toi en classe ?", "Jennifer Lopez or the girl who sits behind you in school?", 1], ["Je ne pense qu'à l'amour. Et là, je pense à Jennifer Lopez.", "I can't get \"fly\" out of my mind, and now I'm going Jennifer Lopez.", 1], ["Je me fiche de savoir combien de robes à la Jennifer Lopez vous avez dans votre placard . Vous n'êtes pas à votre place.", "I don't care how many Jennifer Lopez dresses you have hanging in your closet, you don't belong in here.", 1]]}, "mlle": {"__C": 88, "coopérative": {"__C": 1, "pas": {"__C": 1, "n'êtes": {"__C": 1, "__e": [["Vous n'êtes pas coopérative, Mlle Lopez.", "You've been most uncooperative, Ms. Lopez.", 1]]}, "__e": [["Vous n'êtes pas coopérative, Mlle Lopez.", "You've been most uncooperative, Ms. Lopez.", 1]]}, "__e": [["Vous n'êtes pas coopérative, Mlle Lopez.", "You've been most uncooperative, Ms. Lopez.", 1]]}, "de": {"__C": 6, "meurtrier": {"__C": 1, "frère": {"__C": 1, "__e": [["Maintenant qu'on a fini de faire semblant, et si on trouvait le frère meurtrier de Mlle Lopez avant elle ?", "Now that we're done with that charade, should we track down Ms. Lopez's murderous brother before she does?", 1]]}, "__e": [["Maintenant qu'on a fini de faire semblant, et si on trouvait le frère meurtrier de Mlle Lopez avant elle ?", "Now that we're done with that charade, should we track down Ms. Lopez's murderous brother before she does?", 1]]}, "décevant": {"__C": 1, "frère": {"__C": 1, "__e": [["C'est donc normal qu'on trouve des diamants dans son bureau, mais peux-tu nous aider à trouver le frère décevant de Mlle Lopez ?", "Makes sense that you'd find a loose diamond in his office, but can you skip to where you help us track down Ms. Lopez's disappointment of a brother?", 1]]}, "__e": [["C'est donc normal qu'on trouve des diamants dans son bureau, mais peux-tu nous aider à trouver le frère décevant de Mlle Lopez ?", "Makes sense that you'd find a loose diamond in his office, but can you skip to where you help us track down Ms. Lopez's disappointment of a brother?", 1]]}, "__e": [["J'ai aidé Carol, et j'ai été très content de le voir se rapprocher de Mlle Lopez.", "Well, I helped Carol. But then, I was genuinely happy when he and Miss Lopez worked out.", 1], ["C'est donc normal qu'on trouve des diamants dans son bureau, mais peux-tu nous aider à trouver le frère décevant de Mlle Lopez ?", "Makes sense that you'd find a loose diamond in his office, but can you skip to where you help us track down Ms. Lopez's disappointment of a brother?", 1], ["Maintenant qu'on a fini de faire semblant, et si on trouvait le frère meurtrier de Mlle Lopez avant elle ?", "Now that we're done with that charade, should we track down Ms. Lopez's murderous brother before she does?", 1]]}, "que": {"__C": 2, "temps": {"__C": 1, "est": {"__C": 1, "__e": [["Il est temps que Mlle Lopez sache la vérité.", "Detective, it's time Miss Lopez finally knew the truth.", 1]]}, "__e": [["Il est temps que Mlle Lopez sache la vérité.", "Detective, it's time Miss Lopez finally knew the truth.", 1]]}, "sûr": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis sûr que Mlle Lopez trouvera une remarque à faire.", "I'm sure Ms. Lopez will have something to say about that.", 1], ["Je suis sûr que Mlle Lopez s'y connaît bien plus que vous.", "Please, Miss Lopez knows more about that stuff than you ever could.", 1]]}, "__e": [["Je suis sûr que Mlle Lopez trouvera une remarque à faire.", "I'm sure Ms. Lopez will have something to say about that.", 1], ["Je suis sûr que Mlle Lopez s'y connaît bien plus que vous.", "Please, Miss Lopez knows more about that stuff than you ever could.", 1]]}, "__e": [["Il est temps que Mlle Lopez sache la vérité.", "Detective, it's time Miss Lopez finally knew the truth.", 1], ["Mais tu crois vraiment que Mlle Lopez va tomber dans le panneau ?", "But do you really think. Ms. Lopez will fall for such a blatant manipulation?", 1], ["Je suis sûr que Mlle Lopez s'y connaît bien plus que vous.", "Please, Miss Lopez knows more about that stuff than you ever could.", 1]]}, "__e": [["Maintenant qu'on a fini de faire semblant, et si on trouvait le frère meurtrier de Mlle Lopez avant elle ?", "Now that we're done with that charade, should we track down Ms. Lopez's murderous brother before she does?", 1], ["Je me fiche de ce que votre médecin vous avait dit, Mlle Lopez.", "I'm not concerned with what your original doctor said, Miss Lopez.", 1], ["On dirait que vous faites tout bien. Du moins, avec Mlle Lopez.", "It appears that you're doing everything right, at least when it comes to Miss Lopez.", 1]]}, "__e": [["Non, j'ai aidé Lopez parce que c'était la chose à faire. - C'est pour ça que je l'ai aidé.", "No, look, I helped Lopez 'cause it was the right thing to do.", 1], ["Il ne s'est pas passé la même chose dans une affaire de Lopez le mois dernier ?", "Didn't something similar happen in one of Lopez's cases? Just like last month.", 1], ["- Monsieur Lopez, voilà, je voulais vous dire que ça fait longtemps... que je n'ai vu ma famille, mes enfants.", "Senor Lopez, I wanted to tell you a long time ago. I don't see my family or my children.", 1]]}, "accueillis": {"__C": 657, "bien": {"__C": 66, "toujours": {"__C": 4, "a": {"__C": 2, "nous": {"__C": 2, "__e": [["New York nous a toujours bien accueillis.", "New York has always been kind to us.", 1], ["Toutes ces années, la mer nous a toujours bien accueillis, sans jamais détruire nos maisons.", "All these years, the sea has always greeted us pleasantly, but it has never uprooted our houses.", 1]]}, "__e": [["New York nous a toujours bien accueillis.", "New York has always been kind to us.", 1], ["Toutes ces années, la mer nous a toujours bien accueillis, sans jamais détruire nos maisons.", "All these years, the sea has always greeted us pleasantly, but it has never uprooted our houses.", 1]]}, "pas": {"__C": 2, "n'étaient": {"__C": 1, "__e": [["\"On avait besoin d'eau.\" \"C'est un plus gros problème.\" J'ai le sentiment que ses miracles n'étaient pas toujours bien accueillis...", "\"It's actually a bigger problem.\" I have a feeling a lot of his miracles were met with mixed...", 1]]}, "n'était": {"__C": 1, "__e": [["On n'était pas toujours bien accueillis.", "We weren't always treated so nicely.", 1]]}, "__e": [["On n'était pas toujours bien accueillis.", "We weren't always treated so nicely.", 1], ["\"On avait besoin d'eau.\" \"C'est un plus gros problème.\" J'ai le sentiment que ses miracles n'étaient pas toujours bien accueillis...", "\"It's actually a bigger problem.\" I have a feeling a lot of his miracles were met with mixed...", 1]]}, "__e": [["New York nous a toujours bien accueillis.", "New York has always been kind to us.", 1], ["Toutes ces années, la mer nous a toujours bien accueillis, sans jamais détruire nos maisons.", "All these years, the sea has always greeted us pleasantly, but it has never uprooted our houses.", 1], ["\"On avait besoin d'eau.\" \"C'est un plus gros problème.\" J'ai le sentiment que ses miracles n'étaient pas toujours bien accueillis...", "\"It's actually a bigger problem.\" I have a feeling a lot of his miracles were met with mixed...", 1]]}, "été": {"__C": 6, "ont": {"__C": 1, "stages": {"__C": 1, "__e": [["Les stages ont été bien accueillis, dans leur ensemble, il me semble. Mais... il y a tout de même un climat un peu tendu.", "I think most of the training courses were welcomed, but the atmosphere is still rather tense.", 1]]}, "__e": [["Les stages ont été bien accueillis, dans leur ensemble, il me semble. Mais... il y a tout de même un climat un peu tendu.", "I think most of the training courses were welcomed, but the atmosphere is still rather tense.", 1]]}, "a": {"__C": 2, "on": {"__C": 2, "__e": [["On a été bien accueillis.", "We've been invited in.", 1], ["Ma famille est arrivée ici sans rien. On en a bavé, mais on a été bien accueillis.", "When I came here with my family, we had nothing, and we struggled, but we built a life here, and we were welcome here.", 1]]}, "__e": [["On a été bien accueillis.", "We've been invited in.", 1], ["Ma famille est arrivée ici sans rien. On en a bavé, mais on a été bien accueillis.", "When I came here with my family, we had nothing, and we struggled, but we built a life here, and we were welcome here.", 1]]}, "__e": [["Les stages ont été bien accueillis, dans leur ensemble, il me semble. Mais... il y a tout de même un climat un peu tendu.", "I think most of the training courses were welcomed, but the atmosphere is still rather tense.", 1], ["Ma famille est arrivée ici sans rien. On en a bavé, mais on a été bien accueillis.", "When I came here with my family, we had nothing, and we struggled, but we built a life here, and we were welcome here.", 1], ["Et dire que je vous ai nourris tant de fois ! Parce que vous tous et vos parents, vous êtes venus me demander du travail et des faveurs. Vous avez toujours été bien accueillis chez moi.", "After all the times I saved you from hunger... because all of you, and your parents... came to ask me for work and for favors... and all of you were always well attended in my house.", 1]]}, "très": {"__C": 5, "été": {"__C": 2, "a": {"__C": 1, "__e": [["On a été très bien accueillis, comme toujours.", "No. Everybody has made us feel right at home, like always.", 1]]}, "ont": {"__C": 1, "__e": [["-... qu'ils ont été très bien accueillis, mais ils n'étaient pas comme les nôtres-", "- ...which were very welcome to me, but they were not like our-", 1]]}, "__e": [["On a été très bien accueillis, comme toujours.", "No. Everybody has made us feel right at home, like always.", 1], ["-... qu'ils ont été très bien accueillis, mais ils n'étaient pas comme les nôtres-", "- ...which were very welcome to me, but they were not like our-", 1]]}, "a": {"__C": 1, "nous": {"__C": 1, "__e": [["Mark nous a très bien accueillis.", "Mark was so gracious, we came in.", 1]]}, "__e": [["Mark nous a très bien accueillis.", "Mark was so gracious, we came in.", 1]]}, "__e": [["On a été très bien accueillis, comme toujours.", "No. Everybody has made us feel right at home, like always.", 1], ["Nous sommes ici depuis trois jours, quatre, maintenant, et avons rencontré une dizaine de responsables. Membres du Congrès, représentants, personnel et sénateurs... Ils nous ont très bien accueillis.", "We've been here for three days now, four days, and have met with about 10 different officials, congressmen, representatives staff and senators, and we've really had a tremendous welcome.", 1], ["-... qu'ils ont été très bien accueillis, mais ils n'étaient pas comme les nôtres-", "- ...which were very welcome to me, but they were not like our-", 1]]}, "__e": [["Mon mari est à l'étranger, Il n'y a que nous deux ; j'espère que nous serons bien accueillis", "Um, my husband's abroad, you see, so really, it's just the two of us I hope you'll look out for us", 1], ["Et dire que je vous ai nourris tant de fois ! Parce que vous tous et vos parents, vous êtes venus me demander du travail et des faveurs. Vous avez toujours été bien accueillis chez moi.", "After all the times I saved you from hunger... because all of you, and your parents... came to ask me for work and for favors... and all of you were always well attended in my house.", 1], ["Où que vous alliez, vous serez bien accueillis.", "Wherever you may go, you'll be welcomed.", 0]]}, "ont": {"__C": 38, "les": {"__C": 8, "états-unis": {"__C": 1, "les": {"__C": 1, "__e": [["Et les États-Unis les ont accueillis.", "'And the United States welcomed them.", 1]]}, "__e": [["Et les États-Unis les ont accueillis.", "'And the United States welcomed them.", 1]]}, "locales": {"__C": 1, "agricoles": {"__C": 1, "__e": [["Conformément à de vieilles coutumes, les fermiers des coopératives agricoles locales les ont accueillis avec du sel et du pain tandis que 10 000 personnes se rassemblaient sur leur terrain.", "According to ancient customs, the laborers of the local collective farm greeted the guests with salt and bread, with ten thousand people gathering in the yard.", 1]]}, "__e": [["Conformément à de vieilles coutumes, les fermiers des coopératives agricoles locales les ont accueillis avec du sel et du pain tandis que 10 000 personnes se rassemblaient sur leur terrain.", "According to ancient customs, the laborers of the local collective farm greeted the guests with salt and bread, with ten thousand people gathering in the yard.", 1]]}, "__e": [["Ils les ont accueillis les bras ouverts", "Yeah, right.", 1], ["Pour les mettre à l'abri, des milliers d'enfants furent laissés dans des gares, un panneau autour du cou et des inconnus les ont accueillis et aimés comme s'ils étaient de leur famille.", "Thousands of children were sent away for safety, left at railway stations with labels around their necks, and unknown families took them in and loved them like their own.", 1], ["C'est pour cela qu'ils les ont accueillis à bras ouverts,", "THAT'S WHY THEY HAD WELCOMED THEM WITH OPEN ARMS,", 1]]}, "nous": {"__C": 27, "ils": {"__C": 13, "comment": {"__C": 2, "__e": [["Comment ils nous ont accueillis ! Ce garçon a terni notre image !", "They treated us very well!", 1], ["Voyez comment ils nous ont accueillis", "Look how we've been made to feel welcome.", 1]]}, "mais": {"__C": 2, "__e": [["Mais ils nous ont accueillis.", "They figured that out, brought us in.", 1], ["Mais ils nous ont accueillis les bras ouverts, ils nous ont embrassés, je crois que ça va aller.", "Open arms. They gave us all hugs. I think we'll do all right.", 1]]}, "__e": [["Si vous voulez donner, allez sur le site de la Croix Rouge, et donnez pour aider les victimes de l'ouragan aux Philippines, car ils nous ont accueillis.", "RELIEF FUND. BECAUSE THEY HOSTED US. Jeff:", 1], ["Mais ils nous ont accueillis les bras ouverts, ils nous ont embrassés, je crois que ça va aller.", "Open arms. They gave us all hugs. I think we'll do all right.", 1], ["Ils nous ont accueillis et on a foutu leurs vies en l'air.", "They welcomed us into their family, and we are just tearing it apart.", 1]]}, "qui": {"__C": 3, "personnes": {"__C": 1, "__e": [["Et toutes les personnes qui nous ont accueillis à bras ouverts.", "And to everyone here who have been so generous to us along the way.", 1]]}, "ceux": {"__C": 2, "__e": [["Et à ceux qui nous ont accueillis.", "And to those who have welcomed us.", 1], ["Il faut protéger tous ceux qui nous ont accueillis.", "It's about the safety of everyone here giving us shelter.", 1]]}, "__e": [["Il faut protéger tous ceux qui nous ont accueillis.", "It's about the safety of everyone here giving us shelter.", 1], ["Et toutes les personnes qui nous ont accueillis à bras ouverts.", "And to everyone here who have been so generous to us along the way.", 1], ["Nous voulons profiter de l'occasion pour vous montrer à quel point nous apprécions les membres de cette communauté qui nous ont accueillis chaleureusement dans leurs foyers et dans leurs coeurs tout au long de ces années.", "We want to take this opportunity to show you all how much we appreciate the members of this community who have welcomed us into their homes and hearts throughout the years.", 1]]}, "__e": [["Mais ils nous ont accueillis les bras ouverts, ils nous ont embrassés, je crois que ça va aller.", "Open arms. They gave us all hugs. I think we'll do all right.", 1], ["Ils nous ont accueillis et on a foutu leurs vies en l'air.", "They welcomed us into their family, and we are just tearing it apart.", 1], ["Le professeur et son équipe nous ont accueillis et en retour, nous les avons aidés. Jusqu'à ce qu'on découvre ce qu'ils faisaient vraiment.", "The professor and his people, they took us in and in return we helped them with their work, until we found out what that work really was.", 1]]}, "vous": {"__C": 3, "villageois": {"__C": 1, "les": {"__C": 1, "__e": [["- Et les villageois vous ont accueillis comme des héros?", "The locals gave you a heroes welcome?", 1]]}, "__e": [["- Et les villageois vous ont accueillis comme des héros?", "The locals gave you a heroes welcome?", 1]]}, "ils": {"__C": 1, "gens": {"__C": 1, "__e": [["Ces gens, ils vous ont accueillis, et vous appellent \"Professeur\", n'est-ce pas?", "They call you 'Teacher' and whatnot for now, right?", 1]]}, "__e": [["Ces gens, ils vous ont accueillis, et vous appellent \"Professeur\", n'est-ce pas?", "They call you 'Teacher' and whatnot for now, right?", 1]]}, "__e": [["Et même si vous doses ont été prudemment calibrées, tout le monde métabolise les produits chimiques différemment, alors en cas de réaction, veuillez allez voir les docteurs qui vous ont accueillis, ou l'infirmière Maureen dans le hall.", "And although your doses have been carefully calibrated, everyone metabolizes the chemicals differently, so if you have any reaction, please, go see one of the doctors who welcomed you, or see the nurse Maureen in the lobby.", 1], ["- Et les villageois vous ont accueillis comme des héros?", "The locals gave you a heroes welcome?", 1], ["Ces gens, ils vous ont accueillis, et vous appellent \"Professeur\", n'est-ce pas?", "They call you 'Teacher' and whatnot for now, right?", 1]]}, "__e": [["Ils nous ont accueillis et on a foutu leurs vies en l'air.", "They welcomed us into their family, and we are just tearing it apart.", 1], ["Le professeur et son équipe nous ont accueillis et en retour, nous les avons aidés. Jusqu'à ce qu'on découvre ce qu'ils faisaient vraiment.", "The professor and his people, they took us in and in return we helped them with their work, until we found out what that work really was.", 1], ["Entre mille huit cent vingt et mille neuf cent soixante-treize les États-Unis ont accueillis plus de quarante six millions d'immigrants.", "Between 1820 and 1973, the United States admitted more than 46 million immigrants.", 0]]}, "été": {"__C": 55, "a": {"__C": 9, "on": {"__C": 8, "rome": {"__C": 1, "__e": [["Quand on est arrivés à Rome, on a été accueillis par cette femme complètement hystérique.", "Well, sure enough, when we landed at the airport in Rome, we were greeted by the appalling sight of miss Dalrymple waving hysterically.", 1]]}, "oakland": {"__C": 1, "__e": [["A Oakland, on a été accueillis par de mignonnes petites choses...", "And we were met in Oakland, by, by pretty little things You know what I mean.", 1]]}, "__e": [["On a été accueillis par un homme qui criait et avait un fusil.", "We were greeted by this man yelling at us with this gun.", 1], ["Quand on est arrivés à Rome, on a été accueillis par cette femme complètement hystérique.", "Well, sure enough, when we landed at the airport in Rome, we were greeted by the appalling sight of miss Dalrymple waving hysterically.", 1], ["Et quand il a ouvert la porte, on a été accueillis par tous ces disques d'or au mur.", "Also, we would get, like, 1,500 deutschmark each, and we were like, \"Oh, hell yeah.", 1]]}, "qu'on": {"__C": 1, "parce": {"__C": 1, "__e": [["Diggs et Sorenson devaient être surveillés parce qu'on a été accueillis par plein de poulets à l'atterrissage.", "Diggs and Sorenson must've been under government surveillance 'cause there were a lot of cops waiting for us when we landed.", 1]]}, "__e": [["Diggs et Sorenson devaient être surveillés parce qu'on a été accueillis par plein de poulets à l'atterrissage.", "Diggs and Sorenson must've been under government surveillance 'cause there were a lot of cops waiting for us when we landed.", 1]]}, "__e": [["On a été accueillis par un homme qui criait et avait un fusil.", "We were greeted by this man yelling at us with this gun.", 1], ["Quand on est arrivés à Rome, on a été accueillis par cette femme complètement hystérique.", "Well, sure enough, when we landed at the airport in Rome, we were greeted by the appalling sight of miss Dalrymple waving hysterically.", 1], ["Et quand il a ouvert la porte, on a été accueillis par tous ces disques d'or au mur.", "Also, we would get, like, 1,500 deutschmark each, and we were like, \"Oh, hell yeah.", 1]]}, "ont": {"__C": 27, "qu'ils": {"__C": 2, "parce": {"__C": 1, "__e": [["Peut-être parce qu'ils ont été accueillis par des pistolets à laser.", "Perhaps because they were greeted with laser pistols.", 1]]}, "alors": {"__C": 1, "__e": [["Vous auriez déjà oublié comment les Occidentaux ont voulu imposer catholicisme et opium à la puissante dynastie Qing, alors qu'ils ont été accueillis à bras ouverts ?", "Have you forgotten how Westerners forced Catholicism and opium on the powerful Qing Dynasty after it opened its doors?", 1]]}, "__e": [["Vous auriez déjà oublié comment les Occidentaux ont voulu imposer catholicisme et opium à la puissante dynastie Qing, alors qu'ils ont été accueillis à bras ouverts ?", "Have you forgotten how Westerners forced Catholicism and opium on the powerful Qing Dynasty after it opened its doors?", 1], ["Peut-être parce qu'ils ont été accueillis par des pistolets à laser.", "Perhaps because they were greeted with laser pistols.", 1]]}, "ils": {"__C": 9, "comme": {"__C": 1, "__e": [["Comme ils ont été accueillis !", "Were they greeted!", 1]]}, "soir": {"__C": 1, "__e": [["Le président et Mme Kennedy sont arrivés à Fort Worth tard hier soir. Ils ont été accueillis par une foule en délire et ont passé la nuit dans la suite 850 de l'hôtel Texas au centre-ville.", "President and Mrs. Kennedy arrived in Fort Worth from Houston late last night to an enthusiastic reception from huge crowds and spent the night in Suite 850 at Hotel Texas, downtown.", 1]]}, "__e": [["Ils ont été accueillis en héros.", "Someone probably threw them a ticker-tape parade.", 1], ["Ils ont été accueillis avec une surprise", "They were greeted with a surprise.", 1], ["Le président et Mme Kennedy sont arrivés à Fort Worth tard hier soir. Ils ont été accueillis par une foule en délire et ont passé la nuit dans la suite 850 de l'hôtel Texas au centre-ville.", "President and Mrs. Kennedy arrived in Fort Worth from Houston late last night to an enthusiastic reception from huge crowds and spent the night in Suite 850 at Hotel Texas, downtown.", 1]]}, "__e": [["Certains hommes ont tenté de passer par la porte arrière et ont été accueillis par la délégation russe,", "Some men tried the back door and were welcomed by the Russian delegation,", 1], ["Tous ceux qui avaient besoin d'un foyer y ont été accueillis.", "No one was turned away when they needed a home.", 1], ["Les astronautes ont été accueillis par les acclamations et les applaudissements d'une foule enthousiaste.", "The astronauts were greeted with cheers and applause of an enthusiastic crowd.", 0]]}, "avons": {"__C": 14, "nous": {"__C": 14, "joie": {"__C": 1, "__e": [["A mon arrivée en Belgique, ﬁn des années 60, a ma grande joie, nous avons été accueillis par une fanfare ﬂamande.", "When I was in the late sixties to Belgium, we were, to my great delight, greeted by a Flemish brass.", 1]]}, "madame": {"__C": 1, "__e": [["Madame, nous avons été accueillis comme de la famille depuis qu'on est à Basse Rivière.", "Dear sir, me and my daughter welcomed us like family since we came in the lower river.", 1]]}, "__e": [["Nous avons été accueillis par un père et son fils et amenés dans leur cuisine.", "We were greeted by a father and son and taken inside their kitchen.", 1], ["Madame, nous avons été accueillis comme de la famille depuis qu'on est à Basse Rivière.", "Dear sir, me and my daughter welcomed us like family since we came in the lower river.", 1], ["Nous avons été accueillis par une ravissante serveuse.", "We were greeted by a cute waitress.", 0]]}, "__e": [["Nous avons été accueillis par un père et son fils et amenés dans leur cuisine.", "We were greeted by a father and son and taken inside their kitchen.", 1], ["Madame, nous avons été accueillis comme de la famille depuis qu'on est à Basse Rivière.", "Dear sir, me and my daughter welcomed us like family since we came in the lower river.", 1], ["Nous avons été accueillis par une ravissante serveuse.", "We were greeted by a cute waitress.", 0]]}, "__e": [["Et quand il a ouvert la porte, on a été accueillis par tous ces disques d'or au mur.", "Also, we would get, like, 1,500 deutschmark each, and we were like, \"Oh, hell yeah.", 1], ["Les astronautes ont été accueillis par les acclamations et les applaudissements d'une foule enthousiaste.", "The astronauts were greeted with cheers and applause of an enthusiastic crowd.", 0], ["Nous avons été accueillis par une ravissante serveuse.", "We were greeted by a cute waitress.", 0]]}, "sont": {"__C": 35, "qui": {"__C": 3, "deong": {"__C": 1, "de": {"__C": 1, "__e": [["Cette populace, détruisant tout sur son chemin... et les gars de Deong qui sont accueillis avec des fleurs.", "This mob, destroying everything in its path, and Deong's boys being welcomed with flowers.", 1]]}, "__e": [["Cette populace, détruisant tout sur son chemin... et les gars de Deong qui sont accueillis avec des fleurs.", "This mob, destroying everything in its path, and Deong's boys being welcomed with flowers.", 1]]}, "et": {"__C": 1, "entrent": {"__C": 1, "__e": [["Et tous ces gens qui entrent... et qui sont accueillis exactement comme moi.", "And everyone is accepted by them... everyone Who comes in is accepted by them, just like me.", 1]]}, "__e": [["Et tous ces gens qui entrent... et qui sont accueillis exactement comme moi.", "And everyone is accepted by them... everyone Who comes in is accepted by them, just like me.", 1]]}, "__e": [["Cette populace, détruisant tout sur son chemin... et les gars de Deong qui sont accueillis avec des fleurs.", "This mob, destroying everything in its path, and Deong's boys being welcomed with flowers.", 1], ["Des pauvres enfants qui sont accueillis par des familles.", "YOU KNOW, WAYWARD CHILDREN TAKEN IN BY FAMILIES.", 1], ["Et tous ces gens qui entrent... et qui sont accueillis exactement comme moi.", "And everyone is accepted by them... everyone Who comes in is accepted by them, just like me.", 1]]}, "ils": {"__C": 12, "moment": {"__C": 1, "au": {"__C": 1, "__e": [["Je veux dire, au moment ILS SONT ACCUEILLIS CE SOIR, C'ÉTAIT PRESQUE SOMBRE.", "I MEAN, BY THE TIME THEY GOT HOME TONIGHT, IT WAS ALMOST DARK.", 1]]}, "__e": [["Je veux dire, au moment ILS SONT ACCUEILLIS CE SOIR, C'ÉTAIT PRESQUE SOMBRE.", "I MEAN, BY THE TIME THEY GOT HOME TONIGHT, IT WAS ALMOST DARK.", 1]]}, "give": {"__C": 1, "to": {"__C": 1, "__e": [["Leurs Majestés visitent le plateau de Something's Got to Give. Ils sont accueillis par Cyd Charisse et George Cukor.", "The shah visits the set of Something's Got to Give where Cyd Charisse and George Cukor welcome him.", 1]]}, "__e": [["Leurs Majestés visitent le plateau de Something's Got to Give. Ils sont accueillis par Cyd Charisse et George Cukor.", "The shah visits the set of Something's Got to Give where Cyd Charisse and George Cukor welcome him.", 1]]}, "__e": [["Et ils sont accueillis par une fête de bienvenue.", "to greet them.", 1], ["Je veux dire, au moment ILS SONT ACCUEILLIS CE SOIR, C'ÉTAIT PRESQUE SOMBRE.", "I MEAN, BY THE TIME THEY GOT HOME TONIGHT, IT WAS ALMOST DARK.", 1], ["Normalement, quand les gars sortent de prison, ils sont accueillis par leurs blondes puis ils s'en vont fourrer tout de suite, mais j'ai comme l'impression que dans notre cas, ça va être différent.", "Normally, when you get out of jail, your girl is waiting for you and you fuck right away but I have the feeling it's going to be different for us.", 1]]}, "y": {"__C": 2, "ils": {"__C": 1, "__e": [["\"Ils y sont accueillis par des gardes et leurs baïonnettes.", "\"They are met there by guards with bayonets lowered.\"", 1]]}, "aller": {"__C": 1, "où": {"__C": 1, "__e": [["Les gens qui n'ont nulle part où aller y sont accueillis et y vivent comme une famille.", "People with nowhere else to go were taken in to live like family.", 1]]}, "__e": [["Les gens qui n'ont nulle part où aller y sont accueillis et y vivent comme une famille.", "People with nowhere else to go were taken in to live like family.", 1]]}, "__e": [["\"Ils y sont accueillis par des gardes et leurs baïonnettes.", "\"They are met there by guards with bayonets lowered.\"", 1], ["Les gens qui n'ont nulle part où aller y sont accueillis et y vivent comme une famille.", "People with nowhere else to go were taken in to live like family.", 1]]}, "__e": [["Je veux dire, au moment ILS SONT ACCUEILLIS CE SOIR, C'ÉTAIT PRESQUE SOMBRE.", "I MEAN, BY THE TIME THEY GOT HOME TONIGHT, IT WAS ALMOST DARK.", 1], ["Normalement, quand les gars sortent de prison, ils sont accueillis par leurs blondes puis ils s'en vont fourrer tout de suite, mais j'ai comme l'impression que dans notre cas, ça va être différent.", "Normally, when you get out of jail, your girl is waiting for you and you fuck right away but I have the feeling it's going to be different for us.", 1], ["Les gens qui n'ont nulle part où aller y sont accueillis et y vivent comme une famille.", "People with nowhere else to go were taken in to live like family.", 1]]}, "a": {"__C": 78, "nous": {"__C": 49, "qui": {"__C": 6, "exceptionnelle": {"__C": 1, "__e": [["J'aimerais porter un toast à une femme exceptionnelle qui nous a accueillis à bras ouvert, a arrangé notre maison et nous a cuisiné ce dîner succulent.", "I would like to make a toast to a terrific lady who has made us feel so welcome in our new town, who's fixed up our house, and cooked us this incredible feast.", 1]]}, "celui": {"__C": 2, "__e": [["Amis Crevetasses, voici celui qui nous a accueillis en son sein.", "Fellow Shrimpkins, behold him that hath taken us onto his breast.", 1], ["Celui qui nous a accueillis à la porte a dit Le propriétaire est-il en train de mourir ?", "The man welcomed us at the door is the owner of Fan House?", 1]]}, "__e": [["J'aimerais porter un toast à une femme exceptionnelle qui nous a accueillis à bras ouvert, a arrangé notre maison et nous a cuisiné ce dîner succulent.", "I would like to make a toast to a terrific lady who has made us feel so welcome in our new town, who's fixed up our house, and cooked us this incredible feast.", 1], ["Nous avons reconnu le type qui nous a accueillis.", "We recognized the guy who answered the door.", 1], ["Celui qui nous a accueillis à la porte a dit Le propriétaire est-il en train de mourir ?", "The man welcomed us at the door is the owner of Fan House?", 1]]}, "il": {"__C": 8, "et": {"__C": 2, "__e": [["Je me suis installée dans sa garçonnière, avec deux enfants, leurs feutres et leurs Lego, et il nous a accueillis.", "So, we just moved into his bachelor pad. Two kids, all their markers and Legos. Yeah.", 1], ["Et il nous a accueillis.", "And he took us in.", 1]]}, "__e": [["Il nous a accueillis en personne.", "He even welcomed us personally.", 1], ["Il nous a accueillis, sourire aux lèvres.", "He welcomed us to the neighborhood with a smile.", 1], ["Il nous a accueillis, ma mère et moi et il a tout sacrifié pour nous assurer une belle vie.", "He took in my mom and me and sacrificed everything just to make sure we had a great life.", 1]]}, "__e": [["Il nous a accueillis, ma mère et moi et il a tout sacrifié pour nous assurer une belle vie.", "He took in my mom and me and sacrificed everything just to make sure we had a great life.", 1], ["Celui qui nous a accueillis à la porte a dit Le propriétaire est-il en train de mourir ?", "The man welcomed us at the door is the owner of Fan House?", 1], ["Absolument, elle nous a accueillis les bras ouverts. Et le jour suivant, elle était un peu différente de ce que j'avais pensé. Elle n'a pas fait grand chose au camp.", "Definitely,andshe definitely greeted us with open arms, but the next day, was a little different than I thought she was going to be.", 1]]}, "vous": {"__C": 11, "on": {"__C": 5, "__e": [["On vous a accueillis, car on a eu pitié des traîtres de Goryeo.", "I took you in because I pitied how you all fled to sea after being branded as traitors to Goryeo.", 1], ["On vous a accueillis chez nous.", "We took you into our home. Yeah?", 1], ["On vous a accueillis chez nous et vous nous avez tous massacrés !", "We welcomed your people to our land, and you slaughtered us for it!", 1]]}, "qu'on": {"__C": 1, "fois": {"__C": 1, "__e": [["La dernière fois qu'on vous a accueillis, vous avez abusé de notre confiance.", "The last time we welcomed you aboard, you took advantage of our trust.", 1]]}, "__e": [["Ce serait malpoli après qu'on vous a accueillis.", "Because that would be rude after we've opened our arms to you and all.", 1], ["La dernière fois qu'on vous a accueillis, vous avez abusé de notre confiance.", "The last time we welcomed you aboard, you took advantage of our trust.", 1]]}, "__e": [["La dernière fois qu'on vous a accueillis, vous avez abusé de notre confiance.", "The last time we welcomed you aboard, you took advantage of our trust.", 1], ["Je parie que tout le monde, ici et à la foire vous a accueillis à bras ouverts.", "And all the folks At the fair Are showing you a time Like you never had. Oh, I'm not here With these fellas.", 1], ["Était-ce quand mon père vous a accueillis vous et votre mari parce que vous n'aviez nulle part où aller ?", "Was it... when my father took you and your husband in... because you had nowhere else to go?", 1]]}, "les": {"__C": 15, "il": {"__C": 3, "mais": {"__C": 1, "__e": [["Ils ne sont pas restés plus d'une semaine. Mais il les a accueillis car, pour lui, la communauté inclut tout le monde. Et...", "I don't think they were with us even a week, but... he took them in because, to him... community included everyone... and... you didn't say no to someone who needed help.", 1]]}, "__e": [["Il les a accueillis.", "He let them!", 1], ["Il les a accueillis sur son territoire.", "He let those guys into his territory.", 1], ["Ils ne sont pas restés plus d'une semaine. Mais il les a accueillis car, pour lui, la communauté inclut tout le monde. Et...", "I don't think they were with us even a week, but... he took them in because, to him... community included everyone... and... you didn't say no to someone who needed help.", 1]]}, "on": {"__C": 7, "chez": {"__C": 1}, "arrivés": {"__C": 1, "__e": [["Quand les Allemands sont arrivés, on les a accueillis.", "When the Germans came we welcomed them.", 1]]}, "__e": [["On les a accueillis à bras ouverts, \"Bienvenue chez nous, mais on va vous éliminer l'un après l'autre.\"", "Believe! Damn! We'regoingto welcomethem in with open arms.", 1], ["On les a accueillis, on leur a donné du travail, et voilà le résultat.", "We let them in, give them jobs, and this is what we get.", 1], ["On n'avait aucune raison de ne pas le croire alors on les a accueillis.", "We had no reason not to believe him, so we took them in.", 1]]}, "__e": [["On les a accueillis à bras ouverts, \"Bienvenue chez nous, mais on va vous éliminer l'un après l'autre.\"", "Believe! Damn! We'regoingto welcomethem in with open arms.", 1], ["On les a accueillis, on leur a donné du travail, et voilà le résultat.", "We let them in, give them jobs, and this is what we get.", 1], ["On n'avait aucune raison de ne pas le croire alors on les a accueillis.", "We had no reason not to believe him, so we took them in.", 1]]}, "__e": [["Était-ce quand mon père vous a accueillis vous et votre mari parce que vous n'aviez nulle part où aller ?", "Was it... when my father took you and your husband in... because you had nowhere else to go?", 1], ["Celui qui nous a accueillis à la porte a dit Le propriétaire est-il en train de mourir ?", "The man welcomed us at the door is the owner of Fan House?", 1], ["Absolument, elle nous a accueillis les bras ouverts. Et le jour suivant, elle était un peu différente de ce que j'avais pensé. Elle n'a pas fait grand chose au camp.", "Definitely,andshe definitely greeted us with open arms, but the next day, was a little different than I thought she was going to be.", 1]]}, "avoir": {"__C": 51, "nous": {"__C": 46, "de": {"__C": 46, "merci": {"__C": 24, "__e": [["Merci de nous avoir accueillis dans votre maison... je veux dire, votre piaule.", "Oh, and thank you so much for offering us your home. Oh, I mean, your pad.", 1], ["Encore merci de nous avoir accueillis hier soir.", "Hey, thanks again for letting us all crash here last night.", 1], ["Merci de nous avoir accueillis comme tu l'as fait.", "Thank you for taking us in like you did.", 1]]}, "remercier": {"__C": 2, "__e": [["J'aimerais vous remercier de nous avoir accueillis, sergent.", "I want to thank you for hosting us, Sergeant.", 1], ["Au nom de ma famille, je voudrais vous remercier de nous avoir accueillis chez vous avec autant de bonté et de bienveillance.", "On behalf of my family... I'd like to thank you for welcoming us with such kindness and goodwill.", 1], ["Je cherchais une façon de te remercier de nous avoir accueillis chez toi.", "I made it soft. I've been figuring out a way to repay you for letting me and Jake stay here.", 1]]}, "__e": [["Nous aimerions surtout vous remercier d'être venus nous voir, de nous avoir accueillis avec autant de chaleur.", "But most important, we'd like to thank all of you for coming out to see us and letting us into your homes and making us feel so welcome.", 1], ["Je cherchais une façon de te remercier de nous avoir accueillis chez toi.", "I made it soft. I've been figuring out a way to repay you for letting me and Jake stay here.", 1], ["Joseph, voulez-vous dire quelque chose ? Au nom de ma femme et moi-même, je voudrais vous remercier tous de nous avoir accueillis ici.", "Joseph, would you like to say something? Hello, my name is Joseph Martin.", 1]]}, "__e": [["Nous aimerions surtout vous remercier d'être venus nous voir, de nous avoir accueillis avec autant de chaleur.", "But most important, we'd like to thank all of you for coming out to see us and letting us into your homes and making us feel so welcome.", 1], ["Je cherchais une façon de te remercier de nous avoir accueillis chez toi.", "I made it soft. I've been figuring out a way to repay you for letting me and Jake stay here.", 1], ["Joseph, voulez-vous dire quelque chose ? Au nom de ma femme et moi-même, je voudrais vous remercier tous de nous avoir accueillis ici.", "Joseph, would you like to say something? Hello, my name is Joseph Martin.", 1]]}, "m": {"__C": 1, "de": {"__C": 1, "merci": {"__C": 1, "__e": [["Merci de m? 'avoir accueillis.", "Thanks for having me.", 1]]}, "__e": [["Merci de m? 'avoir accueillis.", "Thanks for having me.", 1]]}, "__e": [["Merci de m? 'avoir accueillis.", "Thanks for having me.", 1]]}, "vous": {"__C": 3, "pas": {"__C": 3, "ne": {"__C": 3, "__e": [["Desolee de ne pas vous avoir accueillis.", "Sorry I couldn t greet you myself. Are you Rémy?", 1], ["Maman sera triste de ne pas vous avoir accueillis.", "Mama's gonna be so sad she wasn't here to greet ya.", 1], ["Désolé de ne pas vous avoir accueillis comme il se doit.", "Sorry for not greeting you properly.", 1]]}, "__e": [["Desolee de ne pas vous avoir accueillis.", "Sorry I couldn t greet you myself. Are you Rémy?", 1], ["Maman sera triste de ne pas vous avoir accueillis.", "Mama's gonna be so sad she wasn't here to greet ya.", 1], ["Désolé de ne pas vous avoir accueillis comme il se doit.", "Sorry for not greeting you properly.", 1]]}, "__e": [["Desolee de ne pas vous avoir accueillis.", "Sorry I couldn t greet you myself. Are you Rémy?", 1], ["Maman sera triste de ne pas vous avoir accueillis.", "Mama's gonna be so sad she wasn't here to greet ya.", 1], ["Désolé de ne pas vous avoir accueillis comme il se doit.", "Sorry for not greeting you properly.", 1]]}, "__e": [["Désolé de ne pas vous avoir accueillis comme il se doit.", "Sorry for not greeting you properly.", 1], ["Je cherchais une façon de te remercier de nous avoir accueillis chez toi.", "I made it soft. I've been figuring out a way to repay you for letting me and Jake stay here.", 1], ["Joseph, voulez-vous dire quelque chose ? Au nom de ma femme et moi-même, je voudrais vous remercier tous de nous avoir accueillis ici.", "Joseph, would you like to say something? Hello, my name is Joseph Martin.", 1]]}, "__e": [["Les astronautes ont été accueillis par les acclamations et les applaudissements d'une foule enthousiaste.", "The astronauts were greeted with cheers and applause of an enthusiastic crowd.", 0], ["Nous avons été accueillis par une ravissante serveuse.", "We were greeted by a cute waitress.", 0], ["Où que vous alliez, vous serez bien accueillis.", "Wherever you may go, you'll be welcomed.", 0]]}, "lactée": {"__C": 613, "voie": {"__C": 579, "la": {"__C": 499, "de": {"__C": 142, "centre": {"__C": 11, "__e": [["Il parle d'un voyage... jusqu'au centre de la Voie lactée.", "A novel about travel to the center of the Milky Way galaxy.", 1], ["Il part à bord de la fusée visiter le centre de la Voie Lactée.", "He'll go on the rocket, to visit the center of the Milky Way.", 1], ["Le centre de la Voie Lactée est à 30 000 années lumières.", "Okay, to the center of the Milky Way is 30,000 light years.", 1]]}, "partie": {"__C": 4, "__e": [["Ils viennent d'une autre partie de la Voie Lactée.", "They come from elsewhere in the Milky Way.", 1], ["Est-ce que le Soleil fait partie de la Voie lactée?", "Is the sun considered part of the Milky Way galaxy?", 1], ["De ce que nous savons, cela pourrait venir d'une autre partie de la Voie Lactée.", "For all we know, it may have come from another part of the Milky Way.", 1]]}, "__e": [["Après que tout le monde soit rentré à la maison, je suis parti prendre des photos de la Voie lactée.", "After everyone went home, I took off to take photos of the Milky Way.", 1], ["La Terre et le Système Solaire dans lequel elle se trouve sont situés dans le bras d'Orion, même pas un véritable bras complet de la galaxie de la Voie Lactée.", "The Earth and the Solar System in which it is are located in the Orion Spur, not even a full, genuine Arm of the Milky Way galaxy.", 0], ["La Terre et le Soleil ne sont que des points minuscules parmi les milliards d'étoiles dans la galaxie de la Voie Lactée.", "The Earth and Sun are just tiny dots among the billions of stars in the Milky Way Galaxy.", 0]]}, "dans": {"__C": 52, "d'étoiles": {"__C": 6, "__e": [["C'est une région de formation d'étoiles dans la Voie lactée.", "The Pillars of Creation is a star-forming region within our Milky Way galaxy.", 1], ["Plus de 100 milliards d'étoiles dans la voie lactée, la grande majorité dont planètes hôtes, beaucoup de ces planètes capable de supporter la vie et nous avons toujours rien trouvé.", "Over 100 billion stars in the Milky Way, the vast majority of which host planets, many of those planets capable of supporting life and still we have found nothing.", 1], ["Il y a plus de 60 milliards d'étoiles dans la voie lactée, mais il y a plus de 200 mille milliards de connexions dans notre cerveau.", "There are over 200 billion stars in the milky way, but there are over 200 trillion neural connections in our brains.", 1]]}, "planètes": {"__C": 3, "__e": [["Il y a peut-être un million de planètes dans la Voie lactée... qui sont habitées par des êtres doués d'intelligence.", "There may be a million worlds in the Milky Way galaxy alone which are at this moment inhabited by other intelligent beings.", 1], ["Ordinateur, combien de planètes dans la Voie Lactée sont au moins 90% similaire à la Terre?", "Computer, how many planets in the milky way are at least 90% similar to earth?", 1]]}, "__e": [["Eh, comment ça se passe à la maison, dans la Voie Lactée?", "Hey, how are things back home in the Milky Way?", 1], ["L'histoire se passe à une époque qu'on appelle \"le Rêve\", quand les gardes du ciel vivaient dans la Voie Lactée.", "MORGAN FREEMAN: The story takes place in an era called The Dreaming, when the sky gods lived in the Milky Way.", 1], ["Et bien, si ça marche, toi et moi devrions le prendre pour faire un tour dans la voie lactée.", "Well, if it works, you and I should take it on a spin through the milky way.", 1]]}, "__e": [["La Terre et le Système Solaire dans lequel elle se trouve sont situés dans le bras d'Orion, même pas un véritable bras complet de la galaxie de la Voie Lactée.", "The Earth and the Solar System in which it is are located in the Orion Spur, not even a full, genuine Arm of the Milky Way galaxy.", 0], ["La Terre et le Soleil ne sont que des points minuscules parmi les milliards d'étoiles dans la galaxie de la Voie Lactée.", "The Earth and Sun are just tiny dots among the billions of stars in the Milky Way Galaxy.", 0], ["Je me souviens de la nuit où j'ai vu la Voie Lactée pour la première fois.", "I remember the night when I first saw the Milky Way.", 0]]}, "notre": {"__C": 23, "de": {"__C": 6, "l'intérieur": {"__C": 1}, "cœur": {"__C": 2, "__e": [["La première cible est Sagittaire A*, le supermassif au cœur de notre Voie lactée.", "Their primary target is Sagittarius A*, the supermassive in the center of our Milky Way Galaxy.", 1], ["Le supermassif au cœur de notre Voie lactée fait quatre millions de fois la taille de notre Soleil.", "The supermassive at the center of our Milky Way is four million times as big as our Sun.", 1]]}, "__e": [["Voyager se dirige vers d'autres parties de notre Voie lactée. Mais notre destination, elle, est bien plus éloignée.", "Voyager's making for other parts of our Milky Way, but we have another, far more distant destination.", 1], ["Quand on regarde le ciel, au-delà des étoiles de notre Voie lactée, on ne voit que l'obscurité.", "When we look at the sky, beyond the stars in our Milky Way, we can only see darkness.", 1], ["Ceci est juste le bruit radio de notre voie lactée. Nous devrions voir la même quantité de points chauds et froids dans toutes les directions   parce qu'il n'y a pas de \"en haut\" dans l'univers.", "We're supposed to see the same number and types of hot and cold spots in all directions, 'cause there is no up in the universe that's special.", 1]]}, "comme": {"__C": 3, "galaxies": {"__C": 1, "__e": [["Unir les galaxies comme notre Voie Lactée.", "It glues galaxies like our Milky Way together", 1]]}, "galaxie": {"__C": 1, "__e": [["Si nous regardons une galaxie comme notre Voie lactée, elle contient 85 % de matière noire, ce qui est beaucoup.", "When you look at a galaxy like our Milky Way, it's about 85% dark matter, which is a lot.", 1]]}, "__e": [["Unir les galaxies comme notre Voie Lactée.", "It glues galaxies like our Milky Way together", 1], ["Comme notre Voie lactée.", "Like our Milky Way.", 1], ["Si nous regardons une galaxie comme notre Voie lactée, elle contient 85 % de matière noire, ce qui est beaucoup.", "When you look at a galaxy like our Milky Way, it's about 85% dark matter, which is a lot.", 1]]}, "__e": [["Notre Voie lactée a à peu près 10 000 millions d'années.", "Our milky way galaxy is about 10,000 million years old.", 1], ["Quand on regarde le ciel, au-delà des étoiles de notre Voie lactée, on ne voit que l'obscurité.", "When we look at the sky, beyond the stars in our Milky Way, we can only see darkness.", 1], ["Ceci est juste le bruit radio de notre voie lactée. Nous devrions voir la même quantité de points chauds et froids dans toutes les directions   parce qu'il n'y a pas de \"en haut\" dans l'univers.", "We're supposed to see the same number and types of hot and cold spots in all directions, 'cause there is no up in the universe that's special.", 1]]}, "grande": {"__C": 7, "la": {"__C": 7, "dans": {"__C": 7, "__e": [["♫ Les petits dans la grande Voie Lactée ♫", "Small us In the huge Milk Way", 1]]}, "__e": [["♫ Les petits dans la grande Voie Lactée ♫", "Small us In the huge Milk Way", 1]]}, "__e": [["♫ Les petits dans la grande Voie Lactée ♫", "Small us In the huge Milk Way", 1]]}, "__e": [["La Terre et le Système Solaire dans lequel elle se trouve sont situés dans le bras d'Orion, même pas un véritable bras complet de la galaxie de la Voie Lactée.", "The Earth and the Solar System in which it is are located in the Orion Spur, not even a full, genuine Arm of the Milky Way galaxy.", 0], ["La Terre et le Soleil ne sont que des points minuscules parmi les milliards d'étoiles dans la galaxie de la Voie Lactée.", "The Earth and Sun are just tiny dots among the billions of stars in the Milky Way Galaxy.", 0], ["Je me souviens de la nuit où j'ai vu la Voie Lactée pour la première fois.", "I remember the night when I first saw the Milky Way.", 0]]}, "poussière": {"__C": 2, "la": {"__C": 2, "dans": {"__C": 2, "disparaître": {"__C": 1, "__e": [["Mais s'il m'advient de disparaître Dans la poussière lactée des étoiles ?", "Disappear behind the stars and dust clouds?", 1]]}, "__e": [["Mais s'il m'advient de disparaître Dans la poussière lactée des étoiles ?", "Disappear behind the stars and dust clouds?", 1], ["Dans la poussière lactée des étoiles ?", "Behind a star band, in a milky wave?", 1]]}, "__e": [["Mais s'il m'advient de disparaître Dans la poussière lactée des étoiles ?", "Disappear behind the stars and dust clouds?", 1], ["Dans la poussière lactée des étoiles ?", "Behind a star band, in a milky wave?", 1]]}, "__e": [["Mais s'il m'advient de disparaître Dans la poussière lactée des étoiles ?", "Disappear behind the stars and dust clouds?", 1], ["Dans la poussière lactée des étoiles ?", "Behind a star band, in a milky wave?", 1]]}, "vole": {"__C": 3, "notre": {"__C": 1, "que": {"__C": 1, "grande": {"__C": 1, "__e": [["Il en résulte que la 3C123 s'éloigne de nous à une vitesse égale à 45% de celle de la lumière, et qu'elle est de 5 à 10 fois plus grande que notre Vole lactée.", "The interpretation of the spectoscopic data brought a surprise: That object shows the greatest displacement of red of the spectrum which was ever observed in any galaxy", 1]]}, "__e": [["Il en résulte que la 3C123 s'éloigne de nous à une vitesse égale à 45% de celle de la lumière, et qu'elle est de 5 à 10 fois plus grande que notre Vole lactée.", "The interpretation of the spectoscopic data brought a surprise: That object shows the greatest displacement of red of the spectrum which was ever observed in any galaxy", 1]]}, "__e": [["Il en résulte que la 3C123 s'éloigne de nous à une vitesse égale à 45% de celle de la lumière, et qu'elle est de 5 à 10 fois plus grande que notre Vole lactée.", "The interpretation of the spectoscopic data brought a surprise: That object shows the greatest displacement of red of the spectrum which was ever observed in any galaxy", 1]]}, "la": {"__C": 2, "que": {"__C": 1, "s'imaginer": {"__C": 1, "__e": [["Si l'on essaie de s'imaginer que la Vole lactée est formée de plus d'un milliard d'étoiles, dont beaucoup ont un diamètre supérieur à la distance qui sépare la terre du soleil, et qu'elle se déplace", "If one considers the concept of the infinity of the universe to its logical conclusion one arrives at unreaIity because infinity is nothing but a mathematical expression of unreality", 1]]}, "__e": [["Si l'on essaie de s'imaginer que la Vole lactée est formée de plus d'un milliard d'étoiles, dont beaucoup ont un diamètre supérieur à la distance qui sépare la terre du soleil, et qu'elle se déplace", "If one considers the concept of the infinity of the universe to its logical conclusion one arrives at unreaIity because infinity is nothing but a mathematical expression of unreality", 1]]}, "solaire": {"__C": 1, "système": {"__C": 1, "__e": [["le système solaire, la Vole lactée, une galaxie parmi 50 millions de milliards, précipitée dans le petit trou noir du futur.", "Praise to Joy, from God descended Daughter of Elysium, ray of mirth and rapture blended Goddess, to thy shrine we come", 1]]}, "__e": [["le système solaire, la Vole lactée, une galaxie parmi 50 millions de milliards, précipitée dans le petit trou noir du futur.", "Praise to Joy, from God descended Daughter of Elysium, ray of mirth and rapture blended Goddess, to thy shrine we come", 1]]}, "__e": [["Si l'on essaie de s'imaginer que la Vole lactée est formée de plus d'un milliard d'étoiles, dont beaucoup ont un diamètre supérieur à la distance qui sépare la terre du soleil, et qu'elle se déplace", "If one considers the concept of the infinity of the universe to its logical conclusion one arrives at unreaIity because infinity is nothing but a mathematical expression of unreality", 1], ["le système solaire, la Vole lactée, une galaxie parmi 50 millions de milliards, précipitée dans le petit trou noir du futur.", "Praise to Joy, from God descended Daughter of Elysium, ray of mirth and rapture blended Goddess, to thy shrine we come", 1]]}, "__e": [["Il en résulte que la 3C123 s'éloigne de nous à une vitesse égale à 45% de celle de la lumière, et qu'elle est de 5 à 10 fois plus grande que notre Vole lactée.", "The interpretation of the spectoscopic data brought a surprise: That object shows the greatest displacement of red of the spectrum which was ever observed in any galaxy", 1], ["Si l'on essaie de s'imaginer que la Vole lactée est formée de plus d'un milliard d'étoiles, dont beaucoup ont un diamètre supérieur à la distance qui sépare la terre du soleil, et qu'elle se déplace", "If one considers the concept of the infinity of the universe to its logical conclusion one arrives at unreaIity because infinity is nothing but a mathematical expression of unreality", 1], ["le système solaire, la Vole lactée, une galaxie parmi 50 millions de milliards, précipitée dans le petit trou noir du futur.", "Praise to Joy, from God descended Daughter of Elysium, ray of mirth and rapture blended Goddess, to thy shrine we come", 1]]}, "boisson": {"__C": 5, "une": {"__C": 4, "faire": {"__C": 1, "me": {"__C": 1, "__e": [["Oh, je vais peut-être me faire une boisson lactée.", "Oh, perhaps I'll make a milky drink.", 1]]}, "__e": [["Oh, je vais peut-être me faire une boisson lactée.", "Oh, perhaps I'll make a milky drink.", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez une boisson lactée, comme un Milk Shake ?", "You have any milk water, like a Yoo-hoo?", 1]]}, "__e": [["Vous avez une boisson lactée, comme un Milk Shake ?", "You have any milk water, like a Yoo-hoo?", 1]]}, "__e": [["Vous avez une boisson lactée, comme un Milk Shake ?", "You have any milk water, like a Yoo-hoo?", 1], ["Une boisson lactée bien chaude serait une bonne idée. Une tasse de cacao ou autre.", "And a good idea is a nice, hot, warm, milky drink, like a cup of cocoa or something.", 1], ["Oh, je vais peut-être me faire une boisson lactée.", "Oh, perhaps I'll make a milky drink.", 1]]}, "yakult": {"__C": 1, "un": {"__C": 1, "donné": {"__C": 1, "__e": [["Tu m'as gardé un siège et m'a donné un Yakult (boisson lactée japonaise).", "You saved me Do you really intend well?", 1]]}, "__e": [["Tu m'as gardé un siège et m'a donné un Yakult (boisson lactée japonaise).", "You saved me Do you really intend well?", 1]]}, "__e": [["Tu m'as gardé un siège et m'a donné un Yakult (boisson lactée japonaise).", "You saved me Do you really intend well?", 1]]}, "__e": [["Vous avez une boisson lactée, comme un Milk Shake ?", "You have any milk water, like a Yoo-hoo?", 1], ["Une boisson lactée bien chaude serait une bonne idée. Une tasse de cacao ou autre.", "And a good idea is a nice, hot, warm, milky drink, like a cup of cocoa or something.", 1], ["Oh, je vais peut-être me faire une boisson lactée.", "Oh, perhaps I'll make a milky drink.", 1]]}, "voix": {"__C": 5, "la": {"__C": 4, "que": {"__C": 1, "crois": {"__C": 1, "__e": [["Tu crois que la voix lactée fait un bruit?", "Do you think the Milky Way has a sound?", 1]]}, "__e": [["Tu crois que la voix lactée fait un bruit?", "Do you think the Milky Way has a sound?", 1]]}, "de": {"__C": 1, "café": {"__C": 1, "__e": [["♪ ♬ ♪ Tu peux rencontrer l'amour devant le café de la Voix lactée ♪ ♬ ♪", "Love will meet you in front of the starry cafe", 1]]}, "__e": [["♪ ♬ ♪ Tu peux rencontrer l'amour devant le café de la Voix lactée ♪ ♬ ♪", "Love will meet you in front of the starry cafe", 1]]}, "__e": [["Juste pour laisser Niu Lang voir le Pont des Pies correctement, (Les amoureux représentent l'alignement des étoiles Altaïr et Vega, brillant sur les côtés opposés de la Voie lactée) les jeunes filles feront flotter des lanternes sur le lac avec leurs souhaits écrits dessus. (Émus par leur amour, des pies ont formé un pont céleste à travers la Voix lactée pour les réunir)", "Just to let Niu Lang see the Magpie Bridge well, Nu Lang will put lanterns on the lake and write her wishes on them.", 1], ["Tu crois que la voix lactée fait un bruit?", "Do you think the Milky Way has a sound?", 1], ["♪ ♬ ♪ Tu peux rencontrer l'amour devant le café de la Voix lactée ♪ ♬ ♪", "Love will meet you in front of the starry cafe", 1]]}, "de": {"__C": 1, "producteurs": {"__C": 1, "les": {"__C": 1}}}, "__e": [["Juste pour laisser Niu Lang voir le Pont des Pies correctement, (Les amoureux représentent l'alignement des étoiles Altaïr et Vega, brillant sur les côtés opposés de la Voie lactée) les jeunes filles feront flotter des lanternes sur le lac avec leurs souhaits écrits dessus. (Émus par leur amour, des pies ont formé un pont céleste à travers la Voix lactée pour les réunir)", "Just to let Niu Lang see the Magpie Bridge well, Nu Lang will put lanterns on the lake and write her wishes on them.", 1], ["Tu crois que la voix lactée fait un bruit?", "Do you think the Milky Way has a sound?", 1], ["♪ ♬ ♪ Tu peux rencontrer l'amour devant le café de la Voix lactée ♪ ♬ ♪", "Love will meet you in front of the starry cafe", 1]]}, "solution": {"__C": 8, "la": {"__C": 4, "et": {"__C": 1, "antibiotiques": {"__C": 1, "__e": [["Les antibiotiques et la solution lactée.", "The antibiotics and the LR.", 1]]}, "__e": [["Les antibiotiques et la solution lactée.", "The antibiotics and the LR.", 1]]}, "après": {"__C": 3, "stables": {"__C": 3, "__e": [["Les constantes étaient stables, après la solution lactée et les globules.", "Yes. Vitals were stable after receiving L.R. and packed cells.", 1]]}, "__e": [["Les constantes étaient stables, après la solution lactée et les globules.", "Yes. Vitals were stable after receiving L.R. and packed cells.", 1]]}, "__e": [["Les constantes étaient stables, après la solution lactée et les globules.", "Yes. Vitals were stable after receiving L.R. and packed cells.", 1], ["Les antibiotiques et la solution lactée.", "The antibiotics and the LR.", 1]]}, "de": {"__C": 2, "litres": {"__C": 1, "deux": {"__C": 1, "__e": [["Il a eu deux litres de solution lactée et une unité de concentré globulaire.", "He's been given two liters LR and a unit of packed cells.", 1]]}, "__e": [["Il a eu deux litres de solution lactée et une unité de concentré globulaire.", "He's been given two liters LR and a unit of packed cells.", 1]]}, "cc": {"__C": 1, "500": {"__C": 1, "__e": [["Hypotension et tachycardie malgré 500 cc de solution lactée. - Probable hémorragie abdominale.", "Hypotensive and tachy despite 500 cc of I., likely due to abdominal bleeding.", 1]]}, "__e": [["Hypotension et tachycardie malgré 500 cc de solution lactée. - Probable hémorragie abdominale.", "Hypotensive and tachy despite 500 cc of I., likely due to abdominal bleeding.", 1]]}, "__e": [["Hypotension et tachycardie malgré 500 cc de solution lactée. - Probable hémorragie abdominale.", "Hypotensive and tachy despite 500 cc of I., likely due to abdominal bleeding.", 1], ["Il a eu deux litres de solution lactée et une unité de concentré globulaire.", "He's been given two liters LR and a unit of packed cells.", 1]]}, "reçu": {"__C": 1, "avait": {"__C": 1, "il": {"__C": 1, "__e": [["Il avait reçu solution lactée et globules concentrées.", "He had received L.R. and packed cells.", 1]]}, "__e": [["Il avait reçu solution lactée et globules concentrées.", "He had received L.R. and packed cells.", 1]]}, "__e": [["Il avait reçu solution lactée et globules concentrées.", "He had received L.R. and packed cells.", 1]]}, "__e": [["- Solution lactée à l'Entretien,", "- Let's get her on LR at maintenance", 1], ["Les constantes étaient stables, après la solution lactée et les globules.", "Yes. Vitals were stable after receiving L.R. and packed cells.", 1], ["Les antibiotiques et la solution lactée.", "The antibiotics and the LR.", 1]]}, "__e": [["La Terre et le Système Solaire dans lequel elle se trouve sont situés dans le bras d'Orion, même pas un véritable bras complet de la galaxie de la Voie Lactée.", "The Earth and the Solar System in which it is are located in the Orion Spur, not even a full, genuine Arm of the Milky Way galaxy.", 0], ["La Terre et le Soleil ne sont que des points minuscules parmi les milliards d'étoiles dans la galaxie de la Voie Lactée.", "The Earth and Sun are just tiny dots among the billions of stars in the Milky Way Galaxy.", 0], ["Je me souviens de la nuit où j'ai vu la Voie Lactée pour la première fois.", "I remember the night when I first saw the Milky Way.", 0]]}, "totales": {"__C": 77, "pertes": {"__C": 3, "1914": {"__C": 1, "__e": [["1914 - PERTES TOTALES ALLIÉES:", "Who wouldn't be a soldier, eh?", 1]]}, "des": {"__C": 1, "représente": {"__C": 1, "qui": {"__C": 1, "__e": [["Warner Communications a affirmé qu'Atari, auparavant en expansion, a perdu 180 millions de dollars de plus ce troisième trimestre, ce qui représente des pertes totales annuelles de plus 500 millions de dollars.", "Warner Communications said today that its once booming Atari business lost another $180 million in the third quarter, for total losses this year of more than half a billion dollars.", 1]]}, "__e": [["Warner Communications a affirmé qu'Atari, auparavant en expansion, a perdu 180 millions de dollars de plus ce troisième trimestre, ce qui représente des pertes totales annuelles de plus 500 millions de dollars.", "Warner Communications said today that its once booming Atari business lost another $180 million in the third quarter, for total losses this year of more than half a billion dollars.", 1]]}, "__e": [["Warner Communications a affirmé qu'Atari, auparavant en expansion, a perdu 180 millions de dollars de plus ce troisième trimestre, ce qui représente des pertes totales annuelles de plus 500 millions de dollars.", "Warner Communications said today that its once booming Atari business lost another $180 million in the third quarter, for total losses this year of more than half a billion dollars.", 1]]}, "vos": {"__C": 1, "estimez-vous": {"__C": 1, "combien": {"__C": 1, "__e": [["À combien estimez-vous vos pertes totales ?", "What kind of loss did that represent for you, personally?", 1]]}, "__e": [["À combien estimez-vous vos pertes totales ?", "What kind of loss did that represent for you, personally?", 1]]}, "__e": [["À combien estimez-vous vos pertes totales ?", "What kind of loss did that represent for you, personally?", 1]]}, "__e": [["1914 - PERTES TOTALES ALLIÉES:", "Who wouldn't be a soldier, eh?", 1], ["À combien estimez-vous vos pertes totales ?", "What kind of loss did that represent for you, personally?", 1], ["Warner Communications a affirmé qu'Atari, auparavant en expansion, a perdu 180 millions de dollars de plus ce troisième trimestre, ce qui représente des pertes totales annuelles de plus 500 millions de dollars.", "Warner Communications said today that its once booming Atari business lost another $180 million in the third quarter, for total losses this year of more than half a billion dollars.", 1]]}, "conneries": {"__C": 3, "des": {"__C": 2, "voilà": {"__C": 1, "bien": {"__C": 1, "__e": [["Et bien, voilà des conneries totales et absolues", "WELL, THAT'S COMPLETE AND UTTER BULLSHIT.", 1]]}, "__e": [["Et bien, voilà des conneries totales et absolues", "WELL, THAT'S COMPLETE AND UTTER BULLSHIT.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est des conneries totales.", "This is bullshit.", 1]]}, "__e": [["Et bien, voilà des conneries totales et absolues", "WELL, THAT'S COMPLETE AND UTTER BULLSHIT.", 1], ["C'est des conneries totales.", "This is bullshit.", 1]]}, "ces": {"__C": 1, "avec": {"__C": 1, "chèvre": {"__C": 1, "__e": [["Alors pourquoi tu m'as rendu chèvre avec ces conneries totales de mondes parallèles ?", "So why have you been spinning me all this absolute bullshit about parallel worlds? !", 1]]}, "__e": [["Alors pourquoi tu m'as rendu chèvre avec ces conneries totales de mondes parallèles ?", "So why have you been spinning me all this absolute bullshit about parallel worlds? !", 1]]}, "__e": [["Alors pourquoi tu m'as rendu chèvre avec ces conneries totales de mondes parallèles ?", "So why have you been spinning me all this absolute bullshit about parallel worlds? !", 1]]}, "__e": [["Et bien, voilà des conneries totales et absolues", "WELL, THAT'S COMPLETE AND UTTER BULLSHIT.", 1], ["C'est des conneries totales.", "This is bullshit.", 1], ["Alors pourquoi tu m'as rendu chèvre avec ces conneries totales de mondes parallèles ?", "So why have you been spinning me all this absolute bullshit about parallel worlds? !", 1]]}, "représailles": {"__C": 3, "de": {"__C": 1, "capables": {"__C": 1, "nord-coréens": {"__C": 1, "__e": [["Entre ça et une frappe chirurgicale qui laisseraient les Nord-Coréens capables de représailles totales, alors oui, ils préfèrent une attaque préventive.", "If it's this or a surgical strike... which would leave the North Koreans... entirely capable of a full-strength retaliation... then, yes, they'd prefer preemptive attack.", 1]]}, "__e": [["Entre ça et une frappe chirurgicale qui laisseraient les Nord-Coréens capables de représailles totales, alors oui, ils préfèrent une attaque préventive.", "If it's this or a surgical strike... which would leave the North Koreans... entirely capable of a full-strength retaliation... then, yes, they'd prefer preemptive attack.", 1]]}, "__e": [["Entre ça et une frappe chirurgicale qui laisseraient les Nord-Coréens capables de représailles totales, alors oui, ils préfèrent une attaque préventive.", "If it's this or a surgical strike... which would leave the North Koreans... entirely capable of a full-strength retaliation... then, yes, they'd prefer preemptive attack.", 1]]}, "des": {"__C": 1, "à": {"__C": 1, "appelant": {"__C": 1, "__e": [["Troisièmement, cette nation considérera tout missile lancé depuis Cuba, ou vers tout pays occidental, comme une attaque de L'URSS sur les États-Unis appelant à des représailles totales.", "Third, it shall be the policy of this nation to regard any nuclear missile launched from Cuba against any nation in the Western Hemisphere as an attack by the Soviet Union on the United States requiring a full retaliatory response upon the Soviet Union.", 1]]}, "__e": [["Troisièmement, cette nation considérera tout missile lancé depuis Cuba, ou vers tout pays occidental, comme une attaque de L'URSS sur les États-Unis appelant à des représailles totales.", "Third, it shall be the policy of this nation to regard any nuclear missile launched from Cuba against any nation in the Western Hemisphere as an attack by the Soviet Union on the United States requiring a full retaliatory response upon the Soviet Union.", 1]]}, "__e": [["Troisièmement, cette nation considérera tout missile lancé depuis Cuba, ou vers tout pays occidental, comme une attaque de L'URSS sur les États-Unis appelant à des représailles totales.", "Third, it shall be the policy of this nation to regard any nuclear missile launched from Cuba against any nation in the Western Hemisphere as an attack by the Soviet Union on the United States requiring a full retaliatory response upon the Soviet Union.", 1]]}, "matin": {"__C": 1, "ce": {"__C": 1, "décidé": {"__C": 1, "__e": [["Nous l'avons décidé ce matin. Représailles totales sur le village.", "_", 1]]}, "__e": [["Nous l'avons décidé ce matin. Représailles totales sur le village.", "_", 1]]}, "__e": [["Nous l'avons décidé ce matin. Représailles totales sur le village.", "_", 1]]}, "__e": [["Nous l'avons décidé ce matin. Représailles totales sur le village.", "_", 1], ["Entre ça et une frappe chirurgicale qui laisseraient les Nord-Coréens capables de représailles totales, alors oui, ils préfèrent une attaque préventive.", "If it's this or a surgical strike... which would leave the North Koreans... entirely capable of a full-strength retaliation... then, yes, they'd prefer preemptive attack.", 1], ["Troisièmement, cette nation considérera tout missile lancé depuis Cuba, ou vers tout pays occidental, comme une attaque de L'URSS sur les États-Unis appelant à des représailles totales.", "Third, it shall be the policy of this nation to regard any nuclear missile launched from Cuba against any nation in the Western Hemisphere as an attack by the Soviet Union on the United States requiring a full retaliatory response upon the Soviet Union.", 1]]}, "ventes": {"__C": 10, "les": {"__C": 4, "sur": {"__C": 1, "reposera": {"__C": 1, "__e": [["Mais l'accord entre l'entreprise Ling Long et Fontaine Bleue Wear reposera sur les ventes totales en un an.", "But the deal between Ling Long Collection and Fontaine Bleue Wear, is that the basis will be the total sales for one year.", 1]]}, "__e": [["Mais l'accord entre l'entreprise Ling Long et Fontaine Bleue Wear reposera sur les ventes totales en un an.", "But the deal between Ling Long Collection and Fontaine Bleue Wear, is that the basis will be the total sales for one year.", 1]]}, "que": {"__C": 1, "mais": {"__C": 1, "__e": [["Donc si le service d'audit effectue un contrôle externe pour la banque Jisan, vous dites que les ventes du service d'audit augmenteront un peu mais que les ventes totales du cabinet diminueront considérablement, qui plus est de 30 milliards de wons.", "So if the audit department takes the external audit of Jisan Bank, the audit department's share will increase slightly, but total sales for the firm as a whole... will decrease significantly. That's what you mean, right? And 30 million dollars a year, at that.", 1]]}, "__e": [["Donc si le service d'audit effectue un contrôle externe pour la banque Jisan, vous dites que les ventes du service d'audit augmenteront un peu mais que les ventes totales du cabinet diminueront considérablement, qui plus est de 30 milliards de wons.", "So if the audit department takes the external audit of Jisan Bank, the audit department's share will increase slightly, but total sales for the firm as a whole... will decrease significantly. That's what you mean, right? And 30 million dollars a year, at that.", 1]]}, "__e": [["Les ventes totales du café.", "The total sales for this place.", 1], ["Donc si le service d'audit effectue un contrôle externe pour la banque Jisan, vous dites que les ventes du service d'audit augmenteront un peu mais que les ventes totales du cabinet diminueront considérablement, qui plus est de 30 milliards de wons.", "So if the audit department takes the external audit of Jisan Bank, the audit department's share will increase slightly, but total sales for the firm as a whole... will decrease significantly. That's what you mean, right? And 30 million dollars a year, at that.", 1], ["Mais l'accord entre l'entreprise Ling Long et Fontaine Bleue Wear reposera sur les ventes totales en un an.", "But the deal between Ling Long Collection and Fontaine Bleue Wear, is that the basis will be the total sales for one year.", 1]]}, "nos": {"__C": 1, "mais": {"__C": 1, "critique": {"__C": 1, "__e": [["Cet album trio a reçu un très bon accueil de la critique, Mais nos ventes totales dans la première année n'ont pas dépassé les 800 copies.", "- That trio album was critically very well-received, but our total sales in the first year was 800 copies.", 1]]}, "__e": [["Cet album trio a reçu un très bon accueil de la critique, Mais nos ventes totales dans la première année n'ont pas dépassé les 800 copies.", "- That trio album was critically very well-received, but our total sales in the first year was 800 copies.", 1]]}, "__e": [["Cet album trio a reçu un très bon accueil de la critique, Mais nos ventes totales dans la première année n'ont pas dépassé les 800 copies.", "- That trio album was critically very well-received, but our total sales in the first year was 800 copies.", 1]]}, "de": {"__C": 1, "nombre": {"__C": 1, "le": {"__C": 1, "__e": [["En plus que d'être dans le top des ventes que vous savez déjà, Pourquoi ne devinez-vous pas le nombre de ventes totales pour ce mois-ci que nous avons réalisé avec la boutique en ligne Elleshop ?", "Other than being top in sales which everyone already knows, why don't all of you guess how much total sales for this month did we have in the collaboration internet shop we have with Elleshop?", 1]]}, "__e": [["En plus que d'être dans le top des ventes que vous savez déjà, Pourquoi ne devinez-vous pas le nombre de ventes totales pour ce mois-ci que nous avons réalisé avec la boutique en ligne Elleshop ?", "Other than being top in sales which everyone already knows, why don't all of you guess how much total sales for this month did we have in the collaboration internet shop we have with Elleshop?", 1]]}, "__e": [["En plus que d'être dans le top des ventes que vous savez déjà, Pourquoi ne devinez-vous pas le nombre de ventes totales pour ce mois-ci que nous avons réalisé avec la boutique en ligne Elleshop ?", "Other than being top in sales which everyone already knows, why don't all of you guess how much total sales for this month did we have in the collaboration internet shop we have with Elleshop?", 1]]}, "__e": [["En plus que d'être dans le top des ventes que vous savez déjà, Pourquoi ne devinez-vous pas le nombre de ventes totales pour ce mois-ci que nous avons réalisé avec la boutique en ligne Elleshop ?", "Other than being top in sales which everyone already knows, why don't all of you guess how much total sales for this month did we have in the collaboration internet shop we have with Elleshop?", 1], ["Le service des négociations représente 41 % des ventes totales du cabinet, le service d'audit en représente 34 %, et le reste provient du service des impôts.", "The advisory department makes up 42 percent of Taeil's total sales. The audit department makes up 34 percent. The tax department makes up the rest.", 1], ["Cet album trio a reçu un très bon accueil de la critique, Mais nos ventes totales dans la première année n'ont pas dépassé les 800 copies.", "- That trio album was critically very well-received, but our total sales in the first year was 800 copies.", 1]]}, "des": {"__C": 3, "sont": {"__C": 1, "vies": {"__C": 1, "de": {"__C": 1, "__e": [["Les coachs de vies sont des totales conneries.", "I am not a life coach. Life coaches are complete bullshit.", 1]]}, "__e": [["Les coachs de vies sont des totales conneries.", "I am not a life coach. Life coaches are complete bullshit.", 1]]}, "__e": [["Les coachs de vies sont des totales conneries.", "I am not a life coach. Life coaches are complete bullshit.", 1]]}, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes des totales enculés.", "You total fuckers.", 1]]}, "__e": [["Vous êtes des totales enculés.", "You total fuckers.", 1]]}, "que": {"__C": 1, "mieux": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est mieux que des totales inconnues.", "It's better than strangers.", 1]]}, "__e": [["C'est mieux que des totales inconnues.", "It's better than strangers.", 1]]}, "__e": [["C'est mieux que des totales inconnues.", "It's better than strangers.", 1]]}, "__e": [["Vous êtes des totales enculés.", "You total fuckers.", 1], ["C'est mieux que des totales inconnues.", "It's better than strangers.", 1], ["Les coachs de vies sont des totales conneries.", "I am not a life coach. Life coaches are complete bullshit.", 1]]}, "dépenses": {"__C": 3, "les": {"__C": 2, "si": {"__C": 1, "l'invoquer": {"__C": 1, "__e": [["On peut l'invoquer si les dépenses totales dépassent 240 millions par fournisseur.", "It can be enacted if the department's total spend with the supplier is over 240 million.", 1]]}, "__e": [["On peut l'invoquer si les dépenses totales dépassent 240 millions par fournisseur.", "It can be enacted if the department's total spend with the supplier is over 240 million.", 1]]}, "réduisez": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous réduisez les dépenses totales, je le signerai.", "If you reduce the whole expenses, I'll sign it.", 1]]}, "__e": [["Si vous réduisez les dépenses totales, je le signerai.", "If you reduce the whole expenses, I'll sign it.", 1]]}, "__e": [["On peut l'invoquer si les dépenses totales dépassent 240 millions par fournisseur.", "It can be enacted if the department's total spend with the supplier is over 240 million.", 1], ["Si vous réduisez les dépenses totales, je le signerai.", "If you reduce the whole expenses, I'll sign it.", 1]]}, "__e": [["Dépenses totales ?", "Total expenditure?", 1], ["On peut l'invoquer si les dépenses totales dépassent 240 millions par fournisseur.", "It can be enacted if the department's total spend with the supplier is over 240 million.", 1], ["Si vous réduisez les dépenses totales, je le signerai.", "If you reduce the whole expenses, I'll sign it.", 1]]}, "__e": [["Le service des négociations représente 41 % des ventes totales du cabinet, le service d'audit en représente 34 %, et le reste provient du service des impôts.", "The advisory department makes up 42 percent of Taeil's total sales. The audit department makes up 34 percent. The tax department makes up the rest.", 1], ["Cet album trio a reçu un très bon accueil de la critique, Mais nos ventes totales dans la première année n'ont pas dépassé les 800 copies.", "- That trio album was critically very well-received, but our total sales in the first year was 800 copies.", 1], ["Il n'a jamais rencontré une femme comme Cléopâtre dont la maîtrise et la confiance dans la possession de sa sexualité et de son identité sont totales.", "He would never have met a woman like Cleopatra with complete control and confidence in her own possession of her sexuality and her identity.", 1]]}, "lothal": {"__C": 123, "sur": {"__C": 50, "rebelles": {"__C": 2, "sympathisants": {"__C": 1, "de": {"__C": 1, "__e": [["De sympathisants rebelles sur Lothal.", "Of rebel sympathizers on Lothal...", 1]]}, "__e": [["De sympathisants rebelles sur Lothal.", "Of rebel sympathizers on Lothal...", 1]]}, "ces": {"__C": 1, "de": {"__C": 1, "__e": [["Le retour de ces rebelles sur Lothal et le vol de mon vaisseau sont deux erreurs récentes qui prouvent le contraire.", "The return of these rebels to Lothal and the theft of my ship are two recent lapses proving otherwise.", 1]]}, "__e": [["Le retour de ces rebelles sur Lothal et le vol de mon vaisseau sont deux erreurs récentes qui prouvent le contraire.", "The return of these rebels to Lothal and the theft of my ship are two recent lapses proving otherwise.", 1]]}, "__e": [["De sympathisants rebelles sur Lothal.", "Of rebel sympathizers on Lothal...", 1], ["Le retour de ces rebelles sur Lothal et le vol de mon vaisseau sont deux erreurs récentes qui prouvent le contraire.", "The return of these rebels to Lothal and the theft of my ship are two recent lapses proving otherwise.", 1]]}, "retourner": {"__C": 2, "veux": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu veux retourner sur Lothal, c'est le moment.", "Well, Ezra, if you want to go back to Lothal, now would be the time.", 1]]}, "__e": [["Si tu veux retourner sur Lothal, c'est le moment.", "Well, Ezra, if you want to go back to Lothal, now would be the time.", 1]]}, "__e": [["Retourner sur Lothal ?", "Back to Lothal?", 1], ["Si tu veux retourner sur Lothal, c'est le moment.", "Well, Ezra, if you want to go back to Lothal, now would be the time.", 1], ["Si on peut pas retourner sur Lothal, on va où ?", "So if we can't go back to Lothal, where are we going?", 1]]}, "ici": {"__C": 3, "revenir": {"__C": 1, "par": {"__C": 1, "__e": [["C'est marrant, quoi qu'il se passe, on finit toujours par revenir ici, sur Lothal.", "It's funny, no matter what happens, we always end up back here on Lothal.", 1]]}, "__e": [["C'est marrant, quoi qu'il se passe, on finit toujours par revenir ici, sur Lothal.", "It's funny, no matter what happens, we always end up back here on Lothal.", 1]]}, "jedi": {"__C": 2, "temple": {"__C": 2, "__e": [["Cette pierre vient du temple Jedi, ici sur Lothal.", "This stone came from the Jedi Temple here on Lothal.", 1], ["Cet endroit me rappelle le temple Jedi, ici, sur Lothal.", "This place reminds me of the Jedi temple here on Lothal.", 1]]}, "__e": [["Cette pierre vient du temple Jedi, ici sur Lothal.", "This stone came from the Jedi Temple here on Lothal.", 1], ["Cet endroit me rappelle le temple Jedi, ici, sur Lothal.", "This place reminds me of the Jedi temple here on Lothal.", 1]]}, "__e": [["Cette pierre vient du temple Jedi, ici sur Lothal.", "This stone came from the Jedi Temple here on Lothal.", 1], ["Cet endroit me rappelle le temple Jedi, ici, sur Lothal.", "This place reminds me of the Jedi temple here on Lothal.", 1], ["C'est marrant, quoi qu'il se passe, on finit toujours par revenir ici, sur Lothal.", "It's funny, no matter what happens, we always end up back here on Lothal.", 1]]}, "__e": [["Vous n'êtes pas les premiers sur Lothal à vous êtres fait attaquer par ce groupe.", "You're not the first on Lothal hit by this crew. That's a relief.", 1], ["C'est marrant, quoi qu'il se passe, on finit toujours par revenir ici, sur Lothal.", "It's funny, no matter what happens, we always end up back here on Lothal.", 1], ["Je ne suis pas vieux et je me souviens qu'on vivait bien avant sur Lothal.", "I'm not that old, but I remember a time when things were better on Lothal.", 1]]}, "que": {"__C": 3, "veut": {"__C": 1, "il": {"__C": 1, "__e": [["Il veut que Lothal soit punie, ministre Tua.", "He expects Lothal to be punished, Minister Tua.", 1]]}, "__e": [["Il veut que Lothal soit punie, ministre Tua.", "He expects Lothal to be punished, Minister Tua.", 1]]}, "grand": {"__C": 1, "plus": {"__C": 1, "moi": {"__C": 1, "__e": [["Tu dois avoir confiance, croire qu'il y a un plan à long terme qui est plus grand que toi et moi, plus grand que Lothal.", "What you need is faith. Faith that there is a long-term plan that's bigger than you or me, bigger than Lothal, bigger than the entire Outer Rim.", 1]]}, "__e": [["Tu dois avoir confiance, croire qu'il y a un plan à long terme qui est plus grand que toi et moi, plus grand que Lothal.", "What you need is faith. Faith that there is a long-term plan that's bigger than you or me, bigger than Lothal, bigger than the entire Outer Rim.", 1]]}, "__e": [["Tu dois avoir confiance, croire qu'il y a un plan à long terme qui est plus grand que toi et moi, plus grand que Lothal.", "What you need is faith. Faith that there is a long-term plan that's bigger than you or me, bigger than Lothal, bigger than the entire Outer Rim.", 1]]}, "localisation": {"__C": 1, "autre": {"__C": 1, "une": {"__C": 1, "__e": [["Je recommande un transfert vers une autre localisation que Lothal.", "No, this is it. We're all there is.", 1]]}, "__e": [["Je recommande un transfert vers une autre localisation que Lothal.", "No, this is it. We're all there is.", 1]]}, "__e": [["Je recommande un transfert vers une autre localisation que Lothal.", "No, this is it. We're all there is.", 1]]}, "__e": [["Il veut que Lothal soit punie, ministre Tua.", "He expects Lothal to be punished, Minister Tua.", 1], ["Je recommande un transfert vers une autre localisation que Lothal.", "No, this is it. We're all there is.", 1], ["Tu dois avoir confiance, croire qu'il y a un plan à long terme qui est plus grand que toi et moi, plus grand que Lothal.", "What you need is faith. Faith that there is a long-term plan that's bigger than you or me, bigger than Lothal, bigger than the entire Outer Rim.", 1]]}, "quitté": {"__C": 1, "ont": {"__C": 1, "rebelles": {"__C": 1, "les": {"__C": 1, "__e": [["Si les rebelles ont quitté Lothal...", "If the rebels have left Lothal, then...", 1]]}, "__e": [["Si les rebelles ont quitté Lothal...", "If the rebels have left Lothal, then...", 1]]}, "__e": [["Si les rebelles ont quitté Lothal...", "If the rebels have left Lothal, then...", 1]]}, "__e": [["Si les rebelles ont quitté Lothal...", "If the rebels have left Lothal, then...", 1]]}, "quitter": {"__C": 3, "faire": {"__C": 1, "me": {"__C": 1, "devez": {"__C": 1, "__e": [["Vous devez me faire quitter Lothal.", "I need you to give me safe passage off Lothal.", 1]]}, "__e": [["Vous devez me faire quitter Lothal.", "I need you to give me safe passage off Lothal.", 1]]}, "__e": [["Vous devez me faire quitter Lothal.", "I need you to give me safe passage off Lothal.", 1]]}, "faites-moi": {"__C": 1, "__e": [["Faites-moi quitter Lothal, et la liste est à vous.", "Get me off Lothal, and I will give you the list.", 1]]}, "fera": {"__C": 1, "vous": {"__C": 1, "on": {"__C": 1, "__e": [["On vous fera quitter Lothal, donnez-nous vos coordonnées.", "Minister, we'll get you out. Send us your coordinates.", 1]]}, "__e": [["On vous fera quitter Lothal, donnez-nous vos coordonnées.", "Minister, we'll get you out. Send us your coordinates.", 1]]}, "__e": [["On vous fera quitter Lothal, donnez-nous vos coordonnées.", "Minister, we'll get you out. Send us your coordinates.", 1]]}, "__e": [["Vous devez me faire quitter Lothal.", "I need you to give me safe passage off Lothal.", 1], ["On vous fera quitter Lothal, donnez-nous vos coordonnées.", "Minister, we'll get you out. Send us your coordinates.", 1], ["Faites-moi quitter Lothal, et la liste est à vous.", "Get me off Lothal, and I will give you the list.", 1]]}, "de": {"__C": 36, "au-dessus": {"__C": 2, "toujours": {"__C": 1, "est": {"__C": 1, "__e": [["Il est toujours au-dessus de Lothal, mais il doit repartir sous peu.", "It's still here above Lothal, but it's scheduled to leave soon.", 1]]}, "__e": [["Il est toujours au-dessus de Lothal, mais il doit repartir sous peu.", "It's still here above Lothal, but it's scheduled to leave soon.", 1]]}, "destroyer": {"__C": 1, "de": {"__C": 1, "__e": [["Avoue, c'est sympa de ne pas voir de destroyer au-dessus de Lothal.", "You have to admit, it's good to see no Star Destroyers over Lothal, for a change.", 1]]}, "__e": [["Avoue, c'est sympa de ne pas voir de destroyer au-dessus de Lothal.", "You have to admit, it's good to see no Star Destroyers over Lothal, for a change.", 1]]}, "__e": [["Avoue, c'est sympa de ne pas voir de destroyer au-dessus de Lothal.", "You have to admit, it's good to see no Star Destroyers over Lothal, for a change.", 1], ["Il est toujours au-dessus de Lothal, mais il doit repartir sous peu.", "It's still here above Lothal, but it's scheduled to leave soon.", 1]]}, "loups": {"__C": 4, "des": {"__C": 2, "regarde": {"__C": 1, "__e": [["Et regarde, des loups de Lothal.", "And look, Lothwolves.", 1]]}, "__e": [["Des loups de Lothal ?", "Loth-wolves?", 1], ["Et regarde, des loups de Lothal.", "And look, Lothwolves.", 1]]}, "les": {"__C": 2, "__e": [["Les loups de Lothal ont bougé.", "The Loth-wolves have moved.", 1], ["Les loups de Lothal me l'ont donnée.", "The Lothwolves gave it to me.", 1]]}, "__e": [["Les loups de Lothal ont bougé.", "The Loth-wolves have moved.", 1], ["Et regarde, des loups de Lothal.", "And look, Lothwolves.", 1], ["Les loups de Lothal me l'ont donnée.", "The Lothwolves gave it to me.", 1]]}, "loup": {"__C": 5, "un": {"__C": 2, "c'est": {"__C": 1, "__e": [["Je crois que c'est un loup de Lothal.", "I think it's a... Loth-wolf.", 1]]}, "__e": [["Un loup de Lothal ?", "A loth-wolf?", 1], ["Je crois que c'est un loup de Lothal.", "I think it's a... Loth-wolf.", 1]]}, "le": {"__C": 1, "vu": {"__C": 1, "__e": [["Vous n'avez pas vu le loup de Lothal ?", "Didn't you see the... Loth-wolf?", 1]]}, "__e": [["Vous n'avez pas vu le loup de Lothal ?", "Didn't you see the... Loth-wolf?", 1]]}, "__e": [["Un loup de Lothal ?", "A loth-wolf?", 1], ["Vous n'avez pas vu le loup de Lothal ?", "Didn't you see the... Loth-wolf?", 1], ["Je crois que c'est un loup de Lothal.", "I think it's a... Loth-wolf.", 1]]}, "__e": [["Ezra voulait qu'on aille en haute orbite autour de Lothal et qu'on envoie un signal sur la Fréquence Zéro.", "Ezra wanted us to go into high orbit around Lothal and send out a signal beacon on Frequency Zero.", 1], ["Pas tant qu'on n'aura pas chassé l'Empire de Lothal et montré à la galaxie que malgré leur puissance, ils peuvent être vaincus.", "Not until we chase the Empire from Lothal and show the galaxy that for all their power, they can be defeated.", 1], ["Vous voulez contrôler une tour de communications impériale, ce qui est pratiquement impossible, pour envoyer un message au peuple de Lothal.", "You want to take control of an Imperial communications tower, which is pretty much impossible, and then you want to use it to send a message to the people of Lothal?", 1]]}, "et": {"__C": 2, "ryder": {"__C": 1, "aider": {"__C": 1, "peut": {"__C": 1, "__e": [["Tant qu'on peut aider Ryder et Lothal, je prendrai ce qu'on peut avoir.", "As long as we can help Ryder and Lothal, I'll take what I can get.", 1]]}, "__e": [["Tant qu'on peut aider Ryder et Lothal, je prendrai ce qu'on peut avoir.", "As long as we can help Ryder and Lothal, I'll take what I can get.", 1]]}, "__e": [["Tant qu'on peut aider Ryder et Lothal, je prendrai ce qu'on peut avoir.", "As long as we can help Ryder and Lothal, I'll take what I can get.", 1]]}, "tout": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est tout ? Et Lothal ?", "But what about Lothal?", 1]]}, "__e": [["C'est tout ? Et Lothal ?", "But what about Lothal?", 1]]}, "__e": [["C'est tout ? Et Lothal ?", "But what about Lothal?", 1], ["Tant qu'on peut aider Ryder et Lothal, je prendrai ce qu'on peut avoir.", "As long as we can help Ryder and Lothal, I'll take what I can get.", 1]]}, "__e": [["Vous voulez contrôler une tour de communications impériale, ce qui est pratiquement impossible, pour envoyer un message au peuple de Lothal.", "You want to take control of an Imperial communications tower, which is pretty much impossible, and then you want to use it to send a message to the people of Lothal?", 1], ["On peut plus aider Lothal, mais les rebelles peuvent nous aider à devenir plus forts. Pour y retourner et changer les choses.", "We can't help Lothal now, but I think the rebels can help us get stronger, so we can go back and change things.", 1], ["Tu dois avoir confiance, croire qu'il y a un plan à long terme qui est plus grand que toi et moi, plus grand que Lothal.", "What you need is faith. Faith that there is a long-term plan that's bigger than you or me, bigger than Lothal, bigger than the entire Outer Rim.", 1]]}}