{"mec": {"__C": 158035, "un": {"__C": 22112, "avec": {"__C": 2023, "sortie": {"__C": 43, "suis": {"__C": 19, "__e": [["Je suis partie et je suis sortie avec un mec.", "I moved out suddenly and found a boyfriend.", 1], ["Ça y est, je suis sortie avec un mec.", "I did it, kissed a guy.", 1], ["Je suis sortie avec un mec qui était comme toi.", "I had an ex just like you.", 1]]}, "pas": {"__C": 6, "__e": [["Elle n'est pas sortie avec un mec depuis un an.", "She hasn't had a date in, like, a year.", 1], ["Un an que je suis pas sortie avec un mec.", "Can you believe it's been a year since I've had a boyfriend.", 1], ["Je ne suis pas sortie avec un mec depuis six ans.", "I haven't gone out with a dude in, like, six years.", 1]]}, "__e": [["Je suis sortie avec un mec qui était comme toi.", "I had an ex just like you.", 1], ["Et en fait, je ne suis jamais sortie avec un mec comme toi avant.", "But then again, I've never dated a guy like you before.", 1], ["Je sais, mais je ne suis jamais sortie avec un mec plus petit que moi avant.", "I know, but I've just never dated a guy shorter than me before.", 1]]}, "sortir": {"__C": 68, "de": {"__C": 15, "__e": [["Ecoute, je sais que ça doit être dur pour quelqu'un comme toi de sortir avec un mec comme moi mais", "Look, i know it must be hard for someone like you To date a guy like me, but i want", 1], ["Mon chef m'a dit que c'était comme un rêve pour vous de sortir avec un mec comme moi", "My boss told me it was like your dream to date a guy like me.", 1], ["C'est une chance de sortir avec un mec comme toi.", "Anyone would be lucky to date someone like you.", 1]]}, "à": {"__C": 7, "__e": [["Si je voulais une vie normale, j'aurais hésité à sortir avec un mec qui envoie du feu par les yeux.", "If I wanted normal, I would've re-thought dating a guy who shoots fire from his eyes.", 1], ["Je suis pas sûre d'être prête à sortir avec un mec.", "I mean, I'm not sure how ready I am to be a person who dates, but...", 1], ["Je crois pas être prête à sortir avec un mec.", "I don't think I should be with anybody right now.", 1]]}, "__e": [["À cause de toi, je ne peux pas sortir avec un mec.", "I just can't date a guy because of you.", 1], ["C'est comme ça que tu dois être si tu veux sortir avec un mec plus vieux.", "That's how you have to be if you want a more experienced guy.", 1], ["C'est comme sortir avec un mec qui ne fait rien de sa vie.", "It's like you're dating that guy that can't get his shit together.", 1]]}, "__e": [["Si vous êtes avec un mec bien, voilà ce que vous avez à faire.", "If you're with a good guy, okay, this is all you've got to do, okay?", 1], ["J'ai pas ce que je veux avec un mec.", "I can't have what I want with a guy.", 1], ["Tu sais, je ne t'ai jamais vu avec un mec.", "You know, I've never seen you with a guy before.", 0]]}, "c'est": {"__C": 1435, "mais": {"__C": 26, "sait": {"__C": 1, "__e": [["Tout le monde ici le sait, mais c'est un mec adorable.", "Everybody here knows that, but he's such a sweet guy.", 1]]}, "bidon": {"__C": 1, "__e": [["Il est bidon mais c'est un mec bien.", "He's full of shit and he's a good guy.", 1]]}, "__e": [["Mais c'est un mec !", "Jurga is a man, and he's bald.", 1], ["- mais c'est un mec bien.", "- but Bill's a good guy.", 1], ["- Non, mais c'est un mec bien.", "- Well, no, but he's a good man.", 1]]}, "que": {"__C": 94, "parce": {"__C": 20, "__e": [["Je dis ça parce que c'est un mec.", "I'm saying that, because she's a guy.", 1], ["- Oui, parce que c'est un mec bien.", "Yeah, 'cause he's a great guy!", 1], ["Non, parce que c'est un mec bien, et que c'est la chose à faire.", "No, because he's a good guy and it's the right thing to do.", 1]]}, "pense": {"__C": 6, "__e": [["Je pense que c'est un mec formidable.", "I think he's a great guy.", 1], ["\"Je pense que c'est un mec.\"", "♪ \"I think she might be a dude\" ♪", 1], ["Je pense que c'est un mec bien.", "What is it? Just come.", 1]]}, "__e": [["Elle dit que c'est un mec bien.", "Says he's a good guy.", 1], ["Il dit que c'est un mec bien.", "He says Pete's good people.", 1], ["Non, parce que c'est un mec bien, et que c'est la chose à faire.", "No, because he's a good guy and it's the right thing to do.", 1]]}, "__e": [["C'est un mec bien, mais pas pour vous.", "Rodney is a good guy, June. But not really right for you.", 1], ["Non, parce que c'est un mec bien, et que c'est la chose à faire.", "No, because he's a good guy and it's the right thing to do.", 1], ["C'est un mec bien.", "He's a good lad.", 0]]}, "à": {"__C": 308, "pas": {"__C": 6, "ressemble": {"__C": 3, "__e": [["En fait, ça ne ressemble pas à un mec tout court.", "Actually, it... doesn't sound like a guy at all.", 1], ["- Oui. Elle ne ressemble pas à un mec.", "That's not a girl that looks like a dude.", 1], ["Ça ne ressemble pas à un mec pour moi.", "Doesn't sound like a dude to me.", 1]]}, "parlerais": {"__C": 2, "__e": [["Normalement je ne parlerais pas à un mec qui essaye de me draguer sur la plage mais voir Matty partir avec Gabby a été une piqûre de rappel", "I wouldn't normally talk to a dude who tried to pick me up on the beach, but seeing Matty go off with Gabby was a wake-up call.", 1], ["Sinon, je parlerais pas à un mec comme toi.", "Or else I wouldn't even talk to someone like you.", 1]]}, "__e": [["Ça ne ressemble pas à un mec pour moi.", "Doesn't sound like a dude to me.", 1], ["- Parle pas à un mec comme ça !", "You're weak as fuck. You ought to fucking learn how to talk to a fucking man.", 1], ["Une fille comme elle ne parle pas à un mec comme moi.", "You know, girls like that don't, don't talk to guys like me.", 1]]}, "confiance": {"__C": 5, "pas": {"__C": 1, "__e": [["Vous avez dit que vous faisiez pas confiance à un mec qui ne voulait pas un bout du château.", "You know, you said that you couldn't trust a poor man who wanted no part of your castle.", 1], ["Je ne fais pas confiance à un mec tout seul sur la route.", "I don't trust no man on the road by hisself, okay?", 1], ["Ne fais pas confiance à un mec qui...", "Never trust a man who...", 1]]}, "jamais": {"__C": 1, "__e": [["Faites jamais confiance à un mec sans chemise.", "- Get him. Get him, Ricky! - Mr. Lahey, we're busted.", 1], ["Ne fais jamais confiance à un mec.", "Actually, just never trust a man.", 1]]}, "__e": [["Ne fais jamais confiance à un mec.", "Actually, just never trust a man.", 1], ["Je ne fais pas confiance à un mec tout seul sur la route.", "I don't trust no man on the road by hisself, okay?", 1], ["Ne fais pas confiance à un mec qui...", "Never trust a man who...", 1]]}, "__e": [["Qu'est-ce que ça fait à un mec ?", "I mean, what's that do to a guy? Yeah.", 1], ["C'est pas à toi que je parle, c'est à un mec.", "No, I wasn't talking to you, honey. Just some guy.", 1], ["Layla ressemble à un mec.", "Layla looks like a dude.", 0]]}, "__e": [["C'est vraiment un mec bien.", "He's really a good guy.", 0], ["Tu es un mec bien.", "You are a good person.", 0], ["Je suis un mec bien.", "I'm a good guy.", 0]]}, "oh": {"__C": 1931, "mec": {"__C": 22, "oh": {"__C": 9, "mec": {"__C": 1, "__e": [["Oh, mec. mec oh, mec, oh, mec.", "Oh man, oh man, oh man.", 1]]}, "__e": [["Oh, mec, oh, mec...", "Oh, Man, Oh, Man...", 1], ["- Oh mec. Oh mec, je suis si heureux...", "- Oh man, I'm so happy...", 1], ["Oh, mec, oh, mec, c'est lui!", "Oh, man! That's him! That's him!", 1]]}, "mais": {"__C": 1, "fait": {"__C": 1, "__e": [["Je ne sais pas ce qu'elle leur fait, mais, mec, oh mec !", "I don't know what she does to them, but, man, oh, man!", 1]]}, "__e": [["Je ne sais pas ce qu'elle leur fait, mais, mec, oh mec !", "I don't know what she does to them, but, man, oh, man!", 1]]}, "__e": [["- Oh mec. Oh mec, je suis si heureux...", "- Oh man, I'm so happy...", 1], ["Oh, mec, oh, mec, c'est lui!", "Oh, man! That's him! That's him!", 1], ["Je ne sais pas ce qu'elle leur fait, mais, mec, oh mec !", "I don't know what she does to them, but, man, oh, man!", 1]]}, "oh": {"__C": 10, "dieu": {"__C": 1, "mon": {"__C": 1, "__e": [["Oh, mon Dieu ! Oh ! -Oh mec, c'est du vomi ?", "Oh, man, is that vomit?", 1]]}, "__e": [["Oh, mon Dieu ! Oh ! -Oh mec, c'est du vomi ?", "Oh, man, is that vomit?", 1]]}, "__e": [["- Oh oh... mec, tu t'es fait toucher !", "- Oh oh... man, you got hit again!", 1], ["Eh, ah, oh, oh mec.", "Eh, ah, oh, oh man.", 1], ["Oh ... oh, mec.", "Aw...oh, man.", 1]]}, "rires": {"__C": 3, "__e": [["(Rires) Oh mec...", "[Laughs] Oh, dude, I dare you.", 1], ["[Rires] Oh, mec.", "[laughs] Oh, man.", 1]]}, "__e": [["Oh, mec, c'est bien plus que ça.", "Oh, dude, it is way bigger than that.", 1], ["- Oh, mec, je ne suis pas sûr de ça.", "- Oh, man, I'm not sure about this.", 1], ["Oh, mec, c'est tout ce que je suis pour elle?", "Aw, man, is that all I am to her?", 1]]}, "ce": {"__C": 15769, "de": {"__C": 649, "cause": {"__C": 10, "à": {"__C": 10, "__e": [["Non, je ne crois pas en l'amour à cause de ce mec...", "No, I don't believe in love because of this guy...", 1], ["C'est à cause de ce mec.", "It's about the dude.", 1], ["Tout ça c'est à cause de ce mec, pas vrai ?", "This is all because of that guy, right?", 1]]}, "__e": [["Non, je ne crois pas en l'amour à cause de ce mec...", "No, I don't believe in love because of this guy...", 1], ["C'est à cause de ce mec.", "It's about the dude.", 1], ["Tout ça c'est à cause de ce mec, pas vrai ?", "This is all because of that guy, right?", 1]]}, "propos": {"__C": 9, "à": {"__C": 9, "__e": [["C'est pas seulement à propos de ce mec !", "It's not gonna be just that guy!", 1], ["Et à propos de ce mec.", "WHAT ABOUT THIS GUY?", 1], ["Dis m'en plus à propos de ce mec que tu vois.", "So... tell me more about this guy you're seeing.", 1]]}, "__e": [["C'est pas seulement à propos de ce mec !", "It's not gonna be just that guy!", 1], ["Et à propos de ce mec.", "WHAT ABOUT THIS GUY?", 1], ["Dis m'en plus à propos de ce mec que tu vois.", "So... tell me more about this guy you're seeing.", 1]]}, "__e": [["Je ne veux pas de ce mec.", "I don't need this guy.", 1], ["Je ne me rappelle pas le nom de ce mec.", "I don't remember that guy's name.", 0], ["Je ne me souviens plus du nom de ce mec.", "I don't remember that guy's name.", 0]]}, "que": {"__C": 687, "parce": {"__C": 37, "branler": {"__C": 2, "__e": [["L'assassin de Sally court toujours et j'ai plus qu'à me branler parce que ce mec trouve drôle de balancer son pote !", "Sally's murderer is still out there and I'm standing here with my dick in my hand because this guy thought it would be funny to rake his buddy over the coals.", 1]]}, "pas": {"__C": 2, "__e": [["Ne vous en faites pas, il ne se battra pas, parce que ce mec, c'est le frère de mon oncle.", "Listen, us women, we don't care, do we? No. I mean, my ex husband he had a three-incher and we had two lovely daughters.", 1], ["Écoute, c'est pas parce que ce mec a pris une douche qu'il devrait avoir un flingue.", "Look, just because that guy showered doesn't mean he should have a gun.", 1], ["Ce n'est pas parce que ce mec était après les dossiers qu'il était sur le cas de votre mère.", "Just because this guy was after files doesn't mean he was after your mom's case.", 1]]}, "__e": [["- Parce que ce mec est mort.", "Because that guy is dead.", 1], ["Parce que ce mec est ...", "Because that guy is ...", 1], ["Parce que ce mec, ce n'est pas un de mes gars.", "'Cause this dude, he ain't one of my boys.", 1]]}, "ce": {"__C": 41, "pas": {"__C": 6, "__e": [["Nous attendons trop longtemps, on ne sait pas ce que ce mec peut faire.", "We wait much longer, there's no telling what this guy might do.", 1], ["Je sais pas ce que ce mec fait, mais nous avons un contrat, et le contrat est...", "Hey, I don't know what this guy thinks he's doing, but we've got a contract, and the contract says...", 1], ["Je ne sais pas ce que ce mec t'a dit, mais c'est des conneries.", "I don't know what this dude told you, but it's bullshit.", 1]]}, "est": {"__C": 5, "__e": [["Carrie, Carrie, est ce que ce mec te pose problème ?", "Carrie, Carrie, is this guy giving you a hard time?", 1], ["Est ce que ce mec est fou?", "Is this guy crazy?", 1], ["- Est ce que ce mec est venu ici?", "- This guy hasn't been in here, has he?", 1]]}, "__e": [["Après ce que ce mec lui a fait,", "I mean, after what that guy did to him?", 1], ["Tout ce que ce mec a dit, était vrai.", "Everything that guy said was true.", 1], ["Ce que ce mec lui a fait était ...", "What this guy did to her was...", 1]]}, "__e": [["Tu ne sais pas que ce mec est mort !", "Don't you know the guy is dead.", 1], ["Je veux pas que ce mec...", "I don't want this man...", 1], ["Qu'est-ce que ce mec a que je n'ai pas ?", "What's that guy have that I don't have?", 1]]}, "avec": {"__C": 590, "coucher": {"__C": 8, "veux": {"__C": 1, "__e": [["Tu veux coucher avec ce mec, n'est-ce pas?", "You wanna screw this guy, don't you?", 1]]}, "du": {"__C": 2, "__e": [["Je sais que je n'aurais pas du coucher avec ce mec de Thailande pour célébrer mon divorce.", "I know I shouldn't have slept with that guy from Thailand to celebrate my divorce.", 1], ["J'aurais du coucher avec ce mec.", "I should've just slept with the guy.", 1]]}, "__e": [["Et pour ce que ça vaut, ce n'est pas comme si tu l'avais obligé à coucher avec ce mec.", "And for what it's worth, it's not like you made her sleep with that guy.", 1], ["Tu veux coucher avec ce mec, n'est-ce pas?", "You wanna screw this guy, don't you?", 1], ["Je vous dis qu'elle va coucher avec ce mec cette nuit.", "I'm telling you right now, she's sleeping with this dude tonight.", 1]]}, "sortir": {"__C": 11, "j'aimerais": {"__C": 1, "__e": [["Tu crois qu'une femme se retournera sur toi en disant : \"J'aimerais sortir avec ce mec !\"", "You think some woman is goingto turn around and say, hey, there's a fucking guy I'd like to go out with?", 1]]}, "de": {"__C": 2, "__e": [["Tu as accepté de sortir avec ce mec?", "Did you agree to go out with this guy?", 1], ["Maintenant je dois lui dire d'arrêter de sortir avec ce mec sans lui faire savoir comment il est dangereux car c'est son type.", "Now I've got to stop her from dating this guy without letting her know how dangerous he is because that's her type.", 1], ["J'essaie de sortir avec ce mec... depuis un mois!", "I appreciate this. I've been trying to date... ... thisguyforamonth.", 1]]}, "__e": [["- Comment t'as pu sortir avec ce mec ?", "I thought you'd want this-", 1], ["Pourquoi on le laisse sortir avec ce mec ?", "Why did we let drew go out to breakfast with that guy?", 1], ["Pour sortir avec ce mec ?", "To go out with that guy?", 1]]}, "__e": [["- Je ne peux pas. - Parce que tu es avec ce mec ?", "- Because you're with that guy?", 1], ["Avec ce mec, ça va pas le faire.", "This guy, this isn't gonna work.", 1], ["Qu'est-ce qui ne va pas avec ce mec ?", "What is wrong with that guy?", 0]]}, "__e": [["Qui est ce mec ?", "Who's this guy?", 0], ["Je ne le sens pas ce mec.", "I have a bad feeling about that guy.", 0], ["Qu'est-ce qui ne va pas avec ce mec ?", "What is wrong with that guy?", 0]]}, "le": {"__C": 12356, "c'est": {"__C": 693, "qui": {"__C": 9, "voir": {"__C": 1, "__e": [["Ouais. Tu vas voir qui c'est, le mec cool.", "Yeah, I'll show you who's a cool guy.", 1]]}, "savoir": {"__C": 2, "__e": [["- Salut. T'as réussi à savoir qui c'est, le mec que j'ai pêché ?", "Well, have you found out who I fished out of the fjord?", 1], ["Je peux savoir qui c'est, le mec ?", "Who is he?", 1]]}, "__e": [["Je peux savoir qui c'est, le mec ?", "Who is he?", 1], ["Qui c'est le \"mec\" ?", "Who are you calling \"dude\"?", 1], ["Qui c'est le mec?", "Who is the man?", 1]]}, "que": {"__C": 32, "crois": {"__C": 6, "__e": [["Je crois que c'est le mec dont Josh a frappé la tête avec une pierre.", "I think that's the guy Josh hit in the head with a rock.", 1], ["Je crois que c'est le mec le plus normal de la résidence.", "It seems like he's the most normal guy here.", 1], ["Je crois que c'est le mec à vélo.", "I think it's the fucker on the bike.", 1]]}, "est-ce": {"__C": 3, "__e": [["Sam Baker, est-ce que c'est le mec que je me suis tapée ?", "Sam Baker, is that that dude I fellated?", 1], ["Pardon, mais est-ce que je vais me faire masser moi aussi, ou est-ce que c'est le mec qui fait tout en Afrique ?", "Excuse me. Am I gonna get some sort of rub action here or does the guy do all the work in Africa?", 1], ["Est-ce que c'est le mec d'en haut ?", "Is this the upstairs guy?", 1]]}, "__e": [["On dit que c'est le mec le plus sympa ici.", "They say he's the nicest guy in the firm.", 1], ["Ne me dis pas que c'est le mec de l'hôpital.", "Don't say it's the hospital guy.", 1], ["Parce que c'est le mec que j'ai tué !", "Because that's the guy I killed!", 1]]}, "__e": [["C'est le mec qui a fait ça !", "That's the guy that did it!", 1], ["C'est le mec de la... C'est le...", "He's the guy from the... he's the...", 1], ["C'est le mec parfait.", "He's the perfect guy.", 0]]}, "que": {"__C": 344, "dit": {"__C": 20, "m'a": {"__C": 2, "__e": [["Et bien, Jules, ma vision m'a dit que le mec accroché s'est pendu.", "Well, Jules, my vision has told me that the hanging dude hung himself.", 1], ["Il m'a dit que le mec de la Porsche... n'était pas du tout un mec.", "He told me... the guy in the Porsche... wasn't a guy at all.", 1], ["Ma femme ... Elle m'a dit que le mec d'une copine faisait ça ...", "My wife.. told me that a friend's lover in Yeon Gil did that line of work..", 1]]}, "a": {"__C": 5, "__e": [["Bob a dit que le mec serait là.", "Bob said our man would be there. - Yeah, right, Bob said.", 1], ["Et qui a dit que le mec en garde à vue est vraiment celui qui a pris Sarah?", "And who's to say the guy in custody is even the one who took Sarah?", 1], ["Mais il a dit que le mec était dans la voiture, attendant quelqu'un.", "- Not yet. But he said the guy's just sitting in the car like he's waiting for someone.", 1]]}, "__e": [["Il dit que le mec essaie de le tuer !", "Ders says that dude is trying to kill him!", 1], ["Ils ont dit que le mec avait un truc dans le cul.", "On TV they say he had something in his ass.", 1], ["Je lui ai juste dit que le mec de", "I just told him I thought the", 1]]}, "ce": {"__C": 18, "voir": {"__C": 2, "__e": [["Pourquoi tu le ferais ? On peut voir ce que le mec au vin orange mijote.", "You can see what orange wine guy's up to.", 1], ["On regarde toujours les combats pour voir ce que le mec fait.", "Yeah, sure, we always watch the tapes to see what a guy does.", 1], ["Non, pour voir ce que le mec faisait.", "No, no, no, to see what a guy did... in the past.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est ce que le mec de la pharmacie m'a dit.", "And there's no security?", 1], ["C'est ce que le mec de la station de sauvetage nous a dit.", "That's what the dude at the rescue team station told us.", 1], ["C'est ce que le mec a dit.", "That's what the guy said.", 1]]}, "__e": [["Tu as entendu ce que le mec a dit ?", "You heard what the man said, okay?", 1], ["Tu ne sais même pas ce que le mec veut te dire.", "You don't even know what the lad wants to tell you.", 1], ["C'est ce que le mec a dit.", "That's what the guy said.", 1]]}, "__e": [["Je lui ai juste dit que le mec de", "I just told him I thought the", 1], ["Tu ne sais même pas ce que le mec veut te dire.", "You don't even know what the lad wants to tell you.", 1], ["C'est ce que le mec a dit.", "That's what the guy said.", 1]]}, "et": {"__C": 321, "chien": {"__C": 2, "ce": {"__C": 1, "__e": [["J'ai déjà vu ce chien et le mec aussi, il n'avait pas l'air si con que ça.", "I saw that dog once and man, he's got one bad ass temper.", 1]]}, "le": {"__C": 1, "__e": [["Je t'en veux d'etre avec... le chien... et le mec dans la voiture, et de m'arreter avec mon fils.", "I'm angry with you for being with... the dog... and the guy in the car and arresting my son and me.", 1]]}, "__e": [["Je t'en veux d'etre avec... le chien... et le mec dans la voiture, et de m'arreter avec mon fils.", "I'm angry with you for being with... the dog... and the guy in the car and arresting my son and me.", 1], ["J'ai déjà vu ce chien et le mec aussi, il n'avait pas l'air si con que ça.", "I saw that dog once and man, he's got one bad ass temper.", 1]]}, "moi": {"__C": 5, "devant": {"__C": 1, "__e": [["La dernière fois que j'ai sorti les poubelles et un camion est passé devant moi, et le mec à crié : \"Salope !\"", "I was putting out the recycling and a van drove past and the guy shouted \"Slag!\"", 1]]}, "que": {"__C": 1, "__e": [["Rien que moi et le mec.", "Just me and the guy.", 1]]}, "__e": [["La dernière fois que j'ai sorti les poubelles et un camion est passé devant moi, et le mec à crié : \"Salope !\"", "I was putting out the recycling and a van drove past and the guy shouted \"Slag!\"", 1], ["C'était moi... et le mec de Boston.", "[Chris] It was me... and the guy from Boston.", 1], ["Rien que moi et le mec.", "Just me and the guy.", 1]]}, "__e": [["Et le mec, tu sais ce qu'il dit ?", "And you know what the guy says?", 1], ["Et le mec qui a fait ça ?", "So, what's gonna happen to the dude who did it?", 1], ["Et le mec qui lui a fait ça ?", "And what about the boy who did this to her to begin with?", 1]]}, "__e": [["Le mec à qui j'ai prêté mon parapluie ne l'a pas rendu.", "The guy I lent my umbrella to didn't return it.", 0], ["Tu es le mec le plus intelligent que je connaisse.", "You're the smartest guy I know.", 0], ["C'est le mec parfait.", "He's the perfect guy.", 0]]}, "hé": {"__C": 1435, "dire": {"__C": 3, "vouloir": {"__C": 1, "peut": {"__C": 1, "__e": [["Selon les cas, il peut vouloir dire \"hé\", \"mec\", \"mon ami\", \"salaud\", etc.", "Depending on the usage, it may mean \"hey\", \"man\", \"my friend\", \"you bastard\", etc.", 1]]}, "__e": [["Selon les cas, il peut vouloir dire \"hé\", \"mec\", \"mon ami\", \"salaud\", etc.", "Depending on the usage, it may mean \"hey\", \"man\", \"my friend\", \"you bastard\", etc.", 1]]}, "lui": {"__C": 1, "pour": {"__C": 1, "__e": [["Personne n'est allé voir Degas pour lui dire \"Hé, mec, doucement avec les danseuses, ça suffit", "I mean, no ever walked up to Degas and said, \"Hey, pal, easy with the dancers, enough already.", 1]]}, "__e": [["Personne n'est allé voir Degas pour lui dire \"Hé, mec, doucement avec les danseuses, ça suffit", "I mean, no ever walked up to Degas and said, \"Hey, pal, easy with the dancers, enough already.", 1], ["Et je veux lui dire, \"hé mec, laisse moi tranquille,\"", "And I wanna tell him, hey man, get off my chiz.", 1]]}, "__e": [["Selon les cas, il peut vouloir dire \"hé\", \"mec\", \"mon ami\", \"salaud\", etc.", "Depending on the usage, it may mean \"hey\", \"man\", \"my friend\", \"you bastard\", etc.", 1], ["J'aurais pu réagir autrement, j'aurais dû prendre le téléphone et dire, \"Hé mec, pourquoi t'as dis ça ?\"", "I could have handled it differently, was I should have just picked up the phone and been like, \"Hey, dude, like, why would you say that?\"", 1], ["Et je veux lui dire, \"hé mec, laisse moi tranquille,\"", "And I wanna tell him, hey man, get off my chiz.", 1]]}, "dit": {"__C": 3, "a": {"__C": 2, "il": {"__C": 2, "__e": [["Il a dit, \"Hé, mec. M'appelle pas Lupe\".", "Don't be calling me Lupe. \"", 1], ["Il a dit : \"Hé mec, je l'ai donnée.\"", "He said, \"Hey, man, I just gave it away. \"", 1]]}, "__e": [["Il a dit, \"Hé, mec. M'appelle pas Lupe\".", "Don't be calling me Lupe. \"", 1], ["Il a dit : \"Hé mec, je l'ai donnée.\"", "He said, \"Hey, man, I just gave it away. \"", 1], ["George m'a appelé et a dit: \"Hé, mec.", "George gave me a call and said, \"Hey, man.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai dit : \"Hé, mec, c'est quoi ce chocolat que t'as sur la gueule ?", "I said, \"Hey, man, what's all this chocolate on your face?", 1], ["J'ai dit : \"Hé, mec, la forme ?\"", "I was there with my buddies saying, \"Damn, what's up, buddy?\"", 1], ["J'ai dit : \"Hé, mec...\"", "I said, \"Hey, buddy...", 1]]}, "__e": [["Qu'est-ce que tu as dit... Hé, mec, tu ferais mieux de te regarder !", "hey, man, you better watch yourself!", 1], ["J'ai dit : \"Hé, mec...\"", "I said, \"Hey, buddy...", 1], ["Si quelqu'un dit : \"Hé, mec.", "If someone came up to you and go, \"Yo, dude.", 1]]}, "hé": {"__C": 5, "__e": [["Hé, hé mec, je suis ton Hyung.", "Hey, hey man, I'm your Hyung.", 1], ["Hé, hé, mec !", "Hey, hey, man!", 1], ["Hé, hé, mec, je sais pas de quoi tu parles mais elle est clairement en manque.", "I don't know what the fuck you talkin' about, but this bitch thirsty as fuck.", 1]]}, "__e": [["Non, non, non, je ne vais pas... Hé mec...", "No, no, no, I'm not gonna... hey, man...", 1], ["Hé, mec, c'est pas à moi que tu dois parler de tout ça.", "Hey, man, I'm not the one to talk about parentals and all.", 1], ["Hé, mec. Comment va ?", "Hey, buddy. How are you doing?", 0]]}, "allez": {"__C": 3213, "hé": {"__C": 15, "hé": {"__C": 1, "__e": [["Hé, hé, allez mec !", "Hey, hey, come on, man!", 1]]}, "__e": [["Hé, allez, mec.", "Hey, come on, man.", 1], ["Hé allez mec, je ne t'ai pas vu tirer de la journée.", "Hey come on man, haven't seen you take a shot all day.", 1], ["Hé, allez mec, il a une petite amie.", "Hey, come on man, he has a girlfriend.", 1]]}, "oh": {"__C": 97, "aussi": {"__C": 1, "mules": {"__C": 1, "__e": [["Souvent avec de très hauts talons, mais ils en font des plates et de jolies petites mules aussi. Oh, allez, mec.", "Mostly high heels, but they do make a flat and a pretty nice mule wedge, too.", 1]]}, "__e": [["Souvent avec de très hauts talons, mais ils en font des plates et de jolies petites mules aussi. Oh, allez, mec.", "Mostly high heels, but they do make a flat and a pretty nice mule wedge, too.", 1]]}, "lui": {"__C": 1, "en": {"__C": 1, "__e": [["Que peut-elle bien voir en lui ? Oh, allez, mec.", "What could she possibly see in him?", 1]]}, "__e": [["Que peut-elle bien voir en lui ? Oh, allez, mec.", "What could she possibly see in him?", 1]]}, "__e": [["Oh, allez, mec, qu'est-ce que tu fais ?", "Oh, come on, man, what are you doing?", 1], ["Oh, allez mec ,ne me dis pas ça.", "Aw, come on, man. Don't tell me that.", 1], ["Oh, allez mec, ce qui est fait est fait.", "Oh, come on, man. What's done is done.", 1]]}, "non": {"__C": 12, "taffe": {"__C": 1, "une": {"__C": 1, "__e": [["- Tu veux une taffe ? - Non. Allez, mec, une taffe.", "And it's $2 million worth of billable hours for the old team.", 1]]}, "__e": [["- Tu veux une taffe ? - Non. Allez, mec, une taffe.", "And it's $2 million worth of billable hours for the old team.", 1]]}, "non": {"__C": 2, "non": {"__C": 1, "__e": [["Ware. Non, non, non. Allez, mec.", "Ware, nah, nah, nah.", 1], ["Non, non, non, allez, mec.", "No, no, no, dude, come on, man.", 1]]}, "__e": [["Ware. Non, non, non. Allez, mec.", "Ware, nah, nah, nah.", 1], ["Non, non, allez, mec.", "No, no, come on, bro.", 1], ["Non, non, non, allez, mec.", "No, no, no, dude, come on, man.", 1]]}, "__e": [["Mais non, allez, mec.", "I ain't laying nothing on you, man.", 1], ["Non, allez, mec, ne...", "No, come on, dude, not...", 1], ["Non, non, non, allez, mec.", "No, no, no, dude, come on, man.", 1]]}, "__e": [["Allez, mec, je n'ai pas que ça à faire.", "Come on, guy. I haven't got-- I haven't got time for this.", 1], ["Allez, mec, tu sais que tu le veux.", "Come on, man, you know you want it.", 1], ["Allez, mec, tu ne peux pas faire ça pour moi ?", "Come on, man, you can't do this for me?", 1]]}, "__e": [["Je suis un mec bien.", "I'm a good guy.", 0], ["Je ne suis pas le même mec que j'étais.", "I'm not the same guy I used to be.", 0], ["Qu'est-ce qui ne va pas avec ce mec ?", "What is wrong with that guy?", 0]]}, "consacrée": {"__C": 590, "été": {"__C": 34, "a": {"__C": 20, "vie": {"__C": 6, "ma": {"__C": 6, "__e": [["Toute ma vie a été consacrée à servir mon prochain.", "My life has been, uh, dedicated and devoted... to serving my fellow man.", 1], ["Plus de la moitié de ma vie a été consacrée à cette compagnie.", "I have dedicated more than half of my life towards the company.", 1], ["Toute ma vie a été consacrée à être ici, et maintenant que je suis en uniforme, je réalise que je n'y arriverai jamais si je... si je trouve pas un équilibre.", "My whole life has been about getting here, and now that I'm in uniform, I realize that I'll never make it if I, um... if I don't find some balance.", 1]]}, "__e": [["Toute ma vie a été consacrée à servir mon prochain.", "My life has been, uh, dedicated and devoted... to serving my fellow man.", 1], ["Plus de la moitié de ma vie a été consacrée à cette compagnie.", "I have dedicated more than half of my life towards the company.", 1], ["Toute ma vie a été consacrée à être ici, et maintenant que je suis en uniforme, je réalise que je n'y arriverai jamais si je... si je trouve pas un équilibre.", "My whole life has been about getting here, and now that I'm in uniform, I realize that I'll never make it if I, um... if I don't find some balance.", 1]]}, "l'après-midi": {"__C": 4, "__e": [["L'après-midi a été consacrée à différencier les boutiques hippies des bazars où on vend de la drogue.", "- Most of the afternoon was spent trying to decide, - what actually were headshops and drug-related paraphernalia.", 1], ["L'après-midi a été consacrée...", "- Most of the afternoon was spent trying to...", 1]]}, "__e": [["Plus de la moitié de ma vie a été consacrée à cette compagnie.", "I have dedicated more than half of my life towards the company.", 1], ["Toute ma vie a été consacrée à être ici, et maintenant que je suis en uniforme, je réalise que je n'y arriverai jamais si je... si je trouve pas un équilibre.", "My whole life has been about getting here, and now that I'm in uniform, I realize that I'll never make it if I, um... if I don't find some balance.", 1], ["Une grosse somme d'argent a été consacrée au nouveau pont.", "A large amount of money was spent on the new bridge.", 0]]}, "avait": {"__C": 2, "vie": {"__C": 2, "ma": {"__C": 2, "__e": [["C'est comme si toute ma vie avait été consacrée à ce moment...", "It's as if my whole life was leading up to...", 1], ["Et j'ai su à partir de ce moment, même si toute ma vie avait été consacrée à l'église, et à l'Écriture catholique je savais que mon Dieu aimait Jackie ...", "And I knew from that moment... even though my entire life had been devoted to the church and Catholic scripture, I knew that my God loved Jackie...", 1]]}, "__e": [["C'est comme si toute ma vie avait été consacrée à ce moment...", "It's as if my whole life was leading up to...", 1], ["Et j'ai su à partir de ce moment, même si toute ma vie avait été consacrée à l'église, et à l'Écriture catholique je savais que mon Dieu aimait Jackie ...", "And I knew from that moment... even though my entire life had been devoted to the church and Catholic scripture, I knew that my God loved Jackie...", 1]]}, "__e": [["C'est comme si toute ma vie avait été consacrée à ce moment...", "It's as if my whole life was leading up to...", 1], ["Et j'ai su à partir de ce moment, même si toute ma vie avait été consacrée à l'église, et à l'Écriture catholique je savais que mon Dieu aimait Jackie ...", "And I knew from that moment... even though my entire life had been devoted to the church and Catholic scripture, I knew that my God loved Jackie...", 1]]}, "toujours": {"__C": 3, "a": {"__C": 3, "vie": {"__C": 2, "__e": [["Toute ma vie a toujours été consacrée au ballet.", "My whole life funny Harry Potter", 1], ["Ma vie a toujours été consacrée au partage de la connaissance.", "My life has always been about sharing knowledge.", 1]]}, "du": {"__C": 1}, "__e": [["Vous le savez, la procession du Saint-Sang a toujours été consacrée à notre bien le plus précieux :", "As you know, our Procession of the Blood has always been devoted to our most precious possession:", 1], ["Toute ma vie a toujours été consacrée au ballet.", "My whole life funny Harry Potter", 1], ["Ma vie a toujours été consacrée au partage de la connaissance.", "My life has always been about sharing knowledge.", 1]]}, "__e": [["Vous le savez, la procession du Saint-Sang a toujours été consacrée à notre bien le plus précieux :", "As you know, our Procession of the Blood has always been devoted to our most precious possession:", 1], ["Toute ma vie a toujours été consacrée au ballet.", "My whole life funny Harry Potter", 1], ["Ma vie a toujours été consacrée au partage de la connaissance.", "My life has always been about sharing knowledge.", 1]]}, "__e": [["Et j'ai su à partir de ce moment, même si toute ma vie avait été consacrée à l'église, et à l'Écriture catholique je savais que mon Dieu aimait Jackie ...", "And I knew from that moment... even though my entire life had been devoted to the church and Catholic scripture, I knew that my God loved Jackie...", 1], ["Toute ma vie a été consacrée à être ici, et maintenant que je suis en uniforme, je réalise que je n'y arriverai jamais si je... si je trouve pas un équilibre.", "My whole life has been about getting here, and now that I'm in uniform, I realize that I'll never make it if I, um... if I don't find some balance.", 1], ["Une grosse somme d'argent a été consacrée au nouveau pont.", "A large amount of money was spent on the new bridge.", 0]]}, "est": {"__C": 77, "vie": {"__C": 17, "ma": {"__C": 10, "toute": {"__C": 3, "__e": [["Toute ma vie est consacrée à Kamp;", "My whole life is about Kamp;", 1], ["Sachez que toute ma vie est consacrée à la recherche d'une plante qui rapportera.", "The thing you gotta know is my whole life is looking for a goddamn profitable plant, see?", 1], ["Toute ma vie est consacrée à en faire plus, à en demander plus !", "I don't think so. My whole life is dedicated to toning it up, about settling for more.", 1]]}, "de": {"__C": 1, "__e": [["Donc la plus grande partie de ma vie est consacrée à la recherche et à la consommation de nourriture.", "So most of my life is finding and consuming food.", 1]]}, "__e": [["Toute ma vie est consacrée à en faire plus, à en demander plus !", "I don't think so. My whole life is dedicated to toning it up, about settling for more.", 1], ["- Mais pas du tout enfin, tu sais très bien que ma vie est consacrée à Dieu.", "Absolutely not, you know I devote my life to God.", 1], ["Ma vie est consacrée à son altesse depuis le jour où je me suis mis à son service.", "Ever since it was decided my life was to be dedicated to serving the Priestess... my life is all for the sake of the Priestess.", 1]]}, "votre": {"__C": 4, "que": {"__C": 1, "__e": [["Mais je n'ai jamais douté du fait que votre vie est consacrée à Dieu.", "But I have never doubted... that your life is dedicated to God.", 1]]}, "toute": {"__C": 1, "__e": [["Lorsque toute votre vie est consacrée à voyager, vous devez apprendre à vous adapter à votre environnement.", "When your whole life is dedicated to travel, you have to learn how to adapt to your surroundings.", 1]]}, "__e": [["Lorsque toute votre vie est consacrée à voyager, vous devez apprendre à vous adapter à votre environnement.", "When your whole life is dedicated to travel, you have to learn how to adapt to your surroundings.", 1], ["Ça vous a-- Non, votre vie est consacrée au travail ?", "And did that ever... No, you're like work, all about work?", 1], ["Mais je n'ai jamais douté du fait que votre vie est consacrée à Dieu.", "But I have never doubted... that your life is dedicated to God.", 1]]}, "__e": [["Toute ma vie est consacrée à en faire plus, à en demander plus !", "I don't think so. My whole life is dedicated to toning it up, about settling for more.", 1], ["- Mais pas du tout enfin, tu sais très bien que ma vie est consacrée à Dieu.", "Absolutely not, you know I devote my life to God.", 1], ["Ma vie est consacrée à son altesse depuis le jour où je me suis mis à son service.", "Ever since it was decided my life was to be dedicated to serving the Priestess... my life is all for the sake of the Priestess.", 1]]}, "soirée": {"__C": 6, "cette": {"__C": 5, "toutefois": {"__C": 1, "__e": [["Toutefois, cette soirée est consacrée à toutes les opportunités qui s'ouvrent à nous à travers les Fonds de Sibstar.", "However, tonight is all about the opportunities opened to us through the Sibstar Fund.", 1]]}, "bree": {"__C": 1, "__e": [["Bree, cette soirée est consacrée à ma chère amie Carolyn Decker et à son projet \" eau pure\".", "Now, Bree, tonight is all about my very good friend Carolyn Decker and her pure water project.", 1]]}, "__e": [["Bree, cette soirée est consacrée à ma chère amie Carolyn Decker et à son projet \" eau pure\".", "Now, Bree, tonight is all about my very good friend Carolyn Decker and her pure water project.", 1], ["Cette soirée est consacrée à ceux qui sont las de leurs batailles.", "This soiree is being held to comfort those who have restlessly fought in battles.", 1], ["Cette soirée est consacrée à la famille... et il faut que je rentre. Restez avec nous.", "Won't you come in and have a cup of coffee with us?", 1]]}, "la": {"__C": 1, "puisque": {"__C": 1, "__e": [["Mais d'abord, puisque la soirée est consacrée tant à Hollywood qu'au cinéma italien, une autre collaboration phare fut celle de Federico Fellini et du compositeur Nino Rota dans les chefs-d'œuvre 8% et La Dolce Vita.", "But first, since this evening is both about Hollywood and Italian cinema, another landmark collaboration was between Federico Fellini and the composer Nino Rota in the masterpieces 8% and La Dolce Vita.", 1]]}, "__e": [["Mais d'abord, puisque la soirée est consacrée tant à Hollywood qu'au cinéma italien, une autre collaboration phare fut celle de Federico Fellini et du compositeur Nino Rota dans les chefs-d'œuvre 8% et La Dolce Vita.", "But first, since this evening is both about Hollywood and Italian cinema, another landmark collaboration was between Federico Fellini and the composer Nino Rota in the masterpieces 8% and La Dolce Vita.", 1]]}, "__e": [["Bree, cette soirée est consacrée à ma chère amie Carolyn Decker et à son projet \" eau pure\".", "Now, Bree, tonight is all about my very good friend Carolyn Decker and her pure water project.", 1], ["Cette soirée est consacrée à ceux qui sont las de leurs batailles.", "This soiree is being held to comfort those who have restlessly fought in battles.", 1], ["Cette soirée est consacrée à la famille... et il faut que je rentre. Restez avec nous.", "Won't you come in and have a cup of coffee with us?", 1]]}, "elle": {"__C": 4, "active": {"__C": 1, "très": {"__C": 1, "__e": [["Très active, elle est consacrée à vos proches.", "An active one, and this is usually the area devoted to close relationships.", 1]]}, "__e": [["Très active, elle est consacrée à vos proches.", "An active one, and this is usually the area devoted to close relationships.", 1]]}, "__e": [["Elle est consacrée.", "She is consecrated.", 1], ["Elle est consacrée à la petite brute.", "She's devoted to the little brute.", 1], ["Très active, elle est consacrée à vos proches.", "An active one, and this is usually the area devoted to close relationships.", 1]]}, "__e": [["Ma vie est consacrée à son altesse depuis le jour où je me suis mis à son service.", "Ever since it was decided my life was to be dedicated to serving the Priestess... my life is all for the sake of the Priestess.", 1], ["Cette semaine est consacrée à Chris car il est le visage de tout ça. On veut que Chris se voie comme tout le monde le voit.", "But this week, it is all about Chris, because Chris is the man in front of it all, and we want to make Chris think of himself the way everybody else thinks of him.", 1], ["La tolérance devient un crime lorsqu'elle est consacrée au mal.", "Tolerance becomes a crime when applied to evil.", 0]]}, "sera": {"__C": 31, "vous": {"__C": 2, "vie": {"__C": 2, "notre": {"__C": 1, "__e": [["Très bien chère madame... Désormais chaque minute de notre vie vous sera consacrée.", "Dearest lady, from this moment on... every minute of our days and nights will be dedicated to you.", 1]]}, "ma": {"__C": 1, "__e": [["Chaque seconde de ma vie vous sera consacrée.", "I'll devote every second of my life to you.", 1]]}, "__e": [["Chaque seconde de ma vie vous sera consacrée.", "I'll devote every second of my life to you.", 1], ["Très bien chère madame... Désormais chaque minute de notre vie vous sera consacrée.", "Dearest lady, from this moment on... every minute of our days and nights will be dedicated to you.", 1]]}, "__e": [["Chaque seconde de ma vie vous sera consacrée.", "I'll devote every second of my life to you.", 1], ["Très bien chère madame... Désormais chaque minute de notre vie vous sera consacrée.", "Dearest lady, from this moment on... every minute of our days and nights will be dedicated to you.", 1]]}, "journée": {"__C": 4, "cette": {"__C": 3, "enfants": {"__C": 2, "__e": [["Les enfants... Cette journée sera consacrée à Bola de Nieve.", "Children... today is Bola de Nieve's day...", 1], ["Les enfants, cette journée sera consacrée à Benny Moré.", "Children, today is Beny More's day.", 1]]}, "toute": {"__C": 1, "__e": [["Toute cette journée sera consacrée  à faire décanter cette eau boueuse.", "This whole day will be wasted to settle this muddy water.", 1]]}, "__e": [["Les enfants... Cette journée sera consacrée à Bola de Nieve.", "Children... today is Bola de Nieve's day...", 1], ["Toute cette journée sera consacrée  à faire décanter cette eau boueuse.", "This whole day will be wasted to settle this muddy water.", 1], ["Les enfants, cette journée sera consacrée à Benny Moré.", "Children, today is Beny More's day.", 1]]}, "ma": {"__C": 1, "toute": {"__C": 1, "__e": [["Il semble que toute ma journée sera consacrée à l'ambassadeur de Venise.", "It seems my entire day will be devoted to the Venetian envoy.", 1]]}, "__e": [["Il semble que toute ma journée sera consacrée à l'ambassadeur de Venise.", "It seems my entire day will be devoted to the Venetian envoy.", 1]]}, "__e": [["Toute cette journée sera consacrée  à faire décanter cette eau boueuse.", "This whole day will be wasted to settle this muddy water.", 1], ["Les enfants, cette journée sera consacrée à Benny Moré.", "Children, today is Beny More's day.", 1], ["Il semble que toute ma journée sera consacrée à l'ambassadeur de Venise.", "It seems my entire day will be devoted to the Venetian envoy.", 1]]}, "vie": {"__C": 3, "ma": {"__C": 2, "de": {"__C": 1, "__e": [["Je vais m'impliquer à 200 % dans cette société et à partir de maintenant, chaque seconde de ma vie sera consacrée à penser, à rêver et tout simplement à être", "200%, really, committed to this company and from now on, every second of every day I'm just going to be thinking and just dreaming and just flat-out being", 1]]}, "militaire": {"__C": 1, "__e": [["En tant qu'officier militaire, ma vie sera consacrée à garder la frontière.", "As a military officer, my life will be spent guarding the border.", 1]]}, "__e": [["En tant qu'officier militaire, ma vie sera consacrée à garder la frontière.", "As a military officer, my life will be spent guarding the border.", 1], ["Je vais m'impliquer à 200 % dans cette société et à partir de maintenant, chaque seconde de ma vie sera consacrée à penser, à rêver et tout simplement à être", "200%, really, committed to this company and from now on, every second of every day I'm just going to be thinking and just dreaming and just flat-out being", 1]]}, "sa": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Maintenant sa vie sera consacrée aux filles.", "Now his life will be about girls.", 1]]}, "__e": [["Maintenant sa vie sera consacrée aux filles.", "Now his life will be about girls.", 1]]}, "__e": [["En tant qu'officier militaire, ma vie sera consacrée à garder la frontière.", "As a military officer, my life will be spent guarding the border.", 1], ["Maintenant sa vie sera consacrée aux filles.", "Now his life will be about girls.", 1], ["Je vais m'impliquer à 200 % dans cette société et à partir de maintenant, chaque seconde de ma vie sera consacrée à penser, à rêver et tout simplement à être", "200%, really, committed to this company and from now on, every second of every day I'm just going to be thinking and just dreaming and just flat-out being", 1]]}, "__e": [["Je déclare devant vous tous que toute ma vie, qu'elle soit longue ou courte, sera consacrée à votre service... et au service de la grande famille impériale à laquelle nous appartenons.", "\"I declare before you all that my whole life... whether it be long or short... shall be devoted to your service... and the service of our great imperial family to which we all belong.", 1], ["Très bien chère madame... Désormais chaque minute de notre vie vous sera consacrée.", "Dearest lady, from this moment on... every minute of our days and nights will be dedicated to you.", 1], ["Je vais m'impliquer à 200 % dans cette société et à partir de maintenant, chaque seconde de ma vie sera consacrée à penser, à rêver et tout simplement à être", "200%, really, committed to this company and from now on, every second of every day I'm just going to be thinking and just dreaming and just flat-out being", 1]]}, "vie": {"__C": 24, "une": {"__C": 16, "toute": {"__C": 4, "de": {"__C": 1, "__e": [["- Le travail de toute une vie consacrée à la découverte de la science.", "- My life's work, dedicated to the understanding of science.", 1]]}, "question": {"__C": 1, "__e": [["Votre remarque remet en question toute une vie consacrée à la littérature.", "Your point calls my whole life as a writer into question.", 1]]}, "__e": [["Toute une vie consacrée à l'amour.", "All life motivated by love.", 1], ["Votre remarque remet en question toute une vie consacrée à la littérature.", "Your point calls my whole life as a writer into question.", 1], ["- Le travail de toute une vie consacrée à la découverte de la science.", "- My life's work, dedicated to the understanding of science.", 1]]}, "mener": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour mener une vie consacrée au célibat et é Foeuvre de Dieu", "Into a life dedicated to celibacy and to the works of God.", 1]]}, "__e": [["Pour mener une vie consacrée au célibat et é Foeuvre de Dieu", "Into a life dedicated to celibacy and to the works of God.", 1]]}, "__e": [["C'est grâce à une vie consacrée à éviter de travailler.", "It's due to a lifetime of work avoidance.", 1], ["- Le travail de toute une vie consacrée à la découverte de la science.", "- My life's work, dedicated to the understanding of science.", 1], ["Il a arrêté. Il m'a dit : \"Une vie consacrée à la mort, ce n'est pas une vie.\"", "He told me, he said, \"A life that's all about death is no life at all.\"", 1]]}, "ma": {"__C": 2, "toute": {"__C": 1, "__e": [["Toute ma vie consacrée à ce jardin et c'est fini.", "My garden, all gone.", 1]]}, "de": {"__C": 1, "partie": {"__C": 1, "__e": [["Excepté la partie de ma vie consacrée à mon travail.", "- That's unusual.", 1]]}, "__e": [["Excepté la partie de ma vie consacrée à mon travail.", "- That's unusual.", 1]]}, "__e": [["Excepté la partie de ma vie consacrée à mon travail.", "- That's unusual.", 1], ["Toute ma vie consacrée à ce jardin et c'est fini.", "My garden, all gone.", 1]]}, "d'une": {"__C": 2, "inévitable": {"__C": 1, "l'héritage": {"__C": 1, "__e": [["C'est l'héritage inévitable d'une vie consacrée à l'enseignement. Passe-moi les cheveux sur la langue.", "It is the inevitable legacy of a life devoted to teaching hand me the hair on the tongue", 1]]}, "__e": [["C'est l'héritage inévitable d'une vie consacrée à l'enseignement. Passe-moi les cheveux sur la langue.", "It is the inevitable legacy of a life devoted to teaching hand me the hair on the tongue", 1]]}, "expérience": {"__C": 1, "cette": {"__C": 1, "__e": [["J'ai été très emballé par cette expérience d'une vie consacrée à l'art.", "And I was really gripped by the experience of getting involved in a life in the arts.", 1]]}, "__e": [["J'ai été très emballé par cette expérience d'une vie consacrée à l'art.", "And I was really gripped by the experience of getting involved in a life in the arts.", 1]]}, "__e": [["C'est l'héritage inévitable d'une vie consacrée à l'enseignement. Passe-moi les cheveux sur la langue.", "It is the inevitable legacy of a life devoted to teaching hand me the hair on the tongue", 1], ["J'ai été très emballé par cette expérience d'une vie consacrée à l'art.", "And I was really gripped by the experience of getting involved in a life in the arts.", 1]]}, "__e": [["Elle passe toute sa vie consacrée à la planification cette attaque, puis, fait une erreur stupide comme ça?", "She spends her whole life dedicated to planning that attack, and then, makes a dumb mistake like this?", 1], ["- Le travail de toute une vie consacrée à la découverte de la science.", "- My life's work, dedicated to the understanding of science.", 1], ["Il a arrêté. Il m'a dit : \"Une vie consacrée à la mort, ce n'est pas une vie.\"", "He told me, he said, \"A life that's all about death is no life at all.\"", 1]]}, "terre": {"__C": 30, "cette": {"__C": 1, "sur": {"__C": 1, "__e": [["Sur cette terre consacrée par le sang de nos morts, nous fonderons une ville et personne ne pourra nous arrêter.", "On this land, consecrated by the blood of our dead, we will found a city and nobody can stop us. Decide, Tatius.", 1]]}, "__e": [["Sur cette terre consacrée par le sang de nos morts, nous fonderons une ville et personne ne pourra nous arrêter.", "On this land, consecrated by the blood of our dead, we will found a city and nobody can stop us. Decide, Tatius.", 1]]}, "en": {"__C": 23, "l'enterrer": {"__C": 6, "pas": {"__C": 1, "__e": [["S'ils savent que c'est un suicide, ils ne voudront pas l'enterrer en terre consacrée.", "If they know it's suicide, they won't want him buried in any sacred cemetery.", 1]]}, "de": {"__C": 4, "__e": [["La seule chose qui l'arrêtera c'est de l'enterrer en terre consacrée.", "The only thing that'll stop him is to rebury him in hallowed ground.", 1], ["Il m'a promis de l'enterrer en terre consacrée.", "He promised to rebury her in holy ground.", 1], ["l'Archevêque n'acceptera jamais de l'enterrer en terre consacrée et bien ne le lui dites pas ce n'est pas facile, fils", "The new archbishop would never allow a burial on consecrated ground. Then don't tell him. It's not so easy, son.", 1]]}, "__e": [["Il m'a promis de l'enterrer en terre consacrée.", "He promised to rebury her in holy ground.", 1], ["l'Archevêque n'acceptera jamais de l'enterrer en terre consacrée et bien ne le lui dites pas ce n'est pas facile, fils", "The new archbishop would never allow a burial on consecrated ground. Then don't tell him. It's not so easy, son.", 1], ["S'ils savent que c'est un suicide, ils ne voudront pas l'enterrer en terre consacrée.", "If they know it's suicide, they won't want him buried in any sacred cemetery.", 1]]}, "enterré": {"__C": 2, "serai": {"__C": 1, "__e": [["L'évêque m'a pardonné, et à ma mort, je serai enterré en terre consacrée.", "The bishop pardoned me, and one day when I die, I'll be buried in consecrated ground.", 1]]}, "est": {"__C": 1, "__e": [["Après tout, il ... Ainsi, il est enterré en terre consacrée.", "After all, he... well, he is buried in consecrated ground.", 1]]}, "__e": [["L'évêque m'a pardonné, et à ma mort, je serai enterré en terre consacrée.", "The bishop pardoned me, and one day when I die, I'll be buried in consecrated ground.", 1], ["Après tout, il ... Ainsi, il est enterré en terre consacrée.", "After all, he... well, he is buried in consecrated ground.", 1]]}, "__e": [["Sinon en terre consacrée, au moins dans la terre.", "If not in consecrated ground, then in the earth.", 1], ["Après tout, il ... Ainsi, il est enterré en terre consacrée.", "After all, he... well, he is buried in consecrated ground.", 1], ["Par exemple, pourquoi madame De St Bon n'a pas de tombes comme tous les chrétiens.... ...et qu'elle n'est pas enterrée en terre consacrée.", "For example, why is St.Bon buried in the section of the cemetery reserved for murderers?", 1]]}, "une": {"__C": 4, "sur": {"__C": 1, "pas": {"__C": 1, "__e": [["Un fantôme ne marche pas sur une terre consacrée, n'entre pas dans une église, donc je ne suis pas très bien placé si vous voyez ce que je veux dire.", "See, a ghost can't walk on consecrated ground, can't enter the door of a church, so I'm not vey well placed for that sort of thing if you see what I mean.", 1]]}, "__e": [["Quatre sorcières du Vieux Carré tuées sur une terre consacrée. Ça ne se fait pas comme ça.", "Four French Quarter witches, killed on consecrated ground, with a ceremonial blade.", 1], ["Un fantôme ne marche pas sur une terre consacrée, n'entre pas dans une église, donc je ne suis pas très bien placé si vous voyez ce que je veux dire.", "See, a ghost can't walk on consecrated ground, can't enter the door of a church, so I'm not vey well placed for that sort of thing if you see what I mean.", 1]]}, "dans": {"__C": 2, "ou": {"__C": 1, "__e": [["Nous devons enterrer le Dragon dans un cimetière ou dans une terre consacrée.", "We must bury the Dragon in a cemetery or some other consecrated ground.", 1]]}, "inhumé": {"__C": 1, "__e": [["En fait j'aimerais qu'il soit inhumé dans une terre consacrée.", "I would like to give him a proper burial in sanctified ground.", 1]]}, "__e": [["En fait j'aimerais qu'il soit inhumé dans une terre consacrée.", "I would like to give him a proper burial in sanctified ground.", 1], ["Nous devons enterrer le Dragon dans un cimetière ou dans une terre consacrée.", "We must bury the Dragon in a cemetery or some other consecrated ground.", 1]]}, "__e": [["Nous devons enterrer le Dragon dans un cimetière ou dans une terre consacrée.", "We must bury the Dragon in a cemetery or some other consecrated ground.", 1], ["Quatre sorcières du Vieux Carré tuées sur une terre consacrée. Ça ne se fait pas comme ça.", "Four French Quarter witches, killed on consecrated ground, with a ceremonial blade.", 1], ["Un fantôme ne marche pas sur une terre consacrée, n'entre pas dans une église, donc je ne suis pas très bien placé si vous voyez ce que je veux dire.", "See, a ghost can't walk on consecrated ground, can't enter the door of a church, so I'm not vey well placed for that sort of thing if you see what I mean.", 1]]}, "__e": [["Comme tu aurais du le savoir quand ton ordre a construit un couvent sur ma terre consacrée", "As you should have learned when your Order attempted to build a convent over my sacred temple.", 1], ["Par exemple, pourquoi madame De St Bon n'a pas de tombes comme tous les chrétiens.... ...et qu'elle n'est pas enterrée en terre consacrée.", "For example, why is St.Bon buried in the section of the cemetery reserved for murderers?", 1], ["Un fantôme ne marche pas sur une terre consacrée, n'entre pas dans une église, donc je ne suis pas très bien placé si vous voyez ce que je veux dire.", "See, a ghost can't walk on consecrated ground, can't enter the door of a church, so I'm not vey well placed for that sort of thing if you see what I mean.", 1]]}, "suis": {"__C": 27, "me": {"__C": 25, "je": {"__C": 25, "que": {"__C": 2, "__e": [["Tout que je me suis consacrée à créer une femme forte, une femme intellectuelle s'en est allé.", "I dedicated myself to creating a strong and intellectual woman and now it's gone.", 1], ["Je sais que je me suis consacrée à ma musique, et toi à tes pom-pom girls, mais pourquoi doit-on en arriver à se faire la guerre ?", "I know I got involved with my music, and you became involved with your cheerleading, but why does this have to be world war III?", 1]]}, "et": {"__C": 4, "__e": [["Je suis tombée enceinte et je me suis consacrée à ma famille.", "Then I got pregnant and started a family.", 1], ["Je vous ai tout donné et je me suis consacrée à vous.", "I gave you my everything and devoted myself to you.", 1], ["Mais ensuite, tu sais, je suis tombée amoureuse de Léo et... et je me suis consacrée à cette relation.", "But then, you know, I fell for Leo and... and I threw myself completely into that.", 1]]}, "__e": [["Mon père était très malade. Et du coup... je me suis consacrée entièrement à lui,", "I just-- my dad was really sick, and I just,", 1], ["Mais ensuite, tu sais, je suis tombée amoureuse de Léo et... et je me suis consacrée à cette relation.", "But then, you know, I fell for Leo and... and I threw myself completely into that.", 1], ["Je me suis consacrée à la lutte, car sinon, j'étais en colère contre le monde entier, en colère que la vie m'ait réservé ça.", "I threw myself into wrestling, and when I wasn't, I was just angry. Angry at the world, angry that that's the hand that life dealt me at that time.", 1]]}, "__e": [["Mon père était très malade. Et du coup... je me suis consacrée entièrement à lui,", "I just-- my dad was really sick, and I just,", 1], ["Mais ensuite, tu sais, je suis tombée amoureuse de Léo et... et je me suis consacrée à cette relation.", "But then, you know, I fell for Leo and... and I threw myself completely into that.", 1], ["Je me suis consacrée à la lutte, car sinon, j'étais en colère contre le monde entier, en colère que la vie m'ait réservé ça.", "I threw myself into wrestling, and when I wasn't, I was just angry. Angry at the world, angry that that's the hand that life dealt me at that time.", 1]]}, "je": {"__C": 1, "__e": [["Je suis consacrée à vous qui êtes venus.", "I am consecrated to you, who have arrived.", 1]]}, "leur": {"__C": 1, "je": {"__C": 1, "point": {"__C": 1, "__e": [["Elle va faire en sorte que les habitants de Bluebell voient à quel point je leur suis consacrée.", "She's gonna get the people of bluebell to see how dedicated I am to them.", 1]]}, "__e": [["Elle va faire en sorte que les habitants de Bluebell voient à quel point je leur suis consacrée.", "She's gonna get the people of bluebell to see how dedicated I am to them.", 1]]}, "__e": [["Elle va faire en sorte que les habitants de Bluebell voient à quel point je leur suis consacrée.", "She's gonna get the people of bluebell to see how dedicated I am to them.", 1]]}, "__e": [["Mon père était très malade. Et du coup... je me suis consacrée entièrement à lui,", "I just-- my dad was really sick, and I just,", 1], ["Mais ensuite, tu sais, je suis tombée amoureuse de Léo et... et je me suis consacrée à cette relation.", "But then, you know, I fell for Leo and... and I threw myself completely into that.", 1], ["Je me suis consacrée à la lutte, car sinon, j'étais en colère contre le monde entier, en colère que la vie m'ait réservé ça.", "I threw myself into wrestling, and when I wasn't, I was just angry. Angry at the world, angry that that's the hand that life dealt me at that time.", 1]]}, "__e": [["J'ai la conviction que quelques semaines passées dans une colonie de vacances bien organisée peuvent être d'une plus grande valeur éducative qu'une année entière consacrée au travail scolaire traditionnel.", "I have the conviction that a few weeks in a well-organized summer camp may be of more value educationally than a whole year of formal school work.", 0], ["Une grosse somme d'argent fut consacrée au nouveau pont.", "A large amount of money was spent on the new bridge.", 0], ["Une grosse somme d'argent a été consacrée au nouveau pont.", "A large amount of money was spent on the new bridge.", 0]]}, "suffisant": {"__C": 11893, "pas": {"__C": 3778, "c'est": {"__C": 273, "mais": {"__C": 16, "familiales": {"__C": 1, "__e": [["Oui, maman a les allocations familiales, mais c'est pas suffisant.", "My mother receives a family allowance, but it's not enough.", 1]]}, "minutes": {"__C": 1, "__e": [["Un trou de cinq minutes... Mais c'est pas suffisant. Pas cette fois-ci.", "Five minute gap... but it's not enough.", 1]]}, "__e": [["C'était très bien, mais c'est pas suffisant.", "You were very good, but it's not enough.", 1], ["Mais c'est pas suffisant et c'est de ma faute!", "But it may not be enough, and it's all my fault!", 1], ["Je fais ce que je peux... mais c'est pas suffisant, pas vrai ?", "It's about the best I can do... but it isn't enough, is it?", 1]]}, "que": {"__C": 7, "juste": {"__C": 2, "__e": [["C'est juste que... C'est pas suffisant de juste tolérer quelqu'un.", "It's just... it's not good enough to tolerate someone.", 1], ["C'est juste que c'est pas suffisant.", "I don't think three's enough.", 1]]}, "parce": {"__C": 2, "__e": [["Bon, tu peux dessiner quelque chose, et le mettre en page 2, parce que c'est pas suffisant pour convenir...", "Okay, would you mind you just like draw something, and turn on page 2., because this is not enough to fit...", 1], ["- Parce que c'est pas suffisant Jerry !", "- ...because it's never enough, Jerry! - ...", 1], ["Parce que c'est pas suffisant !", "BECAUSE IT'S NOT ENOUGH!", 1]]}, "__e": [["Non mais c'est que c'est pas suffisant \"excuse-moi\", c'est pas assez.", "Sorry isn't good enough.", 1], ["Je suis amoureuse. Je le sais. Mais peut-être que c'est pas suffisant.", "I am in love, I am in love, I know that, but maybe it's not enough.", 1], ["Mais je trouve que c'est pas suffisant pour notre homme.", "But I'm thinking, \"Nah, it's not enough for our boy.\"", 1]]}, "__e": [["Il faut que tu... Tu comprends que ça, c'est pas suffisant.", "- You realize that's not enough?", 1], ["C'est pas suffisant ce que vous faites dans le monde, c'est ça?", "It's not enough what you already do in the world, is it?", 1], ["Je fais ce que je peux... mais c'est pas suffisant, pas vrai ?", "It's about the best I can do... but it isn't enough, is it?", 1]]}, "n'est": {"__C": 1842, "ce": {"__C": 1314, "mais": {"__C": 104, "__e": [["- Mais ce n'est pas suffisant, vous devez m'en dire beaucoup plus.", "- But that's not enough, you have to tell me much more.", 1], ["Je comprends ce que vous dites, mais ce n'est pas suffisant juste de vérifier son corps.", "That's what you say. But just look at that cheek bone.", 1], ["Tu as peut-être raison sur le fait qu'il n'est pas comme nous Mais ce n'est pas suffisant pour le juger comme ça", "Maybe you're right in that he's not very much like us but this isn't enough to judge him right away", 1]]}, "que": {"__C": 58, "__e": [["Si tu penses que ce n'est pas suffisant, je peux en faire plus.", "If you feel it's not enough, I can add more.", 1], ["Je sais que ce n'est pas suffisant au vu de ce qui s'est passé.", "I realize that that is hardly compensation for what you went through.", 1], ["- Ah désolé, je ne fais que les mettre au monde. - Tu sais que ce n'est pas suffisant.", "Sorry if I just give them birth.", 1]]}, "__e": [["C'est tout ce que je peux faire, et je suis désolé si ce n'est pas suffisant.", "That's all I can do, and I am sorry if it is not enough.", 1], ["Ce n'est pas suffisant.", "That isn't enough.", 0], ["Ce n'est pas suffisant pour moi.", "It is not enough for me.", 0]]}, "ça": {"__C": 10, "café": {"__C": 1, "__e": [["Si vous aviez trouvé de la drogue, passe encore. Mais du café, ça n'est pas suffisant pour un mandat de perquisition.", "If you'd found the drugs, that's one thing, but if your only evidence is coffee, we can't get a search warrant.", 1]]}, "mais": {"__C": 2, "__e": [["Mais ça n'est pas suffisant.", "It's just not enough.", 1], ["Désolé, mais ça n'est pas suffisant.", "I'm sorry, Anesu, this just does not work.", 1], ["Merci, mais ça n'est pas suffisant.", "Thanks, Alex. But I'm not sure it's enough.", 1]]}, "__e": [["Ça n'est pas suffisant pour moi.", "Well, that's not enough for me.", 1], ["Comment ça \"et?\", ça n'est pas suffisant?", "- What do you mean \"and\"?", 1], ["Ça n'est pas suffisant, car il est encore dehors.", "We did the best we could, Jason. That's not good enough, because he's still out there.", 1]]}, "__e": [["C'est tout ce que je peux faire, et je suis désolé si ce n'est pas suffisant.", "That's all I can do, and I am sorry if it is not enough.", 1], ["Ce n'est pas suffisant.", "That isn't enough.", 0], ["Ce n'est pas suffisant pour moi.", "It is not enough for me.", 0]]}, "n'était": {"__C": 362, "ce": {"__C": 204, "si": {"__C": 31, "__e": [["Tu dis ça comme si ce n'était pas suffisant.", "You say that like it's not enough.", 1], ["Comme si ce n'était pas suffisant... c'est ici qu'il a volé le nom de mon père et sa vie entière.", "As if that wasn't enough... he stoled my father's name and his life entirely there.", 1], ["Et si ce n'était pas suffisant, ils vont faire de toi le capitaine !", "And if that wasn't enough, they'll make you Captain!", 1]]}, "mais": {"__C": 34, "__e": [["Elle a tout donné à son fils, mais ce n'était pas suffisant.", "She gave her only son everything that she had and it wasn't enough.", 1], ["Tu as fait de ton mieux, mais ce n'était pas suffisant.", "You tried your best. It just wasn't good enough.", 1], ["Elle a fait de son mieux, mais ce n'était pas suffisant.", "*****", 1]]}, "__e": [["Ce n'était pas suffisant car il n'a pas été pris sur le fait.", "We couldn't arrest him with just that because he wasn't caught in the act.", 1], ["Comme si tout le temps ensemble à l'école ce n'était pas suffisant, tu leur as même parlé au téléphone, parfois toute la nuit.", "As if all the time together in school wasn't enough, you even talked with them over the phone, sometimes all night.", 1], ["Ce n'était pas suffisant.", "It wasn't enough.", 0]]}, "fois": {"__C": 4, "une": {"__C": 2, "__e": [["Une fois n'était pas suffisant ?", "Wasn't once enough?", 1], ["Envoyer la police une fois n'était pas suffisant ?", "I mean, wasn't it enough to send the cops by once this evening?", 1], ["Il semble qu'y aller une fois n'était pas suffisant.", "It seems going once was not enough.", 1]]}, "dernière": {"__C": 2, "__e": [["- Quoi, perdre la dernière fois n'était pas suffisant ?", "- What, losing last time wasn't enough?", 1]]}, "__e": [["Envoyer la police une fois n'était pas suffisant ?", "I mean, wasn't it enough to send the cops by once this evening?", 1], ["- Quoi, perdre la dernière fois n'était pas suffisant ?", "- What, losing last time wasn't enough?", 1], ["Il semble qu'y aller une fois n'était pas suffisant.", "It seems going once was not enough.", 1]]}, "__e": [["Je vois les choses ainsi. Nous deux, on a fait de notre mieux, mais ça n'était pas suffisant.", "The way I see it, we each tried our best, but it just wasn't enough.", 1], ["Un morceau de pain n'était pas suffisant pour apaiser sa faim.", "A piece of bread was not enough to satisfy his hunger.", 0], ["Ce n'était pas suffisant.", "It wasn't enough.", 0]]}, "__e": [["N'est-ce pas suffisant pour vous ?", "Isn't that enough for you?", 0], ["Ce n'est pas suffisant pour moi.", "It is not enough for me.", 0], ["Parfois, faire de son mieux n'est tout simplement pas suffisant.", "Sometimes trying your best just isn't good enough.", 0]]}, "c'est": {"__C": 2841, "que": {"__C": 225, "crois": {"__C": 18, "tu": {"__C": 9, "__e": [["Tu crois que c'est suffisant pour qu'elle puisse chercher quelque chose ?", "You think that's enough for her to run anything?", 1], ["Tu crois que c'est suffisant pour qu'il fiche en l'air tout son mariage?", "Do you think that-that's reason enough for him to lose his entire marriage?", 1], ["Tu crois que c'est suffisant, de faire tout son possible", "You think it was enough to do everything possible?", 1]]}, "je": {"__C": 9, "__e": [["Une petite qui vient de nulle part ! Bon. Je crois que c'est suffisant.", "Well, that's enough of that.", 1], ["Je crois que c'est suffisant de ce point de vue.", "And I think this is enough in this sort of view.", 1], ["Je crois que c'est suffisant. C'est du passé tout ça.", "You are a big man so get over with the past!", 1]]}, "__e": [["Tu crois que c'est suffisant pour qu'il fiche en l'air tout son mariage?", "Do you think that-that's reason enough for him to lose his entire marriage?", 1], ["Tu crois que c'est suffisant, de faire tout son possible", "You think it was enough to do everything possible?", 1], ["Je crois que c'est suffisant. C'est du passé tout ça.", "You are a big man so get over with the past!", 1]]}, "pense": {"__C": 45, "je": {"__C": 45, "__e": [["Oui, je pense que c'est suffisant pour tuer un homme.", "Yeah, I think that's enough to kill a man for.", 1], ["Je pense que c'est suffisant et que je vais m'en aller...", "I think you guys got enough here and I'm just gonna go ahead and go...", 1], ["Je ne sais pas de quoi il s'agit, mais je pense que c'est suffisant.", "I don't know what this is about, but please stop.", 1]]}, "__e": [["Oui, je pense que c'est suffisant pour tuer un homme.", "Yeah, I think that's enough to kill a man for.", 1], ["Je pense que c'est suffisant et que je vais m'en aller...", "I think you guys got enough here and I'm just gonna go ahead and go...", 1], ["Je ne sais pas de quoi il s'agit, mais je pense que c'est suffisant.", "I don't know what this is about, but please stop.", 1]]}, "__e": [["Pas que ton père ne soit pas merveilleux, mais je veux dire que tu devrais connaître qui tu es et savoir que c'est suffisant.", "Not that your dad isn't wonderful, but my point is, you should know who you are and know that it's enough.", 1], ["Et je ne peux pas te dire que c'est suffisant pour une vie, mais si tu veux rester, il n'y a rien d'autre que tu puisse faire.", "And I can't tell you if that's enough for a lifetime, but if you want to stay, there's nothing more you can do.", 1], ["J'espère juste que c'est suffisant.", "I just hope this is enough.", 0]]}, "et": {"__C": 38, "homme": {"__C": 1, "mon": {"__C": 1, "__e": [["Ce jour-là, je serai près de mon homme et c'est suffisant.", "On that day I will be near my man, and that is enough.", 1]]}, "__e": [["Ce jour-là, je serai près de mon homme et c'est suffisant.", "On that day I will be near my man, and that is enough.", 1]]}, "oui": {"__C": 1, "ah": {"__C": 1, "__e": [["- Ah oui et c'est suffisant.", "Oh, and that's good enough for you?", 1]]}, "__e": [["- Ah oui et c'est suffisant.", "Oh, and that's good enough for you?", 1]]}, "__e": [["Je n'ai aucun problème avec le garçon, mais il a le sang de son père en lui, et c'est suffisant.", "Not that I had any dislike for the lad, but his father's blood was in him and that was enough.", 1], ["Et c'est suffisant, mais si tu ne veux plus de moi, on n'a plus rien.", "And that's enough. But if you don't want me, we ain't got nothing.", 1], ["Je t'ai rencontré, et c'est suffisant.", "I met you, and that's enough.", 0]]}, "quatre": {"__C": 32, "fait": {"__C": 18, "ça": {"__C": 15, "__e": [["Hope, ça fait quatre, c'est suffisant.", "Hope, that's four, that's enough.", 1], ["Julia, ça fait quatre, c'est suffisant.", "Julia, that's four, that's enough.", 1], ["Ça fait quatre, c'est suffisant.", "Tammy.", 1]]}, "ca": {"__C": 3, "__e": [["Ca fait quatre, c'est suffisant.", "Survivor:", 1]]}, "__e": [["Julia, ça fait quatre, c'est suffisant.", "Julia, that's four, that's enough.", 1], ["Ca fait quatre, c'est suffisant.", "Survivor:", 1], ["Ça fait quatre, c'est suffisant.", "Tammy.", 1]]}, "est": {"__C": 1, "on": {"__C": 1, "__e": [["On est quatre, c'est suffisant.", "Four of us are enough.", 1]]}, "__e": [["On est quatre, c'est suffisant.", "Four of us are enough.", 1]]}, "__e": [["Ça fait quatre, c'est suffisant.", "Tammy.", 1], ["Quatre, c'est suffisant pour nous.", "Four's all we need.", 1], ["On est quatre, c'est suffisant.", "Four of us are enough.", 1]]}, "__e": [["Je t'ai rencontré, et c'est suffisant.", "I met you, and that's enough.", 0], ["Pour le moment, c'est suffisant.", "For now, this is enough.", 0], ["La maison est petite, mais c'est suffisant pour nous.", "The house is small, but it's enough for us.", 0]]}, "sera": {"__C": 539, "ce": {"__C": 290, "que": {"__C": 60, "est-ce": {"__C": 20, "__e": [["- Est-ce que ce sera suffisant avec un seul ?", "-Will it do with just one?", 1], ["Mais est-ce que ce sera suffisant pour faire gagner son équipe ?", "But will it be enough to put her team in the ribbons?", 1], ["Est-ce que ce sera suffisant ?", "Will this be enough?", 0]]}, "pas": {"__C": 8, "__e": [["Je ne crois pas que ce sera suffisant.", "You seem like a real bright guy, Don.", 1], ["Je ne pense pas que ce sera suffisant", "I don't think that will do.", 1], ["Je ne crois pas que ce sera suffisant à deux.", "The two of us isn't enough.", 1]]}, "__e": [["Je ne crois pas que ce sera suffisant à deux.", "The two of us isn't enough.", 1], ["Est-ce que ce sera suffisant ?", "Will this be enough?", 0], ["Peut-être que ce sera suffisant.", "Maybe that'll be enough.", 0]]}, "et": {"__C": 11, "dents": {"__C": 1, "__e": [["Ajoutez votre brosse à dents, et ce sera suffisant.", "That, and your toothbrush, are I think all we need.", 1]]}, "000": {"__C": 1, "__e": [["Juge, disons 47 000, et ce sera suffisant !", "Judge! Judge! Leave it 47,000, and that's enough!", 1]]}, "__e": [["Et ce sera suffisant pour toi.", "And that will be enough for you.", 1], ["Faites bien votre boulot et ce sera suffisant.", "Just do your job well and that's enough.", 1], ["Plutôt qu'un cadeau, vous pouvez juste me trouver quelqu'un de bien, et ce sera suffisant.", "Rather than getting a present I'd be satisfied if you just find me a good woman.", 1]]}, "__e": [["Est-ce que ce sera suffisant ?", "Will this be enough?", 0], ["Peut-être que ce sera suffisant.", "Maybe that'll be enough.", 0], ["Ce sera suffisant pour le moment.", "That will be enough for the moment.", 0]]}, "cela": {"__C": 33, "que": {"__C": 15, "j'espère": {"__C": 3, "__e": [["Voici cinq souverains. J'espère que cela sera suffisant. Mais souvenez-vous.", "Here are five sovereigns, which will, I hope, be a sufficient fee.", 1], ["J'espère que cela sera suffisant pour tes confidences.", "I hope that'll be enough for your secrets.", 1], ["J'espère que cela sera suffisant pour couvrir les dégâts.", "I hope this'll cover the damage.", 1]]}, "est-ce": {"__C": 6, "__e": [["Est-ce que cela sera suffisant de se contenter d'utiliser le stéthoscope ?", "Will it be enough for you to just use your stethoscope?", 1], ["Est-ce que cela sera suffisant pour mettre le professeur Kim à la porte de l'hôpital de Doldam ?", "Will we be able to kick Dr. Kim out of Doldam with that?", 1], ["Est-ce que cela sera suffisant?", "Is that gonna be enough?", 1]]}, "__e": [["Peu importe je suis certaine que cela sera suffisant.", "Whatever it is, I'm sure it's fine.", 1], ["Es-tu sûre que cela sera suffisant ?", "Are you sure that's enough?", 0], ["Es-tu sûr que cela sera suffisant ?", "Are you sure that's enough?", 0]]}, "si": {"__C": 2, "pas": {"__C": 2, "__e": [["Je sais pas si cela sera suffisant pour arrêter ce qu'elle a prévue pour toi.", "I don't know if that's gonna be enough to stop whatever she has planned for you. Let me take care of it.", 1], ["Je ne sais pas si cela sera suffisant.", "I'm not sure if that will be enough.", 1]]}, "__e": [["Je sais pas si cela sera suffisant pour arrêter ce qu'elle a prévue pour toi.", "I don't know if that's gonna be enough to stop whatever she has planned for you. Let me take care of it.", 1], ["Je ne sais pas si cela sera suffisant.", "I'm not sure if that will be enough.", 1]]}, "__e": [["Je ne sais pas si cela sera suffisant.", "I'm not sure if that will be enough.", 1], ["Es-tu sûre que cela sera suffisant ?", "Are you sure that's enough?", 0], ["Es-tu sûr que cela sera suffisant ?", "Are you sure that's enough?", 0]]}, "ça": {"__C": 83, "si": {"__C": 5, "pas": {"__C": 4, "__e": [["Je ne sais pas si ça sera suffisant.", "This might not be enough.", 1], ["Mais je ne sais pas si ça sera suffisant.", "But I don't know if it will be enough.", 1], ["Merci, mais je ne sais pas si ça sera suffisant.", "Thanks, but it might not be enough.", 1]]}, "sais": {"__C": 1, "__e": [["Sans le Whopper, qui sais si ça sera suffisant.", "Without the Whopper, who knows if it'll ever be enough.", 1]]}, "__e": [["Je ne sais pas si ça sera suffisant.", "This might not be enough.", 1], ["Mais je ne sais pas si ça sera suffisant.", "But I don't know if it will be enough.", 1], ["Merci, mais je ne sais pas si ça sera suffisant.", "Thanks, but it might not be enough.", 1]]}, "que": {"__C": 22, "est-ce": {"__C": 4, "__e": [["Est-ce que ça sera suffisant pour faire réagir Baek Mo Sa?", "Will that be enough to make Baek Mo Sa move?", 1], ["Est-ce que ça sera suffisant?", "Do you think these will be adequate for you?", 1], ["Est-ce que ça sera suffisant pour payer un taxi?", "Will that be enough for a cab?", 1]]}, "pas": {"__C": 3, "__e": [["Franchement je ne pense pas que ça sera suffisant.", "Frankly, I don't think that's gonna be enough.", 1], ["Je ne pense pas que ça sera suffisant.", "I don't think it's gonna be enough time.", 1], ["Je ne pense même pas que ça sera suffisant.", "I don't even think that that'd be enough.", 1]]}, "__e": [["Tu es sûr que ça sera suffisant?", "Are you sure that was enough?", 1], ["Je ne pense pas que ça sera suffisant.", "I don't think it's gonna be enough time.", 1], ["Je ne pense même pas que ça sera suffisant.", "I don't even think that that'd be enough.", 1]]}, "__e": [["Mais je ne sais pas si ça sera suffisant.", "But I don't know if it will be enough.", 1], ["Merci, mais je ne sais pas si ça sera suffisant.", "Thanks, but it might not be enough.", 1], ["Ça sera suffisant.", "That'll be enough.", 0]]}, "__e": [["Es-tu sûr que cela sera suffisant ?", "Are you sure that's enough?", 0], ["Ce sera suffisant pour le moment.", "That will be enough for the moment.", 0], ["Je ne sais pas si ceci sera suffisant.", "I don't know if this will be enough.", 0]]}, "est": {"__C": 579, "cela": {"__C": 24, "tout": {"__C": 2, "de": {"__C": 1, "__e": [["- Votre Honneur, rien de tout cela est suffisant pour justifier l'acte d'accusation ...", "- Your Honor, none of this is sufficient to warrant the indictment...", 1]]}, "__e": [["Tout cela est suffisant pour que vous mouriez.", "Your Highness,", 1], ["- Votre Honneur, rien de tout cela est suffisant pour justifier l'acte d'accusation ...", "- Your Honor, none of this is sufficient to warrant the indictment...", 1], ["Tout cela est suffisant, devrais-je dire.", "All of it is about enough, I should say.", 1]]}, "que": {"__C": 3, "pense": {"__C": 3, "__e": [["Je pense que cela est suffisant.", "I think that it's enough.", 1], ["Je pense que cela est suffisant pour tout faire.", "With your grades, you can go anywhere you want.", 1], ["Bon, je pense que cela est suffisant pour ce soir.", "Well, I think that's enough for tonight.", 1]]}, "__e": [["Je pense que cela est suffisant.", "I think that it's enough.", 1], ["Je pense que cela est suffisant pour tout faire.", "With your grades, you can go anywhere you want.", 1], ["Bon, je pense que cela est suffisant pour ce soir.", "Well, I think that's enough for tonight.", 1]]}, "__e": [["Mais il me parle au moins Et cela est suffisant", "But he's talking to me at least and that is enough", 1], ["Je pense que cela est suffisant pour tout faire.", "With your grades, you can go anywhere you want.", 1], ["Bon, je pense que cela est suffisant pour ce soir.", "Well, I think that's enough for tonight.", 1]]}, "il": {"__C": 16, "pas": {"__C": 1, "pensez": {"__C": 1}}, "quand": {"__C": 1, "drôle": {"__C": 1, "__e": [["Barbie est amusante quand elle est une nymphomane dépravée, ton mari est drôle quand il est suffisant.", "Barbie is funniest when she's an anal-retentive train wreck, your husband sells it with a cocky attitude.", 1]]}, "__e": [["Barbie est amusante quand elle est une nymphomane dépravée, ton mari est drôle quand il est suffisant.", "Barbie is funniest when she's an anal-retentive train wreck, your husband sells it with a cocky attitude.", 1]]}, "__e": [["Tu n'as pas de plus grand but... car il est suffisant.", "You have no greater purpose... Because it is enough.", 1], ["Il est suffisant que tu sois en vie.", "It's fine as long as you're alive.", 1], ["Il est suffisant que vous le sachiez.", "It's enough that you should know this.", 0]]}, "qui": {"__C": 17, "qu'est-ce": {"__C": 3, "façon": {"__C": 1, "__e": [["De toute façon, qu'est-ce qui est suffisant?", "How much is enough, anyway?", 1]]}, "__e": [["Qu'est-ce qui est suffisant ?", "What's so nice about it?", 1], ["De toute façon, qu'est-ce qui est suffisant?", "How much is enough, anyway?", 1]]}, "ce": {"__C": 10, "l'affaire": {"__C": 1, "__e": [["Si tu plaides \"non coupable\", il sait que le procureur le mettra au cœur de l'affaire, ce qui est suffisant pour te faire buter.", "You plead not guilty, he knows the prosecutor's gonna drag him into the middle of that case, which is good enough to get you whacked.", 1]]}, "min": {"__C": 1, "__e": [["Ma réservation était il y a 45 min. Ce qui est suffisant pour libérer cette table.", "Our reservation was 45 minutes ago, which is how long that table's been empty for.", 1]]}, "__e": [["Non, je pense que c'est bien suffisant suffisant? qu'est ce qui est suffisant?", "It's our wedding anniversary.", 1], ["Ce qui est suffisant.", "Which is all I need.", 1], ["Ce qui est suffisant pour accepter cela, n'est ce pas ?", "Will this be good enough for you to teach her?", 1]]}, "__e": [["De toute façon, qu'est-ce qui est suffisant?", "How much is enough, anyway?", 1], ["Ce qui est suffisant pour accepter cela, n'est ce pas ?", "Will this be good enough for you to teach her?", 1], ["Pas celui qui est suffisant pour moi.", "Not one that's good enough for me.", 1]]}, "__e": [["Est-ce que boire avec toi est suffisant ou est-ce qu'il y a autre chose que tu veux que je fasse ?", "Is drinking with you enough or is there anything else you want me to do?", 1], ["Parfois un hochement de tête est suffisant pour montrer à quelqu'un que vous écoutez attentivement.", "Sometimes a nod is enough to show someone that you're listening attentively.", 0], ["Il est suffisant que vous le sachiez.", "It's enough that you should know this.", 0]]}, "être": {"__C": 236, "devrait": {"__C": 147, "ça": {"__C": 60, "mais": {"__C": 6, "__e": [["C'est pas cinq millions, mais ça devrait être suffisant pour finir le voyage.", "It's not gonna be five million, but it might be enough to get us where we're going.", 1], ["C'est juste deux heures par jour pour le moment, mais ça devrait être suffisant pour un bain, si vous voulez.", "It's only for two hours a day at the moment, but there should be enough for a bath. If you want one.", 1], ["J'ai en ai reçu un peu, mais ça devrait être suffisant pour tout le monde ici.", "I got just a little bit, but it should be enough for everyone here.", 1]]}, "ok": {"__C": 2, "__e": [["Ok, ça devrait être suffisant.", "Okay,that should be enough.", 1]]}, "__e": [["On voit quelque chose de mal, on dit quelque chose, ça devrait être suffisant.", "We see something wrong, we say something, that should be enough.", 1], ["C'est juste deux heures par jour pour le moment, mais ça devrait être suffisant pour un bain, si vous voulez.", "It's only for two hours a day at the moment, but there should be enough for a bath. If you want one.", 1], ["J'ai en ai reçu un peu, mais ça devrait être suffisant pour tout le monde ici.", "I got just a little bit, but it should be enough for everyone here.", 1]]}, "cela": {"__C": 28, "fonctionné": {"__C": 1, "__e": [["Nous avons entendu que le traitement de Jang Geum a fonctionné. Cela devrait être suffisant. Qu'est-ce qui doit être réglé de plus ?", "We heard Jang-Geum treatment worked What more needs to be done?", 1]]}, "tout": {"__C": 1, "__e": [["D'accord, eh bien tout cela devrait être suffisant pour obtenir un ordre de perquisition de son appartement.", "Okay, well, all of this should be enough to get us a search warrant for his apartment, right?", 1]]}, "__e": [["Je pense que cela devrait être suffisant avec tant de choses.", "- I think this should be enough with so much.", 1], ["Si tu as autant de chance que tu le dis, cela devrait être suffisant.", "If you are as lucky as you say you are, That should be more than enough.", 1], ["Cela devrait être suffisant pour toi.", "That should be enough for you.", 0]]}, "__e": [["C'est juste deux heures par jour pour le moment, mais ça devrait être suffisant pour un bain, si vous voulez.", "It's only for two hours a day at the moment, but there should be enough for a bath. If you want one.", 1], ["J'ai en ai reçu un peu, mais ça devrait être suffisant pour tout le monde ici.", "I got just a little bit, but it should be enough for everyone here.", 1], ["Cela devrait être suffisant pour toi.", "That should be enough for you.", 0]]}, "peut": {"__C": 7, "ça": {"__C": 3, "proche": {"__C": 1, "__e": [["Très proche. Ça peut être suffisant, si on parle d'une bombe.", "Well sometimes close is enough if we're talking about a bomb.", 1]]}, "__e": [["ça peut être suffisant pour commencer.", "It's not too bad for a beginning.", 1], ["Très proche. Ça peut être suffisant, si on parle d'une bombe.", "Well sometimes close is enough if we're talking about a bomb.", 1], ["Et ça peut être suffisant, non ?", "And that can be enough, right?", 1]]}, "uniforme": {"__C": 1, "un": {"__C": 1, "__e": [["Pour un jury, un uniforme peut être suffisant.", "Uh, in the eyes of a jury, a uniform might be all the protection he needs.", 1]]}, "__e": [["Pour un jury, un uniforme peut être suffisant.", "Uh, in the eyes of a jury, a uniform might be all the protection he needs.", 1]]}, "__e": [["Eh bien, c'est peut être suffisant.", "- Well, perhaps that's enough.", 1], ["Et ça peut être suffisant, non ?", "And that can be enough, right?", 1], ["Mais est-ce que cela peut être suffisant ?", "But can this ever be enough?", 1]]}, "pas": {"__C": 21, "ne": {"__C": 7, "peut": {"__C": 3, "__e": [["How can everything not be enough? Comment tout peut ne pas être suffisant ?", "How can everything not be enough?", 1], ["Jette toute ta fierté et retiens le. Même cela peut ne pas être suffisant.", "Give up your pride and... hang onto his pant legs.", 1], ["Il peut ne pas être suffisant pour l'arrêter.", "It may not be enough to arrest him.", 1]]}, "pourrait": {"__C": 2, "__e": [["Je pense que ce bandage pourrait ne pas être suffisant.", "I think that bandage may not be good enough.", 1], ["Elle se bat de toutes ses forces. Mais ça pourrait ne pas être suffisant.", "She's fighting with all her might, but it may not be enough.", 1], ["Ça pourrait ne pas être suffisant.", "It might not be enough.", 0]]}, "__e": [["Tu pourrais ne pas être suffisant pour moi.", "You might not be enough for me.", 1], ["J'ai peur de ne pas être suffisant pour toi.", "Turn the camera on yourself.", 1], ["Ça pourrait ne pas être suffisant.", "It might not be enough.", 0]]}, "va": {"__C": 7, "ne": {"__C": 6, "__e": [["Mais ça ne va pas être suffisant.", "But that's not going to be enough.", 1], ["Ça ne va pas être suffisant, mon ami.", "It's not gonna be good enough, my friend.", 1], ["- Eh bien, ça ne va pas être suffisant.", "- Well, it's not going to be enough.", 1]]}, "ça": {"__C": 1, "__e": [["Bon, la vidéo prise par la voiture de police nous donne une partie de la plaque, mais ça va pas être suffisant.", "All right, well, the video from the cop's dashboard cam gave us a shot of the plate, but can only make out 725.", 1], ["Mais ça va pas être suffisant, ce soir.", "But it won't be enough, tonight.", 1]]}, "__e": [["Ça ne va pas être suffisant, mon ami.", "It's not gonna be good enough, my friend.", 1], ["- Eh bien, ça ne va pas être suffisant.", "- Well, it's not going to be enough.", 1], ["Mais ça va pas être suffisant, ce soir.", "But it won't be enough, tonight.", 1]]}, "__e": [["J'ai peur de ne pas être suffisant pour toi.", "Turn the camera on yourself.", 1], ["\"Je suis désolé\" ne semblait pas être suffisant. Et je ne sais pas pourquoi j'ai dit ça, ou d'où sont venus ces mots, mais je l'ai regardé et j'ai dit...", "\"I'm sorry\" just didn't seem to be enough, and I don't know why I said this or... where these words came from, but I looked at him and I said...", 1], ["Ça pourrait ne pas être suffisant.", "It might not be enough.", 0]]}, "__e": [["Cela aurait dû être suffisant.", "That should've been enough.", 0], ["Cela devrait être suffisant pour toi.", "That should be enough for you.", 0], ["Ça pourrait ne pas être suffisant.", "It might not be enough.", 0]]}, "que": {"__C": 312, "plus": {"__C": 310, "c'est": {"__C": 135, "et": {"__C": 5, "__e": [["Nous avons été séparés durant plus de dix ans, et c'est plus que suffisant.", "We spent over 10 years apart, and that is more than enough.", 1], ["Et c'est plus que suffisant.", "And it's more than enough.", 1], ["- Super. J'ai aimé de tout mon cœur, et c'est plus que suffisant.", "I've loved another with all my heart and soul and for me that has always been enough.", 1]]}, "que": {"__C": 5, "__e": [["Je pense que c'est plus que suffisant.", "I think it's more than enough.", 1], ["Hé, je pense que c'est plus que suffisant.", "Hey, I think that's more than enough.", 1], ["Je pense même... que c'est plus que suffisant.", "I even think that this is more than enough.", 1]]}, "__e": [["C'est plus que suffisant pour vous tuer tous les deux.", "More than enough to kill you both.", 1], ["Maintenant que j'ai fait ce qu'elle m'a demandé, c'est plus que suffisant.", "Now that I've done what she asked me to, it is more than enough.", 1], ["C'est plus que suffisant.", "It's more than enough.", 0]]}, "est": {"__C": 32, "qui": {"__C": 3, "__e": [["Il y a 500 capsules, ce qui est plus que suffisant pour ce dont nous avons besoin.", "There are 500 pods, which is more than enough for what we need.", 1], ["Ce qui est plus que suffisant.", "That's all you need if you're a fool.", 1], ["Je me sens comme je l'ai déjà un nouveau départ donc ce qui est plus que suffisant pour moi", "I feel like I already have a fresh start so this is more than enough for me", 1]]}, "hier": {"__C": 2, "__e": [["La vérité c'est que l'épisode auquel nous avons dû faire face hier est plus que suffisant pour ça.", "The truth is that the episode we went through yesterday is more than enough for that.", 1], ["En vérité, le moment qu'on a passé ensemble hier est plus que suffisant pour ça.", "Considering what we went through, we should be talking casually.", 1]]}, "__e": [["Ce que vous avez fait est plus que suffisant, les gars", "What you've done is more than enough, guys", 1], ["Pour moi, le fait qu'il y soit allé pour moi... est plus que suffisant.", "But, he went, for me. That's all I could ever ask for.", 1], ["Je me sens comme je l'ai déjà un nouveau départ donc ce qui est plus que suffisant pour moi", "I feel like I already have a fresh start so this is more than enough for me", 1]]}, "__e": [["Je me sens comme je l'ai déjà un nouveau départ donc ce qui est plus que suffisant pour moi", "I feel like I already have a fresh start so this is more than enough for me", 1], ["C'est plus que suffisant.", "It's more than enough.", 0], ["Ça devrait être plus que suffisant.", "This should be more than enough.", 0]]}, "mieux": {"__C": 1, "c'est": {"__C": 1, "sal": {"__C": 1, "__e": [["Sal, c'est mieux que suffisant.", "Sal, that's better than good enough.", 1]]}, "__e": [["Sal, c'est mieux que suffisant.", "Sal, that's better than good enough.", 1]]}, "__e": [["Sal, c'est mieux que suffisant.", "Sal, that's better than good enough.", 1]]}, "moins": {"__C": 1, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["C'est un peu moins que suffisant, mais j'attendrai ça avec impatience.", "That's slightly less than enough, but I'll look forward to it.", 1]]}, "__e": [["C'est un peu moins que suffisant, mais j'attendrai ça avec impatience.", "That's slightly less than enough, but I'll look forward to it.", 1]]}, "__e": [["C'est un peu moins que suffisant, mais j'attendrai ça avec impatience.", "That's slightly less than enough, but I'll look forward to it.", 1]]}, "__e": [["Je me sens comme je l'ai déjà un nouveau départ donc ce qui est plus que suffisant pour moi", "I feel like I already have a fresh start so this is more than enough for me", 1], ["C'est plus que suffisant.", "It's more than enough.", 0], ["Ça devrait être plus que suffisant.", "This should be more than enough.", 0]]}, "__e": [["Parfois, faire de son mieux n'est tout simplement pas suffisant.", "Sometimes trying your best just isn't good enough.", 0], ["Je ne pense pas que ce soit suffisant.", "I don't think this is enough.", 0], ["La maison est petite, mais c'est suffisant pour nous.", "The house is small, but it's enough for us.", 0]]}, "poisse": {"__C": 2511, "la": {"__C": 1986, "porter": {"__C": 301, "me": {"__C": 80, "pas": {"__C": 32, "__e": [["Je ne veux pas me porter la poisse, mais ça s'est vraiment bien passé.", "I don't want to jinx anything, but it went really well.", 1], ["Je ne veux pas en parler, je ne veux pas me porter la poisse.", "I don't want to talk about it, I don't want to jinx it.", 1], ["Je ne veux pas me porter la poisse, mais je crois que c'est le bon.", "I don't want to jinx it, but I think I've found \"the one.\"", 1]]}, "vas": {"__C": 11, "__e": [["Si tu me laisses tomber, tu vas me porter la poisse.", "You're turning me down. That's like a curse on me.", 1], ["Voilà, tu l'as dit, tu vas me porter la poisse.", "You've done it. No, you've said it. - You've jinxed me.", 1], ["Eh bien, tu vas devoir maintenant, Henry, sinon tu vas me porter la poisse.", "Well, you're going to have to now, Henry, otherwise you're going to jinx me.", 1]]}, "__e": [["Je ne veux pas en parler, je ne veux pas me porter la poisse.", "I don't want to talk about it, I don't want to jinx it.", 1], ["Je ne veux pas me porter la poisse, mais je crois que c'est le bon.", "I don't want to jinx it, but I think I've found \"the one.\"", 1], ["Elle dit que je voulais pas, que je lui ai dit qu'elle allait me porter la poisse.", "She said I told her not to. Said I called screaming that she's a jinx.", 1]]}, "nous": {"__C": 69, "pas": {"__C": 11, "__e": [["Je ne veux pas nous porter la poisse, mais je crois que ça va devenir sérieux.", "I don't want to jinx things, but I daresay we're well on our way to becoming what might almost pass for an item.", 1], ["Il y avait du café, on a parlé, et je ne veux pas nous porter la poisse.", "C.J. will probably be there. Jen, don't you think you've given this the old college try?", 1], ["Je ne veux pas nous porter la poisse, mais quelque chose me dit que je vais offrir une tournée à votre équipe à la fin du procès.", "Listen, I don't want to jinx this, but something tells me I'm going to be buying your team a round of drinks when this is over.", 1]]}, "vas": {"__C": 22, "__e": [["Bouge de là. Tu vas nous porter la poisse, si tu continues.", "- Talk like that, you'll jinx us.", 1], ["Tu vas nous porter la poisse, mec, c'est pas cool.", "You are jinxing our janx, man. And that ain't cool.", 1], ["Oui, j'ai comme l'impression que tu vas nous porter la poisse.", "I think you're forgetting about the part where we still have to sneak past security and crack into a state-of-the-art vault.", 1]]}, "__e": [["Je ne veux pas nous porter la poisse, mais je crois que ça va devenir sérieux.", "I don't want to jinx things, but I daresay we're well on our way to becoming what might almost pass for an item.", 1], ["Il y avait du café, on a parlé, et je ne veux pas nous porter la poisse.", "C.J. will probably be there. Jen, don't you think you've given this the old college try?", 1], ["Je ne veux pas nous porter la poisse, mais quelque chose me dit que je vais offrir une tournée à votre équipe à la fin du procès.", "Listen, I don't want to jinx this, but something tells me I'm going to be buying your team a round of drinks when this is over.", 1]]}, "__e": [["Il y avait du café, on a parlé, et je ne veux pas nous porter la poisse.", "C.J. will probably be there. Jen, don't you think you've given this the old college try?", 1], ["Bon, je sais que c'est nouveau et que tu ne veux pas vous porter la poisse alors je n'en parlerai plus", "Okay, now, I know it's new so you probably don't wanna jinx it, so I won't talk about it anymore.", 1], ["Je ne veux pas nous porter la poisse, mais quelque chose me dit que je vais offrir une tournée à votre équipe à la fin du procès.", "Listen, I don't want to jinx this, but something tells me I'm going to be buying your team a round of drinks when this is over.", 1]]}, "porte": {"__C": 247, "ça": {"__C": 65, "que": {"__C": 5, "__e": [["On dit que ça porte la poisse.", "They say it's bad luck, you know.", 1], ["Tu crois pas que ça porte la poisse de faire ça au jour 99 ?", "Don't you think that's kind of bad luck to do that on day 99?", 1], ["On dit que ça porte la poisse de se faire passer pour mort.", "Well, they tell me it's real bad luck makin' out like you're dead.", 1]]}, "pas": {"__C": 3, "__e": [["- Croisez pas, ça porte la poisse.", "Don't cross, it's a jinx.", 1], ["N'y touchez pas, ça porte la poisse!", "No... don't touch them, it's unlucky!", 1], ["N'en parlons pas, ça porte la poisse.", "I don't want to jinx it.", 1]]}, "__e": [["- Je l'aurais bien fait, mais ça porte la poisse qu'un fils voit son père avant la cérémonie.", "Sure. I would do it, but it's bad luck For a boy to see his father on his wedding day.", 1], ["Non, je ne parle pas de ça, ça porte la poisse.", "Never mind. I'm not gonna go planning my own funeral. It's bad luck.", 1], ["On dit que ça porte la poisse de se faire passer pour mort.", "Well, they tell me it's real bad luck makin' out like you're dead.", 1]]}, "je": {"__C": 25, "que": {"__C": 2, "__e": [["Je crois que je porte la poisse.", "I seem to be kind of a jinx wherever I go.", 1], ["Elle sent bien que je porte la poisse.", "She can smell the bad on me.", 1], ["On dit que je suis grave, Que je porte la poisse", "They say I'm too heavy, I'm trouble", 1]]}, "puisque": {"__C": 2, "__e": [["Puisque je porte la poisse, et qu'on ne peut pas compter sur moi,", "'Cause I'm a jinx, and I'm unreliable.", 1]]}, "__e": [["Peut-être que mon père a raison, je porte la poisse.", "Maybe the old man is right and I bring bad luck to the family.", 1], ["Puisque je porte la poisse, et qu'on ne peut pas compter sur moi,", "'Cause I'm a jinx, and I'm unreliable.", 1], ["On dit que je suis grave, Que je porte la poisse", "They say I'm too heavy, I'm trouble", 1]]}, "__e": [["On dit que ça porte la poisse de se faire passer pour mort.", "Well, they tell me it's real bad luck makin' out like you're dead.", 1], ["J'allais te le dire mais je voulais pas que ça me porte la poisse.", "I know. I-I was gonna tell you, but I didn't want to jinx it until it was all for sure, so.", 1], ["Sami porte la poisse.", "Sami brings bad luck.", 0]]}, "pas": {"__C": 125, "porte": {"__C": 89, "me": {"__C": 24, "__e": [["Hé, me porte pas la poisse, ou je m'en vais!", "Don't give me the evil eye, or I'll leave.", 1], ["Ne me porte pas la poisse en disant que je vais... tu sais quoi.", "Don't jinx me by saying that I'm gonna to get... you know what.", 1], ["Ne me porte pas la poisse.", "Don't jinx me.", 0]]}, "ne": {"__C": 24, "__e": [["On ne porte pas la poisse à des cheveux.", "You can't jinx hair.", 1], ["Ca ne porte pas la poisse si ça dure moins de cinq minutes.", "It's not bad luck if it's under five minutes!", 1], ["Bien, nous avons juste besoin de les convaincre que je ne porte pas la poisse.", "Well, then we'll just have to convince them that I'm not a jinx.", 1]]}, "__e": [["Bien, nous avons juste besoin de les convaincre que je ne porte pas la poisse.", "Well, then we'll just have to convince them that I'm not a jinx.", 1], ["- Ne nous porte pas la poisse. Elle était dans la voiture avec lui la nuit du meurtre ?", "She was in the car with him the night of the shooting, right?", 1], ["Ne me porte pas la poisse.", "Don't jinx me.", 0]]}, "portez": {"__C": 8, "nous": {"__C": 6, "__e": [["Ne nous portez pas la poisse.", "Don't jinx it.", 1], ["Jack, ne nous portez pas la poisse.", "Jack, please, do not jinx us.", 1], ["Ne nous portez pas la poisse maintenant.", "- Don't jinx us now. - (Laughs)", 1]]}, "me": {"__C": 1, "__e": [["Me portez pas la poisse.", "Don't jinx me.", 1], ["Ne me portez pas la poisse.", "Don't jinx me.", 1]]}, "__e": [["Ne nous portez pas la poisse.", "Don't jinx it.", 1], ["Jack, ne nous portez pas la poisse.", "Jack, please, do not jinx us.", 1], ["Ne nous portez pas la poisse maintenant.", "- Don't jinx us now. - (Laughs)", 1]]}, "__e": [["Bien, nous avons juste besoin de les convaincre que je ne porte pas la poisse.", "Well, then we'll just have to convince them that I'm not a jinx.", 1], ["- Ne nous porte pas la poisse. Elle était dans la voiture avec lui la nuit du meurtre ?", "She was in the car with him the night of the shooting, right?", 1], ["Ne me porte pas la poisse.", "Don't jinx me.", 0]]}, "__e": [["Tu as la poisse.", "You're unlucky.", 0], ["Il a la poisse.", "He has very bad luck.", 0], ["Ne me porte pas la poisse.", "Don't jinx me.", 0]]}, "quelle": {"__C": 305, "oh": {"__C": 6, "__e": [["Oh ! Quelle poisse.", "Oh, what a bummer.", 1], ["- Oh quelle poisse, qu'y a-t-il ?", "- Oh, baloney. What's the matter?", 1]]}, "non": {"__C": 3, "oh": {"__C": 2, "__e": [["Oh non, quelle poisse !", "- Hey.", 1]]}, "__e": [["Non. - Quelle poisse!", "- Nothing to be done.", 1], ["Oh non, quelle poisse !", "- Hey.", 1]]}, "mais": {"__C": 3, "__e": [["Mais quelle poisse !", "What a drag!", 1], ["Mais quelle poisse, hein ?", "Ugh, what a bummer.", 1], ["Mais quelle poisse d'avoir ce commandant.", "What a lame luck, this commander.", 1]]}, "__e": [["Je dois lui prendre quelque chose du coup. Quelle poisse !", "I guess I'm gonna have to get her something.", 1], ["Quelle poisse j'ai !", "I'm so unlucky!", 0], ["Quelle poisse !", "What a bummer!", 0]]}, "de": {"__C": 68, "jour": {"__C": 4, "mon": {"__C": 1, "__e": [["Mon jour de poisse.", "Off day.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est jour de poisse à Crystal Lake.", "It's black-cat day in Crystal Lake.", 1]]}, "__e": [["Mon jour de poisse.", "Off day.", 1], ["J'avais oublié que ce jour-là, était un jour de poisse noire.", "I'd forgotten that today was an extremely unlucky day.", 1], ["Ça a été la plus rude journée de ma vie, mon plus grand jour de poisse et ma plus grosse erreur.", "You know, I believe that was the hardest work I ever did, the coldest deck I ever saw, and the biggest mistake I ever made.", 1]]}, "plus": {"__C": 7, "doigt": {"__C": 2, "petit": {"__C": 2, "__e": [["Plus de poisse, double petit doigt, un tour, double petit doigt, plus de poisse.", "Jinx back, double pinkie, round the side, double pinkie, jinx back.", 1]]}, "__e": [["Plus de poisse, double petit doigt, un tour, double petit doigt, plus de poisse.", "Jinx back, double pinkie, round the side, double pinkie, jinx back.", 1]]}, "chance": {"__C": 1, "de": {"__C": 1, "__e": [["Plus de chance, plus de poisse.", "No good luck, no bad luck.", 1]]}, "__e": [["Plus de chance, plus de poisse.", "No good luck, no bad luck.", 1]]}, "__e": [["Plus de poisse, double petit doigt, un tour, double petit doigt, plus de poisse.", "Jinx back, double pinkie, round the side, double pinkie, jinx back.", 1], ["C'est possible d'avoir plus de poisse ?", "Can I be more unfortunate?", 1], ["Plus de chance, plus de poisse.", "No good luck, no bad luck.", 1]]}, "chasseuse": {"__C": 11, "ta": {"__C": 3, "j'étais": {"__C": 2, "__e": [["J'étais ta chasseuse de poisse, c'est ça ?", "I was your slump-buster, wasn't I?", 1], ["Ou est-ce que j'étais ta chasseuse de poisse ?", "Or was I your slump-buster?", 1]]}, "pas": {"__C": 1, "__e": [["Mais si tu me dis que je n'étais pas ta chasseuse de poisse, je te croirai.", "But if you tell me I'm not your slump-buster, I'll believe you.", 1]]}, "__e": [["J'étais ta chasseuse de poisse, c'est ça ?", "I was your slump-buster, wasn't I?", 1], ["Ou est-ce que j'étais ta chasseuse de poisse ?", "Or was I your slump-buster?", 1], ["Mais si tu me dis que je n'étais pas ta chasseuse de poisse, je te croirai.", "But if you tell me I'm not your slump-buster, I'll believe you.", 1]]}, "une": {"__C": 4, "étais": {"__C": 1, "__e": [["Ce n'est pas parce que tu étais une chasseuse de poisse que j'ai pas rappelé.", "You didn't have to be a slump-buster for me not to call you the next day.", 1]]}, "était": {"__C": 1, "__e": [["Mel était une chasseuse de poisse et elle croit qu'on sort ensemble.", "Mel was a slump-buster from Beloit and now she thinks we're dating.", 1]]}, "__e": [["Je suis trop bien pour être une chasseuse de poisse.", "I'm too hot to even be a slump-buster.", 1], ["Ok donc tu voudrais utiliser une de mes amies comme une chasseuse de poisse.", "Okay, so, you would like to use one of my friends as a slump-buster.", 1], ["Ce n'est pas parce que tu étais une chasseuse de poisse que j'ai pas rappelé.", "You didn't have to be a slump-buster for me not to call you the next day.", 1]]}, "__e": [["Ok donc tu voudrais utiliser une de mes amies comme une chasseuse de poisse.", "Okay, so, you would like to use one of my friends as a slump-buster.", 1], ["Je veux me racheter de lui avoir fait penser qu'elle était ma chasseuse de poisse.", "I want to make amends for making her think that she was my slump-buster.", 1], ["Ce n'est pas parce que tu étais une chasseuse de poisse que j'ai pas rappelé.", "You didn't have to be a slump-buster for me not to call you the next day.", 1]]}, "__e": [["Juste parce qu'un enfoiré comme moi porte le costume de votre père, ne me regardez pas comme un porteur de poisse.", "Just because a bastard like me is wearing your fathers's suit, don't look at me so haplessly.", 1], ["Faut dire, j'ai jamais vu un shérif avoir autant de poisse que lui.", "You know somethin'? I've never seen such an unlucky sheriff in all my life.", 1], ["Ça a été la plus rude journée de ma vie, mon plus grand jour de poisse et ma plus grosse erreur.", "You know, I believe that was the hardest work I ever did, the coldest deck I ever saw, and the biggest mistake I ever made.", 1]]}, "une": {"__C": 11, "dans": {"__C": 1, "mis": {"__C": 1, "suis": {"__C": 1, "__e": [["Je me suis mis dans une poisse pas possible à cause d'un capitaine et l'acheter va me coûter une fortune.", "No, I got into this jam, this bad jam with this captain out at the camp and it's gonna take dough to buy him off.", 1]]}, "__e": [["Je me suis mis dans une poisse pas possible à cause d'un capitaine et l'acheter va me coûter une fortune.", "No, I got into this jam, this bad jam with this captain out at the camp and it's gonna take dough to buy him off.", 1]]}, "__e": [["Je me suis mis dans une poisse pas possible à cause d'un capitaine et l'acheter va me coûter une fortune.", "No, I got into this jam, this bad jam with this captain out at the camp and it's gonna take dough to buy him off.", 1]]}, "porter": {"__C": 1, "vous": {"__C": 1, "va": {"__C": 1, "__e": [["Il va vous porter une poisse pas possible!", "You'll have more bad luck than you ever dreamed possible!", 1]]}, "__e": [["Il va vous porter une poisse pas possible!", "You'll have more bad luck than you ever dreamed possible!", 1]]}, "__e": [["Il va vous porter une poisse pas possible!", "You'll have more bad luck than you ever dreamed possible!", 1]]}, "j'ai": {"__C": 3, "__e": [["J'ai une poisse colossale.", "My bad luck is biblical.", 1], ["J'ai une poisse d'enfer.", "Today isn't my lucky day.", 1], ["J'ai une poisse de malade, je dois descendre de ce train.", "It's my bad luck. It's bad luck on acid. I gotta get off this train.", 1]]}, "__e": [["Le type a eu une poisse pas possible.", "The guy has had the worst dumb luck.", 1], ["Je me suis mis dans une poisse pas possible à cause d'un capitaine et l'acheter va me coûter une fortune.", "No, I got into this jam, this bad jam with this captain out at the camp and it's gonna take dough to buy him off.", 1], ["J'ai une poisse de malade, je dois descendre de ce train.", "It's my bad luck. It's bad luck on acid. I gotta get off this train.", 1]]}, "ta": {"__C": 10, "de": {"__C": 1, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["Elle est venue de notre village pour la célébration, et pour t'enlever un peu de ta poisse.", "She came from our village for the celebration, and to take some of your bad luck away.", 1]]}, "__e": [["Elle est venue de notre village pour la célébration, et pour t'enlever un peu de ta poisse.", "She came from our village for the celebration, and to take some of your bad luck away.", 1]]}, "__e": [["Elle est venue de notre village pour la célébration, et pour t'enlever un peu de ta poisse.", "She came from our village for the celebration, and to take some of your bad luck away.", 1]]}, "que": {"__C": 2, "pas": {"__C": 2, "veux": {"__C": 2, "__e": [["Et je ne veux pas que ta poisse me colle.", "And I don't want your bad luck rubbing off on me.", 1], ["- Toi, tu vas rester là, je ne veux pas que ta poisse nous fasse tuer.", "- You, my brother, are staying here because I don't want your bad luck getting us killed.", 1]]}, "__e": [["Et je ne veux pas que ta poisse me colle.", "And I don't want your bad luck rubbing off on me.", 1], ["- Toi, tu vas rester là, je ne veux pas que ta poisse nous fasse tuer.", "- You, my brother, are staying here because I don't want your bad luck getting us killed.", 1]]}, "__e": [["Et je ne veux pas que ta poisse me colle.", "And I don't want your bad luck rubbing off on me.", 1], ["- Toi, tu vas rester là, je ne veux pas que ta poisse nous fasse tuer.", "- You, my brother, are staying here because I don't want your bad luck getting us killed.", 1]]}, "et": {"__C": 2, "camp": {"__C": 1, "de": {"__C": 1, "__e": [["Oui. En fait, tu as changé de camp et ta poisse a neutralisé la chance d'Eggman mais comme tu étais avec nous, tu as gagné en perdant.", "Yeah, you see, you switched sides and your bad luck overpowered Eggman's good luck, but you were really on our side, so by losing you won.", 1]]}, "__e": [["Oui. En fait, tu as changé de camp et ta poisse a neutralisé la chance d'Eggman mais comme tu étais avec nous, tu as gagné en perdant.", "Yeah, you see, you switched sides and your bad luck overpowered Eggman's good luck, but you were really on our side, so by losing you won.", 1]]}, "york": {"__C": 1, "new": {"__C": 1, "__e": [["Tu feras l'amour au plus bel homme de New York, et ta poisse s'envolera.", "You will make love to the most beautiful man in New York and then your curse of bad luck will be lifted.", 1]]}, "__e": [["Tu feras l'amour au plus bel homme de New York, et ta poisse s'envolera.", "You will make love to the most beautiful man in New York and then your curse of bad luck will be lifted.", 1]]}, "__e": [["Oui. En fait, tu as changé de camp et ta poisse a neutralisé la chance d'Eggman mais comme tu étais avec nous, tu as gagné en perdant.", "Yeah, you see, you switched sides and your bad luck overpowered Eggman's good luck, but you were really on our side, so by losing you won.", 1], ["Tu feras l'amour au plus bel homme de New York, et ta poisse s'envolera.", "You will make love to the most beautiful man in New York and then your curse of bad luck will be lifted.", 1]]}, "__e": [["Et avec ta poisse, tu ferais couler le bateau.", "I didn't even blame you for the bad luck.", 1], ["Et je ne veux pas que ta poisse me colle.", "And I don't want your bad luck rubbing off on me.", 1], ["- Toi, tu vas rester là, je ne veux pas que ta poisse nous fasse tuer.", "- You, my brother, are staying here because I don't want your bad luck getting us killed.", 1]]}, "ma": {"__C": 21, "avec": {"__C": 5, "pas": {"__C": 1, "__e": [["Pas avec ma poisse.", "Not with my luck.", 1]]}, "__e": [["Pas avec ma poisse.", "Not with my luck.", 1], ["- Avec ma poisse, aucun doute.", "-Definitely. Lucky me.", 1], ["Avec ma poisse, je vais vouloir le rater et je vais atterrir en plein milieu.", "Well, with my luck, I'd try to miss and land square in the middle.", 1]]}, "que": {"__C": 3, "bien": {"__C": 1, "fallait": {"__C": 1, "__e": [["Fallait bien que ma poisse s'arrête un jour.", "My luck had to turn some time.", 1]]}, "__e": [["Fallait bien que ma poisse s'arrête un jour.", "My luck had to turn some time.", 1]]}, "dites": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous dites que ma poisse va s'étendre ?", "So you're saying my bad luck is going to spread?", 1]]}, "__e": [["Vous dites que ma poisse va s'étendre ?", "So you're saying my bad luck is going to spread?", 1]]}, "__e": [["Vous dites que ma poisse va s'étendre ?", "So you're saying my bad luck is going to spread?", 1], ["Je dis juste que ma poisse est très contagieuse.", "I only said that my bad luck is very contagious.", 1], ["Fallait bien que ma poisse s'arrête un jour.", "My luck had to turn some time.", 1]]}, "de": {"__C": 2, "débarrasser": {"__C": 1, "me": {"__C": 1, "__e": [["C'était pour me débarrasser de ma poisse pour qu'on puisse aller en ligue pro.", "That was to break my slumps so we can make the big leagues.", 1]]}, "__e": [["C'était pour me débarrasser de ma poisse pour qu'on puisse aller en ligue pro.", "That was to break my slumps so we can make the big leagues.", 1]]}, "propos": {"__C": 1, "à": {"__C": 1, "__e": [["tu sais à propos de ma poisse.", "Unni, you know about my jinx.", 1]]}, "__e": [["tu sais à propos de ma poisse.", "Unni, you know about my jinx.", 1]]}, "__e": [["C'était pour me débarrasser de ma poisse pour qu'on puisse aller en ligue pro.", "That was to break my slumps so we can make the big leagues.", 1], ["tu sais à propos de ma poisse.", "Unni, you know about my jinx.", 1]]}, "__e": [["tu sais à propos de ma poisse.", "Unni, you know about my jinx.", 1], ["Il a vu juste pour ma poisse.", "Well, he got the part about my bad luck right.", 1], ["- Si elle a pas ma poisse, non.", "Unless she inherited my bad luck, probably not.", 1]]}, "__e": [["Tu as la poisse.", "You're unlucky.", 0], ["Il a la poisse.", "He has very bad luck.", 0], ["Ne me porte pas la poisse.", "Don't jinx me.", 0]]}, "apportent": {"__C": 1172, "qui": {"__C": 67, "hommes": {"__C": 2, "les": {"__C": 2, "aime": {"__C": 1, "__e": [["Cléopâtre aime les hommes qui apportent quelque chose à la relation.", "Cleopatra is focusing on men who can bring something to the relationship.", 1]]}, "__e": [["Les hommes qui apportent les instruments sont lá.", "There are some men outside with some musical instruments.", 1], ["Cléopâtre aime les hommes qui apportent quelque chose à la relation.", "Cleopatra is focusing on men who can bring something to the relationship.", 1]]}, "__e": [["Les hommes qui apportent les instruments sont lá.", "There are some men outside with some musical instruments.", 1], ["Cléopâtre aime les hommes qui apportent quelque chose à la relation.", "Cleopatra is focusing on men who can bring something to the relationship.", 1]]}, "ceux": {"__C": 11, "sauf": {"__C": 1, "ici": {"__C": 1, "__e": [["Personne n'entre ici sauf ceux qui apportent des ordres !", "Nobody gets in here except those bringing orders.", 1]]}, "__e": [["Personne n'entre ici sauf ceux qui apportent des ordres !", "Nobody gets in here except those bringing orders.", 1]]}, "sont": {"__C": 2, "extraordinaires": {"__C": 1, "__e": [["Les extraordinaires sont ceux qui apportent de la nouveauté, ceux qui brisent les règles. Les destructeurs.", "Now, the extraordinary are those who create something new... all those who break the old laws, the destroyers.", 1]]}, "s": {"__C": 1, "__e": [["et les amis de S. sont ceux qui apportent les papiers, Donc, soit reconnaissante.", "And S' people are the ones who are bringing papers, so you be thankful.", 1]]}, "__e": [["Les extraordinaires sont ceux qui apportent de la nouveauté, ceux qui brisent les règles. Les destructeurs.", "Now, the extraordinary are those who create something new... all those who break the old laws, the destroyers.", 1], ["Ils disent que nombreux sont ceux qui apportent avec eux autour de soldats et d'embaucher des gardes du corps.", "Most of them have hired private guards and increased their armies.", 1], ["et les amis de S. sont ceux qui apportent les papiers, Donc, soit reconnaissante.", "And S' people are the ones who are bringing papers, so you be thankful.", 1]]}, "__e": [["Vous êtes ceux qui apportent la lumière de l'espoir dans les ténèbres.", "You are the ones who bring the light of hope in the darkness.", 1], ["et les amis de S. sont ceux qui apportent les papiers, Donc, soit reconnaissante.", "And S' people are the ones who are bringing papers, so you be thankful.", 1], ["C'est la responsabilité de ceux qui apportent des informations aux gens.", "Such is the responsibility of those who deliver information to others.", 1]]}, "gens": {"__C": 4, "des": {"__C": 2, "attire": {"__C": 1, "__e": [["Vous suscitez bientôt l'intérêt, et cela attire des gens... qui apportent de l'argent, ce qui aboutit à une petite association.", "And, soon you create interest. And, interest draws people and people bring money and money means a little organization. And, there you are.", 1]]}, "__e": [["Vous suscitez bientôt l'intérêt, et cela attire des gens... qui apportent de l'argent, ce qui aboutit à une petite association.", "And, soon you create interest. And, interest draws people and people bring money and money means a little organization. And, there you are.", 1], ["Des gens qui apportent énormément à la société.", "People who go on to make tremendous contributions to society.", 1]]}, "de": {"__C": 1, "besoin": {"__C": 1, "__e": [["Parce que, tu sais, je fais un film en costume d'époque et pour un film en costume d'époque... j'ai besoin de gens qui apportent une continuité.", "For a costume film I'm making... And for a costume film... I have to pay someone to take care of the continuity.", 1]]}, "__e": [["Parce que, tu sais, je fais un film en costume d'époque et pour un film en costume d'époque... j'ai besoin de gens qui apportent une continuité.", "For a costume film I'm making... And for a costume film... I have to pay someone to take care of the continuity.", 1]]}, "__e": [["Des ballons, des écrans, les gens qui apportent leurs boissons...", "Balloons, projectors, people bringing their own drinks...", 1], ["Parce que, tu sais, je fais un film en costume d'époque et pour un film en costume d'époque... j'ai besoin de gens qui apportent une continuité.", "For a costume film I'm making... And for a costume film... I have to pay someone to take care of the continuity.", 1], ["Des gens qui apportent énormément à la société.", "People who go on to make tremendous contributions to society.", 1]]}, "__e": [["Les gens que je déteste le plus sont les parents qui apportent des soucis à leurs enfants.", "I won't be one of those parents that make their kids worry.", 1], ["J'ai entendu les gardes qui apportent la nourriture dire qu'il y aurait un mariage dans trois jours au palais.", "I heard the guards who brought food say that there will be a wedding in three days in the palace.", 1], ["En Espagne, ce sont les Rois mages qui apportent les cadeaux aux enfants.", "In Spain, it's the Three Kings that bring the children their presents.", 0]]}, "ils": {"__C": 244, "mais": {"__C": 8, "richesse": {"__C": 1, "aucune": {"__C": 1, "__e": [["Ils ne contiennent aucune richesse, mais ils apportent des rêves plus précieux que les diamants et les perles de Daibul .", "Not filled with earthly offerings, that is true but bearing gifts of precious dreams. Yea, far more precious than your diamonds and pearls from Daibul.", 1]]}, "__e": [["Ils ne contiennent aucune richesse, mais ils apportent des rêves plus précieux que les diamants et les perles de Daibul .", "Not filled with earthly offerings, that is true but bearing gifts of precious dreams. Yea, far more precious than your diamonds and pearls from Daibul.", 1]]}, "torts": {"__C": 1, "des": {"__C": 1, "__e": [["Les Blancs ont des torts, mais ils apportent la civilisation !", "I don't say we do right. But we're bringing civilization here.", 1]]}, "__e": [["Les Blancs ont des torts, mais ils apportent la civilisation !", "I don't say we do right. But we're bringing civilization here.", 1]]}, "__e": [["Mais ils apportent bien plus de bonheur.", "But they bring even more happiness.", 1], ["Oui, ils jouent avec l'Histoire, et je n'en suis pas vraiment ravi, mais ils apportent la paix et l'ordre.", "Yes, they play with history and I'm not exactly thrilled about that, but they bring peace and order.", 1], ["\"Ils sont petits et ont une drôle de tête, \"mais ils apportent de la joie à beaucoup de gens.\"", "They may be small and strange-faced, but they bring a lot of pleasure to a lot of people.\"", 1]]}, "quand": {"__C": 7, "et": {"__C": 1, "__e": [["- Et quand ils apportent le lait...", "- When they come with the milk...", 1]]}, "ressens": {"__C": 1, "je": {"__C": 1, "__e": [["Vous n'imaginez pas ce que je ressens quand ils apportent le courrier et qu'il y a une lettre de vous.", "You can't imagine what it does to me when they bring the mail  and there's something from you.", 1]]}, "__e": [["Vous n'imaginez pas ce que je ressens quand ils apportent le courrier et qu'il y a une lettre de vous.", "You can't imagine what it does to me when they bring the mail  and there's something from you.", 1]]}, "__e": [["- Et quand ils apportent le lait...", "- When they come with the milk...", 1], ["Dans la première scène, quand ils apportent la lettre.", "It's in scene 1 when they deliver those letters.", 1], ["Vous n'imaginez pas ce que je ressens quand ils apportent le courrier et qu'il y a une lettre de vous.", "You can't imagine what it does to me when they bring the mail  and there's something from you.", 1]]}, "et": {"__C": 12, "sortent": {"__C": 1, "le": {"__C": 1, "__e": [["Et quand il est sur le point de se lâcher, ils le sortent et ils apportent l'étalon reproducteur.", "And right as he's about to blow, they yank him out and bring in the breeding stallion.", 1]]}, "__e": [["Et quand il est sur le point de se lâcher, ils le sortent et ils apportent l'étalon reproducteur.", "And right as he's about to blow, they yank him out and bring in the breeding stallion.", 1]]}, "photos": {"__C": 1, "deux": {"__C": 1, "__e": [["On demande aux familles d'apporter une ou deux photos, et ils apportent toujours toutes celles qu'ils possèdent.", "We asked the victims' families to pick out a photo or two, and they always bring in every picture they have.", 1]]}, "__e": [["On demande aux familles d'apporter une ou deux photos, et ils apportent toujours toutes celles qu'ils possèdent.", "We asked the victims' families to pick out a photo or two, and they always bring in every picture they have.", 1]]}, "__e": [["Les rares qui font le mal au nom d'Allah ne sont pas des vrais musulmans, et ils apportent la violence contre ceux de nous qui le sont.", "Those few who do violence in the name of Allah are not true Muslims, and they bring violence upon those of us who are.", 1], ["Oui, et ils apportent des progrès à tous les citoyens, n'est-ce pas ?", "Yes, and they bring progress to all citizens, am I right?", 1], ["Non, ils nous ont approché parce que nous sommes bons, Et ils apportent 8 millions par an.", "No, they approached us because we're good lawyers, and they bring $8 million in yearly business.", 1]]}, "__e": [["Ils apportent tout, donc c'est toi qui vois si tu veux le groupe entier.", "They're bringing in everything, so it's up to you whether you use the full band or no.", 1], ["Oui, ils jouent avec l'Histoire, et je n'en suis pas vraiment ravi, mais ils apportent la paix et l'ordre.", "Yes, they play with history and I'm not exactly thrilled about that, but they bring peace and order.", 1], ["\"Ils sont petits et ont une drôle de tête, \"mais ils apportent de la joie à beaucoup de gens.\"", "They may be small and strange-faced, but they bring a lot of pleasure to a lot of people.\"", 1]]}, "vous": {"__C": 36, "ne": {"__C": 4, "sentiments": {"__C": 1, "nobles": {"__C": 1, "__e": [["Prenez garde, de Frissac, de peur que ces nobles sentiments ne vous apportent à sacrifier tout ce qui vous tient à cœur sur l'autel de votre vanité.", "Take care, de Frissac, lest these noble sentiments bring you to sacrifice all you hold most dear on the altar of your vanity.", 1]]}, "__e": [["Prenez garde, de Frissac, de peur que ces nobles sentiments ne vous apportent à sacrifier tout ce qui vous tient à cœur sur l'autel de votre vanité.", "Take care, de Frissac, lest these noble sentiments bring you to sacrifice all you hold most dear on the altar of your vanity.", 1]]}, "richesses": {"__C": 1, "vos": {"__C": 1, "__e": [["\"À quoi sert votre vie si vos richesses ne vous apportent pas la paix de l'âme", "\"What good is your life if your riches bring you no peace of mind", 1]]}, "__e": [["\"À quoi sert votre vie si vos richesses ne vous apportent pas la paix de l'âme", "\"What good is your life if your riches bring you no peace of mind", 1]]}, "__e": [["Les fleurs ne vous apportent pas de joie ?", "Flowers don't bring you joy?", 1], ["\"À quoi sert votre vie si vos richesses ne vous apportent pas la paix de l'âme", "\"What good is your life if your riches bring you no peace of mind", 1], ["Parce qu'elles ne vous apportent pas de la chance, c'est pour ça.", "Cause they don't bring you luck, that's why.", 1]]}, "qui": {"__C": 8, "mages": {"__C": 2, "rois": {"__C": 2, "__e": [["Les revoilà les trois Rois Mages Qui vous apportent santé, bonheur", "We three wise men have come from afar to wish you happiness and good health", 1]]}, "__e": [["Les revoilà les trois Rois Mages Qui vous apportent santé, bonheur", "We three wise men have come from afar to wish you happiness and good health", 1]]}, "livres": {"__C": 1, "des": {"__C": 1, "__e": [["Dans les dungeons, vous pouvez trouver des livres qui vous apportent des indices par rapport à l'aventure.", "Here in the dungeons, there's books that you may find which actually give you clues about things in the game that you may need to know about, but when I find these books half the time it's by accident,", 1]]}, "__e": [["Dans les dungeons, vous pouvez trouver des livres qui vous apportent des indices par rapport à l'aventure.", "Here in the dungeons, there's books that you may find which actually give you clues about things in the game that you may need to know about, but when I find these books half the time it's by accident,", 1]]}, "__e": [["Mais les Blancs aiment les WC propres, les serveurs sympa et à l'écoute qui vous apportent à boire.", "But then, like, the white people like the clean bathroom, the pleasant servers who, like, pay attention and bring you, like, a beverage when you ask for it.", 1], ["Il y a tant de spectacles, tant de rôles qui vous apportent votre talent.", "There'll always be another show and a better part providing you have talent.", 1], ["Il faut se méfier des assistants qui vous apportent le café sans qu'on le leur demande.", "Beware assistants bearing unrequested coffee.", 1]]}, "ils": {"__C": 3, "donc": {"__C": 1, "__e": [["Donc ils vous apportent un bon support, sinon vous allez voir quelqu'un d'autre.", "So they are going to have to in general give you good support or you go to somebody else.", 1]]}, "et": {"__C": 1, "chose": {"__C": 1, "__e": [["Vous expliquez que vous avez quelque chose et ils vous apportent du fric.", "You tell them you got something, then they come up with the dough.", 1]]}, "__e": [["On enterre les câbles de courant continu et ils vous apportent énergie et chaleur.", "We bury the wires using my DC current, and those same wires will bring you energy and heat.", 1], ["Vous expliquez que vous avez quelque chose et ils vous apportent du fric.", "You tell them you got something, then they come up with the dough.", 1]]}, "__e": [["Ils vous apportent rencards et aventures, et si ça ne fonctionne pas, c'est leur faute.", "They create your dates for you, they produce encounters for you, and they are to blame, not you, if the whole thing is a mess.", 1], ["Vous expliquez que vous avez quelque chose et ils vous apportent du fric.", "You tell them you got something, then they come up with the dough.", 1], ["Donc ils vous apportent un bon support, sinon vous allez voir quelqu'un d'autre.", "So they are going to have to in general give you good support or you go to somebody else.", 1]]}, "__e": [["On croit qu'ils vous apportent quelque chose, mais ils nous prennent tout.", "They don't give, they just take.", 1], ["Parce qu'elles ne vous apportent pas de la chance, c'est pour ça.", "Cause they don't bring you luck, that's why.", 1], ["C'est comment, quand rien n'a de sens, vous savez comment faire ce qu'il faut par vos gosses, vos potes, votre unique vrai amour, car eux, plus que tout, vous apportent joie et clarté,", "It's how, when nothing makes sense, you figure out how to do the right thing by your kids, your mates, your one true love, because they, more than all else, bring you joy and clarity.", 1]]}, "qu'ils": {"__C": 76, "ce": {"__C": 9, "de": {"__C": 2, "guidez": {"__C": 1, "__e": [["Que savez-vous, tous les stalkers, des gens que vous guidez ? De ce qu'ils apportent avec eux, de ce qu'ils emportent?", "No stalker can know what those you lead bring with them and what they take from here.", 1]]}, "richesse": {"__C": 1, "__e": [["Quand je vois la distribution fonctionner, Peter et Doris, Brad et Patty, je me dis: \"Regardez la richesse de ce qu'ils apportent.\"", "I wish Pamela could see you now! Okay okay okay. Come on, stop it, you two.", 1]]}, "__e": [["Que savez-vous, tous les stalkers, des gens que vous guidez ? De ce qu'ils apportent avec eux, de ce qu'ils emportent?", "No stalker can know what those you lead bring with them and what they take from here.", 1], ["On se moque de ce qu'ils apportent.", "We don't care what they carry in.", 1], ["Quand je vois la distribution fonctionner, Peter et Doris, Brad et Patty, je me dis: \"Regardez la richesse de ce qu'ils apportent.\"", "I wish Pamela could see you now! Okay okay okay. Come on, stop it, you two.", 1]]}, "pas": {"__C": 2, "sais": {"__C": 1, "__e": [["Je ne sais pas ce qu'ils apportent.", "Whatever they're bringing, it's...", 1]]}, "n'imaginez": {"__C": 1, "__e": [["Ils doivent laisser leurs biens, sauf le strict nécessaire. Vous n'imaginez pas ce qu'ils apportent. Des chaises, des souvenirs, des animaux !", "That's where they abandon all their belongings, except clothes and essentials, because you would not believe what they try to bring in, chairs and heirlooms, pets.", 1]]}, "__e": [["Ils doivent laisser leurs biens, sauf le strict nécessaire. Vous n'imaginez pas ce qu'ils apportent. Des chaises, des souvenirs, des animaux !", "That's where they abandon all their belongings, except clothes and essentials, because you would not believe what they try to bring in, chairs and heirlooms, pets.", 1], ["Je ne sais pas ce qu'ils apportent.", "Whatever they're bringing, it's...", 1]]}, "__e": [["Quand je vois la distribution fonctionner, Peter et Doris, Brad et Patty, je me dis: \"Regardez la richesse de ce qu'ils apportent.\"", "I wish Pamela could see you now! Okay okay okay. Come on, stop it, you two.", 1], ["Je ne sais pas ce qu'ils apportent.", "Whatever they're bringing, it's...", 1], ["On voulait que tout le monde se sente accepté et bienvenu pour ce qu'ils apportent.", "We want everybody to feel accepted and welcomed for what they have to bring.", 1]]}, "pour": {"__C": 3, "l'argent": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai envoyé de l'argent pour qu'ils apportent un bateau au lac.", "Yes. I've already sent the money, so they will bring the boat to the lake.", 1]]}, "__e": [["J'ai envoyé de l'argent pour qu'ils apportent un bateau au lac.", "Yes. I've already sent the money, so they will bring the boat to the lake.", 1]]}, "pompiers": {"__C": 1, "de": {"__C": 1, "__e": [["Je pourrais demander à Bailey d'appeler la caserne de pompiers, pour qu'ils apportent un brancard, juste pour qu'au moins tu puisses t'allonger ? Tu m'as eu avec...", "You know, I could ask Bailey to call the firehouse, have them bring in a gurney, just so at least you could lie down?", 1]]}, "__e": [["Je pourrais demander à Bailey d'appeler la caserne de pompiers, pour qu'ils apportent un brancard, juste pour qu'au moins tu puisses t'allonger ? Tu m'as eu avec...", "You know, I could ask Bailey to call the firehouse, have them bring in a gurney, just so at least you could lie down?", 1]]}, "__e": [["- Pour qu'ils apportent leur pique-nique?", "- Then they'd bring their own lunch.", 1], ["Je pourrais demander à Bailey d'appeler la caserne de pompiers, pour qu'ils apportent un brancard, juste pour qu'au moins tu puisses t'allonger ? Tu m'as eu avec...", "You know, I could ask Bailey to call the firehouse, have them bring in a gurney, just so at least you could lie down?", 1], ["J'ai envoyé de l'argent pour qu'ils apportent un bateau au lac.", "Yes. I've already sent the money, so they will bring the boat to the lake.", 1]]}, "avant": {"__C": 3, "faisais": {"__C": 1, "je": {"__C": 1, "__e": [["Tu sais ce que je faisais avant qu'ils apportent d'addition ?", "Do you know what I was doing before they brought over the check?", 1]]}, "__e": [["Tu sais ce que je faisais avant qu'ils apportent d'addition ?", "Do you know what I was doing before they brought over the check?", 1]]}, "plongeurs": {"__C": 1, "aux": {"__C": 1, "__e": [["Mon père aussi avait l'habitude de donner de l'argent en avance aux plongeurs avant qu'ils apportent des concombres de mer.", "During the period of famine, my father used to make down payments even before the divers brought the dried sea cucumbers from the sea.", 1]]}, "__e": [["Mon père aussi avait l'habitude de donner de l'argent en avance aux plongeurs avant qu'ils apportent des concombres de mer.", "During the period of famine, my father used to make down payments even before the divers brought the dried sea cucumbers from the sea.", 1]]}, "__e": [["Tu sais ce que je faisais avant qu'ils apportent d'addition ?", "Do you know what I was doing before they brought over the check?", 1], ["Si c'est Martha Stewart, on devrait le faire tout de suite avant qu'ils apportent le Jäger glacé.", "If it's Martha Stewart, we should do it now before they bring out the Jaeger luge.", 1], ["Mon père aussi avait l'habitude de donner de l'argent en avance aux plongeurs avant qu'ils apportent des concombres de mer.", "During the period of famine, my father used to make down payments even before the divers brought the dried sea cucumbers from the sea.", 1]]}, "__e": [["Je sais qu'ils apportent l'argent, mais tu devrais les entendre.", "I know they bring money in, but you want to hear them.", 1], ["Je ne peux pas... je ne peux pas croire qu'ils apportent leurs gosses et qu'ils chantent sur le chemin.", "I can't believe that, like, fucking fanny packs and sing-alongs the whole way to the thing.", 1], ["Le soutien qu'ils apportent, qu'il soit généraliste ou spécifique, contribue directement aux résultats positifs de l'entreprise.", "The support they bring, whether general or specific, directly contributes to the business's positive results.", 0]]}, "nous": {"__C": 98, "ne": {"__C": 10, "ils": {"__C": 4, "ça": {"__C": 1, "__e": [["A part ça, ils ne nous apportent rien.", "They're within reach.", 1]]}, "__e": [["Ils ne nous apportent rien.", "They bring nothing to the table.", 1], ["Ils ne nous apportent pas le courrier !", "What do you think?", 1], ["A part ça, ils ne nous apportent rien.", "They're within reach.", 1]]}, "elles": {"__C": 2, "si": {"__C": 1, "__e": [["à quoi bon, si elles ne nous apportent rien?", "What for, if we gain nothing to help our other interests?", 1]]}, "__e": [["Elles ne nous apportent que des soucis.", "I mean, they don't do anything but cause problems.", 1], ["à quoi bon, si elles ne nous apportent rien?", "What for, if we gain nothing to help our other interests?", 1]]}, "__e": [["A part ça, ils ne nous apportent rien.", "They're within reach.", 1], ["à quoi bon, si elles ne nous apportent rien?", "What for, if we gain nothing to help our other interests?", 1], ["Ne peux t'il pas voir que ses choix ne nous apportent que des ennuis, je veux dire, qu'est il arrivé de bon depuis qu'il est la?", "Can't he see, his way only brings trouble... I mean what good comes from his part?", 1]]}, "ils": {"__C": 19, "surtout": {"__C": 1, "et": {"__C": 1, "__e": [["Et surtout ils nous apportent la joie et le rire.", "And best of all, they bring us joy and laughter.", 1]]}, "__e": [["Et surtout ils nous apportent la joie et le rire.", "And best of all, they bring us joy and laughter.", 1]]}, "et": {"__C": 2, "rigole": {"__C": 1, "__e": [["On rigole, et ils nous apportent des mimosas.", "We were laughing and they kept on bringing mimosas.", 1]]}, "__e": [["On rigole, et ils nous apportent des mimosas.", "We were laughing and they kept on bringing mimosas.", 1], ["Et ils nous apportent de l'énergie, encore et encore, et encore et encore !", "And then we feed off 'em again and again and again -and again and again and again! -", 1]]}, "__e": [["Et surtout ils nous apportent la joie et le rire.", "And best of all, they bring us joy and laughter.", 1], ["Ils nous apportent tout ce dont on a besoin.", "They bring everything we need to us.", 1], ["Et ils nous apportent de l'énergie, encore et encore, et encore et encore !", "And then we feed off 'em again and again and again -and again and again and again! -", 1]]}, "qu'ils": {"__C": 12, "est": {"__C": 1, "nous": {"__C": 1, "__e": [["Leur seule valeur pour nous est qu'ils nous apportent assez d'antidote Thal pour pouvoir le dupliquer pour notre usage personnel.", "Their only value is in bringing us enough of the Thal drug to duplicate it for our own use.", 1]]}, "__e": [["Leur seule valeur pour nous est qu'ils nous apportent assez d'antidote Thal pour pouvoir le dupliquer pour notre usage personnel.", "Their only value is in bringing us enough of the Thal drug to duplicate it for our own use.", 1]]}, "ce": {"__C": 2, "début": {"__C": 1, "__e": [["On est avec eux depuis le début, ce qu'ils nous apportent est formidable.", "and we've stuck with them all the way, because what we get out of them is overwhelming.", 1]]}, "et": {"__C": 1, "__e": [["Nous apprécions nos proches pour ce qu'ils sont, et ce qu'ils nous apportent.", "And we come to appreciate our family for who they really are, and who they help us become.", 1]]}, "__e": [["Nous apprécions nos proches pour ce qu'ils sont, et ce qu'ils nous apportent.", "And we come to appreciate our family for who they really are, and who they help us become.", 1], ["On est avec eux depuis le début, ce qu'ils nous apportent est formidable.", "and we've stuck with them all the way, because what we get out of them is overwhelming.", 1]]}, "__e": [["Si tu n'aimes aucune, on peut faire en sorte qu'ils nous apportent d'autres.", "If you don't like any of them, I can have one custom-made.", 1], ["Et c'est en toute confiance qu'ils nous apportent leur bien le plus précieux.", "They entrust us with their most precious possession, their violin.", 1], ["On est avec eux depuis le début, ce qu'ils nous apportent est formidable.", "and we've stuck with them all the way, because what we get out of them is overwhelming.", 1]]}, "__e": [["Et ils nous apportent de l'énergie, encore et encore, et encore et encore !", "And then we feed off 'em again and again and again -and again and again and again! -", 1], ["On est avec eux depuis le début, ce qu'ils nous apportent est formidable.", "and we've stuck with them all the way, because what we get out of them is overwhelming.", 1], ["Ne peux t'il pas voir que ses choix ne nous apportent que des ennuis, je veux dire, qu'est il arrivé de bon depuis qu'il est la?", "Can't he see, his way only brings trouble... I mean what good comes from his part?", 1]]}, "lui": {"__C": 19, "elles": {"__C": 3, "et": {"__C": 1, "__e": [["Et elles lui apportent toutes les pommes qu'il peut...", "Yeah, and they bring him all the apples he can...", 1]]}, "__e": [["Elles lui apportent une libération sexuelle.", "They provide some sort of sexual release.", 1], ["Et elles lui apportent toutes les pommes qu'il peut...", "Yeah, and they bring him all the apples he can...", 1], ["Elles lui apportent autre chose qui lui permet de tenir tête à ses ennemis.", "He may get something else from them that helps him fight his enemies.", 1]]}, "ils": {"__C": 3, "gays": {"__C": 1, "aux": {"__C": 1, "__e": [["Bordel, il n'apporte pas son soutien aux gays. Ils lui apportent leur soutien.", "Oh, good grief, he's not supporting gay people.", 1]]}, "__e": [["Bordel, il n'apporte pas son soutien aux gays. Ils lui apportent leur soutien.", "Oh, good grief, he's not supporting gay people.", 1]]}, "__e": [["Ils lui apportent de la nourriture, l'emmènent du travail, comme des gardes.", "Bring food, take her to work.", 1], ["Ils lui apportent des cadeaux.", "People bring her gifts.", 1], ["Ils lui apportent gloire et argent.", "They make him fame, money. He's caught.", 1]]}, "qui": {"__C": 2, "côtés": {"__C": 1, "ses": {"__C": 1, "__e": [["Sa maman doit être ravie avec tellement de petits-enfants à ses côtés qui lui apportent du bonheur.", "Her mom must be so happy with so many grandchildren bringing happiness to their home and being by her side.", 1]]}, "__e": [["Sa maman doit être ravie avec tellement de petits-enfants à ses côtés qui lui apportent du bonheur.", "Her mom must be so happy with so many grandchildren bringing happiness to their home and being by her side.", 1]]}, "ceux": {"__C": 1, "à": {"__C": 1, "__e": [["Il rend parfois service à ceux qui lui apportent ce qu'il désire.", "It's been known to do a favor if you take it something it desires.", 1]]}, "__e": [["Il rend parfois service à ceux qui lui apportent ce qu'il désire.", "It's been known to do a favor if you take it something it desires.", 1]]}, "__e": [["Il rend parfois service à ceux qui lui apportent ce qu'il désire.", "It's been known to do a favor if you take it something it desires.", 1], ["Sa maman doit être ravie avec tellement de petits-enfants à ses côtés qui lui apportent du bonheur.", "Her mom must be so happy with so many grandchildren bringing happiness to their home and being by her side.", 1]]}, "__e": [["D'abord, il t'a fait fumer comme une saucisse, et voilà que des gens lui apportent de l'or.", "First, the guy smoked you like a knockwurst, and now he's got guys just handing him gold.", 1], ["Sa maman doit être ravie avec tellement de petits-enfants à ses côtés qui lui apportent du bonheur.", "Her mom must be so happy with so many grandchildren bringing happiness to their home and being by her side.", 1], ["Elles lui apportent autre chose qui lui permet de tenir tête à ses ennemis.", "He may get something else from them that helps him fight his enemies.", 1]]}, "__e": [["Les nuages apportent la pluie.", "The clouds bring rain.", 0], ["En Espagne, ce sont les Rois mages qui apportent les cadeaux aux enfants.", "In Spain, it's the Three Kings that bring the children their presents.", 0], ["Le plaisir n'est pas un mal en soi, mais certains plaisirs apportent plus de peine que de plaisir.", "Pleasure is not bad in itself, but certain pleasures bring more pain than pleasure.", 0]]}, "antonin": {"__C": 140, "et": {"__C": 3, "casimir": {"__C": 1, "__e": [["- Casimir et Antonin sont allés avertir le village. À la tombée de la nuit, nous ferons rentrer les gens Surtout les femmes.", "So Casimir and Tonin have warned everybody, and when night falls everyone will go indoors, especially the women!", 1]]}, "patrick": {"__C": 1, "sont": {"__C": 1, "où": {"__C": 1, "__e": [["Où sont Patrick et Antonin ?", "Where are Patrick and Antonin?", 1]]}, "__e": [["Où sont Patrick et Antonin ?", "Where are Patrick and Antonin?", 1]]}, "__e": [["Où sont Patrick et Antonin ?", "Where are Patrick and Antonin?", 1]]}, "__e": [["Et Antonin, qu'avait-il à voir là-dedans ?", "How did Antonin get involved?", 1], ["Où sont Patrick et Antonin ?", "Where are Patrick and Antonin?", 1], ["- Casimir et Antonin sont allés avertir le village. À la tombée de la nuit, nous ferons rentrer les gens Surtout les femmes.", "So Casimir and Tonin have warned everybody, and when night falls everyone will go indoors, especially the women!", 1]]}, "monsieur": {"__C": 3, "__e": [["- Monsieur Antonin.", "- Mr. Antonin.", 1], ["Monsieur Antonin est arrivé.", "Mr. Antonin is here.", 1], ["Monsieur Antonin, on vous demande. - Je suis prêt.", "Ready!", 1]]}, "avec": {"__C": 3, "théâtre": {"__C": 1, "du": {"__C": 1, "fait": {"__C": 1, "__e": [["Son père avait travaillé, fait du théâtre avec Antonin Artaud.", "His father had worked with Arthaud.", 1]]}, "__e": [["Son père avait travaillé, fait du théâtre avec Antonin Artaud.", "His father had worked with Arthaud.", 1]]}, "__e": [["Son père avait travaillé, fait du théâtre avec Antonin Artaud.", "His father had worked with Arthaud.", 1]]}, "vais": {"__C": 1, "j'y": {"__C": 1, "__e": [["J'y vais avec Antonin et Clotilde, et on est encadrés.", "Antonin and Clotilde are going. There are trained lifeguards there.", 1]]}, "__e": [["J'y vais avec Antonin et Clotilde, et on est encadrés.", "Antonin and Clotilde are going. There are trained lifeguards there.", 1]]}, "pas": {"__C": 1, "fais": {"__C": 1, "le": {"__C": 1, "__e": [["Je le fais pas avec Antonin.", "I won't do it with Antonin. - How come?", 1]]}, "__e": [["Je le fais pas avec Antonin.", "I won't do it with Antonin. - How come?", 1]]}, "__e": [["Je le fais pas avec Antonin.", "I won't do it with Antonin. - How come?", 1]]}, "__e": [["J'y vais avec Antonin et Clotilde, et on est encadrés.", "Antonin and Clotilde are going. There are trained lifeguards there.", 1], ["Son père avait travaillé, fait du théâtre avec Antonin Artaud.", "His father had worked with Arthaud.", 1], ["Je le fais pas avec Antonin.", "I won't do it with Antonin. - How come?", 1]]}, "frère": {"__C": 6, "antonin": {"__C": 1, "frère": {"__C": 1, "__e": [["Frère Antonin. Frère Antonin.", "Brother Antonin.", 1]]}, "__e": [["Frère Antonin. Frère Antonin.", "Brother Antonin.", 1]]}, "mais": {"__C": 1, "__e": [["Mais, Frère Antonin... Telle est ma volonté.", "But surely, Brother Antonin, you... I have decided.", 1]]}, "mon": {"__C": 1, "connaissiez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous connaissiez mon frère. Antonin San'ko.", "No, but you knew my brother, Antony San'ko.", 1]]}, "__e": [["Vous connaissiez mon frère. Antonin San'ko.", "No, but you knew my brother, Antony San'ko.", 1]]}, "__e": [["Vous connaissiez mon frère. Antonin San'ko.", "No, but you knew my brother, Antony San'ko.", 1]]}, "__e": [["Frère Antonin. Frère Antonin.", "Brother Antonin.", 1], ["Vous connaissiez mon frère. Antonin San'ko.", "No, but you knew my brother, Antony San'ko.", 1], ["Mais, Frère Antonin... Telle est ma volonté.", "But surely, Brother Antonin, you... I have decided.", 1]]}, "à": {"__C": 7, "pensez": {"__C": 1, "non": {"__C": 1, "__e": [["Non. Pensez à Antonin.", "-No, think of Antonin!", 1]]}, "__e": [["Non. Pensez à Antonin.", "-No, think of Antonin!", 1]]}, "aller": {"__C": 2, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais aller à Antonin de.", "I'll go to Antunin's.", 1]]}, "__e": [["Je vais aller à Antonin de.", "I'll go to Antunin's.", 1]]}, "__e": [["Aller à Antonin de.", "Go to Antonin's.", 1], ["Je vais aller à Antonin de.", "I'll go to Antunin's.", 1]]}, "demandé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["- J'ai demandé à Antonin de la décrocher.", "I Asked Antonin To let go.", 1]]}, "__e": [["- J'ai demandé à Antonin de la décrocher.", "I Asked Antonin To let go.", 1]]}, "__e": [["- J'ai demandé à Antonin de la décrocher.", "I Asked Antonin To let go.", 1], ["Mais encore merci et puis... Bah, à Antonin !", "Thank you again, and here's to Antonin.", 1], ["Je tenais à vous présenter mes excuses, particulièrement à Antonin.", "I'd like to apologize to all of you, particularly Antonin.", 1]]}, "s'appelle": {"__C": 4, "ii": {"__C": 1, "__e": [["II s'appelle Antonin.", "Called Antonin II.", 1]]}, "il": {"__C": 2, "nouvelle": {"__C": 1, "bonne": {"__C": 1, "__e": [["La bonne nouvelle, il s'appelle Antonin Lhotsky.", "Good news, his name is Antonin Lhotsky.", 1]]}, "__e": [["La bonne nouvelle, il s'appelle Antonin Lhotsky.", "Good news, his name is Antonin Lhotsky.", 1]]}, "__e": [["Il s'appelle Antonin Carême.", "Antonin Carême.", 1], ["La bonne nouvelle, il s'appelle Antonin Lhotsky.", "Good news, his name is Antonin Lhotsky.", 1]]}, "qui": {"__C": 1, "type": {"__C": 1, "un": {"__C": 1, "__e": [["Un type qui s'appelle Antonin, qui a l'air assez limité, et un autre...", "One's called Antonin. He seems a bit dim.", 1]]}, "__e": [["Un type qui s'appelle Antonin, qui a l'air assez limité, et un autre...", "One's called Antonin. He seems a bit dim.", 1]]}, "__e": [["Je voulais vous demander un truc. Vous connaissez pas un mec qui s'appelle Antonin Richardson ?", "I wanted to ask you something, do you know a guy by the name of Antonin Richardson?", 1], ["Un type qui s'appelle Antonin, qui a l'air assez limité, et un autre...", "One's called Antonin. He seems a bit dim.", 1]]}, "__e": [["II s'appelle Antonin.", "Called Antonin II.", 1], ["Je voulais vous demander un truc. Vous connaissez pas un mec qui s'appelle Antonin Richardson ?", "I wanted to ask you something, do you know a guy by the name of Antonin Richardson?", 1], ["Un type qui s'appelle Antonin, qui a l'air assez limité, et un autre...", "One's called Antonin. He seems a bit dim.", 1]]}, "__e": [["Parce que j'ai trouvé ça cool, ce que t'as fait pour Antonin.", "What you did for Antonin was pretty cool.", 1], ["Antonin, connaissant ton père, je suis pas sûr qu'il serait très content d'apprendre que tu joues au justicier de l'environnement.", "Knowing your dad, I'm not sure he'd be happy to find out you're now a vigilante.", 1], ["Si elle sait que c'est pas moi, elle ira en croisade contre le lycée, et ça va se retourner contre Antonin.", "If she knew I didn't do it, she'd kick up a fuss at school and it'd affect Antonin.", 1]]}}