{"soirée": {"__C": 60337, "la": {"__C": 19094, "toute": {"__C": 2239, "de": {"__C": 73, "mot": {"__C": 5, "__e": [["Il n'a pas dit un mot de toute la soirée.", "He didn't say a word all night.", 1], ["Elle ne me dit mot de toute la soirée.", "She didn't say a word to me all night.", 0], ["Elle ne m'a pas dit un mot de toute la soirée.", "She didn't say a word to me all night.", 0]]}, "mangé": {"__C": 3, "__e": [["Tu n'as rien mangé de toute la soirée, Kadir.", "You haven't eaten a single bite all night, Kadir.", 1], ["Vous n'avez ren mangé de toute la soirée.", "You didn't eat anything all evening.", 1], ["Elle n'a pas mangé de toute la soirée.", "She hasn't eaten anything the whole evening.", 1]]}, "__e": [["C'est ce que tu as dit de mieux de toute la soirée.", "That's the best thing you've said all night.", 1], ["Elle ne me dit mot de toute la soirée.", "She didn't say a word to me all night.", 0], ["Elle ne m'a pas dit un mot de toute la soirée.", "She didn't say a word to me all night.", 0]]}, "passé": {"__C": 46, "a": {"__C": 12, "__e": [["Désolé, je suis en retard, mais on a passé toute la soirée à regarder...", "I overslept. We were up late last night watching...", 1], ["Elle a passé toute la soirée ici.", "No, no, no. She was here the whole time.", 1], ["Sami a passé toute la soirée avec Layla.", "Sami spent the whole evening with Layla.", 0]]}, "j'ai": {"__C": 15, "__e": [["J'ai passé toute la soirée à chercher quelque chose.", "I have been looking for something all night long.", 1], ["J'ai passé toute la soirée ici sans toi.", "I've been here without you the entire night.", 1], ["Non, et j'ai passé toute la soirée ici.", "N... No. Haven't seen her all afternoon.", 1]]}, "__e": [["Sami a passé toute la soirée avec Layla.", "Sami spent the whole evening with Layla.", 0], ["Tom et moi avons passé toute la soirée à danser ensemble.", "Tom and I spent all evening dancing together.", 0], ["Nous avons passé toute la soirée à leur parler.", "We spent the whole evening talking to them.", 0]]}, "__e": [["Nous avons passé toute la soirée à leur parler.", "We spent the whole evening talking to them.", 0], ["Elle ne me dit mot de toute la soirée.", "She didn't say a word to me all night.", 0], ["Elle ne m'a pas dit un mot de toute la soirée.", "She didn't say a word to me all night.", 0]]}, "de": {"__C": 3264, "reste": {"__C": 112, "le": {"__C": 97, "__e": [["Et si on ne faisait que ça le reste de la soirée ?", "Can I just do this for the rest of the night?", 1], ["Bien sûr, elle est dans sa chambre pour le reste de la soirée.", "Of course, she is in her room for the rest of the night.", 1], ["Personne ne va rien dire tout le reste de la soirée ?", "So no one's gonna say anything for the rest of the night?", 1]]}, "du": {"__C": 13, "__e": [["Ma mère n'a pas dit un mot du reste de la soirée.", "[Dawn] My mom didn't say another word for the rest of the night.", 1], ["Qu'est-ce qu'on fait du reste de la soirée ?", "What'II we do with the rest of the evening?", 1], ["Je ne me souviens pas du reste de la soirée.", "I don't remember the rest of the night.", 1]]}, "__e": [["Et si on ne faisait que ça le reste de la soirée ?", "Can I just do this for the rest of the night?", 1], ["Bien sûr, elle est dans sa chambre pour le reste de la soirée.", "Of course, she is in her room for the rest of the night.", 1], ["Personne ne va rien dire tout le reste de la soirée ?", "So no one's gonna say anything for the rest of the night?", 1]]}, "fin": {"__C": 271, "la": {"__C": 265, "__e": [["À la fin de la soirée, il était pas...", "So by the end of the evening...", 1], ["Le mec qui te dit que c'est la fin de la soirée.", "The guy telling you to call it a night.", 1], ["Oh, ça me plaît ! Et à la fin de la soirée, elle fait :", "Oh, I love that!", 1]]}, "en": {"__C": 1, "__e": [["Fini les boîtes et le moment, en fin de la soirée, où tu regardes autour de toi et où tous les autres sont en couple sauf toi et un troll.", "Not having to go to the clubs. Not having that moment at the end of the night where you look around during last call, and everybody's paired up except for you and one trollish-looking guy.", 1]]}, "__e": [["À la fin de la soirée, il était pas...", "So by the end of the evening...", 1], ["Le mec qui te dit que c'est la fin de la soirée.", "The guy telling you to call it a night.", 1], ["Oh, ça me plaît ! Et à la fin de la soirée, elle fait :", "Oh, I love that!", 1]]}, "__e": [["Il n'a pas ouvert la bouche de la soirée.", "He didn't open his mouth all evening.", 0], ["Il dit qu'il n'a aucun souvenir de la soirée.", "He says that he has no memory of the evening.", 0], ["Nous avons passé la plus grande partie de la soirée à parler de nos vacances.", "We spent most of the evening talking about our vacation.", 0]]}, "à": {"__C": 2865, "aller": {"__C": 102, "à": {"__C": 4, "__e": [["Merci, au fait, de m'avoir encouragé à aller à la soirée.", "Hey, thanks, by the way. For encouraging me to go to that party last night.", 1], ["Tu es prête à aller à la soirée de jeux ?", "You ready to go to game night?", 1], ["Tu es prêt à aller à la soirée avec moi ?", "You ready to walk into this party together?", 1]]}, "pas": {"__C": 14, "__e": [["Pourquoi ne me laisseriez-vous pas aller à la soirée de Tom ?", "Why wouldn't you let me go to Tom's party?", 0], ["Je ne vais pas aller à la soirée de Tom.", "I'm not going to go to Tom's party.", 0], ["Il a décidé de ne pas aller à la soirée.", "He decided not to go to the party.", 0]]}, "__e": [["Pourquoi ne me laisseriez-vous pas aller à la soirée de Tom ?", "Why wouldn't you let me go to Tom's party?", 0], ["Je ne vais pas aller à la soirée de Tom.", "I'm not going to go to Tom's party.", 0], ["Il a décidé de ne pas aller à la soirée.", "He decided not to go to the party.", 0]]}, "pas": {"__C": 47, "vais": {"__C": 3, "__e": [["Je vais pas à la soirée.", "No, I'm not going to the party.", 1], ["- Je ne vais pas à la soirée.", "- I'm skipping the party. I'm going home.", 1], ["Au fait, je ne vais pas à la soirée.", "By the way. I'm not going to this party.", 1]]}, "va": {"__C": 3, "__e": [["Je sais pourquoi il ne va pas à la soirée de Beth.", "I know the real reason he's not going to Beth's mixer.", 1], ["Elle ne va pas à la soirée pour tout préparer.", "She's determined to cook tomorrow.", 1], ["Si on ne va pas à la soirée,", "If we don't show up at the benefit,", 1]]}, "__e": [["Au fait, je ne vais pas à la soirée.", "By the way. I'm not going to this party.", 1], ["Tu ne viens pas à la soirée de Marie ?", "Aren't you going to Mary's party?", 0], ["Tu ne vas pas à la soirée de Tom ?", "Aren't you going to Tom's party?", 0]]}, "__e": [["Il a décidé de ne pas aller à la soirée.", "He decided not to go to the party.", 0], ["Elle n'est pas venue à la soirée et personne ne sait pourquoi.", "She didn't come to the party, but nobody knows why.", 0], ["Il n'y a que lui qui est venu à la soirée.", "He was the only one who came to the party.", 0]]}, "__e": [["Elle n'est pas venue à la soirée et personne ne sait pourquoi.", "She didn't come to the party, but nobody knows why.", 0], ["Elle ne m'a pas dit un mot de toute la soirée.", "She didn't say a word to me all night.", 0], ["Il n'y a que lui qui est venu à la soirée.", "He was the only one who came to the party.", 0]]}, "une": {"__C": 10890, "à": {"__C": 1601, "aller": {"__C": 67, "pour": {"__C": 9, "__e": [["1 000 livres pour aller à une soirée avec moi.", "Â£1,000 to go to a party with me.", 1], ["Sa copine était en retard pour aller à une soirée.", "His girlfriend tooktoo long putting her make-up on. They were latefor a party.", 1], ["Pardon, je ne comprends pas bien. Je ne suis pas assez important pour ton dîner, mais trop important pour aller à une soirée qui me tient vraiment à cœur ?", "I'm sorry, I'm just a little confused, because I'm not important enough to go to your charity dinner but suddenly I'm too important to go to a barn warming that you know really fucking matters to me?", 1]]}, "veux": {"__C": 4, "__e": [["Tu veux aller à une soirée?\"", "\"Would you like to go to a party?\"", 1], ["Je veux aller à une soirée.", "I want to go to a party.", 1], ["Tu veux aller à une soirée ce soir ?", "Want to go to a party tonight?", 1]]}, "__e": [["♪ aller à une soirée où personne n'est encore en vie ♪", "♪ Going to a party where no one's still alive ♪", 1], ["Je peux pas aller à une soirée.", "Oh, no, no, no. I can't go to a party.", 1], ["- Je ne peux aller à une soirée de plus\"?", "- I can't go to any more parties\"?", 1]]}, "vais": {"__C": 24, "je": {"__C": 24, "__e": [["Non, je vais à une soirée.", "No, Dad, I'm going to a party. No, Dad, I'm going to a party.", 1], ["- Je vais à une soirée, tu viens ?", "- I'm going out. Wanna come?", 1], ["Merci, mais je vais à une soirée.", "No, thank you, I'm on my way out.", 1]]}, "__e": [["Non, je vais à une soirée.", "No, Dad, I'm going to a party. No, Dad, I'm going to a party.", 1], ["- Je vais à une soirée, tu viens ?", "- I'm going out. Wanna come?", 1], ["Merci, mais je vais à une soirée.", "No, thank you, I'm on my way out.", 1]]}, "__e": [["J'ai été invitée à une soirée demain.", "I've been invited to a party tomorrow.", 0], ["Je suis invitée à une soirée ce soir.", "I'm invited to a party tonight.", 0], ["Je l'ai rencontré à une soirée.", "I met him at a party.", 0]]}, "c'est": {"__C": 898, "mais": {"__C": 11, "vas": {"__C": 1, "__e": [["Alors là, non seulement tu y vas, mais c'est une soirée dont tu te souviendras toute ta vie.", "Hey, hey, not only are you gonna go it'll be a night you'll remember for the rest of your life.", 1]]}, "trop": {"__C": 1, "__e": [["Ne vous emballez pas trop, mais c'est une soirée poupées bobblehead.", "By the way, don't get too excited, but it is bobblehead night.", 1]]}, "__e": [["Merci, c'était très généreux, mais... c'est une soirée entre filles.", "Thank you, it was very generous, but, we're having a girl's night, so...", 1], ["Pardon, mais c'est une soirée privée.", "I'm sorry, Emily, this is a private party.", 1], ["Non, mais c'est une soirée privée.", "No, but this is a private party.", 1]]}, "que": {"__C": 24, "sais": {"__C": 4, "__e": [["Tu sais que c'est une soirée peinture et vin ?", "Okay, so you know it's called paint and sip, right?", 1], ["Tu sais que c'est une soirée entre collègues ?", "You know it's a night out with colleagues?", 1], ["Je sais que c'est une soirée spéciale, mais ne rentrez pas tard.", "Now, I know this is prom night, but I still think we should set a curfew.", 1]]}, "parce": {"__C": 4, "__e": [["Pas parce que c'est une soirée... sur le thème du jeu.", "Not because the party's, um, - game-themed. Yes.", 1], ["Parce que c'est une soirée entre mecs !", "Because it's a boys' night!", 1], ["Parce que c'est une soirée mec, et tu es le nouveau ici.", "Because it's bro night, and you're our newest bro.", 1]]}, "__e": [["Est-ce qu'on peut juste dire que c'est une soirée normale, s'il te plait?", "Can we please just call it a night?", 1], ["Parce que c'est une soirée entre mecs !", "Because it's a boys' night!", 1], ["Parce que c'est une soirée mec, et tu es le nouveau ici.", "Because it's bro night, and you're our newest bro.", 1]]}, "__e": [["C'est une soirée \"je ne suis pas mort\".", "It's an \"I'm not dead\" party.", 1], ["Mais ce qu'il me faut, c'est une soirée avec mon homme.", "But the truth is...", 1], ["Je suis désolé, c'est une soirée privée.", "I'm sorry, this is a private party.", 0]]}, "pour": {"__C": 486, "c'est": {"__C": 4, "__e": [["Si c'est pour une soirée entre mecs, tu veux un truc un peu cochon?", "Stag night coming up, want something saucy?", 1], ["C'est pour une soirée seulement.", "Just one night, a little dinner.", 1], ["C'est pour une soirée ?", "Are we going to a party?", 1]]}, "invitation": {"__C": 7, "une": {"__C": 6, "__e": [["Il vient de répondre à une invitation pour une soirée rencontres à Top Meet.", "He used the app to RSVP for a mixer at Top Meet.", 1], ["J'ai une invitation pour une soirée jeu de cartes avec des abrutis d'Hollywood.", "I have an in on a card game with some Hollywood studio dipshits.", 1], ["Je viens de recevoir une invitation... pour une soirée chic.", "Yours truly just received a personal invite to... a certain black-tie event.", 1]]}, "__e": [["J'ai une invitation pour une soirée jeu de cartes avec des abrutis d'Hollywood.", "I have an in on a card game with some Hollywood studio dipshits.", 1], ["INVITATION POUR UNE SOIRÉE PRIVÉE", "_", 1], ["Je viens de recevoir une invitation... pour une soirée chic.", "Yours truly just received a personal invite to... a certain black-tie event.", 1]]}, "__e": [["Il n'est là que pour une soirée.", "Listen. He's only here for one night.", 1], ["Et c'est que pour une soirée.", "It's just one evening. Then he's going.", 1], ["Je veux être comme tout le monde, juste pour une soirée.", "I wanna be just like everybody else just for one night.", 1]]}, "__e": [["C'était un plaisir de passer une soirée avec une fille intelligente, drôle et belle comme toi.", "It was a pleasure to spend the evening with a smart, funny and beautiful girl like you.", 0], ["J'ai lu tout le livre en une soirée.", "I read the whole book in one evening.", 0], ["Je l'ai rencontré à une soirée.", "I met him at a party.", 0]]}, "cette": {"__C": 4472, "de": {"__C": 575, "souviens": {"__C": 15, "te": {"__C": 12, "__e": [["Tu te souviens de cette soirée dans ton bar, on était tous les 4.", "Remember that night in your bar, with all four of us?", 1], ["Tu te souviens de cette soirée ?", "Do you remember that night?", 1], ["Dis, tu te souviens de cette soirée où nous devons aller ?", "Do you remember that party at Willi's place?", 1]]}, "me": {"__C": 3, "__e": [["Je me souviens de cette soirée.", "-I remember that night.", 1], ["Oui, je me souviens de cette soirée.", "Oh, yeah. Yeah, I... I remember that night.", 1], ["Oui, bien sûr. Je me souviens de cette soirée.", "Yes, I remember that night.", 1]]}, "__e": [["Dis, tu te souviens de cette soirée où nous devons aller ?", "Do you remember that party at Willi's place?", 1], ["Oui, je me souviens de cette soirée.", "Oh, yeah. Yeah, I... I remember that night.", 1], ["Oui, bien sûr. Je me souviens de cette soirée.", "Yes, I remember that night.", 1]]}, "but": {"__C": 12, "le": {"__C": 11, "__e": [["C'était le but de cette soirée, laisser tout ça derrière nous.", "Okay, well, that's the point of tonight, is just to leave all that stuff behind us.", 1], ["Allez, ce n'était pas le but de cette soirée.", "Come on, this was not the point of tonight's vigil.", 1], ["Tu ne comprends pas le but de cette soirée ?", "I mean, don't you know what this whole evening is about?", 1]]}, "vrai": {"__C": 1, "__e": [["Combien de bonnes manières vais-je devoir endurer avant que le vrai but de cette soirée soit révélé ?", "I wonder how much civility I'll be asked to endure before this evening's true purpose is revealed.", 1]]}, "__e": [["C'était le but de cette soirée, laisser tout ça derrière nous.", "Okay, well, that's the point of tonight, is just to leave all that stuff behind us.", 1], ["Allez, ce n'était pas le but de cette soirée.", "Come on, this was not the point of tonight's vigil.", 1], ["Tu ne comprends pas le but de cette soirée ?", "I mean, don't you know what this whole evening is about?", 1]]}, "__e": [["Si tu ne te souviens pas de cette soirée, peut être que tu devrais laisser les choses comme ça.", "If you don't remember much about that party, you should leave it that way.", 1], ["Tout ce que tu veux, c'est parler de cette soirée.", "This is why I don't wanna talk! All you talk about is that night.", 1], ["À partir de cette soirée, Swann comprit que le sentiment qu'Odette avait eu pour lui ne renaîtrait jamais.", "From that evening onwards, Swann understood that the feeling which Odette had once had for him would never revive.", 0]]}, "pour": {"__C": 229, "merci": {"__C": 102, "et": {"__C": 6, "__e": [["Bonne nuit à tous, et merci pour cette soirée inoubliable.", "Good night, everyone, and thank you for a legendary event.", 1], ["- Bonne nuit, mon oncle. - Et merci pour cette soirée originale.", "Thank you for an unusual evening.", 1], ["Et merci pour cette soirée.", "And I'm so grateful for tonight.", 1]]}, "dire": {"__C": 2, "__e": [["Pourrais-je ne pas vous dire merci pour cette soirée ?", "May I not thank you for this evening?", 1], ["Je veux dire, merci pour cette soirée.", "I mean, thanks for tonight.", 1]]}, "__e": [["Merci pour cette soirée, c'était très bon.", "Thanks for tonight. It was good.", 1], ["Merci pour cette soirée, et pour toutes les autres.", "Vince, I've had a wonderful time. Not only tonight but every night.", 1], ["Je veux dire, merci pour cette soirée.", "I mean, thanks for tonight.", 1]]}, "remercie": {"__C": 5, "te": {"__C": 3, "__e": [["Cher Viktor... je te remercie pour cette soirée, et... pour ce joli cadeau d'anniversaire.", "Dear Viktor... Thank you for tonight, and for this beautiful birthday present, the most beautiful thing a son can do for his mother.", 1], ["Je te remercie pour cette soirée.", "It was... Thank you for tonight, Jessica.", 1], ["- Je te remercie pour cette soirée. - Merci aussi.", "Thanks for tonight.", 1]]}, "vous": {"__C": 2, "__e": [["Messieurs, je vous remercie pour cette soirée et pour cette partie de badminton.", "Right, gentlemen, I'd like to thank you for your company this evening. And for a good game of badminton.", 1], ["Je vous remercie pour cette soirée mémorable, mais j'ai eu assez d'excitation pour une nuit.", "- WHAT'S THAT SUPPOSED TO MEAN? - THANK YOU FOR THIS MEMORABLE EVENING,", 1]]}, "__e": [["Cher Viktor... je te remercie pour cette soirée, et... pour ce joli cadeau d'anniversaire.", "Dear Viktor... Thank you for tonight, and for this beautiful birthday present, the most beautiful thing a son can do for his mother.", 1], ["Je te remercie pour cette soirée.", "It was... Thank you for tonight, Jessica.", 1], ["- Je te remercie pour cette soirée. - Merci aussi.", "Thanks for tonight.", 1]]}, "__e": [["Je sais ce que tu voulais pour cette soirée.", "I know how you wanted this evening to go.", 1], ["Ce n'est pas ce que je voulais pour cette soirée.", "This is not how I wanted this evening to go.", 1], ["Je suppose que je dois te remercier pour cette soirée.", "I suppose I should thank you for this evening.", 0]]}, "à": {"__C": 733, "pas": {"__C": 14, "va": {"__C": 2, "__e": [["Va pas à cette soirée, Alex.", "I really don't think you should go to this party, Alex.", 1], ["Ne va pas à cette soirée.", "Don't go to that party.", 1], ["- Ne va pas à cette soirée, s'il te plaît.", "Please don't go to the party.", 1]]}, "n'iras": {"__C": 3, "__e": [["Promets-moi que tu n'iras pas à cette soirée.", "Swear to me that you will not go to that party.", 1], ["Tu n'iras pas à cette soirée.", "I already told you, you can't go to that party.", 1], ["Je sais que tu n'iras pas à cette soirée.", "I know you ain't going to that party.", 1]]}, "__e": [["Je ne vais pas à cette soirée.", "I'm not going to the party.", 1], ["Quelque chose me dit que ta mère n'est pas à cette soirée.", "Something tells me your mom is not at this party.", 1], ["Je t'ai déjà dit que je ne vais pas à cette soirée.", "I told you over a week ago, I'm not goin' to that old dance.", 1]]}, "aller": {"__C": 51, "pas": {"__C": 5, "__e": [["Je peux pas aller à cette soirée tout seul.", "I can't face this party alone.", 1], ["Si tu ne veux pas aller à cette soirée", "You know... if you don't want to go to that party...", 1], ["Ne voudriez-vous pas aller à cette soirée à ma place ?", "Will you go to the party instead of me?", 0]]}, "dois": {"__C": 6, "__e": [["Je dois aller à cette soirée et... tu es la seule fille que je connaisse donc...", "I got to go to this party, and, uh... you're the only girl that I know, so...", 1], ["Je dois aller à cette soirée.", "- I should go to the party. - Yeah.", 1], ["Mais je dois aller à cette soirée. Viens avec moi.", "But I have to go to this party, so... why don't you come with me?", 1]]}, "__e": [["Tu es sûr que tu veux aller à cette soirée ?", "Are you sure you want to go to this party?", 1], ["Si tu ne veux pas aller à cette soirée", "You know... if you don't want to go to that party...", 1], ["Ne voudriez-vous pas aller à cette soirée à ma place ?", "Will you go to the party instead of me?", 0]]}, "__e": [["Mon vieux, ce qu'elle avait l'air ridicule en se pointant à cette soirée habillée en jeans !", "Boy, did she have egg on her face when she showed up at the formal party wearing blue jeans!", 0], ["Tout le monde est censé porter une cravate à cette soirée.", "Everybody is supposed to wear a tie at the party.", 0], ["Il y avait un max de monde à cette soirée.", "This party's packed.", 0]]}, "__e": [["Je suppose que je dois te remercier pour cette soirée.", "I suppose I should thank you for this evening.", 0], ["Il y avait un max de monde à cette soirée.", "This party's packed.", 0], ["Cette soirée est la bonne.", "Tonight is the night.", 0]]}, "de": {"__C": 1962, "robe": {"__C": 194, "une": {"__C": 64, "portait": {"__C": 6, "__e": [["Si, mais quand nous avons trouvé Lisa, elle portait une robe de soirée à 800 $.", "It's just that when we found Lisa, she was wearing an $800 cocktail dress.", 1], ["Elle portait une robe de soirée.", "She was wearing a tuxedo.", 1], ["Marie portait une robe de soirée.", "Mary wore an evening gown.", 0]]}, "porter": {"__C": 4, "__e": [["Ils auraient dû porter une robe de soirée.", "They should've been wearing prom dresses.", 1], ["Je ferais tout pour porter une robe de soirée.", "- any excuse to wear a cute party dress.", 1], ["Vous savez, elle m'a tout l'air de porter une robe de soirée.", "I don't know, sir. Looks like she's wearing a party dress.", 1]]}, "__e": [["Je n'y vais jamais, il me faut une robe de soirée rouge.", "I'm not going there so I can have a red evening dress.", 1], ["Marie portait une robe de soirée.", "Mary wore an evening gown.", 0], ["Elle est très comme il faut dans une robe de soirée noire.", "She is very becoming in a black party dress.", 0]]}, "en": {"__C": 24, "femmes": {"__C": 2, "__e": [["Sur l'énorme terrasse  serré parmi les hommes en cravate noire et les femmes en robe de soirée un ring de boxe éclairé  où deux noirs se battent pour le titre européen  battre l'enfer les uns des autres  incité par un public frénétique, des bookmakers, des sonos  stimulé dans une frénésie à la vue d'une telle violence.", "On the enormous terrace squeezed in among the men in black tie and women in evening dress an illuminated boxing ring where two blacks fight for the European title beating the hell out of each other egged on by a frenzied audience bookies, tannoys whipped into a frenzy at the sight of such violence.", 1], ["Les cibles sont les deux femmes en robe de soirée", "Targets are two in robes.", 1]]}, "et": {"__C": 2, "__e": [["Mais il ne veut pas finir devant des privilégiés en smoking et en robe de soirée.", "He doesn't want to film the French Revolution and have it end up in front of a bunch of VIPs.", 1], ["C'était une grande fête, il y avait des centaines de personnes en smoking et en robe de soirée.", "I've never forgotten it.", 1]]}, "__e": [["Je veux te voir en robe de soirée, putain!", "I wanna see you in that fucking party dress.", 1], ["Non, elle est partie il y a une heure, en robe de soirée.", "No, she left about an hour ago... Very dressed up in a beautiful gown. - Benson:", 1], ["Toutes les dames étaient en robe de soirée.", "All the ladies wore evening dress.", 0]]}, "__e": [["Toutes les dames étaient en robe de soirée.", "All the ladies wore evening dress.", 0], ["Elle a essayé la robe de soirée.", "She tried on the party dress.", 0], ["Elle est très comme il faut dans une robe de soirée noire.", "She is very becoming in a black party dress.", 0]]}, "fin": {"__C": 352, "en": {"__C": 111, "verre": {"__C": 5, "__e": [["Juste un verre en fin de soirée.", "Hardly took a drink all evening.", 1], ["On pourrait... peut-être prendre un verre en fin de soirée ?", "I get it. We could, uh, maybe at the end of the night, have a drink.", 1], ["Elle a juste pris un verre en fin de soirée, tu as vu !", "Hardly took a drink all evening, you saw her.", 1]]}, "et": {"__C": 4, "__e": [["Quand j'étais à Cabo avec ma famille, je suis tombé sur une de mes ex et, en fin de soirée, à Squid Roe, on s'est embrassés.", "While I was in Cabo with my family I ran into an old girlfriend and we were at Squid Roe, late and we kind of kissed.", 1], ["Et en fin de soirée, les traditionnelles sirènes de la police.", "Then at the end of the evening, the traditional police sirens.", 1], ["Et en fin de soirée, du jeune whisky et pas de blondes.", "If it's closing time, young whiskey and old blondes.", 1]]}, "__e": [["-En fin de soirée, je prends ce qui reste.", "\"By late evening, I am what remains.", 1], ["Elle a juste pris un verre en fin de soirée, tu as vu !", "Hardly took a drink all evening, you saw her.", 1], ["Tu ne veux pas rester manger un petit quelque chose en fin de soirée ?", "You don't want to stay for a late-night snack?", 1]]}, "de": {"__C": 87, "collation": {"__C": 9, "__e": [["Dans peu de temps, Sa Majesté ira rendre visite à Son Altesse pour une collation de fin de soirée.", "In a little while, His Majesty will visit His Highness for a late-night snack.", 1], ["Hwa Shin, puisque vous avez tous les deux un tournage demain, et que vous ne pouvez pas dormir dans tous les cas, allons prendre une collation de fin de soirée.", "Hwa Shin, since you two have to go do a broadcast and can't go to sleep anyway, let's all go and have some late-night snack.", 1], ["Ne me dis pas que tu veux juste manger une collation de fin de soirée alors tu m'as piégé et tu as dit que c'était pour une expérience.", "Don't tell me you just want to eat a late-night snack so you tricked me and said it's for an experiment.", 1]]}, "collations": {"__C": 4, "__e": [["[Les risques des collations de fin de soirée]", "[The Risks of Late-Night Snacks]", 1], ["N'as-tu pas dit pas de collations de fin de soirée ?", "Didn't you say no late-night snacks?", 1], ["Je vais prendre des collations de fin de soirée.", "I'm going for late-night snacks.", 1]]}, "__e": [["Eh bien, la radio de fin de soirée, ça peut être toutes ces choses.", "Well, late-night radio, it can be all of these things.", 1], ["C'est encore une idée de fin de soirée.", "I think that's a 3:00 in the morning decision, that one.", 1], ["Qu'est-ce que je suis, ton reste de fin de soirée ?", "What am I, your sloppy party leftovers?", 1]]}, "__e": [["Et cette fin de soirée, tu sais...", "And the end of the night, you know...", 1], ["Tu ne veux pas rester manger un petit quelque chose en fin de soirée ?", "You don't want to stay for a late-night snack?", 1], ["Qu'est-ce que je suis, ton reste de fin de soirée ?", "What am I, your sloppy party leftovers?", 1]]}, "tenue": {"__C": 187, "une": {"__C": 18, "sous": {"__C": 1, "__e": [["Un accent fort et une bandelette de poils sous une tenue de soirée et voilà que ces dames pensent avoir dégoté le pedigree.", "Just because a guy with an out-of-town accent happens to have a dress suit with a hair ribbon across his chest you dames get a pedigree and start reaching for the diamond tiara.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est une tenue de soirée assez inhabituelle.", "That's pretty unusual evening wear.", 1], ["C'est une tenue de soirée. Elle en a bien besoin.", "Figured she needed an outfit for the party.", 1]]}, "__e": [["C'est la première fois que je porte une tenue de soirée.", "It's my first time wearing formal clothes.", 1], ["C'est une tenue de soirée. Elle en a bien besoin.", "Figured she needed an outfit for the party.", 1], ["Une tenue de soirée est souhaitée.", "Evening dress is desired.", 0]]}, "en": {"__C": 61, "suis": {"__C": 3, "__e": [["Je suis en tenue de soirée, mais on dirait que ça me déplaît.", "I'm all dressed up. I'm wearing evening clothes, but it's like I wish I wasn't.", 1], ["Je suis en tenue de soirée.", "Nobody told me not to dress. I am glad you did dress.", 1]]}, "sont": {"__C": 3, "__e": [["Ils sont en tenue de soirée.", "They are put on to rigidity.", 1], ["- Les gens sont en tenue de soirée.", "- The people are in evening dress.", 1], ["Tous ces gens sont en tenue de soirée.", "All these people are showing up in fancy clothes.", 1]]}, "__e": [["Il est peut-être mieux en tenue de soirée.", "He may look better in evening dress.", 1], ["Qu'est-ce que tu fais en tenue de soirée?", "What are you doin' with that monkey suit on?", 1], ["C'est inconfortable de travailler en tenue de soirée.", "It is inconvenient to work in evening clothes.", 0]]}, "__e": [["C'est une tenue de soirée. Elle en a bien besoin.", "Figured she needed an outfit for the party.", 1], ["Une tenue de soirée est souhaitée.", "Evening dress is desired.", 0], ["C'est inconfortable de travailler en tenue de soirée.", "It is inconvenient to work in evening clothes.", 0]]}, "__e": [["Tom était le capitaine de soirée.", "Tom was the designated driver.", 0], ["Elle a essayé la robe de soirée.", "She tried on the party dress.", 0], ["Elle est très comme il faut dans une robe de soirée noire.", "She is very becoming in a black party dress.", 0]]}, "bonne": {"__C": 7591, "une": {"__C": 2059, "passé": {"__C": 263, "as": {"__C": 47, "__e": [["Et toi, tu as passé une bonne soirée ?", "How was your evening, Chief?", 1], ["Ça va, tu as passé une bonne soirée ?", "Did you have a good evening?", 1], ["Tu as passé une bonne soirée ?", "Did you have a nice evening?", 0]]}, "j'ai": {"__C": 67, "__e": [["J'ai passé une bonne soirée, mais il se fait tard.", "This has been a really nice date, but I think it's getting a bit late.", 1], ["J'ai passé une bonne soirée, avec toi. C'est vrai.", "I had a nice time tonight... with you, I did.", 1], ["J'ai passé une bonne soirée, la première depuis un moment, mais je ne peux pas en dire autant pour vous.", "Yeah, well, I had a really good night for the first time in a while. Which is more than I can say for the two of you.", 1]]}, "__e": [["Nous avons passé une bonne soirée, hier.", "We spent a good evening together yesterday.", 0], ["Vous avez passé une bonne soirée ?", "Did you have a nice evening?", 0], ["Tu as passé une bonne soirée ?", "Did you have a nice evening?", 0]]}, "passez": {"__C": 684, "vous": {"__C": 63, "__e": [["J'espère que vous passez une bonne soirée.", "Francois. I hope you're having a pleasant evening.", 1], ["On dirait que vous passez une bonne soirée.", "Looks like you two are having a good night.", 1], ["Bienvenue a vous tous, j'espère que vous passez une bonne soirée.", "Welcome, ladies and gentlemen. l hope you're having fun at home.", 1]]}, "bien": {"__C": 11, "__e": [["Bien, Passez une bonne soirée les gars.", "All right, have a good night, guys.", 1], ["Si vous êtes sûre que tout va bien, passez une bonne soirée.", "-Well, if you're sure you're okay, then you two have a good evening.", 1], ["Ouais bien, je vais me coucher maintenant, alors ... Bien sûr. Eh bien, passez une bonne soirée.", "It's hard to believe they let two back's run up over a hundered yards against them when all last season it didnt happen 25% all of the games played...", 1]]}, "__e": [["Passez une bonne soirée, à faire ce que vous ne faites pas.", "Oh, OK. Well, have a nice night doing whatever it is you're not doing.", 1], ["Bon, passez une bonne soirée tous les deux, et je suis désolé de ne pas avoir pu t'aider avec ton problème.", "Well, uh, you two have a nice night, and I'm sorry I couldn't help you out with your problem.", 1], ["Passez une bonne soirée !", "Enjoy your evening.", 0]]}, "__e": [["Je serai pas contre passer une bonne soirée.", "I'm not averse to a good night out.", 0], ["Vous avez passé une bonne soirée ?", "Did you have a nice evening?", 0], ["Tu as passé une bonne soirée ?", "Did you have a nice evening?", 0]]}, "très": {"__C": 156, "une": {"__C": 117, "passé": {"__C": 74, "__e": [["On a passé une très bonne soirée tous les deux.", "- It wasn't terrible.", 1], ["On a passé une très bonne soirée, mais on...", "So, we have had a wonderful time, but we are...", 1], ["Je voulais juste vous dire que j'ai passé une très bonne soirée.", "I wanted to tell you that I had such a great time last night.", 1]]}, "passer": {"__C": 4, "__e": [["Et nous avons fini par passer une très bonne soirée, suivie d'une nuit douillette, mais ensuite...", "And we ended up having a very nice evening, followed by a cozy night together, but then...", 1], ["On va passer une très bonne soirée.", "This is gonna be so much fun.", 1], ["Je pense que nous allons passer une très bonne soirée.", "I think we have quite a special evening ahead of us.", 1]]}, "__e": [["On a passé une très bonne soirée tous les deux.", "- It wasn't terrible.", 1], ["On a passé une très bonne soirée, mais on...", "So, we have had a wonderful time, but we are...", 1], ["Je voulais juste vous dire que j'ai passé une très bonne soirée.", "I wanted to tell you that I had such a great time last night.", 1]]}, "très": {"__C": 3, "une": {"__C": 2, "__e": [["Je te souhaite une très très bonne soirée.", "Have a nice, lovely, lovely, lovely evening.", 1]]}, "__e": [["Je te souhaite une très très bonne soirée.", "Have a nice, lovely, lovely, lovely evening.", 1], ["Très très bonne soirée.", "Wow.", 1]]}, "__e": [["On a passé une très bonne soirée tous les deux.", "- It wasn't terrible.", 1], ["On a passé une très bonne soirée, mais on...", "So, we have had a wonderful time, but we are...", 1], ["Je voulais juste vous dire que j'ai passé une très bonne soirée.", "I wanted to tell you that I had such a great time last night.", 1]]}, "et": {"__C": 57, "merci": {"__C": 16, "__e": [["OK, merci et bonne soirée.", "All right. Thank you then. Goodnight.", 1], ["- Merci et bonne soirée... Bonjour Merci !", "- Thanks and goodevening... goodmorning!", 1], ["Merci et bonne soirée à vous.", "Thank you and good night.", 1]]}, "beaucoup": {"__C": 4, "merci": {"__C": 4, "__e": [["Merci beaucoup et bonne soirée.", "Thank you, very much. Have a good night.", 1], ["Oui, merci beaucoup et bonne soirée.", "Thank you. Good bye.", 1]]}, "__e": [["Merci beaucoup et bonne soirée.", "Thank you, very much. Have a good night.", 1], ["Oui, merci beaucoup et bonne soirée.", "Thank you. Good bye.", 1]]}, "__e": [["- Et bonne soirée à vous.", "Have a good night.", 1], ["Merci à tous et bonne soirée.", "Thank you all and have a good night.", 1], ["Merci et bonne soirée à vous.", "Thank you and good night.", 1]]}, "__e": [["Je serai pas contre passer une bonne soirée.", "I'm not averse to a good night out.", 0], ["Vous avez passé une bonne soirée ?", "Did you have a nice evening?", 0], ["Tu as passé une bonne soirée ?", "Did you have a nice evening?", 0]]}, "ta": {"__C": 862, "c'est": {"__C": 96, "mais": {"__C": 2, "samedi": {"__C": 1, "__e": [["Ils veulent me voir samedi. Mais c'est ta soirée.", "They want me there on Saturday, your big night.", 1]]}, "__e": [["- Mais c'est ta soirée !", "- [Anna] Yeah. - But this is your party. - Thanks, Anna.", 1], ["Oui, mais c'est ta soirée.", "Yeah, but it's... it's your night.", 1], ["Je sais, mais c'est ta soirée.", "I know it's fine, but it's your night.", 1]]}, "soir": {"__C": 8, "ce": {"__C": 8, "__e": [["Ma chérie, ce soir, c'est ta soirée", "♪ Baby, tonight is your night ♪", 1], ["Ce soir c'est ta soirée!", "This evening it is your evening!", 1], ["- Non, ce soir, c'est ta soirée.", "- No, no, tonight is your big night.", 1]]}, "__e": [["Ma chérie, ce soir, c'est ta soirée", "♪ Baby, tonight is your night ♪", 1], ["Ce soir c'est ta soirée!", "This evening it is your evening!", 1], ["- Non, ce soir, c'est ta soirée.", "- No, no, tonight is your big night.", 1]]}, "__e": [["Comme tu veux, c'est ta soirée...", "Well, it's your night.", 1], ["Je sais, mais c'est ta soirée.", "I know it's fine, but it's your night.", 1], ["C'est ta soirée, tu le sais ?", "This is your night, you know?", 1]]}, "de": {"__C": 54, "reste": {"__C": 5, "le": {"__C": 4, "__e": [["Et le reste de ta soirée ?", "How was the rest of your night?", 1], ["Alors, comment s'est passé le reste de ta soirée?", "So, how did the rest of your evening go?", 1], ["Ça a été le reste de ta soirée ?", "How was the rest of your night?", 1]]}, "du": {"__C": 1, "__e": [["Profite du reste de ta soirée.", "Enjoy the rest of your evening.", 1]]}, "__e": [["Et le reste de ta soirée ?", "How was the rest of your night?", 1], ["Alors, comment s'est passé le reste de ta soirée?", "So, how did the rest of your evening go?", 1], ["Ça a été le reste de ta soirée ?", "How was the rest of your night?", 1]]}, "profite": {"__C": 17, "importe": {"__C": 1, "__e": [["Peu importe. Profite de ta soirée.", "Anyway, enjoy your evening.", 1]]}, "toi": {"__C": 1, "__e": [["Toi, profite de ta soirée.", "- Yes. You go. Come on.", 1]]}, "__e": [["Peu importe. Profite de ta soirée.", "Anyway, enjoy your evening.", 1], ["À présent, profite de ta soirée à New York.", "Ah bravo, now enjoy a night in New York.", 1], ["Profite de ta soirée avec ton frère et ta sœur.", "You go enjoy your evening with your brother and sister, all right?", 1]]}, "__e": [["Ça a été le reste de ta soirée ?", "How was the rest of your night?", 1], ["Tu as fait quoi de ta soirée ?", "Anyways, what'd you do tonight?", 1], ["Qu'est-ce que tu as fait de ta soirée ?", "What happened in your night?", 1]]}, "à": {"__C": 81, "invitée": {"__C": 4, "être": {"__C": 2, "__e": [["Je veux être invitée à ta soirée poker.", "You name it. What? I want to be invited to your poker game.", 1], ["J'ai raté une audition et... ça m'a fait de la peine de pas être invitée à ta soirée.", "I missed an audition and it made me feel bad you didn't invite me to your party.", 1]]}, "pas": {"__C": 1, "__e": [["Peut-être parce que tu l'as pas invitée à ta soirée poker dans l'épisode précédent, ducon.", "Uh, maybe because you didn't invite her to your poker luau last episode, you cunt-tard.", 1], ["Je n'aurais rien su si Kirsten ne m'avait pas invitée à ta soirée d'adieu.", "I wouldn't have known you were leaving if Kirsten hadn't invited me to your going-away party.", 1]]}, "__e": [["Merci de m'avoir invitée à ta soirée.", "Thanks for inviting me to your birthday party.", 1], ["J'ai raté une audition et... ça m'a fait de la peine de pas être invitée à ta soirée.", "I missed an audition and it made me feel bad you didn't invite me to your party.", 1], ["Merci encore de m'avoir invitée à ta soirée.", "I wanted to thank you again for inviting me to your party.", 1]]}, "venir": {"__C": 3, "pas": {"__C": 1, "__e": [["On ne voulait pas venir à ta soirée parce que...", "The reason we didn't want to come to your party is...", 1], ["Désolé, mais on peut pas venir à ta soirée.", "I'm really sorry, but we can't come to your party{\\ tonight}.", 1], ["Je ne peux pas venir à ta soirée.", "I'm afraid I can't make it to the party, Clarissa.", 1]]}, "j'adorerais": {"__C": 1, "__e": [["J'adorerais venir à ta soirée, Vinnie.", "I'd love to come to your party, Vinnie.", 1]]}, "__e": [["On ne voulait pas venir à ta soirée parce que...", "The reason we didn't want to come to your party is...", 1], ["Désolé, mais on peut pas venir à ta soirée.", "I'm really sorry, but we can't come to your party{\\ tonight}.", 1], ["Je ne peux pas venir à ta soirée.", "I'm afraid I can't make it to the party, Clarissa.", 1]]}, "__e": [["Mais c'est ton mariage et je me suis dit que tu voudrais les voir à ta soirée.", "But it is your wedding, and I assumed you wanted them to be there.", 1], ["Tu sais même pas qui était à ta soirée ?", "You don't even fucking know who was at the party?", 1], ["Oui, on fait comme on a dit, je passe te prendre à ta soirée.", "Yeah, it's like I told you, I'd pick you up at the dance.", 1]]}, "__e": [["Je te l'ai dit, tu peux faire ta soirée ici.", "Eddie, I already told you, you can have the sleepover here.", 1], ["Tu sais même pas qui était à ta soirée ?", "You don't even fucking know who was at the party?", 1], ["Oui, on fait comme on a dit, je passe te prendre à ta soirée.", "Yeah, it's like I told you, I'd pick you up at the dance.", 1]]}, "__e": [["Elle ne m'a pas dit un mot de toute la soirée.", "She didn't say a word to me all night.", 0], ["Ça a été la plus belle soirée de ma vie.", "It was the best night of my life.", 0], ["Il n'y a que lui qui est venu à la soirée.", "He was the only one who came to the party.", 0]]}, "d'antan": {"__C": 633, "neiges": {"__C": 8, "les": {"__C": 8, "sont": {"__C": 6, "où": {"__C": 5, "__e": [["Je suis tout fier d'avoir été votre... enfin mais où sont les neiges d'antan", "I'm rather proud to have been your... well, where are the snows of yesteryear,", 1], ["C'est étrange, comme on ne se rappelle rien de son tout jeune âge. Où sont les neiges d'antan '.7?", "It's strange how one remembers nothing from this small age where are the snows of yesteryear...?", 1], ["Mais où sont les neiges d'antan?", "But where are the snows of olden days?", 0]]}, "ce": {"__C": 1, "__e": [["Ce sont les neiges d'antan, la dérive des montagnes de glace et de roche, les restes préservés de la naissance de notre système solaire.", "These are the snows of yesteryear, drifting mountains of ice and rock, the preserved remnants of the birth of the solar system.", 1]]}, "__e": [["Je suis tout fier d'avoir été votre... enfin mais où sont les neiges d'antan", "I'm rather proud to have been your... well, where are the snows of yesteryear,", 1], ["C'est étrange, comme on ne se rappelle rien de son tout jeune âge. Où sont les neiges d'antan '.7?", "It's strange how one remembers nothing from this small age where are the snows of yesteryear...?", 1], ["Mais où sont les neiges d'antan?", "But where are the snows of olden days?", 0]]}, "trouvé": {"__C": 1, "m'avoir": {"__C": 1, "__e": [["Merci de m'avoir trouvé \"Les neiges d'antan \"", "Once known as Ford ? ? Thank you for finding me the famous lost chord ?", 1]]}, "__e": [["Merci de m'avoir trouvé \"Les neiges d'antan \"", "Once known as Ford ? ? Thank you for finding me the famous lost chord ?", 1]]}, "__e": [["Je suis tout fier d'avoir été votre... enfin mais où sont les neiges d'antan", "I'm rather proud to have been your... well, where are the snows of yesteryear,", 1], ["C'est étrange, comme on ne se rappelle rien de son tout jeune âge. Où sont les neiges d'antan '.7?", "It's strange how one remembers nothing from this small age where are the snows of yesteryear...?", 1], ["Mais où sont les neiges d'antan?", "But where are the snows of olden days?", 0]]}, "__e": [["Je suis tout fier d'avoir été votre... enfin mais où sont les neiges d'antan", "I'm rather proud to have been your... well, where are the snows of yesteryear,", 1], ["C'est étrange, comme on ne se rappelle rien de son tout jeune âge. Où sont les neiges d'antan '.7?", "It's strange how one remembers nothing from this small age where are the snows of yesteryear...?", 1], ["Mais où sont les neiges d'antan?", "But where are the snows of olden days?", 0]]}, "mode": {"__C": 6, "la": {"__C": 6, "à": {"__C": 6, "fille": {"__C": 3, "__e": [["Une sérénade Pour une fille à la mode d'antan", "A serenade To an old-fashioned girl", 1]]}, "héros": {"__C": 2, "__e": [["Des héros à la mode d'antan.", "Some old-fashioned, down-to-goodness heroes.", 1]]}, "__e": [["Une sérénade Pour une fille à la mode d'antan", "A serenade To an old-fashioned girl", 1], ["À la mode d'antan, alors.", "Old-school it is.", 1], ["Des héros à la mode d'antan.", "Some old-fashioned, down-to-goodness heroes.", 1]]}, "__e": [["Une sérénade Pour une fille à la mode d'antan", "A serenade To an old-fashioned girl", 1], ["À la mode d'antan, alors.", "Old-school it is.", 1], ["Des héros à la mode d'antan.", "Some old-fashioned, down-to-goodness heroes.", 1]]}, "__e": [["Une sérénade Pour une fille à la mode d'antan", "A serenade To an old-fashioned girl", 1], ["À la mode d'antan, alors.", "Old-school it is.", 1], ["Des héros à la mode d'antan.", "Some old-fashioned, down-to-goodness heroes.", 1]]}, "temps": {"__C": 7, "au": {"__C": 6, "d'antan": {"__C": 3, "temps": {"__C": 3, "__e": [["Au temps d'antan, au temps d'antan, il faisait si bon.", "Back in the days of yesteryear, it used to be good.", 1]]}, "__e": [["Au temps d'antan, au temps d'antan, il faisait si bon.", "Back in the days of yesteryear, it used to be good.", 1]]}, "__e": [["Au temps d'antan, au temps d'antan, il faisait si bon.", "Back in the days of yesteryear, it used to be good.", 1], ["Au temps d'antan, au temps d'antan, il faisait si bon.", "Back in the days of yesteryear, it used to be good.", 1]]}, "le": {"__C": 1, "depuis": {"__C": 1, "__e": [["Depuis le temps d'antan, les chevaliers qu'on appelait \"les Protecteurs de la lumière\" chassaient les sorcières et les magiciens qui torturaient les humains.", "Since the time immemorial, the knights who called themselves the Warriors of Light' have been chasing witches and sorcerers who torture humans.", 1]]}, "__e": [["Depuis le temps d'antan, les chevaliers qu'on appelait \"les Protecteurs de la lumière\" chassaient les sorcières et les magiciens qui torturaient les humains.", "Since the time immemorial, the knights who called themselves the Warriors of Light' have been chasing witches and sorcerers who torture humans.", 1]]}, "__e": [["Depuis le temps d'antan, les chevaliers qu'on appelait \"les Protecteurs de la lumière\" chassaient les sorcières et les magiciens qui torturaient les humains.", "Since the time immemorial, the knights who called themselves the Warriors of Light' have been chasing witches and sorcerers who torture humans.", 1], ["Au temps d'antan, au temps d'antan, il faisait si bon.", "Back in the days of yesteryear, it used to be good.", 1], ["Au temps d'antan, au temps d'antan, il faisait si bon.", "Back in the days of yesteryear, it used to be good.", 1]]}, "gloire": {"__C": 47, "la": {"__C": 3, "revivre": {"__C": 1, "de": {"__C": 1, "__e": [["Articles, conférences, essayer de revivre la gloire d'antan. C'est difficile.", "You publish articles, give lectures, then spend your life trying to recapture past glory.", 1]]}, "__e": [["Articles, conférences, essayer de revivre la gloire d'antan. C'est difficile.", "You publish articles, give lectures, then spend your life trying to recapture past glory.", 1]]}, "restaurer": {"__C": 1, "à": {"__C": 1, "__e": [["Je veux vous aider à restaurer la gloire d'antan de cet hôtel.", "I want to help you return this hotel to its former glory.", 1]]}, "__e": [["Je veux vous aider à restaurer la gloire d'antan de cet hôtel.", "I want to help you return this hotel to its former glory.", 1]]}, "__e": [["La gloire d'antan renaîtra...", "Onward for our past glory in time will live again!", 1], ["Articles, conférences, essayer de revivre la gloire d'antan. C'est difficile.", "You publish articles, give lectures, then spend your life trying to recapture past glory.", 1], ["Je veux vous aider à restaurer la gloire d'antan de cet hôtel.", "I want to help you return this hotel to its former glory.", 1]]}, "sa": {"__C": 33, "à": {"__C": 4, "restauré": {"__C": 1, "__e": [["Je veux que le Drake soit restauré à sa gloire d'antan, et je veux que vous le fassiez.", "I want the Drake restored to its original glory, and I want you to do it.", 1]]}, "rendre": {"__C": 1}, "__e": [["C'est suffisant pour renvoyer le DEO à sa gloire d'antan.", "That's enough to get the DEO back to its former glory.", 1], ["Elle s'accroche encore à sa gloire d'antan.", "Still she clings to her faded glory.", 1], ["Je veux que le Drake soit restauré à sa gloire d'antan, et je veux que vous le fassiez.", "I want the Drake restored to its original glory, and I want you to do it.", 1]]}, "wushuang": {"__C": 3, "à": {"__C": 2, "__e": [["Rendre à Wushuang sa gloire d'antan est-il si important ?", "Is restoring Wushuang City's former glory that important?", 1], ["Je suis certain qu'il peut rendre à Wushuang sa gloire d'antan.", "I'm sure he can restore Wushuang City to its former glory.", 1]]}, "de": {"__C": 1, "__e": [["Je compte sur toi pour rendre à la Ville de Wushuang sa gloire d'antan.", "I count on you to bring Wushuang City back to its prime.", 1]]}, "__e": [["Rendre à Wushuang sa gloire d'antan est-il si important ?", "Is restoring Wushuang City's former glory that important?", 1], ["Je suis certain qu'il peut rendre à Wushuang sa gloire d'antan.", "I'm sure he can restore Wushuang City to its former glory.", 1], ["Je compte sur toi pour rendre à la Ville de Wushuang sa gloire d'antan.", "I count on you to bring Wushuang City back to its prime.", 1]]}, "__e": [["La Division retrouvera sa gloire d'antan. Alors, on ne rentre pas chez nous ?", "The Division will return to the glories of the past.", 1], ["Si la famille Yin souhaite restaurer sa gloire d'antan, elle se doit de rester propre et honnête.", "If the Yin family ever wishes to be restored to its former glory, it must stay clean and honest.", 1], ["En tant que nouveau Ministre de la Magie, je promets de rendre à ce temple de la tolérance sa gloire d'antan.", "As your new Minister for Magic I promise to restore this temple of tolerance to its former glory.", 1]]}, "ta": {"__C": 3, "revivre": {"__C": 1, "pour": {"__C": 1, "__e": [["Tu veux qu'on doive encore déménager, tout ça pour revivre ta gloire d'antan ?", "Uprooting our family again, so you can relive the glory days is a bad thing.", 1]]}, "__e": [["Tu veux qu'on doive encore déménager, tout ça pour revivre ta gloire d'antan ?", "Uprooting our family again, so you can relive the glory days is a bad thing.", 1]]}, "retrouves": {"__C": 1, "tu": {"__C": 1, "__e": [["Comment peux-tu refuser ? Seule la marchandise change, et tu retrouves ta gloire d'antan.", "Only the merchandise changes and you'll go back to your glory days.", 1]]}, "__e": [["Comment peux-tu refuser ? Seule la marchandise change, et tu retrouves ta gloire d'antan.", "Only the merchandise changes and you'll go back to your glory days.", 1]]}, "__e": [["Ces idiots en chemise brune te rendront ta gloire d'antan.", "Those jackbooted idiots will elevate you to your former glory!", 1], ["Comment peux-tu refuser ? Seule la marchandise change, et tu retrouves ta gloire d'antan.", "Only the merchandise changes and you'll go back to your glory days.", 1], ["Tu veux qu'on doive encore déménager, tout ça pour revivre ta gloire d'antan ?", "Uprooting our family again, so you can relive the glory days is a bad thing.", 1]]}, "__e": [["La Division retrouvera sa gloire d'antan. Alors, on ne rentre pas chez nous ?", "The Division will return to the glories of the past.", 1], ["Si la famille Yin souhaite restaurer sa gloire d'antan, elle se doit de rester propre et honnête.", "If the Yin family ever wishes to be restored to its former glory, it must stay clean and honest.", 1], ["En tant que nouveau Ministre de la Magie, je promets de rendre à ce temple de la tolérance sa gloire d'antan.", "As your new Minister for Magic I promise to restore this temple of tolerance to its former glory.", 1]]}, "beauté": {"__C": 9, "sa": {"__C": 6, "grâce": {"__C": 1, "sa": {"__C": 1, "__e": [["Elle à perdu sa grâce, sa beauté d'antan.", "Her gracefulness is gone, her former beauty.", 1]]}, "__e": [["Elle à perdu sa grâce, sa beauté d'antan.", "Her gracefulness is gone, her former beauty.", 1]]}, "à": {"__C": 1, "pays": {"__C": 1, "__e": [["Un monstrueux et hideux sorcier, Ghastly Lapeer, avait kidnappé le père de Zachary pour l'empêcher de ramener le pays à sa beauté d'antan et à sa brillance.", "The monstrously hideous wizard, Ghastly Lapeer, had kidnapped Zachary's father to keep him from restoring the land to its former beauty and bright spirit.", 1]]}, "__e": [["Un monstrueux et hideux sorcier, Ghastly Lapeer, avait kidnappé le père de Zachary pour l'empêcher de ramener le pays à sa beauté d'antan et à sa brillance.", "The monstrously hideous wizard, Ghastly Lapeer, had kidnapped Zachary's father to keep him from restoring the land to its former beauty and bright spirit.", 1]]}, "__e": [["REDONNER AU JAPON SA BEAUTÉ D'ANTAN", "43. RESTORE NIPPON'S NATURAL BEAUTY", 1], ["Pour retrouver sa beauté d'antan, elle aspire l'étincelle des gays et les laisse fragiles et sans éclats.", "You don't understand. In order to become beautiful again, she sucks the highlight of the youth and leaves those poor queens weak and lifeless.", 1], ["Elle à perdu sa grâce, sa beauté d'antan.", "Her gracefulness is gone, her former beauty.", 1]]}, "ta": {"__C": 1, "partie": {"__C": 1, "est": {"__C": 1, "__e": [["Où est partie ta beauté d'antan ?", "Where has your beauty gone", 1]]}, "__e": [["Où est partie ta beauté d'antan ?", "Where has your beauty gone", 1]]}, "__e": [["Où est partie ta beauté d'antan ?", "Where has your beauty gone", 1]]}, "la": {"__C": 1, "revivre": {"__C": 1, "fait": {"__C": 1, "__e": [["Le vent du sud fait revivre la beauté d'antan.", "The southern wind restores the pristine splendor.", 1]]}, "__e": [["Le vent du sud fait revivre la beauté d'antan.", "The southern wind restores the pristine splendor.", 1]]}, "__e": [["Le vent du sud fait revivre la beauté d'antan.", "The southern wind restores the pristine splendor.", 1]]}, "__e": [["Où est partie ta beauté d'antan ?", "Where has your beauty gone", 1], ["Le vent du sud fait revivre la beauté d'antan.", "The southern wind restores the pristine splendor.", 1], ["Elle à perdu sa grâce, sa beauté d'antan.", "Her gracefulness is gone, her former beauty.", 1]]}, "jours": {"__C": 10, "les": {"__C": 5, "et": {"__C": 1, "__e": [["Et les jours d'antan", "Once again, as in olden days", 1], ["Et... \"les jours d'antan\" .", "And, you know, yesteryear.", 1]]}, "remémorer": {"__C": 1, "se": {"__C": 1, "__e": [["C'est une chance de voir de vieux amis et de revivre de vieux souvenirs et de se remémorer les jours d'antan.", "It's a chance to see old friends and relive old memories and reminisce about days gone by.", 1]]}, "__e": [["C'est une chance de voir de vieux amis et de revivre de vieux souvenirs et de se remémorer les jours d'antan.", "It's a chance to see old friends and relive old memories and reminisce about days gone by.", 1]]}, "__e": [["Et... \"les jours d'antan\" .", "And, you know, yesteryear.", 1], ["Tu me rappelles les jours d'antan", "♪ Oh, you feel like days gone by... ♪", 1], ["C'est une chance de voir de vieux amis et de revivre de vieux souvenirs et de se remémorer les jours d'antan.", "It's a chance to see old friends and relive old memories and reminisce about days gone by.", 1]]}, "ces": {"__C": 2, "et": {"__C": 2, "mois": {"__C": 2, "__e": [["Quand on y pense, comme ce fut court, ces mois et ces jours d'antan.", "So fast is the passage of time The years and the months", 1]]}, "__e": [["Quand on y pense, comme ce fut court, ces mois et ces jours d'antan.", "So fast is the passage of time The years and the months", 1]]}, "__e": [["Quand on y pense, comme ce fut court, ces mois et ces jours d'antan.", "So fast is the passage of time The years and the months", 1]]}, "des": {"__C": 2, "reconstitution": {"__C": 1, "une": {"__C": 1, "__e": [["C'est une reconstitution des jours d'antan du Colorado.", "This is a re-creation of early Colorado days.", 1]]}, "__e": [["C'est une reconstitution des jours d'antan du Colorado.", "This is a re-creation of early Colorado days.", 1]]}, "ombres": {"__C": 1, "les": {"__C": 1, "__e": [["'Les Ombres des jours d'antan' 'ombres profondes qui reviennent nous hanter.'", "Shadows of days gone by Deep shadows that return to haunt", 1]]}, "__e": [["'Les Ombres des jours d'antan' 'ombres profondes qui reviennent nous hanter.'", "Shadows of days gone by Deep shadows that return to haunt", 1]]}, "__e": [["C'est une reconstitution des jours d'antan du Colorado.", "This is a re-creation of early Colorado days.", 1], ["'Les Ombres des jours d'antan' 'ombres profondes qui reviennent nous hanter.'", "Shadows of days gone by Deep shadows that return to haunt", 1]]}, "__e": [["Tu me rappelles les jours d'antan", "♪ Oh, you feel like days gone by... ♪", 1], ["C'est une chance de voir de vieux amis et de revivre de vieux souvenirs et de se remémorer les jours d'antan.", "It's a chance to see old friends and relive old memories and reminisce about days gone by.", 1], ["Quand on y pense, comme ce fut court, ces mois et ces jours d'antan.", "So fast is the passage of time The years and the months", 1]]}, "__e": [["Mais où sont les neiges d'antan?", "But where are the snows of olden days?", 0], ["Les us et coutumes d'antan se perdent vite de nos jours.", "Ancient customs are dying out quickly today.", 0], ["Les gens ont souvent une vision romantique des traditions d'antan.", "People often romanticize the traditions of yesteryear.", 0]]}, "grillage": {"__C": 628, "le": {"__C": 278, "dans": {"__C": 31, "trou": {"__C": 15, "un": {"__C": 11, "__e": [["- Un ami nous a montré un trou dans le grillage.", "- Our friend showed us a hole in the fence.", 1], ["Il y a un trou dans le grillage, près de l'eau... pas dans l'eau...", "There's a hole in the fence. By the water, not in the water.", 1], ["Il y a un trou dans le grillage qui mène à une porte de service.", "There should be a hole in the fence, around the side, that leads to a back door.", 1]]}, "le": {"__C": 3, "__e": [["Ces cons d'officiers ont oublié de reboucher le trou dans le grillage.", "The stupid commanders, they kept the tunnel we made open and...", 1], ["Tu vois le trou dans le grillage ?", "The doghole you saw on your tour.", 1], ["J'ai vu le trou dans le grillage.", "I, uh, saw the fence down at the highway.", 1]]}, "__e": [["- Un ami nous a montré un trou dans le grillage.", "- Our friend showed us a hole in the fence.", 1], ["Il y a un trou dans le grillage, près de l'eau... pas dans l'eau...", "There's a hole in the fence. By the water, not in the water.", 1], ["Il y a un trou dans le grillage qui mène à une porte de service.", "There should be a hole in the fence, around the side, that leads to a back door.", 1]]}, "coincé": {"__C": 2, "suis": {"__C": 1, "__e": [["Je suis coincé dans le grillage\".", "I'm stuck on the fence.\"", 1]]}, "était": {"__C": 1, "__e": [["Il était coincé dans le grillage.", "he was on the fence.", 1]]}, "__e": [["Il était coincé dans le grillage.", "he was on the fence.", 1], ["Je suis coincé dans le grillage\".", "I'm stuck on the fence.\"", 1]]}, "__e": [["Il passe la main dans le grillage et le lâche, tu vois ?", "Anyway, the fool sticks his hand out and drops it down, can you imagine?", 1], ["Il y a un trou dans le grillage, près de l'eau... pas dans l'eau...", "There's a hole in the fence. By the water, not in the water.", 1], ["Il y a un trou dans le grillage qui mène à une porte de service.", "There should be a hole in the fence, around the side, that leads to a back door.", 1]]}, "contre": {"__C": 14, "gars": {"__C": 1, "ce": {"__C": 1, "__e": [["D'accord, Linda Fiorentino baisant avec ce gars contre le grillage.", "Okay, Linda Fiorentino fucking that guy up against the chain-link fence.", 1]]}, "__e": [["D'accord, Linda Fiorentino baisant avec ce gars contre le grillage.", "Okay, Linda Fiorentino fucking that guy up against the chain-link fence.", 1]]}, "là": {"__C": 1, "__e": [["Là, contre le grillage.", "Let's see those hands. Turn around. Up against the fence.", 1]]}, "__e": [["Il s'est blessé la tête contre le grillage.", "He panicked and hurt his head on the fence.", 1], ["Je te tiens la tête, ne la frotte pas contre le grillage ok ?", "I'm holding your head up so it doesn't scrape against the fence, my man. - Okay, okay. - Relax.", 1], ["Le défi en 1 contre 1. Le perdant va se mettre contre le grillage, il se penche en avant et on lui tire dessus.", "One-on-one contest, the loser stands against the fence, and you take the ball, and they have to bend over and you throw the ball at them.", 1]]}, "sur": {"__C": 18, "mains": {"__C": 6, "les": {"__C": 2, "__e": [["- Penchez-vous, les mains sur le grillage.", "- Lean forward, put your hands on the fence, please.", 1], ["Les mains sur le grillage.", "grab the fence.", 1], ["Les mains sur le grillage, vous deux !", "Now! Put 'em against the fence, both of you.", 1]]}, "__e": [["Les mains sur le grillage.", "grab the fence.", 1], ["Les mains sur le grillage, vous deux !", "Now! Put 'em against the fence, both of you.", 1], ["J'aimerais donc vous inviter à vous joindre à moi en plaçant une rose de vos propres mains sur le grillage, en leur mémoire, Pour prouver qu'ils ne sont pas oubliés.", "So I'd like to invite you to join me in placing a rose of your own at the fence in memory of them, as proof that they are not forgotten.", 1]]}, "l'adn": {"__C": 2, "facon": {"__C": 1, "__e": [["Mais de toute facon, l'ADN sur le grillage va parler.", "But the DNA on the fence will talk.", 1]]}, "a": {"__C": 1, "__e": [["On a l'ADN sur le grillage.", "We have DNA on the fence, we'll compare it to yours.", 1]]}, "__e": [["On a l'ADN sur le grillage.", "We have DNA on the fence, we'll compare it to yours.", 1], ["Mais de toute facon, l'ADN sur le grillage va parler.", "But the DNA on the fence will talk.", 1]]}, "__e": [["Le mari dit que c'est quand leur chien s'est coupé la patte sur le grillage.", "The husband says it's from when their dog cut its leg on barbed wire.", 1], ["Une fois, il y a un garçon, il était grand, il était dans la classe de ma soeur il a grimpé sur le grillage et il est monté sur le grillage de l'école et il est parti de l'école.", "One time, there was a boy, he was big, he was in my sister's class: He climbed up the grills, and he climbed and he climbed up the school fence and he left the school:", 1], ["Une fois, il y a un garçon, il était grand, il était dans la classe de ma soeur il a grimpé sur le grillage et il est monté sur le grillage de l'école et il est parti de l'école.", "One time, there was a boy, he was big, he was in my sister's class: He climbed up the grills, and he climbed and he climbed up the school fence and he left the school:", 1]]}, "__e": [["Dès qu'il y a un match, il y a des gens derrière le grillage venus voir du spectacle.", "Now, whenever there's a game, there's people around the whole fence, which means it's show time.", 1], ["À chaque fois que l'une de vous passe sous le grillage, vous mettez tout le monde en danger.", "Well, that woman sneaks out of the camp every single night and meets Tojo.", 1], ["- Tu a encore laissé le chien dehors avec le grillage cassé, et tu vas te plaindre que ton beau-père ne le trouvé pas", "- You let the dog out again with the fence still broken, and you're gonna complain that your stepdad hasn't found him", 1]]}, "un": {"__C": 72, "derrière": {"__C": 4, "est": {"__C": 1, "on": {"__C": 1, "__e": [["On est derrière un grillage en barbelés.", "We've had a rough time of it, lady.", 1]]}, "__e": [["On est derrière un grillage en barbelés.", "We've had a rough time of it, lady.", 1]]}, "plus": {"__C": 1, "suis": {"__C": 1, "__e": [["Je ne suis plus derrière un grillage.", "And I'm not behind a fence. So again, what do you want with Scylla?", 1]]}, "__e": [["Je ne suis plus derrière un grillage.", "And I'm not behind a fence. So again, what do you want with Scylla?", 1]]}, "__e": [["On est derrière un grillage en barbelés.", "We've had a rough time of it, lady.", 1], ["Il se planque derrière un grillage.", "He's hiding behind a motherfucking chain-link fence.", 1], ["Je ne suis plus derrière un grillage.", "And I'm not behind a fence. So again, what do you want with Scylla?", 1]]}, "a": {"__C": 12, "y": {"__C": 11, "il": {"__C": 9, "__e": [["Il y a un grillage autour du jardin.", "There's a fence around the yard.", 1], ["On comprend pourquoi il y a un grillage.", "The reason for the fence is clear.", 1], ["Il y a un grillage autour de la cour, mais quelqu'un avec des gants pourrait l'avoir escaladé.", "Chain link fence around the yard, but any one with gloves could have scaled it.", 1]]}, "piste": {"__C": 1, "__e": [["À 15 mètres du bout de piste, y a un grillage et de l'autre côté du grillage, une route.", "15 meters away from the strip, there's a wire fence. And across the wire fence, a road.", 1]]}, "__e": [["On comprend pourquoi il y a un grillage.", "The reason for the fence is clear.", 1], ["Il y a un grillage autour de la cour, mais quelqu'un avec des gants pourrait l'avoir escaladé.", "Chain link fence around the yard, but any one with gloves could have scaled it.", 1], ["À 15 mètres du bout de piste, y a un grillage et de l'autre côté du grillage, une route.", "15 meters away from the strip, there's a wire fence. And across the wire fence, a road.", 1]]}, "elle": {"__C": 1, "__e": [["Elle a un grillage...", "YES Ma.", 1]]}, "__e": [["On comprend pourquoi il y a un grillage.", "The reason for the fence is clear.", 1], ["Il y a un grillage autour de la cour, mais quelqu'un avec des gants pourrait l'avoir escaladé.", "Chain link fence around the yard, but any one with gloves could have scaled it.", 1], ["À 15 mètres du bout de piste, y a un grillage et de l'autre côté du grillage, une route.", "15 meters away from the strip, there's a wire fence. And across the wire fence, a road.", 1]]}, "travers": {"__C": 5, "à": {"__C": 5, "femelle": {"__C": 1, "__e": [["M'allonger au soleil, courir dans l'herbe, voir une jolie femelle à travers un grillage.", "To lie in the sun, to run in the grass to see a good-looking bitch through a chain-link fence.", 1]]}, "dessus": {"__C": 1, "__e": [["Il a tiré dessus à travers un grillage !", "He pulled it through a chain-link fence.", 1]]}, "__e": [["Je pense que tu lui pinces les tétons à travers un grillage.", "It looks like you're tweaking her nipples through a chain-link fence. - Yep.", 1], ["M'allonger au soleil, courir dans l'herbe, voir une jolie femelle à travers un grillage.", "To lie in the sun, to run in the grass to see a good-looking bitch through a chain-link fence.", 1], ["Il a tiré dessus à travers un grillage !", "He pulled it through a chain-link fence.", 1]]}, "__e": [["Je pense que tu lui pinces les tétons à travers un grillage.", "It looks like you're tweaking her nipples through a chain-link fence. - Yep.", 1], ["M'allonger au soleil, courir dans l'herbe, voir une jolie femelle à travers un grillage.", "To lie in the sun, to run in the grass to see a good-looking bitch through a chain-link fence.", 1], ["Il a tiré dessus à travers un grillage !", "He pulled it through a chain-link fence.", 1]]}, "__e": [["J'ai placé un grillage sur le nid. Les petits sont morts à leur naissance.", "So I put a wire mesh over the nest, and all the little ones died when they hatched.", 1], ["Si je parle aux bonnes personnes, en quelques semaines, tu te retrouveras avec un grillage sur ta fenêtre.", "I talk to the right people, and in a matter of weeks you're in a place with wire screens on the windows.", 1], ["Ils ont mis un grillage sur le sol, et une fois attiré sur place, il l'ont fait fondre !", "They set up a grid on the floor and when they got it in position, they simply melted it away.", 1]]}, "de": {"__C": 43, "pas": {"__C": 4, "veux": {"__C": 1, "ne": {"__C": 1, "__e": [["Non, je ne veux pas de grillage, et je ne veux pas de lapins.", "- I don't want any fencing. - Yes, your lordship. Nor do I want any rabbits.", 1]]}, "__e": [["Non, je ne veux pas de grillage, et je ne veux pas de lapins.", "- I don't want any fencing. - Yes, your lordship. Nor do I want any rabbits.", 1]]}, "veut": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Qu'il veut pas de grillage et pas de lapins !", "He doesn't want fencing or rabbits.", 1]]}, "__e": [["Qu'il veut pas de grillage et pas de lapins !", "He doesn't want fencing or rabbits.", 1]]}, "__e": [["Qu'il veut pas de grillage et pas de lapins !", "He doesn't want fencing or rabbits.", 1], ["Il n'y avait pas de grillage quand je me suis tiré.", "That fence wasn't there when I escaped.", 1], ["Non, je ne veux pas de grillage, et je ne veux pas de lapins.", "- I don't want any fencing. - Yes, your lordship. Nor do I want any rabbits.", 1]]}, "mètres": {"__C": 5, "10": {"__C": 1, "environ": {"__C": 1, "__e": [["Environ 10 mètres de grillage. Trouve-moi beaucoup de sciure. Il y en a en salle des machines.", "And get lots of excelsior from the engine packings, and, um... a big ball of heavy string.", 1]]}, "__e": [["Environ 10 mètres de grillage. Trouve-moi beaucoup de sciure. Il y en a en salle des machines.", "And get lots of excelsior from the engine packings, and, um... a big ball of heavy string.", 1]]}, "mille": {"__C": 1, "cent": {"__C": 1, "__e": [["Procurez-moi cent mille mètres de grillage.", "- Get me 300,000 feet of rust-proof chicken wire.", 1]]}, "__e": [["Procurez-moi cent mille mètres de grillage.", "- Get me 300,000 feet of rust-proof chicken wire.", 1]]}, "__e": [["Environ 10 mètres de grillage. Trouve-moi beaucoup de sciure. Il y en a en salle des machines.", "And get lots of excelsior from the engine packings, and, um... a big ball of heavy string.", 1], ["Pourquoi ne pas commander 45 mètres de grillage et en rester là ?", "Why don't we just order 50 yards of fencing, and call it a day?", 1], ["D'accord, alors, après ça, il nous faut sept mètres de grillage à poule.", "Okay, So After This, We Need 14' Of Chicken Wire. - Ah, Chicken Wire.", 1]]}, "verre": {"__C": 4, "__e": [["(verre de grillage)", "(glass toasting)", 1]]}, "__e": [["J'ai déjà dit à mon mari qu'on avait besoin de grillage.", "- Keep tellin' my husband we need a fence. - So what ?", 1], ["Et, quand est-ce que tu vas te débarrasser de ça, ce tas de grillage.", "And, and when do you get rid of this, the wire bunch.", 1], ["Je ne peux toujours pas croire que je dois te parler par un putain de grillage.", "[Chuckles] I still can't believe I have to talk to you through a fucking screen though.", 1]]}, "ce": {"__C": 43, "sur": {"__C": 1, "s'appuyant": {"__C": 1, "en": {"__C": 1, "__e": [["En s'appuyant sur ce grillage, il fonctionne comme une station radio", "When he leans against this wire fence, he's a walking radio station.", 1]]}, "__e": [["En s'appuyant sur ce grillage, il fonctionne comme une station radio", "When he leans against this wire fence, he's a walking radio station.", 1]]}, "__e": [["En s'appuyant sur ce grillage, il fonctionne comme une station radio", "When he leans against this wire fence, he's a walking radio station.", 1]]}, "de": {"__C": 7, "besoin": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai besoin de ce grillage, et aussi de clous.", "Well, it's got that chicken wire I want... and, uh, some nails.", 1]]}, "__e": [["J'ai besoin de ce grillage, et aussi de clous.", "Well, it's got that chicken wire I want... and, uh, some nails.", 1]]}, "côté": {"__C": 1, "l'autre": {"__C": 1, "__e": [["Mais de l'autre côté de ce grillage, vous marcherez sur le sol du Vatican.", "On the other side of this gate, however, you will be standing on the soil of the Vatican.", 1]]}, "__e": [["Mais de l'autre côté de ce grillage, vous marcherez sur le sol du Vatican.", "On the other side of this gate, however, you will be standing on the soil of the Vatican.", 1]]}, "__e": [["Dieu sait ce qu'il aurait pensé de ce grillage monstrueux.", "I shudder to think what he would have thought", 1], ["- Donc, vous les gars, Mario marche le long de ce grillage,", "- So, you guys, mario's walking along this fence,", 1], ["Je vais descendre de ce grillage, et vous botter votre stupide cul blanc.", "Telling me to calm down. I'll get off this fence, and I'll take your calm down and", 1]]}, "quoi": {"__C": 2, "pour": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pour quoi ce grillage ?", "What is all this chicken wire for?", 1]]}, "__e": [["C'est pour quoi ce grillage ?", "What is all this chicken wire for?", 1]]}, "c'est": {"__C": 1, "__e": [["C'est quoi ce grillage ?", "What are you doing with that chicken wire?", 1]]}, "__e": [["C'est quoi ce grillage ?", "What are you doing with that chicken wire?", 1], ["C'est pour quoi ce grillage ?", "What is all this chicken wire for?", 1]]}, "__e": [["Écoute, tu dois juste faire un trou dans ce grillage.", "Look, all you have to do is gnaw through this wire mesh.", 1], ["Il n'y a aucun moyen que je puisse simplement pousser à travers ce grillage.", "But there's no way I can just poke through this chicken wire.", 1], ["C'est le seul endroit non protégé par le mur de 3 m. Il n'y a que ce grillage.", "It's the only place in the compound not covered by this three-meter wall, just this chain-link fence.", 1]]}, "du": {"__C": 93, "côté": {"__C": 9, "l'autre": {"__C": 8, "de": {"__C": 8, "__e": [["Il est difficile de croire que nous n'irons plus jamais de nouveau de l'autre côté du grillage ensemble.", "It's hard to believe we might never go outside the wire together again.", 1], ["À 15 mètres du bout de piste, y a un grillage et de l'autre côté du grillage, une route.", "15 meters away from the strip, there's a wire fence. And across the wire fence, a road.", 1], ["Je me demandais ce qu'il y avait de l'autre côté du grillage.", "I was just wondering what's way out there.", 1]]}, "__e": [["Il est difficile de croire que nous n'irons plus jamais de nouveau de l'autre côté du grillage ensemble.", "It's hard to believe we might never go outside the wire together again.", 1], ["À 15 mètres du bout de piste, y a un grillage et de l'autre côté du grillage, une route.", "15 meters away from the strip, there's a wire fence. And across the wire fence, a road.", 1], ["Je me demandais ce qu'il y avait de l'autre côté du grillage.", "I was just wondering what's way out there.", 1]]}, "notre": {"__C": 1, "de": {"__C": 1, "__e": [["Hier, ce garçon, Billy Tepper, est apparu de notre côté du grillage.", "Yesterday your boy Billy Tepper suddenly appeared on our side of the wire.", 1]]}, "__e": [["Hier, ce garçon, Billy Tepper, est apparu de notre côté du grillage.", "Yesterday your boy Billy Tepper suddenly appeared on our side of the wire.", 1]]}, "__e": [["Il est difficile de croire que nous n'irons plus jamais de nouveau de l'autre côté du grillage ensemble.", "It's hard to believe we might never go outside the wire together again.", 1], ["À 15 mètres du bout de piste, y a un grillage et de l'autre côté du grillage, une route.", "15 meters away from the strip, there's a wire fence. And across the wire fence, a road.", 1], ["Je me demandais ce qu'il y avait de l'autre côté du grillage.", "I was just wondering what's way out there.", 1]]}, "et": {"__C": 5, "piste": {"__C": 1, "la": {"__C": 1, "__e": [["Eloignez-vous de la piste et du grillage.", "Keep away from the gateway and fences.", 1]]}, "__e": [["Eloignez-vous de la piste et du grillage.", "Keep away from the gateway and fences.", 1]]}, "mâché": {"__C": 1, "papier": {"__C": 1, "__e": [["Beau, romantique et réalisable avec du papier mâché et du grillage.", "Beautiful, romantic and achievable with paper-mache and chicken wire.", 1]]}, "__e": [["Beau, romantique et réalisable avec du papier mâché et du grillage.", "Beautiful, romantic and achievable with paper-mache and chicken wire.", 1]]}, "__e": [["Puis, des feuilles mouillées, encore de la toile mouillée et du grillage.", "Then wet leaves and wet burlap, chicken wire.", 1], ["Elle l'a eue de la pornographie, et du grillage, ou des cicatrices.", "You got it from the, from the porn, and from the fence, or from the scar.", 1], ["Synthétique. Si ça se trouve, après la mort de JFK... le salon funéraire a essayé de maquiller les dégâts avec une perruque, de la cire... et du grillage métallique pour garder le tout en place.", "As it happens, after J.F.K. was shot, the funeral home tried a cosmetic fix with wig hair, wax... and a metal mesh holding it in place.", 1]]}, "près": {"__C": 9, "aller": {"__C": 1, "et": {"__C": 1, "__e": [["Tu ne peux pas attendre la pause et aller près du grillage ?", "- Go to the fence during the break.", 1]]}, "__e": [["Tu ne peux pas attendre la pause et aller près du grillage ?", "- Go to the fence during the break.", 1]]}, "écrasé": {"__C": 1, "s'est": {"__C": 1, "__e": [["Le patrouilleur s'est écrasé près du grillage, et il a été réduit en miettes.", "The chopper went down over there by the security fence. There's not a piece of it left that's bigger than a matchstick.", 1]]}, "__e": [["Le patrouilleur s'est écrasé près du grillage, et il a été réduit en miettes.", "The chopper went down over there by the security fence. There's not a piece of it left that's bigger than a matchstick.", 1]]}, "__e": [["En dessous, un écureuil chez lui. Près du grillage, un lapin chez lui.", "On the branch below is a squirrel in his home and by the fence is a rabbit in his home.", 1], ["C'est l'homme aux chats qui le lui a donné. Près du grillage.", "She said she got it from the man with the cat down by the fence.", 1], ["Tu ne peux pas attendre la pause et aller près du grillage ?", "- Go to the fence during the break.", 1]]}, "__e": [["C'est l'homme aux chats qui le lui a donné. Près du grillage.", "She said she got it from the man with the cat down by the fence.", 1], ["Tu ne peux pas attendre la pause et aller près du grillage ?", "- Go to the fence during the break.", 1], ["Je me demandais ce qu'il y avait de l'autre côté du grillage.", "I was just wondering what's way out there.", 1]]}, "au": {"__C": 32, "tiens-toi": {"__C": 2, "__e": [["Tiens-toi au grillage!", "Hang on to the fence. Hang on to the fence. Hang on to the fence.", 1], ["Tiens-toi au grillage et crie comme un cochon.", "Just hold onto that fence there, all right, and just squeal like a pig.", 1]]}, "face": {"__C": 5, "ok": {"__C": 1, "__e": [["OK, face au grillage.", "OK, now face the fence.", 1]]}, "mettre": {"__C": 1, "vous": {"__C": 1, "__e": [["Allez vous mettre face au grillage.", "Back up towards the fence.", 1]]}, "__e": [["Allez vous mettre face au grillage.", "Back up towards the fence.", 1]]}, "__e": [["OK, face au grillage.", "OK, now face the fence.", 1], ["Allez vous mettre face au grillage.", "Back up towards the fence.", 1], ["Levez vous, s'il vous plaît, face au grillage.", "Do me a favor-- get up, face the fence, please.", 1]]}, "accroché": {"__C": 2, "bleu": {"__C": 1, "tissu": {"__C": 1, "__e": [["La Scientifique a retrouvé du tissu bleu accroché au grillage du jardin.", "CSU found navy blue fabric hooked on the fence in the backyard.", 1]]}, "__e": [["La Scientifique a retrouvé du tissu bleu accroché au grillage du jardin.", "CSU found navy blue fabric hooked on the fence in the backyard.", 1]]}, "trouvé": {"__C": 1, "s'est": {"__C": 1, "__e": [["- Après, on a couru par là, ils nous ont poursuivis et Jemaine s'est trouvé accroché au grillage.", "- Well, then we ran down here, they chased us and Jemaine got... got caught on the fence.", 1]]}, "__e": [["- Après, on a couru par là, ils nous ont poursuivis et Jemaine s'est trouvé accroché au grillage.", "- Well, then we ran down here, they chased us and Jemaine got... got caught on the fence.", 1]]}, "__e": [["- Après, on a couru par là, ils nous ont poursuivis et Jemaine s'est trouvé accroché au grillage.", "- Well, then we ran down here, they chased us and Jemaine got... got caught on the fence.", 1], ["La Scientifique a retrouvé du tissu bleu accroché au grillage du jardin.", "CSU found navy blue fabric hooked on the fence in the backyard.", 1]]}, "__e": [["Tout ce que je sais... C'est qu'ils sont plus nombreux au grillage, aujourd'hui.", "All I know is there sure are a lot more of them at the wire today, sir.", 1], ["On n'aura que 4 minutes de couverture alors une fois à terre, tu devras aller directement au grillage.", "now,remember,we'll only have four minutes of cover, so once you hit the ground you run straight to the fence.", 1], ["On n'arrivera jamais au grillage. - Il y a les vieux et la petite. - Comment faire ?", "We'll never climb over the fences, there are old people, the girl.", 1]]}, "__e": [["À chaque fois que l'une de vous passe sous le grillage, vous mettez tout le monde en danger.", "Well, that woman sneaks out of the camp every single night and meets Tojo.", 1], ["Je ne peux toujours pas croire que je dois te parler par un putain de grillage.", "[Chuckles] I still can't believe I have to talk to you through a fucking screen though.", 1], ["- Tu a encore laissé le chien dehors avec le grillage cassé, et tu vas te plaindre que ton beau-père ne le trouvé pas", "- You let the dog out again with the fence still broken, and you're gonna complain that your stepdad hasn't found him", 1]]}, "chargeur": {"__C": 2119, "le": {"__C": 635, "dans": {"__C": 68, "balles": {"__C": 25, "six": {"__C": 3, "__e": [["Six balles dans le chargeur, une dans la culasse.", "Holds six shots in the clip, one shot in the chamber.", 1], ["Six balles dans le chargeur, et quelques unes en réserve.", "There are 6 bullets in the magazine and a few spare ones.", 1], ["Vous avez six balles dans le chargeur.", "You have 6 rounds in the magazine.", 1]]}, "les": {"__C": 5, "__e": [["Remets les balles dans le chargeur.", "Put the bullets back into the clip.", 1], ["Jamais montré les balles dans le chargeur ?", "Never showed you the bullets in the magazine?", 1], ["Remets les balles dans le chargeur et donne-moi le pistolet.", "Put the fucking bullets back in and give it to me!", 1]]}, "__e": [["S'il a le flingue de Cooper, il y a encore 14 balles dans le chargeur.", "If he's got Cooper's gun, it's still got 14 rounds in the mag.", 1], ["15 balles dans le chargeur et une dans la chambre.", "Takes 15 in the clip and one in the chamber.", 1], ["Si vous avez plusieurs balles dans le chargeur, vous devrez tirer qu'à ce que toutes les balles soit sortie.", "If the gun goes off with many bullets loaded, until it misfires, you must keep shooting.", 1]]}, "balle": {"__C": 8, "qu'une": {"__C": 1, "__e": [["On ne m'appelle pas \"Béton\" car je n'ai qu'une balle dans le chargeur.", "They don't call me \"Everhard\" because I've only got one bullet in the chamber.", 1]]}, "une": {"__C": 5, "__e": [["Après, il a remis une balle dans le chargeur. S'il était trouvé, on croirait que deux coups, et non trois, avaient été tirés.", "After which, he replaced one bullet into the gun so if it was found, we could count not three, but the two shots that we believed had been fired.", 1], ["Je vais mettre une balle dans le chargeur et compter jusqu'à 5.", "I'm gonna put one bullet in the chamber - and then I'm gonna count to five...", 1], ["Et bien... il manque une balle dans le chargeur de son arme.", "There is a bullet missing from his gun's magazine.", 1]]}, "__e": [["Mais j'ai toujours eu cette balle dans le chargeur.", "But I've always had that bullet in the chamber.", 1], ["Je vais mettre une balle dans le chargeur et compter jusqu'à 5.", "I'm gonna put one bullet in the chamber - and then I'm gonna count to five...", 1], ["Et bien... il manque une balle dans le chargeur de son arme.", "There is a bullet missing from his gun's magazine.", 1]]}, "__e": [["Si vous avez plusieurs balles dans le chargeur, vous devrez tirer qu'à ce que toutes les balles soit sortie.", "If the gun goes off with many bullets loaded, until it misfires, you must keep shooting.", 1], ["Et bien... il manque une balle dans le chargeur de son arme.", "There is a bullet missing from his gun's magazine.", 1], ["Une dans la chambre, six dans le chargeur, et deux dans ce fils de pute.", "There's one in the chamber, six in the mag, and two in that son of a bitch.", 1]]}, "vidé": {"__C": 19, "a": {"__C": 7, "il": {"__C": 3, "__e": [["Il a vidé le chargeur, a rechargé en se servant d'un sac noir.", "Emptied a clip, reloaded from a black knapsack.", 1], ["Alors il a vidé le chargeur.", "Then he's emptied the magazine.", 1], ["Il a vidé le chargeur avant de partir.", "He emptied it before he ran.", 1]]}, "elle": {"__C": 1, "__e": [["Affolée, elle a vidé le chargeur.", "A hysterical woman empties the magazine.", 1]]}, "__e": [["Il a vidé le chargeur avant de partir.", "He emptied it before he ran.", 1], ["Le premier type par là a vidé le chargeur.", "Punk number 1 over there emptied the clip.", 1], ["Au lieu de tirer sur les villageois, il s'est retourné et a vidé le chargeur sur son sergent.", "When he saw they shot the villagers, he turned around. And emptied his gun in his seargents stomach.", 1]]}, "j'ai": {"__C": 5, "l'appartement": {"__C": 1, "__e": [["Avant d'aller à l'appartement, j'ai vidé le chargeur. Je voulais simplement effrayer M. Drucker.", "Before I went there, I took the bullets out, so I could just scare Mr. Drucker with the gun.", 1]]}, "__e": [["J'ai vidé le chargeur de Russ dans la voiture.", "I emptied Russ's chamber back in the car.", 1], ["J'ai vidé le chargeur sur lui.", "I shot him so many times.", 1], ["Quand je l'ai trouvé, il m'a regardé, puis j'ai vidé le chargeur.", "When I found him, he looked at me for a minute, and then I emptied the magazine into him.", 1]]}, "__e": [["Comme quand vous avez vidé le chargeur devant la Cour?", "Yeah, like the way you fired that H  K in court?", 1], ["Au lieu de tirer sur les villageois, il s'est retourné et a vidé le chargeur sur son sergent.", "When he saw they shot the villagers, he turned around. And emptied his gun in his seargents stomach.", 1], ["Quand je l'ai trouvé, il m'a regardé, puis j'ai vidé le chargeur.", "When I found him, he looked at me for a minute, and then I emptied the magazine into him.", 1]]}, "sur": {"__C": 15, "appris": {"__C": 1, "t'ai": {"__C": 1, "__e": [["Tu te souviens de ce que je t'ai appris sur le chargeur de 30, mon garçon?", "Remember what I taught you about the 30-round magazine, boy?", 1]]}, "__e": [["Tu te souviens de ce que je t'ai appris sur le chargeur de 30, mon garçon?", "Remember what I taught you about the 30-round magazine, boy?", 1]]}, "partielle": {"__C": 2, "empreinte": {"__C": 2, "__e": [["Nous avons retrouvé une empreinte partielle sur le chargeur du pistolet.", "We found a partial print on the clip inside the pistol.", 1]]}, "__e": [["Nous avons retrouvé une empreinte partielle sur le chargeur du pistolet.", "We found a partial print on the clip inside the pistol.", 1]]}, "__e": [["Vous savez, vous devriez vraiment le laisser sur le chargeur.", "You know, you should really leave it on the charger.", 1], ["Donc on se quitte assez longtemps pour changer la batterie du téléphone pour celle qui est sur le chargeur.", "So, we'll disconnect long enough for you to exchange the battery in the phone for the one in the charger.", 1], ["Tu te souviens de ce que je t'ai appris sur le chargeur de 30, mon garçon?", "Remember what I taught you about the 30-round magazine, boy?", 1]]}, "__e": [["Je suis désolé de vous faire de la peine, mais le chargeur était assez près.", "- I hate to get in your face, sugar, but that clip was close enough.", 1], ["On ne peut pas faire feu s'il y a la sécurité ou si le chargeur est sorti.", "They can't be fired if the safety's on or if the clip is out.", 1], ["J'ai demandé au type qui m'a donné le chargeur ce qui se passe, il dit que c'est toujours comme ça ici.", "I asked a guy who gave me the charger what... What was happening. He said this is just what it's always like here.", 1]]}, "de": {"__C": 45, "pas": {"__C": 24, "a": {"__C": 6, "n'y": {"__C": 3, "__e": [["Il n'y a pas de chargeur", "There is no loader.", 1], ["Et s'il n'y a pas de chargeur ?", "What if there's no charger?", 1], ["S'il n'y a pas de chargeur, c'est sans risque.", "There is no magazine in it, so it's safe.", 1]]}, "y": {"__C": 2, "__e": [["- \"ll y a pas de chargeur\" ?", "- No chargers?", 1], ["- Sors de là, Sonny ! Y a pas de chargeur sur un revolver !", "That gun don't take no fucking clips.", 1]]}, "__e": [["Il a pas de chargeur de téléphone ?", "He doesn't have a mobile phone charger?", 1], ["Et s'il n'y a pas de chargeur ?", "What if there's no charger?", 1], ["S'il n'y a pas de chargeur, c'est sans risque.", "There is no magazine in it, so it's safe.", 1]]}, "n'avait": {"__C": 2, "il": {"__C": 1, "__e": [["- Il n'avait pas de chargeur,", "-Well, he didn't have a charger,", 1]]}, "on": {"__C": 1, "__e": [["La batterie de son portable est morte, et on n'avait pas de chargeur.", "Her flip phone died, and we didn't have a charger.", 1]]}, "__e": [["- Il n'avait pas de chargeur,", "-Well, he didn't have a charger,", 1], ["La batterie de son portable est morte, et on n'avait pas de chargeur.", "Her flip phone died, and we didn't have a charger.", 1]]}, "__e": [["Donc si tu n'as pas de chargeur ici, alors...", "So if you don't have a charger in here, then...", 1], ["Je dois utiliser mon téléphone, mais je n'ai pas de chargeur.", "I have to use my phone later in the night, but I don't have a charger.", 1], ["J'ai eu un accident... juste ici, près de votre maison, et mon téléphone est à plat, et je n'ai pas de chargeur.", "I was just in an accident... right there, right outside your house, and, uh, and my phone's dead, and I don't have a charger.", 1]]}, "change": {"__C": 2, "on": {"__C": 1, "__e": [["On change de chargeur et on place la cartouche dans la chambre en tirant sur ce levier.", "After you've inserted your fresh clip, You have to feed the first cartridge Into the chamber", 1]]}, "il": {"__C": 1, "__e": [["- Il change de chargeur.", "- He puts a new clip in.", 1]]}, "__e": [["On change de chargeur et on place la cartouche dans la chambre en tirant sur ce levier.", "After you've inserted your fresh clip, You have to feed the first cartridge Into the chamber", 1], ["- Il change de chargeur.", "- He puts a new clip in.", 1]]}, "putain": {"__C": 3, "le": {"__C": 2, "sang": {"__C": 1, "__e": [["Bon sang ! Le putain de chargeur est vide.", "God damn it, God damn it, fucking empty.", 1]]}, "pas": {"__C": 1, "__e": [["Et j'oublierai peut-être pas le putain de chargeur, cette fois !", "Maybe I'll remember the fucking clip for this gun, bitch.", 1]]}, "__e": [["Et j'oublierai peut-être pas le putain de chargeur, cette fois !", "Maybe I'll remember the fucking clip for this gun, bitch.", 1], ["Bon sang ! Le putain de chargeur est vide.", "God damn it, God damn it, fucking empty.", 1]]}, "mon": {"__C": 1, "__e": [["- Mon putain de chargeur.", "My bloody phone charger.", 1], ["Il a volé mon putain de chargeur !", "He stole my fucking power lead!", 1]]}, "__e": [["- Mon putain de chargeur.", "My bloody phone charger.", 1], ["Il a volé mon putain de chargeur !", "He stole my fucking power lead!", 1], ["Bon sang ! Le putain de chargeur est vide.", "God damn it, God damn it, fucking empty.", 1]]}, "__e": [["Donc si tu n'as pas de chargeur ici, alors...", "So if you don't have a charger in here, then...", 1], ["Je dois utiliser mon téléphone, mais je n'ai pas de chargeur.", "I have to use my phone later in the night, but I don't have a charger.", 1], ["J'ai eu un accident... juste ici, près de votre maison, et mon téléphone est à plat, et je n'ai pas de chargeur.", "I was just in an accident... right there, right outside your house, and, uh, and my phone's dead, and I don't have a charger.", 1]]}, "son": {"__C": 73, "vidé": {"__C": 10, "a": {"__C": 9, "il": {"__C": 4, "__e": [["Il a vidé son chargeur.", "He fired all of his bullets.", 1], ["Il a vidé son chargeur dessus.", "He unloaded his entire clip point-blank.", 1], ["Oui, il a vidé son chargeur avant de se tirer dessus.", "Yep,emptied his clip then shot himself.", 1]]}, "tireur": {"__C": 1, "__e": [["Le tireur a vidé son chargeur à un mètre de distance.", "Your shooter emptied his revolver from about three feet. He hit all six?", 1]]}, "__e": [["Le tireur a vidé son chargeur à un mètre de distance.", "Your shooter emptied his revolver from about three feet. He hit all six?", 1], ["Et là, la femme a surgi avec un fusil et a vidé son chargeur sur eux.", "That's when the woman come out with a scattergun and unloaded both barrels.", 1], ["Oui, il a vidé son chargeur avant de se tirer dessus.", "Yep,emptied his clip then shot himself.", 1]]}, "probablement": {"__C": 1, "a": {"__C": 1, "__e": [["certain par un coup double... ce qui signifie... il a probablement vidé son chargeur.", "some of them double-taps... which means... he's probably emptied his clip.", 1]]}, "__e": [["certain par un coup double... ce qui signifie... il a probablement vidé son chargeur.", "some of them double-taps... which means... he's probably emptied his clip.", 1]]}, "__e": [["J'ai vu un épisode où un flic racontait qu'au cours d'une fusillade dans un couloir il avait vidé son chargeur sur un type sans l'atteindre lls étaient seuls tous les 2", ",.he had in the hallwaywith this guy. He unloaded on this guy, Nothing happened, he didn't hit nothing, It was just him and the guy,", 1], ["Oui, il a vidé son chargeur avant de se tirer dessus.", "Yep,emptied his clip then shot himself.", 1], ["certain par un coup double... ce qui signifie... il a probablement vidé son chargeur.", "some of them double-taps... which means... he's probably emptied his clip.", 1]]}, "vide": {"__C": 10, "et": {"__C": 4, "revolver": {"__C": 1, "__e": [["Puis le h éros triomphant sort son revolver et vide son chargeur sur le travesti.", "And of course, triumphantly, our hero pulls out a gun... and blows five million holes through the murderous transvestite... and the audience burst into applause.", 1]]}, "voit": {"__C": 1, "__e": [["Le tueur se retourne, le voit et vide son chargeur.", "The shooter turns, sees him, fires off a round.", 1]]}, "__e": [["Tiens, prends ça et vide son chargeur sur Lucifer.", "Take this thing to Lucifer and empty it into his face.", 1], ["L'autre voit Washington l'arme sortie, et vide son chargeur sur lui.", "The other one sees Washington, whose weapon is already drawn, empties his clip into him.", 1], ["Le tueur se retourne, le voit et vide son chargeur.", "The shooter turns, sees him, fires off a round.", 1]]}, "type": {"__C": 1, "le": {"__C": 1, "__e": [["Le type vide son chargeur sur l'homme et ensuite viole la femme.", "It's way off the MO.", 1]]}, "__e": [["Le type vide son chargeur sur l'homme et ensuite viole la femme.", "It's way off the MO.", 1]]}, "__e": [["L'autre voit Washington l'arme sortie, et vide son chargeur sur lui.", "The other one sees Washington, whose weapon is already drawn, empties his clip into him.", 1], ["Le tueur se retourne, le voit et vide son chargeur.", "The shooter turns, sees him, fires off a round.", 1], ["Avec un peu de chance, il vide son chargeur sur vous.", "Hopefully, he empties his weapon right into you.", 1]]}, "oublié": {"__C": 5, "a": {"__C": 5, "elle": {"__C": 2, "__e": [["Elle a oublié son chargeur.", "She forgot her charger.", 1]]}, "il": {"__C": 1, "__e": [["Ou peut-être que sa batterie est vide, et il a oublié son chargeur, mais...", "Or maybe his battery died, and he forgot his charger, but...", 1]]}, "__e": [["Il est parti en Floride sans vérifier son huile, et sa voiture est ruinée, il n'a pas d'argent, pas de moyen pour rentrer à la maison, et il m'a appelé en PCV parce qu'il a oublié son chargeur.", "He took off for Florida without even checking his oil, and now his car is ruined, he's got no money, no way to get home, and he called me collect 'cause he forgot his phone charger.", 1], ["Le chauffeur a oublié son chargeur chez sa copine.", "So, I talked to the truck driver. Idiot forgot his phone charger at his girlfriend's.", 1], ["Ou peut-être que sa batterie est vide, et il a oublié son chargeur, mais...", "Or maybe his battery died, and he forgot his charger, but...", 1]]}, "__e": [["Le chauffeur a oublié son chargeur chez sa copine.", "So, I talked to the truck driver. Idiot forgot his phone charger at his girlfriend's.", 1], ["Elle a probablement oublié son chargeur de téléphone.", "Uh, she probably forgot her phone charger.", 1], ["Ou peut-être que sa batterie est vide, et il a oublié son chargeur, mais...", "Or maybe his battery died, and he forgot his charger, but...", 1]]}, "__e": [["Avec un peu de chance, il vide son chargeur sur vous.", "Hopefully, he empties his weapon right into you.", 1], ["Le rapport dit que son chargeur était plein, donc il n'a même pas tiré.", "Eurepo says that his gun clip was full,so he never even got off a shot.", 1], ["Je veux juste être son chargeur portable. En savoir plus que lui, afin qu'il ait toujours quelque chose à parler avec moi.", "I just want to be his power bank, knowing more than he does, so he always has something to talk with me.", 1]]}, "un": {"__C": 529, "a": {"__C": 19, "y": {"__C": 8, "il": {"__C": 8, "__e": [["Il y a un chargeur, là.", "But you can find a charger in there.", 1], ["- Il y a un chargeur dans la boutique !", "There's a charger in the store.", 1], ["Il y a un chargeur de téléphone, musique, lumière, et... - Oh mon Dieu.", "It's got a cell phone charger, lcd display, daytime running lights, pathway lights, and-  oh, my gosh.", 1]]}, "__e": [["Il y a un chargeur, là.", "But you can find a charger in there.", 1], ["- Il y a un chargeur dans la boutique !", "There's a charger in the store.", 1], ["Il y a un chargeur de téléphone, musique, lumière, et... - Oh mon Dieu.", "It's got a cell phone charger, lcd display, daytime running lights, pathway lights, and-  oh, my gosh.", 1]]}, "quelqu'un": {"__C": 5, "que": {"__C": 1, "__e": [["Est-ce que quelqu'un a un chargeur ? Pourriez-vous essayer à l'hôtel ?", "Could you try the hotel?", 1]]}, "__e": [["Quelqu'un a un chargeur de Nokia ?", "Does anybody have a Nokia charger?", 1], ["Quelqu'un a un chargeur ?", "Does anyone have a power bank?", 1], ["Est-ce que quelqu'un a un chargeur ? Pourriez-vous essayer à l'hôtel ?", "Could you try the hotel?", 1]]}, "__e": [["Est-ce que quelqu'un a un chargeur ? Pourriez-vous essayer à l'hôtel ?", "Could you try the hotel?", 1], ["On a un chargeur, mais pas de courant.", "We have a charger, but we don't have any power.", 1], ["Il y a un chargeur de téléphone, musique, lumière, et... - Oh mon Dieu.", "It's got a cell phone charger, lcd display, daytime running lights, pathway lights, and-  oh, my gosh.", 1]]}, "avec": {"__C": 26, "38": {"__C": 1, "calibre": {"__C": 1, "__e": [["Une Harrington  Richardson, calibre 38, avec un chargeur plein, 6 cartouches trouvées sur l'autre.", "One Harrington  Richardson, caliber 38, fully loaded.", 1]]}, "__e": [["Une Harrington  Richardson, calibre 38, avec un chargeur plein, 6 cartouches trouvées sur l'autre.", "One Harrington  Richardson, caliber 38, fully loaded.", 1]]}, "mm": {"__C": 1, "9": {"__C": 1, "__e": [["Il s'appelle Duane Barry, il est armé d'un 9 mm, avec un chargeur à neuf coups.", "His name's Duane Barry. He's armed with a nine-millimeter Smith  Wesson handgun, one nine-round magazine.", 1]]}, "__e": [["Il s'appelle Duane Barry, il est armé d'un 9 mm, avec un chargeur à neuf coups.", "His name's Duane Barry. He's armed with a nine-millimeter Smith  Wesson handgun, one nine-round magazine.", 1]]}, "__e": [["je ne sais pas comment ton petit ami a survécu à mon premier tir, mais on va voir comment il se débrouille avec un chargeur complet.", "I don't know how he survived my first shot... but we're gonna see how he handles a whole clip.", 1], ["Si vous allez tuer quelqu'un, ce n'est pas plus sûr avec un chargeur plein ?", "If you were going to go out and shoot to kill someone, wouldn't you do it with a fully-loaded gun? Just to be on the safe side?", 1], ["Tu ne pourrais pas tuer un homme à 1 m de toi avec un chargeur plein.", "You couldn't hit a man 3 feet in front of you with a full magazine.", 1]]}, "et": {"__C": 24, "titane": {"__C": 1, "en": {"__C": 1, "__e": [["Six balles en titane et un chargeur, en cas de nécessité.", "Six titanium bullets, plus an extra cartridge.", 1]]}, "__e": [["Six balles en titane et un chargeur, en cas de nécessité.", "Six titanium bullets, plus an extra cartridge.", 1]]}, "balles": {"__C": 2, "cinq": {"__C": 2, "__e": [["Un chargeur de cinq balles et un chargeur de 20 balles.", "A magazine of 5 rounds and a magazine of 20 rounds.", 1], ["Vous aurez un chargeur de cinq balles et un chargeur de 20 balles.", "Shooters, you're gonna get a magazine of 5 rounds and a magazine of 20 rounds.", 1]]}, "__e": [["Un chargeur de cinq balles et un chargeur de 20 balles.", "A magazine of 5 rounds and a magazine of 20 rounds.", 1], ["Vous aurez un chargeur de cinq balles et un chargeur de 20 balles.", "Shooters, you're gonna get a magazine of 5 rounds and a magazine of 20 rounds.", 1]]}, "__e": [["J'ai mon arme de secours et un chargeur de secours, et tout ça semble prometteur.", "Uh, I have my sidearm and a spare clip, and this is all looking promising.", 1], ["Donc, on a plein de munitions pour les armes et un chargeur plein pour ça.", "So, we've got plenty of ammo for the rifles, and a full magazine for that.", 1], ["J'en ai un autre dans le pantalon, et un chargeur en plus.", "I've got one in the breech and an extra mag.", 1]]}, "__e": [["J'arrive toujours pas à croire, que tu m'as fait venir jusqu'ici pour un chargeur de téléphone que tu n'as même pas encore demandé.", "I still can't believe you flew me all the way here for a phone charger that you haven't even asked for yet.", 1], ["Quelqu'un a-t-il un chargeur pour iPhone ?", "Does anyone have a charger for an iPhone?", 0], ["Quelqu'un a-t-il un chargeur de téléphone portable ?", "Does anyone have a mobile phone charger?", 0]]}, "mon": {"__C": 257, "vidé": {"__C": 20, "j'ai": {"__C": 18, "et": {"__C": 4, "__e": [["J'ai choisi un endroit clos où il se sentait en sécurité, et quand l'ennemi est apparu, j'ai bloqué sa voie de retraite et j'ai vidé mon chargeur en visant le tronc pour toucher un maximum d'organes vitaux.", "I picked a contained place where he felt safe, and when my enemy appeared, i blocked his escape route and emptied my weapon. Aimed at the midsection to hit as many vital organs as possible.", 1], ["Mais au mariage de mon cousin, j'étais saoul et j'ai vidé mon chargeur dans une pile de coussins.", "But I did get pretty drunk at my cousin's wedding and unloaded a clip into a pile of decorative pillows.", 1], ["Alors j'ai fermé les yeux et j'ai vidé mon chargeur.", "So I shut my eyes, squeeze off a magazine.", 1]]}, "alors": {"__C": 2, "__e": [["J'ai paniqué, alors j'ai vidé mon chargeur.", "I was panicking so hard, I fired off all my bullets.", 1], ["Mais il n'arrêtait pas de bouger, alors j'ai vidé mon chargeur.", "But he didn't stop, so I emptied my mag.", 1]]}, "__e": [["J'ai vidé mon chargeur sur lui. Il est toujours là.", "I mean, I emptied a full fucking clip into this guy, he doesn't go down.", 1], ["J'ai vidé mon chargeur. J'ai mis deux balles dans le grand, trois dans l'autre.", "Emptied my mag from the porch, put two in the big guy and three in the other.", 1], ["Ecoutez... ça peut paraître fou... mais j'ai vidé mon chargeur sur ce flic chinois et il n'est pas mort.", "Sir this might sound crazy but I emptied a whole clip into that Chinese cop and he still wouldn't die.", 1]]}, "déjà": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Et il est là, debout ! J'ai déjà vidé mon chargeur sur un autre.", "That other one earlier I emptied a full clip into him.", 1]]}, "__e": [["Et il est là, debout ! J'ai déjà vidé mon chargeur sur un autre.", "That other one earlier I emptied a full clip into him.", 1]]}, "__e": [["J'ai vidé mon chargeur. J'ai mis deux balles dans le grand, trois dans l'autre.", "Emptied my mag from the porch, put two in the big guy and three in the other.", 1], ["Et il est là, debout ! J'ai déjà vidé mon chargeur sur un autre.", "That other one earlier I emptied a full clip into him.", 1], ["Ecoutez... ça peut paraître fou... mais j'ai vidé mon chargeur sur ce flic chinois et il n'est pas mort.", "Sir this might sound crazy but I emptied a whole clip into that Chinese cop and he still wouldn't die.", 1]]}, "oublié": {"__C": 27, "j'ai": {"__C": 23, "tout": {"__C": 1, "__e": [["Pour couronner le tout, j'ai oublié mon chargeur au boulot.", "On top of that, I left my charger at work.", 1]]}, "et": {"__C": 1, "__e": [["Je n'ai plus de batterie et j'ai oublié mon chargeur.", "I'm sorry, the battery was out, and I left my charger, so...", 1]]}, "__e": [["J'ai oublié mon chargeur, et ce n'est pas mon pantalon.", "I left my phone charger here, and these are not my pants.", 1], ["J'ai oublié mon chargeur de téléphone dans la voiture.", "I forgot my phone charger in the car.", 1], ["Bref, j'étais en chemin pour la fête, mais j'ai oublié mon chargeur.", "Wow. Anyhoo, I was actually on my way to the soiree, but I forgot my phone charger, and then my phone died.", 1]]}, "j'avais": {"__C": 4, "pardon": {"__C": 1, "__e": [["Pardon, j'avais oublié mon chargeur.", "Sorry, I forgot my charger.", 1]]}, "__e": [["J'avais oublié mon chargeur, et j'ai vu un email sans réponse...", "I-I forgot my charger. And then I saw an email that I hadn't answered yet and...", 1], ["Pardon, j'avais oublié mon chargeur.", "Sorry, I forgot my charger.", 1], ["J'avais oublié mon chargeur de portable.", "I forgot my phone charger.", 1]]}, "__e": [["J'ai oublié mon chargeur, et ce n'est pas mon pantalon.", "I left my phone charger here, and these are not my pants.", 1], ["J'ai oublié mon chargeur de téléphone dans la voiture.", "I forgot my phone charger in the car.", 1], ["Bref, j'étais en chemin pour la fête, mais j'ai oublié mon chargeur.", "Wow. Anyhoo, I was actually on my way to the soiree, but I forgot my phone charger, and then my phone died.", 1]]}, "laissé": {"__C": 12, "j'ai": {"__C": 9, "que": {"__C": 2, "__e": [["Je crois que j'ai laissé mon chargeur de téléphone.", "I think I left my phone charger.", 1], ["Tu sais, je crois que j'ai laissé mon chargeur de téléphone dans son bureau.", "You know, I think I left my cell phone charger up in his office.", 1]]}, "mais": {"__C": 1, "__e": [["Je veux pas te parler, mais j'ai laissé mon chargeur dans ta chambre.", "I don't want to talk to you, but I left my charger in your room.", 1]]}, "__e": [["Je veux pas te parler, mais j'ai laissé mon chargeur dans ta chambre.", "I don't want to talk to you, but I left my charger in your room.", 1], ["Tu sais, je crois que j'ai laissé mon chargeur de téléphone dans son bureau.", "You know, I think I left my cell phone charger up in his office.", 1], ["J'ai laissé mon chargeur à la maison.", "I've left my charger at home.", 0]]}, "j'aurais": {"__C": 1, "que": {"__C": 1, "__e": [["Est ce que j'aurais laissé mon chargeur de portable dans votre bureau ?", "Did I, by any chance, leave my cell phone charger in your office?", 1]]}, "__e": [["Est ce que j'aurais laissé mon chargeur de portable dans votre bureau ?", "Did I, by any chance, leave my cell phone charger in your office?", 1]]}, "__e": [["Je veux pas te parler, mais j'ai laissé mon chargeur dans ta chambre.", "I don't want to talk to you, but I left my charger in your room.", 1], ["Tu sais, je crois que j'ai laissé mon chargeur de téléphone dans son bureau.", "You know, I think I left my cell phone charger up in his office.", 1], ["J'ai laissé mon chargeur à la maison.", "I've left my charger at home.", 0]]}, "__e": [["J’ai perdu mon chargeur de téléphone.", "I've lost my phone charger.", 0], ["Mon chargeur de téléphone ne fonctionne pas.", "My phone charger isn't working.", 0], ["J'ai laissé mon chargeur à la maison.", "I've left my charger at home.", 0]]}, "ton": {"__C": 80, "vidé": {"__C": 7, "as": {"__C": 6, "tu": {"__C": 6, "__e": [["Non, je veux dire, tu as vidé ton chargeur.", "No, I mean, you emptied your magazine.", 1], ["Tu as vidé ton chargeur au milieu de la rue.", "You shot your wad off in the middle of the street.", 1], ["Tu t'es retrouvé face à face avec le tueur et tu as vidé ton chargeur sur lui.", "You came face to face with the killer and unloaded a full clip at him.", 1]]}, "__e": [["Non, je veux dire, tu as vidé ton chargeur.", "No, I mean, you emptied your magazine.", 1], ["Tu as vidé ton chargeur au milieu de la rue.", "You shot your wad off in the middle of the street.", 1], ["Tu t'es retrouvé face à face avec le tueur et tu as vidé ton chargeur sur lui.", "You came face to face with the killer and unloaded a full clip at him.", 1]]}, "t'as": {"__C": 1, "et": {"__C": 1, "__e": [["Ou il a continué à courir et t'as vidé ton chargeur ?", "Or did he keep running, and you had to pump him full of bullets?", 1]]}, "__e": [["T'as vidé ton chargeur ?", "How many shots did you fire?", 1], ["Ou il a continué à courir et t'as vidé ton chargeur ?", "Or did he keep running, and you had to pump him full of bullets?", 1]]}, "__e": [["Non, je veux dire, tu as vidé ton chargeur.", "No, I mean, you emptied your magazine.", 1], ["Tu as vidé ton chargeur au milieu de la rue.", "You shot your wad off in the middle of the street.", 1], ["Tu t'es retrouvé face à face avec le tueur et tu as vidé ton chargeur sur lui.", "You came face to face with the killer and unloaded a full clip at him.", 1]]}, "pas": {"__C": 4, "suis": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne suis pas ton chargeur de batterie.", "I'm not your charger.", 1]]}, "__e": [["Je ne suis pas ton chargeur de batterie.", "I'm not your charger.", 1]]}, "branche": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne branche pas ton chargeur sauf si tu sais où il a été.", "Don't plug your charger in unless you know where it's been.", 1]]}, "__e": [["Ne branche pas ton chargeur sauf si tu sais où il a été.", "Don't plug your charger in unless you know where it's been.", 1]]}, "__e": [["Je ne suis pas ton chargeur de batterie.", "I'm not your charger.", 1], ["Et oublie pas ton chargeur, bon sang.", "And also, don't forget your damn charger.", 1], ["Ne branche pas ton chargeur sauf si tu sais où il a été.", "Don't plug your charger in unless you know where it's been.", 1]]}, "as": {"__C": 5, "tu": {"__C": 5, "__e": [["Tu as ton chargeur ?", "Do you have your charger?", 1], ["- Tu as ton chargeur ici?", "- You got your charger here? - Shit.", 1]]}, "__e": [["Tu as ton chargeur ?", "Do you have your charger?", 1], ["- Tu as ton chargeur ici?", "- You got your charger here? - Shit.", 1]]}, "__e": [["Est-ce que tu as pris ton chargeur de téléphone ?", "Did you bring your phone charger?", 1], ["Ne branche pas ton chargeur sauf si tu sais où il a été.", "Don't plug your charger in unless you know where it's been.", 1], ["La mauvaise, c'est que tu vas arriver au bout de ton sang. Et que ton chargeur est vide.", "The bad news is, you're down four quarts of blood... and your gun's empty.", 1]]}, "__e": [["Il n'est pas conseillé de laisser l'appareil téléphonique hors du chargeur pendant une longue période.", "It is not recommended to leave phone handsets out of the charger for long periods of time.", 0], ["Mon chargeur de téléphone ne fonctionne pas.", "My phone charger isn't working.", 0], ["J'ai laissé mon chargeur à la maison.", "I've left my charger at home.", 0]]}, "dentaires": {"__C": 762, "soins": {"__C": 169, "les": {"__C": 51, "pour": {"__C": 7, "idéal": {"__C": 1, "__e": [["L'hypnotisme rend le patient insensible à la douleur, idéal pour les soins dentaires, ou la chirurgie.", "hypnosis can make patients feel no pain . It's used for oper ations and dental work.", 1]]}, "500": {"__C": 1, "__e": [["La franchise est de 500 $ pour les soins dentaires.", "Uh, there's a $500 deductible for dental procedures.", 1]]}, "__e": [["Il n'y avait que les citoyens ordinaires qui allaient dans les rues voisines pour les soins dentaires peu chers.", "The citizens only go nearby for cheap dental work.", 1], ["Ils ne sont pas pour les soins dentaires...", "Oh, yeah. They're not comfortable with dental, so...", 1], ["Je veux qu'on se marie avant de partir pour qu'elle ait accès à ma couverture médicale, pour les soins dentaires, c'est important.", "I want a wedding because I will be leaving soon, and I want her to, number one, get all the benefits, health care, dental care. That's kind of important.", 1]]}, "et": {"__C": 4, "oh": {"__C": 1, "__e": [["Oh ! Et les soins dentaires.", "And dental.", 1]]}, "vue": {"__C": 1, "__e": [["Pas la vue et les soins dentaires, mais c'est mieux que rien, surtout avec un gamin à naître.", "Vision and dental's a little spotty, but it's better than nothing, especially if you got a little one coming.", 1]]}, "__e": [["Oh ! Et les soins dentaires.", "And dental.", 1], ["La paix, les baleines et les soins dentaires pour tous ?", "Peace and whales and socialized dentistry?", 1], ["Pas la vue et les soins dentaires, mais c'est mieux que rien, surtout avec un gamin à naître.", "Vision and dental's a little spotty, but it's better than nothing, especially if you got a little one coming.", 1]]}, "__e": [["Tu sais, Jesse, ce job de professeur de musique à temps plein dont on a parlé prend en charge les soins dentaires.", "You know, Jesse, that full-time music teacher job we talked about comes with full dental...", 1], ["Je veux dire... je sais que tu sais tout ce qu'il faut savoir sur les soins dentaires.", "I mean... I know that you know everything there is to know about fixing teeth.", 1], ["Les soins dentaires sont onéreux.", "Dental care is expensive.", 0]]}, "des": {"__C": 32, "à": {"__C": 2, "droit": {"__C": 1, "__e": [["J'ai eu droit à des soins dentaires...", "I had a new crown, three root canals...", 1]]}, "devais": {"__C": 1}, "__e": [["J'ai eu droit à des soins dentaires...", "I had a new crown, three root canals...", 1]]}, "faire": {"__C": 3, "faire": {"__C": 1, "__e": [["Plutôt se faire faire des soins dentaires à plat ventre et en passant par-derrière !", "I'd rather have someone come over and do dental work every day, from my backside up through my ass.", 1]]}, "fait": {"__C": 1, "__e": [["Je me suis fait faire des soins dentaires au bras.", "I was just having some dental work done on my arm.", 1]]}, "__e": [["J'hésite à faire des soins dentaires.", "I'm thinking of getting some dental work done.", 1], ["Plutôt se faire faire des soins dentaires à plat ventre et en passant par-derrière !", "I'd rather have someone come over and do dental work every day, from my backside up through my ass.", 1], ["Je me suis fait faire des soins dentaires au bras.", "I was just having some dental work done on my arm.", 1]]}, "__e": [["Tu feras des soins dentaires aux pauvres le restant de tes jours pour m'avoir fait ça.", "You are going to be doing welfare fillings at the strip mall because of what you did to me.", 1], ["Tout ce qui me préoccupe à présent, c'est fournir des soins dentaires aux femmes qui ne sont pas belles.", "Now the only reality show I care about is providing affordable dental care to young women all over the world who busted.", 1], ["Ici, il y a une trace comme quoi elle a reçu des soins dentaires à ce cabinet il y a cinq ans.", "There's a record of her getting her teeth treated at this dentist's office 5 years ago.", 1]]}, "de": {"__C": 23, "besoin": {"__C": 4, "a": {"__C": 1, "__e": [["Elle a besoin de soins dentaires. Le dentiste lui a demandé... 300 $, et je voulais emprunter cette somme.", "She's gotta have a lot of work done on her teeth, and the dentist said it was gonna be about $300.", 1]]}, "ont": {"__C": 1, "__e": [["Ils ont besoin de soins dentaires modernes.", "They're in desperate need of modern dental care.", 1]]}, "__e": [["Ils ont besoin de soins dentaires modernes.", "They're in desperate need of modern dental care.", 1], ["Elle n'a pas eu besoin de soins dentaires.", "Well, she hasn't had dental work.", 1], ["Elle a besoin de soins dentaires. Le dentiste lui a demandé... 300 $, et je voulais emprunter cette somme.", "She's gotta have a lot of work done on her teeth, and the dentist said it was gonna be about $300.", 1]]}, "régime": {"__C": 2, "un": {"__C": 2, "__e": [["Ils ont un régime de soins dentaires.", "They've got a dental plan.", 1], ["Et je pense qu'il y a un régime de soins dentaires là-dedans.", "And I think that there's a dental plan in there too.", 1]]}, "__e": [["Ils ont un régime de soins dentaires.", "They've got a dental plan.", 1], ["Et je pense qu'il y a un régime de soins dentaires là-dedans.", "And I think that there's a dental plan in there too.", 1]]}, "__e": [["Et je pense qu'il y a un régime de soins dentaires là-dedans.", "And I think that there's a dental plan in there too.", 1], ["Elle a besoin de soins dentaires. Le dentiste lui a demandé... 300 $, et je voulais emprunter cette somme.", "She's gotta have a lot of work done on her teeth, and the dentist said it was gonna be about $300.", 1], ["Rien qu'un peu de glace, de repos et de soins dentaires ne puisse réparer.", "Really, babe?", 1]]}, "__e": [["Ici, il y a une trace comme quoi elle a reçu des soins dentaires à ce cabinet il y a cinq ans.", "There's a record of her getting her teeth treated at this dentist's office 5 years ago.", 1], ["Tu sais, si on continue de se faire du fric comme ça, tu pourrais nous donner un plan de service santé avec soins dentaires!", "You know, if we keep on making this kind of cash, you could give us a healthcare plan with dental!", 1], ["Les soins dentaires sont onéreux.", "Dental care is expensive.", 0]]}, "appareils": {"__C": 34, "vos": {"__C": 2, "et": {"__C": 2, "vacances": {"__C": 1, "__e": [["Peut-etre devrais-je quitter cette profession parasite... qui paie votre éducation de luxe... vos cours de français, vos colonies de vacances... et vos appareils dentaires!", "Well, perhaps your Ms. Stellwagon is right. Perhaps I'll quit this basically parasitic profession. Which at the moment is paying for your fancy tuition.", 1]]}, "bieber": {"__C": 1, "__e": [["Tes amis et toi, vous croyez assurer avec votre coupe à la Justin Bieber et vos appareils dentaires.", "You and your friends, your cohorts-- you think you can get by with your Justin Bieber hairdo and your invisalign braces, but guess what.", 1]]}, "__e": [["Tes amis et toi, vous croyez assurer avec votre coupe à la Justin Bieber et vos appareils dentaires.", "You and your friends, your cohorts-- you think you can get by with your Justin Bieber hairdo and your invisalign braces, but guess what.", 1], ["Peut-etre devrais-je quitter cette profession parasite... qui paie votre éducation de luxe... vos cours de français, vos colonies de vacances... et vos appareils dentaires!", "Well, perhaps your Ms. Stellwagon is right. Perhaps I'll quit this basically parasitic profession. Which at the moment is paying for your fancy tuition.", 1]]}, "__e": [["Tes amis et toi, vous croyez assurer avec votre coupe à la Justin Bieber et vos appareils dentaires.", "You and your friends, your cohorts-- you think you can get by with your Justin Bieber hairdo and your invisalign braces, but guess what.", 1], ["Peut-etre devrais-je quitter cette profession parasite... qui paie votre éducation de luxe... vos cours de français, vos colonies de vacances... et vos appareils dentaires!", "Well, perhaps your Ms. Stellwagon is right. Perhaps I'll quit this basically parasitic profession. Which at the moment is paying for your fancy tuition.", 1]]}, "des": {"__C": 9, "avec": {"__C": 1, "celle": {"__C": 1, "__e": [["Celle avec des appareils dentaires.", "Keeps his guard down.", 1]]}, "__e": [["Celle avec des appareils dentaires.", "Keeps his guard down.", 1]]}, "l'âge": {"__C": 1, "passé": {"__C": 1, "__e": [["Malheureusement, une fois passé l'âge des appareils dentaires, les responsabilités ne s'en vont pas.", "Unfortunately, once you get past the age of braces and training bras, responsibility doesn't go away.", 1]]}, "__e": [["Malheureusement, une fois passé l'âge des appareils dentaires, les responsabilités ne s'en vont pas.", "Unfortunately, once you get past the age of braces and training bras, responsibility doesn't go away.", 1]]}, "__e": [["Celle avec des appareils dentaires.", "Keeps his guard down.", 1], ["Je dépense tant d'argent pour des portraits et des appareils dentaires invisibles.", "I've spent so much money on head shots and stupid fucking invisible braces.", 1], ["Malheureusement, une fois passé l'âge des appareils dentaires, les responsabilités ne s'en vont pas.", "Unfortunately, once you get past the age of braces and training bras, responsibility doesn't go away.", 1]]}, "les": {"__C": 13, "que": {"__C": 2, "j'ignorais": {"__C": 1, "__e": [["J'ignorais que les appareils dentaires étaient si chers.", "I had no idea braces were so expensive.", 1]]}, "pas": {"__C": 1, "__e": [["Tu crois pas que les appareils dentaires c'est de la merde ?", "Jared ... Ain't braces a bitch?", 1]]}, "__e": [["J'ignorais que les appareils dentaires étaient si chers.", "I had no idea braces were so expensive.", 1], ["Tu crois pas que les appareils dentaires c'est de la merde ?", "Jared ... Ain't braces a bitch?", 1]]}, "et": {"__C": 3, "autour": {"__C": 1, "__e": [["Ca va déformer les dents autour et les appareils dentaires peuvent être chers.", "It's gonna cause all the other teeth around it to come in crooked and, well, you know, braces can be expensive.", 1]]}, "panne": {"__C": 1, "__e": [["Une camionnette en panne et les appareils dentaires sont hors de prix.", "I get a broken-down van and braces I can't afford.", 1]]}, "__e": [["Et les appareils dentaires, l'épilation laser ?", "How about braces or laser hair removal?", 1], ["Ca va déformer les dents autour et les appareils dentaires peuvent être chers.", "It's gonna cause all the other teeth around it to come in crooked and, well, you know, braces can be expensive.", 1], ["Une camionnette en panne et les appareils dentaires sont hors de prix.", "I get a broken-down van and braces I can't afford.", 1]]}, "__e": [["Je t'ai eut des prix pour les appareils dentaires, des entrée aux club d'échec...", "I got prices for the braces, Dashiel's chess club...", 1], ["Une camionnette en panne et les appareils dentaires sont hors de prix.", "I get a broken-down van and braces I can't afford.", 1], ["Tu crois pas que les appareils dentaires c'est de la merde ?", "Jared ... Ain't braces a bitch?", 1]]}, "__e": [["Nos appareils dentaires se sont coincés. Oui, ils étaient inséparables. On a dû marcher 2 heures pour aller à l'hôpital.", "You even dropped your own crown... and can't take it out, we walk 2 hours to digest it", 1], ["Je vous jure. J'ai deux superbes enfants à qui maintenant je pourrai acheter de magnifiques appareils dentaires. Et j'en achèterai un aussi pour toi !", "I have two beautiful children, both are gonna have ridiculously terrible teeth; so you're getting braces, you're getting braces, you're getting braces!", 1], ["J'ai eu l'impression d'être dans une forêt enchantée toute la soirée, à part les enfants et leurs appareils dentaires.", "I swear I felt like I was in an enchanted forest the entire night, except for the children running around with braces.", 1]]}, "dossiers": {"__C": 102, "les": {"__C": 60, "par": {"__C": 3, "confirmé": {"__C": 1, "__e": [["- C'est confirmé par les dossiers dentaires.", "- Confirmed it from dental records.", 1]]}, "l'identité": {"__C": 1, "__e": [["J'ai eu confirmation de l'identité par les dossiers dentaires du fichier des personnes disparues du F.B.I.", "I had a positive ID using dental records from the FBI's Missing Persons Database.", 1]]}, "__e": [["- C'est confirmé par les dossiers dentaires.", "- Confirmed it from dental records.", 1], ["J'ai eu confirmation de l'identité par les dossiers dentaires du fichier des personnes disparues du F.B.I.", "I had a positive ID using dental records from the FBI's Missing Persons Database.", 1], ["Il faut le confirmer par les dossiers dentaires.", "We'll need to confirm with dental records.", 1]]}, "avec": {"__C": 3, "fait": {"__C": 1, "__e": [["Un recoupement a été fait avec les dossiers dentaires.", "Match was made off dental records.", 1]]}, "zone": {"__C": 1, "__e": [["Nous références croisées personnes disparues rapports de la région environnante zone avec les dossiers dentaires.", "We cross-referenced missing persons reports from the surrounding area with dental records.", 1]]}, "__e": [["Nous références croisées personnes disparues rapports de la région environnante zone avec les dossiers dentaires.", "We cross-referenced missing persons reports from the surrounding area with dental records.", 1], ["Et on ne peut pas accumuler les inculpations parce que les Japonais nous ont aidés avec les dossiers dentaires.", "plus it's only so much we can do to him because the japanese helped us with their dental records.", 1], ["Ils ont confirmé avec les dossiers dentaires que les corps étaient bien les disparus.", "Hey.", 1]]}, "__e": [["Avec un peu de chance, les dossiers dentaires devraient nous donner une pièce d'identité.", "With any luck, the dental records should give us an ID.", 1], ["Je parlais à l'un des flics près du fleuve; et il m'a dit qu'il n'avait pas contrôlé les dossiers dentaires de la fille morte.", "Well, I was talking to one of the cops down at the river, and he told me he's not gonna check the dead girl's dental records.", 1], ["C'est pour ça que je l'ai fait venir ici - pour lui faire une prise de sang, vérifier les dossiers dentaires et comparer ça avec le fichier des personnes disparues.", "That's why I brought him here - to get blood samples, check dental records and check them against missing-person files.", 1]]}, "des": {"__C": 11, "partir": {"__C": 1, "à": {"__C": 1, "__e": [["Il faudra 48 h pour vérifier à partir des dossiers dentaires.", "We need to verify the dental records.", 1]]}, "__e": [["Il faudra 48 h pour vérifier à partir des dossiers dentaires.", "We need to verify the dental records.", 1]]}, "avec": {"__C": 2, "fini": {"__C": 1, "__e": [["J'aurais aimé avoir la chance d'étudier davantage son esprit, mais tout ce que nous avons fini avec des dossiers dentaires.", "I wish I had a chance to study her mind more, but all we ended up with were dental records.", 1]]}, "corps": {"__C": 1, "__e": [["Pourquoi ne pas laisser la police identifier les corps avec des dossiers dentaires ?", "Why didn't the police identify the bodies with dental records?", 1]]}, "__e": [["Pourquoi ne pas laisser la police identifier les corps avec des dossiers dentaires ?", "Why didn't the police identify the bodies with dental records?", 1], ["J'aurais aimé avoir la chance d'étudier davantage son esprit, mais tout ce que nous avons fini avec des dossiers dentaires.", "I wish I had a chance to study her mind more, but all we ended up with were dental records.", 1]]}, "__e": [["Il faudra 48 h pour vérifier à partir des dossiers dentaires.", "We need to verify the dental records.", 1], ["Pourquoi ne pas laisser la police identifier les corps avec des dossiers dentaires ?", "Why didn't the police identify the bodies with dental records?", 1], ["J'aurais aimé avoir la chance d'étudier davantage son esprit, mais tout ce que nous avons fini avec des dossiers dentaires.", "I wish I had a chance to study her mind more, but all we ended up with were dental records.", 1]]}, "ses": {"__C": 8, "échangé": {"__C": 1, "et": {"__C": 1, "__e": [["Elle a obtenu le corps de Sullivan et échangé ses dossiers dentaires;", "She got to Sullivan's body and exchanged his dental records;", 1]]}, "__e": [["Elle a obtenu le corps de Sullivan et échangé ses dossiers dentaires;", "She got to Sullivan's body and exchanged his dental records;", 1]]}, "gardé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai gardé ses dossiers dentaires, mais voilà les photos de Sophie pour ton dossier.", "I kept her dental records, but here are Sophie's photos for your case file.", 1]]}, "__e": [["J'ai gardé ses dossiers dentaires, mais voilà les photos de Sophie pour ton dossier.", "I kept her dental records, but here are Sophie's photos for your case file.", 1]]}, "__e": [["Alors j'ai cherché ses dossiers dentaires, mais je ne les ai pas encore donnés au légiste   parce que la mort de Jane Doe est présumée être un homicide. Si c'est Ana, je pourrais être en train de relié Mike à un meurtre.", "So I tracked down her dental records, but I have not turned them over to the coroner  because Jane Doe's death was ruled a homicide, and if it is Ana, I could very well be linking Mike to a murder.", 1], ["J'ai gardé ses dossiers dentaires, mais voilà les photos de Sophie pour ton dossier.", "I kept her dental records, but here are Sophie's photos for your case file.", 1], ["Mon frère était un patient ici, et nous avons pensé que ce serait sympa d'avoir ses dossiers dentaires.", "My brother used to be a patient here, and we thought it might be nice to have his dental records.", 1]]}, "__e": [["C'est pour ça que je l'ai fait venir ici - pour lui faire une prise de sang, vérifier les dossiers dentaires et comparer ça avec le fichier des personnes disparues.", "That's why I brought him here - to get blood samples, check dental records and check them against missing-person files.", 1], ["Mon frère était un patient ici, et nous avons pensé que ce serait sympa d'avoir ses dossiers dentaires.", "My brother used to be a patient here, and we thought it might be nice to have his dental records.", 1], ["Quoi qu'il en soit, euh, il est un peu stupide, mais nous mettons ensemble, comme, un album pour lui, vous savez, parce qu'il est parti depuis si longtemps, et nous avons pensé qu'il pourrait être agréable d'avoir son ... dossiers dentaires à voir.", "Anyway, um, it's a little stupid, but we're putting together, like, a scrapbook for him, you know, 'cause he's been gone so long, and we thought it might be nice to have his... dental records to see.", 1]]}, "empreintes": {"__C": 77, "les": {"__C": 46, "comparé": {"__C": 2, "a": {"__C": 2, "__e": [["Durant les audiences, un odontologiste médico-légal engagé par la défense a comparé les empreintes dentaires des trois condamnés à la trace de morsure. L'odontologiste a maintenant examiné les empreintes dentaires des trois accusés et les a comparées à la trace de morsure qu'il a identifiée.", "It's my understanding that the odontologist has now reviewed bite-Mark impressions from all three defendants, compared them with the bite Mark which the odontologist has identified.", 1], ["Ducky a comparé les empreintes dentaires.", "Yep, and your, uh,", 1]]}, "__e": [["Durant les audiences, un odontologiste médico-légal engagé par la défense a comparé les empreintes dentaires des trois condamnés à la trace de morsure. L'odontologiste a maintenant examiné les empreintes dentaires des trois accusés et les a comparées à la trace de morsure qu'il a identifiée.", "It's my understanding that the odontologist has now reviewed bite-Mark impressions from all three defendants, compared them with the bite Mark which the odontologist has identified.", 1], ["Ducky a comparé les empreintes dentaires.", "Yep, and your, uh,", 1]]}, "et": {"__C": 3, "accusés": {"__C": 1, "__e": [["L'ADN prélevé dans la maison des accusés et les empreintes dentaires indiquent qu'il s'agit du même chien.", "DNA samples taken from the defendants' home, as well as dental impressions cast from their furniture indicate it's the same dog, Your Honor.", 1]]}, "d'adn": {"__C": 1, "__e": [["Nous avons pris des échantillons d'ADN et les empreintes dentaires, mais sans point de comparaison, ça risque d'être difficile.", "We've taken DNA samples and dental impressions, but without something to compare them to, it's going to be difficult.", 1]]}, "__e": [["Et les empreintes dentaires du cadavre correspondent. Cependant...", "\\fsp8)}Mukidasu honnou honshou de hatte ikouze", 1], ["L'ADN prélevé dans la maison des accusés et les empreintes dentaires indiquent qu'il s'agit du même chien.", "DNA samples taken from the defendants' home, as well as dental impressions cast from their furniture indicate it's the same dog, Your Honor.", 1], ["Nous avons pris des échantillons d'ADN et les empreintes dentaires, mais sans point de comparaison, ça risque d'être difficile.", "We've taken DNA samples and dental impressions, but without something to compare them to, it's going to be difficult.", 1]]}, "__e": [["La police a utilisé les empreintes dentaires pour prouver que c'est le corps d'Alison et nous savons que ce ne l'est pas.", "The police used dental records to prove that body was Alison's and we know it wasn't.", 1], ["En fait, les oreilles sont aussi uniques que les empreintes dentaires, que nous avons aussi,", "Actually, ears are as distinct and unique as dental records, which we also have.", 1], ["Cela prendra du temps de déterminer la cause du décès, vu le mauvais état des restes. J'ai les empreintes dentaires pour identification.", "The actual investigation into the cause of death takes time due to the condition of the remains, - but dental pictures have been taken.", 1]]}, "des": {"__C": 7, "moulage": {"__C": 2, "un": {"__C": 1, "__e": [["Je veux un moulage des empreintes dentaires, et tout de suite !", "I want a mold from these teeth imprints, and I want them now!", 1]]}, "le": {"__C": 1, "__e": [["Le juge Burnett a autorisé le moulage des empreintes dentaires des deux co-accusés de Damien.", "Judge David Burnett granted his motion to get bite-Mark impressions from Damien's two codefendants.", 1]]}, "__e": [["Le juge Burnett a autorisé le moulage des empreintes dentaires des deux co-accusés de Damien.", "Judge David Burnett granted his motion to get bite-Mark impressions from Damien's two codefendants.", 1], ["Je veux un moulage des empreintes dentaires, et tout de suite !", "I want a mold from these teeth imprints, and I want them now!", 1]]}, "aucune": {"__C": 1, "fait": {"__C": 1, "__e": [["\"Oh, au fait, aucune des empreintes dentaires ne correspond.\"", "\"Oh, and by the way, none of the bite impressions taken matched.\"", 1]]}, "__e": [["\"Oh, au fait, aucune des empreintes dentaires ne correspond.\"", "\"Oh, and by the way, none of the bite impressions taken matched.\"", 1]]}, "__e": [["\"Oh, au fait, aucune des empreintes dentaires ne correspond.\"", "\"Oh, and by the way, none of the bite impressions taken matched.\"", 1], ["J'essaie de gagner du temps jusqu'à avoir confirmation des empreintes dentaires.", "look, i'm just stalling the notification until i get a match on the dental records.", 1], ["On aura une analyse de sang et des empreintes dentaires.", "I sent a blood sample to tox and Nick asked for teeth impressions.", 1]]}, "ses": {"__C": 9, "a": {"__C": 1, "on": {"__C": 1, "__e": [["- On a ses empreintes dentaires.", "Ma'am, we've got his dental records.", 1]]}, "__e": [["- On a ses empreintes dentaires.", "Ma'am, we've got his dental records.", 1]]}, "récupéré": {"__C": 1, "a": {"__C": 1, "__e": [["On a récupéré ses empreintes dentaires pour l'identification.", "We've got her dental records to identify her.", 1]]}, "__e": [["On a récupéré ses empreintes dentaires pour l'identification.", "We've got her dental records to identify her.", 1]]}, "__e": [["Le médecin légiste a vérifié ses empreintes dentaires.", "The coroner checked her dental records.", 1], ["Prenez ses empreintes dentaires, qu'on les compare, et faites un test ADN.", "Let's get a full dental impression we can match to the victims' bite marks and a blood sample for DNA.", 1], ["Je vais obtenir un mandat et relever ses empreintes dentaires.", "I'll get a warrant and pull her dental records.", 1]]}, "__e": [["En fait, les oreilles sont aussi uniques que les empreintes dentaires, que nous avons aussi,", "Actually, ears are as distinct and unique as dental records, which we also have.", 1], ["Cela prendra du temps de déterminer la cause du décès, vu le mauvais état des restes. J'ai les empreintes dentaires pour identification.", "The actual investigation into the cause of death takes time due to the condition of the remains, - but dental pictures have been taken.", 1], ["Alors pourquoi vous ne donnez pas vos empreintes dentaires à la défense ?", "- So why don't you... - no doubt in my mind about it. Why don't you give your bite impressions to the defense?", 1]]}, "fichiers": {"__C": 18, "les": {"__C": 12, "comparé": {"__C": 2, "avons": {"__C": 1, "__e": [["il y a deux semaines, nous avons comparé les fichiers dentaires sur l'ordinateur de la NSA de Ronald Wald et J.McKay de Chatsworth, en Californie.", "Two weeks ago, we matched a set of dental records on the NSA computer with a Ronald Wald and a J. McKay in Chatsworth, California.", 1]]}, "a": {"__C": 1, "__e": [["Le légiste a comparé les fichiers dentaires.", "The coroner has checked his teeth", 1]]}, "__e": [["il y a deux semaines, nous avons comparé les fichiers dentaires sur l'ordinateur de la NSA de Ronald Wald et J.McKay de Chatsworth, en Californie.", "Two weeks ago, we matched a set of dental records on the NSA computer with a Ronald Wald and a J. McKay in Chatsworth, California.", 1], ["Le légiste a comparé les fichiers dentaires.", "The coroner has checked his teeth", 1], ["Tout droit tiré du manuel de Capone. J'en saurai plus après avoir comparé les fichiers dentaires.", "Straight out of Capone's playbook.", 1]]}, "vérifié": {"__C": 1, "ont": {"__C": 1, "__e": [["Ils ont vérifié les fichiers dentaires et ont découvert son identité.", "They checked the dental records and discovered the identity of the victim.", 1]]}, "__e": [["Ils ont vérifié les fichiers dentaires et ont découvert son identité.", "They checked the dental records and discovered the identity of the victim.", 1]]}, "__e": [["Ils ont vérifié les fichiers dentaires et ont découvert son identité.", "They checked the dental records and discovered the identity of the victim.", 1], ["On a eu de la chance avec les fichiers dentaires.", "We just got lucky with dental records.", 1], ["Ça prendra du temps mais... Si les fichiers dentaires des victimes sont dans le dossier, On pourrait avoir une identité.", "It could take some time, but... if the vic's dentals are on file, we could get an ID.", 1]]}, "dans": {"__C": 1, "__e": [["Dans \"Fichiers dentaires\". On a identifié Buffy?", "I was processing Ray's computer and it was just sitting on the desktop... in a folder called \"Dental Records.\"", 1]]}, "des": {"__C": 4, "vérification": {"__C": 1, "une": {"__C": 1, "__e": [["Une vérification des fichiers dentaires est en cours.", "Running dental records for verification now.", 1]]}, "__e": [["Une vérification des fichiers dentaires est en cours.", "Running dental records for verification now.", 1]]}, "avec": {"__C": 1, "fantômes": {"__C": 1, "__e": [["Espérons que ce sont des fantômes avec des fichiers dentaires.", "Welllet's hope they're ghosts with dental records.", 1]]}, "__e": [["Espérons que ce sont des fantômes avec des fichiers dentaires.", "Welllet's hope they're ghosts with dental records.", 1]]}, "__e": [["Une vérification des fichiers dentaires est en cours.", "Running dental records for verification now.", 1], ["Espérons que ce sont des fantômes avec des fichiers dentaires.", "Welllet's hope they're ghosts with dental records.", 1], ["J'ai cru comprendre que Abby était capable de faire une identification à partir des fichiers dentaires.", "I understand that Abby was able to make an I.D. from our dental records.", 1]]}, "__e": [["J'ai cru comprendre que Abby était capable de faire une identification à partir des fichiers dentaires.", "I understand that Abby was able to make an I.D. from our dental records.", 1], ["On a eu de la chance avec les fichiers dentaires.", "We just got lucky with dental records.", 1], ["Ça prendra du temps mais... Si les fichiers dentaires des victimes sont dans le dossier, On pourrait avoir une identité.", "It could take some time, but... if the vic's dentals are on file, we could get an ID.", 1]]}, "et": {"__C": 19, "médicales": {"__C": 1, "fiches": {"__C": 1, "les": {"__C": 1, "__e": [["On a les fiches médicales et dentaires.", "Stuff came in from Mercer. Medical, dental receipts...", 1]]}, "__e": [["On a les fiches médicales et dentaires.", "Stuff came in from Mercer. Medical, dental receipts...", 1]]}, "__e": [["On a les fiches médicales et dentaires.", "Stuff came in from Mercer. Medical, dental receipts...", 1]]}, "médicaux": {"__C": 9, "dossiers": {"__C": 4, "les": {"__C": 2, "__e": [["Alors, on m'a appelé dans l'espoir que les dossiers médicaux et dentaires de Quinn, confirmeraient son identité.", "So I was called in in the hope that Quinn's military medical and dental records could confirm his identity.", 1], ["- Tout... les dossiers médicaux et dentaires, les échantillons de sang, la salive.", "- Everything-- medical and dental records, blood samples, saliva.", 1]]}, "années": {"__C": 1, "__e": [["Certaines sont des photos vieillies qu'on a faites il y a quelques années, dossiers médicaux et dentaires.", "Some are age composites we had done few years ago, medical files, dental records.", 1]]}, "__e": [["Certaines sont des photos vieillies qu'on a faites il y a quelques années, dossiers médicaux et dentaires.", "Some are age composites we had done few years ago, medical files, dental records.", 1], ["Il y a de multiples dossiers ici-- des photos des victimes lorsqu'elles étaient sous sédatifs, problèmes génétiques, dossiers médicaux et dentaires-- probablement d'anciens clients.", "There are multiple case files here-- photos of the victims while they were sedated, genetic breakdowns, medical and dental records-- probably all from old clients.", 1], ["- Tout... les dossiers médicaux et dentaires, les échantillons de sang, la salive.", "- Everything-- medical and dental records, blood samples, saliva.", 1]]}, "soins": {"__C": 3, "les": {"__C": 2, "__e": [["Vous offrez les soins médicaux et dentaires ?", "Do you offer medical and dental?", 1], ["- Les soins médicaux et dentaires.", "Medical, dental...", 1]]}, "des": {"__C": 1, "__e": [["Certaines personnes veulent vivre en appartement, car on y trouve des groupes de théâtre, des gymnases des soins médicaux et dentaires ;", "The reason some people want to live in apartments is because you have drama groups, you have gymnasiums medical care, dental care;", 1]]}, "__e": [["Certaines personnes veulent vivre en appartement, car on y trouve des groupes de théâtre, des gymnases des soins médicaux et dentaires ;", "The reason some people want to live in apartments is because you have drama groups, you have gymnasiums medical care, dental care;", 1], ["J'offre soins médicaux ! Et dentaires ! Et deux semaines de congés payés !", "We offer medical and dental and two weeks' paid vacation!", 1], ["Il couvre tous vos soins médicaux et dentaires.", "\"It will provide you with all medical, dental and nursing care.\"", 1]]}, "__e": [["Il couvre tous vos soins médicaux et dentaires.", "\"It will provide you with all medical, dental and nursing care.\"", 1], ["Il a inventé toutes sortes de choses, des dispositifs médicaux et dentaires aux systèmes de projection de films en 3D pour le cinéma.", "He invented everything from medical and dental devices to 3D motion picture projection systems.", 1], ["- Tout... les dossiers médicaux et dentaires, les échantillons de sang, la salive.", "- Everything-- medical and dental records, blood samples, saliva.", 1]]}, "digitales": {"__C": 2, "empreintes": {"__C": 2, "ses": {"__C": 1, "__e": [["On dirait qu'on a le visage de la victime, ses empreintes digitales et dentaires, et vous avez... - son cul.", "Oh, looks like we have the victim's face, fingerprints, dental records, and you have the ass.", 1]]}, "adn": {"__C": 1, "__e": [["Elle aura les mêmes taille, poids, ADN, empreintes digitales et dentaires que vous.", "She'll match your height, your weight, your DNA, your prints, your dental records.", 1]]}, "__e": [["Les empreintes digitales et dentaires correspondent.", "Fingerprints and dental records matched.", 1], ["Elle aura les mêmes taille, poids, ADN, empreintes digitales et dentaires que vous.", "She'll match your height, your weight, your DNA, your prints, your dental records.", 1], ["On dirait qu'on a le visage de la victime, ses empreintes digitales et dentaires, et vous avez... - son cul.", "Oh, looks like we have the victim's face, fingerprints, dental records, and you have the ass.", 1]]}, "__e": [["Les empreintes digitales et dentaires correspondent.", "Fingerprints and dental records matched.", 1], ["Elle aura les mêmes taille, poids, ADN, empreintes digitales et dentaires que vous.", "She'll match your height, your weight, your DNA, your prints, your dental records.", 1], ["On dirait qu'on a le visage de la victime, ses empreintes digitales et dentaires, et vous avez... - son cul.", "Oh, looks like we have the victim's face, fingerprints, dental records, and you have the ass.", 1]]}, "__e": [["Elle aura les mêmes taille, poids, ADN, empreintes digitales et dentaires que vous.", "She'll match your height, your weight, your DNA, your prints, your dental records.", 1], ["On vous envoie les empreintes doigts et dentaires.", "Okay. We'll send you prints and dental.", 1], ["On dirait qu'on a le visage de la victime, ses empreintes digitales et dentaires, et vous avez... - son cul.", "Oh, looks like we have the victim's face, fingerprints, dental records, and you have the ass.", 1]]}, "__e": [["Il porte des bagues dentaires.", "He has braces.", 0], ["Elle est vraiment susceptible à propos de ses nouvelles bagues dentaires.", "She's really touchy about her new braces.", 0], ["Depuis qu'elle a ses bagues dentaires, je l'ai à peine vue sourire.", "Since she got her braces, I've hardly seen her smile.", 0]]}, "brass": {"__C": 776, "ici": {"__C": 9, "27": {"__C": 1, "__e": [["27, ici Brass Hat.", "27, this is Brass Hat.", 1]]}, "central": {"__C": 2, "__e": [["Central, ici Brass.", "Control, this is Brass.", 1]]}, "contrôle": {"__C": 2, "__e": [["Contrôle, ici Brass.", "Control, this is Brass.", 1]]}, "__e": [["Contrôle, ici Brass.", "Control, this is Brass.", 1], ["Nick, Nick ici Brass.", "Nick, Nick this is Brass.", 1], ["A toutes les unités, ici Brass.", "All units, this is brass.", 1]]}, "de": {"__C": 22, "fille": {"__C": 2, "la": {"__C": 2, "de": {"__C": 1, "__e": [["J'ai la voiture de la fille de Brass au garage!", "Warrick, you gotta turn on your pager, man. I got Brass's daughter's car in the garage.", 1]]}, "alors": {"__C": 1, "__e": [["Alors la fille de Brass connaissait Matthew Tarland ?", "Wait, so Brass's daughter knew Matthew Tarland?", 1]]}, "__e": [["Alors la fille de Brass connaissait Matthew Tarland ?", "Wait, so Brass's daughter knew Matthew Tarland?", 1], ["J'ai la voiture de la fille de Brass au garage!", "Warrick, you gotta turn on your pager, man. I got Brass's daughter's car in the garage.", 1]]}, "__e": [["Alors la fille de Brass connaissait Matthew Tarland ?", "Wait, so Brass's daughter knew Matthew Tarland?", 1], ["J'ai la voiture de la fille de Brass au garage!", "Warrick, you gotta turn on your pager, man. I got Brass's daughter's car in the garage.", 1]]}, "appel": {"__C": 2, "un": {"__C": 2, "d'avoir": {"__C": 2, "__e": [["Je viens d'avoir un appel de Brass.", "I just got a 911 from Brass.", 1]]}, "__e": [["Je viens d'avoir un appel de Brass.", "I just got a 911 from Brass.", 1]]}, "__e": [["Je viens d'avoir un appel de Brass.", "I just got a 911 from Brass.", 1]]}, "l'agresseur": {"__C": 2, "sur": {"__C": 1, "savez-vous": {"__C": 1, "__e": [["Que savez-vous sur l'agresseur de Brass ?", "What do you know about Brass's attacker?", 1]]}, "__e": [["Que savez-vous sur l'agresseur de Brass ?", "What do you know about Brass's attacker?", 1]]}, "de": {"__C": 1, "cerveau": {"__C": 1, "__e": [["Alors c'est le cerveau de l'agresseur de Brass ?", "So this is the brain of Brass's attacker?", 1]]}, "__e": [["Alors c'est le cerveau de l'agresseur de Brass ?", "So this is the brain of Brass's attacker?", 1]]}, "__e": [["Que savez-vous sur l'agresseur de Brass ?", "What do you know about Brass's attacker?", 1], ["Alors c'est le cerveau de l'agresseur de Brass ?", "So this is the brain of Brass's attacker?", 1]]}, "__e": [["L'instinct de Brass lui dit que le frère y est pour quelque chose, mais il avait un alibi en béton.", "Well, Brass' gut told him that the brother was involved, but the guy had a ironclad alibi.", 1], ["Max, si c'est d'accord, j'essaye d'en savoir plus sur son colocataire, le copain au couteau de Brass - et remonter à partir de là.", "Max, if it's all right with you, I'm gonna learn more about his teammate-- Brass's buddy with the knife-  work backwards from there.", 1], ["Je ne sais pas, mais d'après les notes de Brass, il pensait que le système était en panne.", "I Don't Know, But According To Brass' Notes, He Thought The System Was Down.", 1]]}, "capitaine": {"__C": 56, "le": {"__C": 22, "que": {"__C": 2, "ce": {"__C": 1, "__e": [["On ne l'avait pas remarqué jusqu'a ce que le Capitaine Brass porte le rapport du service de chambre à notre attention.", "We missed it, until Captain Brass brought your room service records to our attention.", 1]]}, "sais": {"__C": 1, "__e": [["Je sais que le capitaine Brass à un suspect en garde à vue.", "I know Captain Brass has a suspect in custody.", 1]]}, "__e": [["On ne l'avait pas remarqué jusqu'a ce que le Capitaine Brass porte le rapport du service de chambre à notre attention.", "We missed it, until Captain Brass brought your room service records to our attention.", 1], ["Je sais que le capitaine Brass à un suspect en garde à vue.", "I know Captain Brass has a suspect in custody.", 1]]}, "ici": {"__C": 3, "contrôle": {"__C": 2, "__e": [["Contrôle, ici le capitaine Brass.", "Control,this is captain brass.", 1]]}, "one": {"__C": 1, "__e": [["Air One, ici le capitaine Brass.", "Air One, this is Captain Brass.", 1]]}, "__e": [["Air One, ici le capitaine Brass.", "Air One, this is Captain Brass.", 1], ["Contrôle, ici le capitaine Brass.", "Control,this is captain brass.", 1]]}, "__e": [["Le Capitaine Brass n'est pas le genre de flic à frapper un suspect.", "No, no. Captain Brass is not the kind of cop who smacks a suspect around.", 1], ["On ne l'avait pas remarqué jusqu'a ce que le Capitaine Brass porte le rapport du service de chambre à notre attention.", "We missed it, until Captain Brass brought your room service records to our attention.", 1], ["Je sais que le capitaine Brass à un suspect en garde à vue.", "I know Captain Brass has a suspect in custody.", 1]]}, "du": {"__C": 3, "l'arme": {"__C": 1, "conserver": {"__C": 1, "__e": [["Willows est présente afin de consigner et de conserver l'arme du capitaine Brass comme pièce à conviction.", "CSI Willows is present to document and collect Captain Brass's firearm as evidence.", 1]]}, "__e": [["Willows est présente afin de consigner et de conserver l'arme du capitaine Brass comme pièce à conviction.", "CSI Willows is present to document and collect Captain Brass's firearm as evidence.", 1]]}, "pistolet": {"__C": 1, "le": {"__C": 1, "__e": [["Le pistolet du capitaine Brass a été reçu avec le chargeur vide et une cartouche dans la chambre.", "Captain Brass's service pistol was received with an empty magazine and one live round in the chamber.", 1]]}, "__e": [["Le pistolet du capitaine Brass a été reçu avec le chargeur vide et une cartouche dans la chambre.", "Captain Brass's service pistol was received with an empty magazine and one live round in the chamber.", 1]]}, "__e": [["Willows est présente afin de consigner et de conserver l'arme du capitaine Brass comme pièce à conviction.", "CSI Willows is present to document and collect Captain Brass's firearm as evidence.", 1], ["C'est la deuxième citation du Capitaine Brass dans l'exercice de ses fonctions.", "This is Captain Brass' second commendation in the line of duty.", 1], ["Le pistolet du capitaine Brass a été reçu avec le chargeur vide et une cartouche dans la chambre.", "Captain Brass's service pistol was received with an empty magazine and one live round in the chamber.", 1]]}, "au": {"__C": 2, "bébé": {"__C": 1, "ce": {"__C": 1, "__e": [["J'ai enlevé ce bébé au Capitaine Brass moi-même.", "Took this baby off of captain Brass myself.", 1]]}, "__e": [["J'ai enlevé ce bébé au Capitaine Brass moi-même.", "Took this baby off of captain Brass myself.", 1]]}, "parlé": {"__C": 1, "avez": {"__C": 1, "__e": [["Et vous en avez parlé au capitaine Brass à propos de cette piste ?", "And did you tell Captain Brass about that lead?", 1]]}, "__e": [["Et vous en avez parlé au capitaine Brass à propos de cette piste ?", "And did you tell Captain Brass about that lead?", 1]]}, "__e": [["J'ai enlevé ce bébé au Capitaine Brass moi-même.", "Took this baby off of captain Brass myself.", 1], ["Et vous en avez parlé au capitaine Brass à propos de cette piste ?", "And did you tell Captain Brass about that lead?", 1]]}, "__e": [["On ne l'avait pas remarqué jusqu'a ce que le Capitaine Brass porte le rapport du service de chambre à notre attention.", "We missed it, until Captain Brass brought your room service records to our attention.", 1], ["Et vous en avez parlé au capitaine Brass à propos de cette piste ?", "And did you tell Captain Brass about that lead?", 1], ["Je sais que le capitaine Brass à un suspect en garde à vue.", "I know Captain Brass has a suspect in custody.", 1]]}, "à": {"__C": 31, "demande": {"__C": 4, "je": {"__C": 3, "__e": [["Je demande à Brass de le ramener ici.", "I'll have Brass bring him in.", 1], ["Je demande à Brass de lancer un avis de recherche.", "I'll have Brass put out a broadcast.", 1], ["Je demande à Brass de ramasser toutes les prostituées de Crack ville qui lui ressemblent; peut-être que notre chien policier pourra la faire sortir du rang.", "I'll have Brass round up all the hookers in Cracktown that look anything like her; maybe our police dog can pick her out of a lineup.", 1]]}, "__e": [["Je demande à Brass de le ramener ici.", "I'll have Brass bring him in.", 1], ["Je demande à Brass de lancer un avis de recherche.", "I'll have Brass put out a broadcast.", 1], ["Je demande à Brass de ramasser toutes les prostituées de Crack ville qui lui ressemblent; peut-être que notre chien policier pourra la faire sortir du rang.", "I'll have Brass round up all the hookers in Cracktown that look anything like her; maybe our police dog can pick her out of a lineup.", 1]]}, "demander": {"__C": 4, "vais": {"__C": 3, "je": {"__C": 3, "__e": [["Je vais demander à Brass d'émettre un avis de recherche.", "I'll have Brass put out a broadcast.", 1], ["Je vais demander à Brass de le ramener.", "Well, I'll get Brass to bring him in, huh?", 1]]}, "__e": [["Je vais demander à Brass d'émettre un avis de recherche.", "I'll have Brass put out a broadcast.", 1], ["Je vais demander à Brass de le ramener.", "Well, I'll get Brass to bring him in, huh?", 1]]}, "peux": {"__C": 1, "je": {"__C": 1, "__e": [["Je peux demander à Brass qu'il vous place sous protection.", "I can talk to Brass to get a protection detail for you.", 1]]}, "__e": [["Je peux demander à Brass qu'il vous place sous protection.", "I can talk to Brass to get a protection detail for you.", 1]]}, "__e": [["Je vais demander à Brass d'émettre un avis de recherche.", "I'll have Brass put out a broadcast.", 1], ["Je vais demander à Brass de le ramener.", "Well, I'll get Brass to bring him in, huh?", 1], ["Je peux demander à Brass qu'il vous place sous protection.", "I can talk to Brass to get a protection detail for you.", 1]]}, "dit": {"__C": 4, "a": {"__C": 4, "griffin": {"__C": 1, "__e": [["Je me rappelle que Mme Griffin a dit à Brass qu'elle était alitée pour se remettre de sa fausse couche.", "I remember Mrs Griffin telling Brass That she was in bed recovering from a miscarriage", 1]]}, "il": {"__C": 2, "__e": [["Il a dit à Brass qu'Ed était un client de passage bien armé.", "He told Brass that Ed was just a random, well-armed customer.", 1], ["Il a dit à Brass qu'il tirait sur \"Chemise Rouge\".", "He told Brass he was shooting at Red Shirt.", 1]]}, "__e": [["Il a dit à Brass qu'il tirait sur \"Chemise Rouge\".", "He told Brass he was shooting at Red Shirt.", 1], ["Je me rappelle que Mme Griffin a dit à Brass qu'elle était alitée pour se remettre de sa fausse couche.", "I remember Mrs Griffin telling Brass That she was in bed recovering from a miscarriage", 1], ["Nancy a dit à Brass que Ellie a ramené un mec avec elle l'année dernière, disant que c'était son fiancé.", "Nancy told Brass that Ellie brought a guy home with her last year, said that he was her fiancé.", 1]]}, "__e": [["Je me rappelle que Mme Griffin a dit à Brass qu'elle était alitée pour se remettre de sa fausse couche.", "I remember Mrs Griffin telling Brass That she was in bed recovering from a miscarriage", 1], ["elle a aussi dit à Brass que le gosse utilisait le van de la famille", "And she also told Brass that the kid used the family van.", 1], ["Nancy a dit à Brass que Ellie a ramené un mec avec elle l'année dernière, disant que c'était son fiancé.", "Nancy told Brass that Ellie brought a guy home with her last year, said that he was her fiancé.", 1]]}, "__e": [["elle a aussi dit à Brass que le gosse utilisait le van de la famille", "And she also told Brass that the kid used the family van.", 1], ["Je demande à Brass de ramasser toutes les prostituées de Crack ville qui lui ressemblent; peut-être que notre chien policier pourra la faire sortir du rang.", "I'll have Brass round up all the hookers in Cracktown that look anything like her; maybe our police dog can pick her out of a lineup.", 1], ["Nancy a dit à Brass que Ellie a ramené un mec avec elle l'année dernière, disant que c'était son fiancé.", "Nancy told Brass that Ellie brought a guy home with her last year, said that he was her fiancé.", 1]]}, "jim": {"__C": 88, "l'inspecteur": {"__C": 11, "suis": {"__C": 10, "je": {"__C": 10, "__e": [["Eh bien, Betsy, je suis l'inspecteur Jim Brass, de la police de Las Vegas.", "Well, Betsy, I'm Detective Jim Brass, Las Vegas police.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas, et voici Warrick Brown de la police scientifique. Nous avons quelques questions.", "I'm Detective Jim Brass, Las Vegas Police, and this is Warrick Brown from the Crime Lab-- we got a couple of questions.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1]]}, "__e": [["Eh bien, Betsy, je suis l'inspecteur Jim Brass, de la police de Las Vegas.", "Well, Betsy, I'm Detective Jim Brass, Las Vegas police.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas, et voici Warrick Brown de la police scientifique. Nous avons quelques questions.", "I'm Detective Jim Brass, Las Vegas Police, and this is Warrick Brown from the Crime Lab-- we got a couple of questions.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1]]}, "ici": {"__C": 1, "__e": [["Ici l'inspecteur Jim Brass.", "Yeah, this is Detective Jim Brass.", 1]]}, "__e": [["Eh bien, Betsy, je suis l'inspecteur Jim Brass, de la police de Las Vegas.", "Well, Betsy, I'm Detective Jim Brass, Las Vegas police.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas, et voici Warrick Brown de la police scientifique. Nous avons quelques questions.", "I'm Detective Jim Brass, Las Vegas Police, and this is Warrick Brown from the Crime Lab-- we got a couple of questions.", 1], ["Je suis l'inspecteur Jim Brass, de la police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1]]}, "inspecteur": {"__C": 10, "m": {"__C": 1}, "parler": {"__C": 1, "vous": {"__C": 1, "__e": [["M. Nagano, je peux vous parler ? Inspecteur Jim Brass, police de Las Vegas.", "I'm detective jim brass, las vegas police.", 1]]}, "__e": [["M. Nagano, je peux vous parler ? Inspecteur Jim Brass, police de Las Vegas.", "I'm detective jim brass, las vegas police.", 1]]}, "__e": [["Inspecteur Jim Brass, police de Las Vegas.", "This is detective Jim Brass, Las Vegas Police Department.", 1], ["Inspecteur Jim Brass, de la police de Las Vegas.", "Detective Jim Brass, Las Vegas Police.", 1], ["Inspecteur Jim Brass. Il me faut une aide médicale d'urgence.", "This is Detective Jim Brass.", 1]]}, "capitaine": {"__C": 15, "le": {"__C": 9, "ici": {"__C": 1, "__e": [["Ici le capitaine Jim Brass.", "This is Captain Jim Brass.", 1]]}, "suis": {"__C": 4, "__e": [["Je suis le capitaine Jim Brass, voici Catherine Willows, du labo.", "I'm Detective Jim Brass, this is Catherine Willows, from the Crime Lab.", 1], ["Je suis le capitaine Jim Brass.", "I'm, uh, Captain Jim Brass.", 1], ["Je suis le capitaine Jim Brass, Police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1]]}, "__e": [["Je suis le capitaine Jim Brass, Police de Las Vegas.", "I'm Detective Jim Brass, Las Vegas Police.", 1], ["Le capitaine Jim Brass de la police de Las Vegas.", "Captain Jim Brass of the Las Vegas Police Department.", 1], ["Écoute, si elle revient dans le coin, ou appelle, je veux que tu appelles le capitaine Jim Brass, ou Nick Stokes à la Scientifique.", "Well, listen, all right? If she does come around here, or calls you, I need you to call Captain Jim Brass, or Nick Stokes at the Crime Lab.", 1]]}, "au": {"__C": 1, "parler": {"__C": 1, "__e": [["Si on est bon ici, je vais avoir besoin de parler au Capitaine Jim Brass.", "If we're square here, I need to speak to Captain Jim Brass.", 1]]}, "__e": [["Si on est bon ici, je vais avoir besoin de parler au Capitaine Jim Brass.", "If we're square here, I need to speak to Captain Jim Brass.", 1]]}, "__e": [["Le capitaine Jim Brass de la police de Las Vegas.", "Captain Jim Brass of the Las Vegas Police Department.", 1], ["Écoute, si elle revient dans le coin, ou appelle, je veux que tu appelles le capitaine Jim Brass, ou Nick Stokes à la Scientifique.", "Well, listen, all right? If she does come around here, or calls you, I need you to call Captain Jim Brass, or Nick Stokes at the Crime Lab.", 1], ["Si on est bon ici, je vais avoir besoin de parler au Capitaine Jim Brass.", "If we're square here, I need to speak to Captain Jim Brass.", 1]]}, "__e": [["Vous savez, Jim Brass n'a pas cru un mot de ce que j'ai dit.", "You know, Jim Brass didn't believe a thing I said.", 1], ["Si on est bon ici, je vais avoir besoin de parler au Capitaine Jim Brass.", "If we're square here, I need to speak to Captain Jim Brass.", 1], ["On a votre argent utilisé pour payer le contrat sur Jim Brass. On a un tas de choses.", "We've got the money you paid to have Jim Brass killed.", 1]]}, "dave": {"__C": 12, "que": {"__C": 2, "croyais": {"__C": 1, "je": {"__C": 1, "__e": [["Je croyais que Dave Brass ne jouait pas ?", "I THOUGHT DAVE BRASS WASN'T PLAYING.", 1]]}, "__e": [["Je croyais que Dave Brass ne jouait pas ?", "I THOUGHT DAVE BRASS WASN'T PLAYING.", 1]]}, "pensez": {"__C": 1, "vous": {"__C": 1, "__e": [["Quoi ? Vous pensez que Dave Brass a fait le coup ?", "What, do you think Dave Brass did the job?", 1]]}, "__e": [["Quoi ? Vous pensez que Dave Brass a fait le coup ?", "What, do you think Dave Brass did the job?", 1]]}, "__e": [["Je croyais que Dave Brass ne jouait pas ?", "I THOUGHT DAVE BRASS WASN'T PLAYING.", 1], ["Quoi ? Vous pensez que Dave Brass a fait le coup ?", "What, do you think Dave Brass did the job?", 1]]}, "de": {"__C": 3, "nouvelles": {"__C": 1, "des": {"__C": 1, "__e": [["T'as des nouvelles de Dave Brass ?", "ANY NEWS ON HOW DAVE BRASS IS DOING?", 1]]}, "__e": [["T'as des nouvelles de Dave Brass ?", "ANY NEWS ON HOW DAVE BRASS IS DOING?", 1]]}, "parole": {"__C": 1, "la": {"__C": 1, "__e": [["Même si on pouvait le trouver, c'est la parole de Dave Brass contre la vôtre.", "I mean, even if we could find him, it's Dave Brass' word against yours.", 1]]}, "__e": [["Même si on pouvait le trouver, c'est la parole de Dave Brass contre la vôtre.", "I mean, even if we could find him, it's Dave Brass' word against yours.", 1]]}, "__e": [["Carlos Martinez a jeté un cocktail au visage de Dave Brass.", "Carlos Martinez threw a cocktail in Dave Brass's face.", 1], ["T'as des nouvelles de Dave Brass ?", "ANY NEWS ON HOW DAVE BRASS IS DOING?", 1], ["Même si on pouvait le trouver, c'est la parole de Dave Brass contre la vôtre.", "I mean, even if we could find him, it's Dave Brass' word against yours.", 1]]}, "pour": {"__C": 1, "petit-fils": {"__C": 1, "votre": {"__C": 1, "__e": [["Pour vous, votre petit-fils, pour Dave Brass, pour avoir l'esprit en paix.", "For you, for your grandson, for Dave Brass, for my own peace of mind.", 1]]}, "__e": [["Pour vous, votre petit-fils, pour Dave Brass, pour avoir l'esprit en paix.", "For you, for your grandson, for Dave Brass, for my own peace of mind.", 1]]}, "__e": [["Pour vous, votre petit-fils, pour Dave Brass, pour avoir l'esprit en paix.", "For you, for your grandson, for Dave Brass, for my own peace of mind.", 1]]}, "__e": [["Pour vous, votre petit-fils, pour Dave Brass, pour avoir l'esprit en paix.", "For you, for your grandson, for Dave Brass, for my own peace of mind.", 1], ["Quoi ? Vous pensez que Dave Brass a fait le coup ?", "What, do you think Dave Brass did the job?", 1], ["Même si on pouvait le trouver, c'est la parole de Dave Brass contre la vôtre.", "I mean, even if we could find him, it's Dave Brass' word against yours.", 1]]}, "__e": [["Mon problème c'est que je ne sais pas si l'agent Brass a vraiment acheté le billet pour moi.", "My concern is I don't know whether Officer Brass actually bought the ticket for me.", 1], ["D'après Brass, c'était la dernière fois que l'on avait vu la voiture de son petit ami devant.", "Well, according to Brass, that was the last time her boyfriend's car was seen out front.", 1], ["- Brass a travaillé sur une affaire il y a quelques mois où un gamin a été battu presque à mort, et mis dans le coma.", "Brass worked a case a few months ago, where this kid was beaten half to death, put in a coma.", 1]]}, "d'individu": {"__C": 103, "espèce": {"__C": 2, "vous": {"__C": 1, "nous": {"__C": 1, "avec": {"__C": 1, "__e": [["Il a quand même été honnête avec nous, vous espèce d'individu égoïste", "After he's been so decent with us, you... -Of all the selfish individuals...", 1]]}, "__e": [["Il a quand même été honnête avec nous, vous espèce d'individu égoïste", "After he's been so decent with us, you... -Of all the selfish individuals...", 1]]}, "__e": [["Il a quand même été honnête avec nous, vous espèce d'individu égoïste", "After he's been so decent with us, you... -Of all the selfish individuals...", 1]]}, "lâchez-moi": {"__C": 1, "__e": [["Lâchez-moi, espèce d'individu.", "Let go of me.", 1]]}, "__e": [["Lâchez-moi, espèce d'individu.", "Let go of me.", 1], ["Il a quand même été honnête avec nous, vous espèce d'individu égoïste", "After he's been so decent with us, you... -Of all the selfish individuals...", 1]]}, "genre": {"__C": 55, "ce": {"__C": 22, "avec": {"__C": 3, "parfois": {"__C": 1, "__e": [["Ça arrive parfois avec ce genre d'individu.", "Those creatures usually do, I believe.", 1]]}, "contact": {"__C": 1, "__e": [["Vous ne pouvez pas correspondre ou être en contact avec ce genre d'individu ou d'anciens détenus...", "You may not associate with or correspond with or make any contact with any individual of known bad reputation, or any present or former inmate of a penal institution...", 1]]}, "__e": [["Ça arrive parfois avec ce genre d'individu.", "Those creatures usually do, I believe.", 1], ["Vous ne pouvez pas correspondre ou être en contact avec ce genre d'individu ou d'anciens détenus...", "You may not associate with or correspond with or make any contact with any individual of known bad reputation, or any present or former inmate of a penal institution...", 1], ["Avec ce genre d'individu, la police a tenté plusieurs plans pour placer un agent sous couverture à ses côtés.", "The police would prioritize catching someone like this. Have you sent an undercover cop in?", 1]]}, "de": {"__C": 3, "protège": {"__C": 1, "__e": [["Le Ciel nous protège de ce genre d'individu.", "Heaven protect us from his like.", 1]]}, "l'air": {"__C": 1, "__e": [["J'ai vraiment l'air de ce genre d'individu ?", "Do I look like from a guy?", 1]]}, "__e": [["J'ai vraiment l'air de ce genre d'individu ?", "Do I look like from a guy?", 1], ["Sachez que je n'ecoute jamais mon telephone professionnel, pour, justement, ne pas avoir a subir les insultes de ce genre d'individu.", "Just for the record, I never answer my work phone because I don't want to have to deal with that sort of individual.", 1], ["Le Ciel nous protège de ce genre d'individu.", "Heaven protect us from his like.", 1]]}, "__e": [["Je pense que ce qui est le plus stimulant pour ce genre d'individu... c'est la chasse, la poursuite de ses victimes.", "Well, I'd assume that what most stimulates such an individual is, uh, the hunt, the pursuit of his victim.", 1], ["Avec ce genre d'individu, la police a tenté plusieurs plans pour placer un agent sous couverture à ses côtés.", "The police would prioritize catching someone like this. Have you sent an undercover cop in?", 1], ["Et la personne qui a assis ce genre d'individu dans le siège de procureur et a abandonné le département de la justice, au nom du petit frère qui ne peut pas retourner vers sa sœur ainée et pour la famille du petit frère qui attend toujours,", "For placing that man as director and the Ministry of Justice that gave up on the case. For that sister who can never get her little brother back in the name of the family who is still waiting for that child", 1]]}, "le": {"__C": 7, "bien": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est bien le genre d'individu.", "He's just the type.", 1]]}, "__e": [["C'est bien le genre d'individu.", "He's just the type.", 1]]}, "c'est": {"__C": 2, "vois": {"__C": 1, "__e": [["Je vois. C'est le genre d'individu qu'il vaut mieux avoir dans son camp.", "We need to have someone as skilled as Coil on our side.", 1]]}, "__e": [["C'est le genre d'individu qui peut commettre d'horribles méfaits sans jamais lever le petit doigt.", "A type of person who can do a lot of bad things and not get dirty for it.", 1], ["Je vois. C'est le genre d'individu qu'il vaut mieux avoir dans son camp.", "We need to have someone as skilled as Coil on our side.", 1]]}, "__e": [["Je suppose qu'il aurait pu dire ça, mais ce n'est pas le genre d'individu qu'il évoque.", "I presume he could have said that... but that isn't the kind of person he is writing about.", 1], ["Je vois. C'est le genre d'individu qu'il vaut mieux avoir dans son camp.", "We need to have someone as skilled as Coil on our side.", 1], ["Et il est le genre d'individu qui peut faire tout ce qu'il veut faire.", "And he is such a guy who can do anything if he wants to.", 1]]}, "quel": {"__C": 23, "savoir": {"__C": 2, "jamais": {"__C": 1, "__e": [["Sans jamais savoir quel genre d'individu va se ramener.", "You never know what type of person's gonna walk in, now, do ya?", 1]]}, "de": {"__C": 1, "__e": [["Tu as peur de savoir quel genre d'individu est Hwang Hyeondo.", "You are scared to know what kind of person your father, Hwang Hyeondo, is.", 1]]}, "__e": [["Tu as peur de savoir quel genre d'individu est Hwang Hyeondo.", "You are scared to know what kind of person your father, Hwang Hyeondo, is.", 1], ["Sans jamais savoir quel genre d'individu va se ramener.", "You never know what type of person's gonna walk in, now, do ya?", 1]]}, "bien": {"__C": 2, "demande": {"__C": 2, "__e": [["Je me demande bien quel genre d'individu est ce faux Kira.", "Whatever it is, I wonder what kind of a person are you, Fake Kira?", 1], ["Je me demande bien quel genre d'individu ça peut être.", "I wonder what kind of person you are, Fake Kira.", 1]]}, "__e": [["Je me demande bien quel genre d'individu est ce faux Kira.", "Whatever it is, I wonder what kind of a person are you, Fake Kira?", 1], ["Je me demande bien quel genre d'individu ça peut être.", "I wonder what kind of person you are, Fake Kira.", 1]]}, "__e": [["Je me demande bien quel genre d'individu ça peut être.", "I wonder what kind of person you are, Fake Kira.", 1], ["D'abord, vous passez un test psychologique, à choix multiples... quel genre de flic êtes vous? Quel genre d'individu?", "First you take a psych test, multiple choice-- what kind of cop are you?", 1], ["J'irai droit au but : Le monde sait déjà quel genre d'individu je suis. Et je n'en suis pas plus pauvre.", "To be plain with you, Mr. Brooker... the world already knows what sort of man I am... and I do not grow poorer.", 1]]}, "__e": [["Avec ce genre d'individu, la police a tenté plusieurs plans pour placer un agent sous couverture à ses côtés.", "The police would prioritize catching someone like this. Have you sent an undercover cop in?", 1], ["J'irai droit au but : Le monde sait déjà quel genre d'individu je suis. Et je n'en suis pas plus pauvre.", "To be plain with you, Mr. Brooker... the world already knows what sort of man I am... and I do not grow poorer.", 1], ["Et la personne qui a assis ce genre d'individu dans le siège de procureur et a abandonné le département de la justice, au nom du petit frère qui ne peut pas retourner vers sa sœur ainée et pour la famille du petit frère qui attend toujours,", "For placing that man as director and the Ministry of Justice that gave up on the case. For that sister who can never get her little brother back in the name of the family who is still waiting for that child", 1]]}, "drôle": {"__C": 7, "ce": {"__C": 1, "est": {"__C": 1, "qui": {"__C": 1, "__e": [["Mais qui est ce drôle d'individu ?", "- What about this glue-throwing character?", 1]]}, "__e": [["Mais qui est ce drôle d'individu ?", "- What about this glue-throwing character?", 1]]}, "__e": [["Mais qui est ce drôle d'individu ?", "- What about this glue-throwing character?", 1]]}, "un": {"__C": 4, "c'est": {"__C": 1, "__e": [["C'est un drôle d'individu.", "He's an odd character.", 1]]}, "à": {"__C": 1, "affaire": {"__C": 1, "__e": [["Je pense qu'on a affaire à un drôle d'individu, mon ange.", "I think we picked ourselves a queer bird, angel.", 1]]}, "__e": [["Je pense qu'on a affaire à un drôle d'individu, mon ange.", "I think we picked ourselves a queer bird, angel.", 1]]}, "__e": [["C'est un drôle d'individu.", "He's an odd character.", 1], ["Un drôle d'individu vient d'entrer.", "Some man has just arrived.", 1], ["Je pense qu'on a affaire à un drôle d'individu, mon ange.", "I think we picked ourselves a queer bird, angel.", 1]]}, "d'un": {"__C": 1, "l'effet": {"__C": 1, "fait": {"__C": 1, "__e": [["On me fait l'effet d'un drôle d'individu.", "I'm given the impression of a strange type. Swell!", 1]]}, "__e": [["On me fait l'effet d'un drôle d'individu.", "I'm given the impression of a strange type. Swell!", 1]]}, "__e": [["On me fait l'effet d'un drôle d'individu.", "I'm given the impression of a strange type. Swell!", 1]]}, "__e": [["Mais qui est ce drôle d'individu ?", "- What about this glue-throwing character?", 1], ["On me fait l'effet d'un drôle d'individu.", "I'm given the impression of a strange type. Swell!", 1], ["Je pense qu'on a affaire à un drôle d'individu, mon ange.", "I think we picked ourselves a queer bird, angel.", 1]]}, "type": {"__C": 10, "quel": {"__C": 1, "__e": [["Quel type d'individu déplorable ce Jukes, hein ?", "A deplorable type that Jukes boy, eh?", 1]]}, "ce": {"__C": 6, "pas": {"__C": 1, "non": {"__C": 1, "__e": [["Non, pas ce type d'individu.", "No, not this type of unsub.", 1]]}, "__e": [["Non, pas ce type d'individu.", "No, not this type of unsub.", 1]]}, "pour": {"__C": 2, "__e": [["Pour ce type d'individu, le pouvoir et l'argent importent peu.", "But that kind of person, it's not about power, or money.", 1], ["Pour ce type d'individu... il s'agit de remplir un puits qui n'a pas de fond.", "For that kind of person... it's about a life of filling a hole... that has no bottom.", 1]]}, "__e": [["Les gens veulent comprendre ce type d'individu.", "People wanna understand what's in the mind of someone like him.", 1], ["Pour ce type d'individu, le pouvoir et l'argent importent peu.", "But that kind of person, it's not about power, or money.", 1], ["Pour ce type d'individu... il s'agit de remplir un puits qui n'a pas de fond.", "For that kind of person... it's about a life of filling a hole... that has no bottom.", 1]]}, "le": {"__C": 1, "justement": {"__C": 1, "est": {"__C": 1, "__e": [["Il est justement le type d'individu dont Vantika se servirait.", "I hope so, because he's exactly the kind that Vantika would use in his plans.", 1]]}, "__e": [["Il est justement le type d'individu dont Vantika se servirait.", "I hope so, because he's exactly the kind that Vantika would use in his plans.", 1]]}, "__e": [["Il est justement le type d'individu dont Vantika se servirait.", "I hope so, because he's exactly the kind that Vantika would use in his plans.", 1]]}, "__e": [["Pour ce type d'individu, le pouvoir et l'argent importent peu.", "But that kind of person, it's not about power, or money.", 1], ["Au lieu de cela, Patti Smith et bien d'autres est devenu un nouveau type d'individu radical, qui regardait la ville en décomposition avec un détachement cool,", "Instead, Patti Smith and many others became a new kind of individual radical, who watched the decaying city with a cool detachment.", 1], ["Pour ce type d'individu... il s'agit de remplir un puits qui n'a pas de fond.", "For that kind of person... it's about a life of filling a hole... that has no bottom.", 1]]}, "droits": {"__C": 2, "ses": {"__C": 2, "respecter": {"__C": 1, "de": {"__C": 1, "__e": [["Dès ce moment, je n'avais d'autre choix que de respecter ses droits d'individu.", "When that happened, I felt I had no choice but to respect his rights as an individual.", 1]]}, "__e": [["Dès ce moment, je n'avais d'autre choix que de respecter ses droits d'individu.", "When that happened, I felt I had no choice but to respect his rights as an individual.", 1]]}, "violé": {"__C": 1, "et": {"__C": 1, "__e": [["- Et violé ses droits d'individu.", "- And violated his rights as an individual.", 1]]}, "__e": [["- Et violé ses droits d'individu.", "- And violated his rights as an individual.", 1]]}, "__e": [["- Et violé ses droits d'individu.", "- And violated his rights as an individual.", 1], ["Dès ce moment, je n'avais d'autre choix que de respecter ses droits d'individu.", "When that happened, I felt I had no choice but to respect his rights as an individual.", 1]]}, "__e": [["- Et violé ses droits d'individu.", "- And violated his rights as an individual.", 1], ["Dès ce moment, je n'avais d'autre choix que de respecter ses droits d'individu.", "When that happened, I felt I had no choice but to respect his rights as an individual.", 1]]}, "sorte": {"__C": 3, "quelle": {"__C": 1, "__e": [["Quelle sorte d'individu c'est ?", "What do you think he does?", 1]]}, "quel": {"__C": 2, "__e": [["Quel sorte d'individu était capable de ce geste.", "What kind of person could do this?", 1], ["Quel sorte d'individu irait mettre une bombe dans un lieu publique ?", "WHAT KIND OF PERSON PLANTS A BOMB IN A PUBLIC PLACE?", 1]]}, "__e": [["Quelle sorte d'individu c'est ?", "What do you think he does?", 1], ["Quel sorte d'individu était capable de ce geste.", "What kind of person could do this?", 1], ["Quel sorte d'individu irait mettre une bombe dans un lieu publique ?", "WHAT KIND OF PERSON PLANTS A BOMB IN A PUBLIC PLACE?", 1]]}, "__e": [["J'irai droit au but : Le monde sait déjà quel genre d'individu je suis. Et je n'en suis pas plus pauvre.", "To be plain with you, Mr. Brooker... the world already knows what sort of man I am... and I do not grow poorer.", 1], ["Et la personne qui a assis ce genre d'individu dans le siège de procureur et a abandonné le département de la justice, au nom du petit frère qui ne peut pas retourner vers sa sœur ainée et pour la famille du petit frère qui attend toujours,", "For placing that man as director and the Ministry of Justice that gave up on the case. For that sister who can never get her little brother back in the name of the family who is still waiting for that child", 1], ["Il est préférable d'utiliser les appels téléphoniques à l'international pour communiquer seulement d'individu à individu.", "It's best to make international calls person to person.", 0]]}, "dévissé": {"__C": 106, "est": {"__C": 6, "qu'il": {"__C": 1, "pensez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous pensez qu'il est dévissé ?", "You think he's bolted?", 1]]}, "__e": [["Vous pensez qu'il est dévissé ?", "You think he's bolted?", 1]]}, "__e": [["Vous pensez qu'il est dévissé ?", "You think he's bolted?", 1]]}, "il": {"__C": 1, "__e": [["Il est dévissé, c'est pas possible!", "That nut has got to be nuts.", 1]]}, "frein": {"__C": 1, "du": {"__C": 1, "l'écrou": {"__C": 1, "__e": [["L'écrou du frein est dévissé.", "The nut on the brake handle's loose.", 1]]}, "__e": [["L'écrou du frein est dévissé.", "The nut on the brake handle's loose.", 1]]}, "__e": [["L'écrou du frein est dévissé.", "The nut on the brake handle's loose.", 1]]}, "__e": [["Vous pensez qu'il est dévissé ?", "You think he's bolted?", 1], ["Il est dévissé, c'est pas possible!", "That nut has got to be nuts.", 1], ["- Regarde: le bas de la clôture est dévissé.", "The fence is undone.", 1]]}, "c'est": {"__C": 5, "que": {"__C": 1, "dirait": {"__C": 1, "on": {"__C": 1, "__e": [["- On dirait que c'est dévissé.", "- Looks like you stripped your screws.", 1]]}, "__e": [["- On dirait que c'est dévissé.", "- Looks like you stripped your screws.", 1]]}, "__e": [["- On dirait que c'est dévissé.", "- Looks like you stripped your screws.", 1]]}, "pourquoi": {"__C": 2, "__e": [["Pourquoi c'est dévissé ?", "Michelle, why is this loose?", 1]]}, "__e": [["C'est dévissé !", "Done it, sir!", 1], ["Pourquoi c'est dévissé ?", "Michelle, why is this loose?", 1], ["- On dirait que c'est dévissé.", "- Looks like you stripped your screws.", 1]]}, "s'est": {"__C": 5, "robinet": {"__C": 1, "le": {"__C": 1, "__e": [["Le robinet s'est dévissé.", "- Leave it. The handle came off the faucet.", 1]]}, "__e": [["Le robinet s'est dévissé.", "- Leave it. The handle came off the faucet.", 1]]}, "il": {"__C": 1, "voyez": {"__C": 1, "vous": {"__C": 1, "__e": [["Voilà, vous voyez, il s'est dévissé et il y a eu une fuite de liquide.", "Yes, there we are, you see. The end of it's unscrewed itself and the fluid has run out. - Have you got a spare?", 1]]}, "__e": [["Voilà, vous voyez, il s'est dévissé et il y a eu une fuite de liquide.", "Yes, there we are, you see. The end of it's unscrewed itself and the fluid has run out. - Have you got a spare?", 1]]}, "__e": [["Voilà, vous voyez, il s'est dévissé et il y a eu une fuite de liquide.", "Yes, there we are, you see. The end of it's unscrewed itself and the fluid has run out. - Have you got a spare?", 1]]}, "ça": {"__C": 1, "__e": [["Ça s'est dévissé.", "It's loose. See?", 1]]}, "__e": [["Un des écrous du radiateur s'est dévissé.", "You got a loose radiator clamp here.", 1], ["On a des preuves ADN indiquant sa présence au sous-sol, au moment et à l'endroit où le raccord s'est dévissé, causant ainsi la fuite.", "We have DNA evidence that places him in the basement at the time and on the site of the loosened connection that caused the fatal leak.", 1], ["Voilà, vous voyez, il s'est dévissé et il y a eu une fuite de liquide.", "Yes, there we are, you see. The end of it's unscrewed itself and the fluid has run out. - Have you got a spare?", 1]]}, "avez": {"__C": 4, "vous": {"__C": 4, "puis": {"__C": 1, "__e": [["Puis vous avez dévissé les écrous sur un véhicule de police, après sa capture.", "Then you loosened lug nuts on a police vehicle after he got caught.", 1]]}, "__e": [["Vous avez dévissé quelque chose?", "You're sure you didn't mess around with that motor?", 1], ["Puis vous avez dévissé les écrous sur un véhicule de police, après sa capture.", "Then you loosened lug nuts on a police vehicle after he got caught.", 1], ["Vous avez dévissé le bouchon, je peux ouvrir la bouteille.", "Well, you loosened the cap, perhaps I can open the bottle.", 1]]}, "__e": [["Vous avez dévissé quelque chose?", "You're sure you didn't mess around with that motor?", 1], ["Puis vous avez dévissé les écrous sur un véhicule de police, après sa capture.", "Then you loosened lug nuts on a police vehicle after he got caught.", 1], ["Vous avez dévissé le bouchon, je peux ouvrir la bouteille.", "Well, you loosened the cap, perhaps I can open the bottle.", 1]]}, "j'ai": {"__C": 9, "et": {"__C": 1, "bas": {"__C": 1, "en": {"__C": 1, "__e": [["Un matin, j'ai regardé en bas et j'ai dévissé de ma vie.", "I looked down, and fell off my life.", 1]]}, "__e": [["Un matin, j'ai regardé en bas et j'ai dévissé de ma vie.", "I looked down, and fell off my life.", 1]]}, "__e": [["Un matin, j'ai regardé en bas et j'ai dévissé de ma vie.", "I looked down, and fell off my life.", 1]]}, "sol": {"__C": 1, "le": {"__C": 1, "sur": {"__C": 1, "__e": [["J'ai mis une bâche sur le sol. J'ai dévissé le fusible et je l'ai attendu.", "I put down the drop cloth and I unscrewed the fuse and I waited for him.", 1]]}, "__e": [["J'ai mis une bâche sur le sol. J'ai dévissé le fusible et je l'ai attendu.", "I put down the drop cloth and I unscrewed the fuse and I waited for him.", 1]]}, "__e": [["J'ai mis une bâche sur le sol. J'ai dévissé le fusible et je l'ai attendu.", "I put down the drop cloth and I unscrewed the fuse and I waited for him.", 1]]}, "passé": {"__C": 1, "s'est": {"__C": 1, "qui": {"__C": 1, "__e": [["Mais qu'est-ce qui s'est passé ? J'ai dévissé.", "That awful doctor said he'd take them out in a couple of days.", 1]]}, "__e": [["Mais qu'est-ce qui s'est passé ? J'ai dévissé.", "That awful doctor said he'd take them out in a couple of days.", 1]]}, "__e": [["Mais qu'est-ce qui s'est passé ? J'ai dévissé.", "That awful doctor said he'd take them out in a couple of days.", 1]]}, "__e": [["J'ai mis une bâche sur le sol. J'ai dévissé le fusible et je l'ai attendu.", "I put down the drop cloth and I unscrewed the fuse and I waited for him.", 1], ["J'ai dévissé son crâne, ce n'est pas allé plus loin.", "I've had the top of her head off, but that's as far as it went.", 1], ["Un matin, j'ai regardé en bas et j'ai dévissé de ma vie.", "I looked down, and fell off my life.", 1]]}, "a": {"__C": 19, "il": {"__C": 7, "jour": {"__C": 1, "un": {"__C": 1, "__e": [["Un jour, il a dévissé la tête d'un mec.", "The guy's a maniac. He twisted some guy's head off once.", 1]]}, "__e": [["Un jour, il a dévissé la tête d'un mec.", "The guy's a maniac. He twisted some guy's head off once.", 1]]}, "blizzard": {"__C": 1, "le": {"__C": 1, "__e": [["Il escaladait dans le blizzard il a dévissé et s'est cassé le cou.", "okay, he was mountain climbing in a blizzard. and then he fell, and he broke his neck.", 1]]}, "__e": [["Il escaladait dans le blizzard il a dévissé et s'est cassé le cou.", "okay, he was mountain climbing in a blizzard. and then he fell, and he broke his neck.", 1]]}, "__e": [["Il a dévissé le support du mur de la baignoire.", "He unscrewed the spigot from the bathtub wall.", 1], ["Un jour, il a dévissé la tête d'un mec.", "The guy's a maniac. He twisted some guy's head off once.", 1], ["Il faisait beaucoup de montagne, et il y a deux mois, il a dévissé.", "Despite his age, he did a lot of climbing. Two months ago, he took a fall.", 1]]}, "elle": {"__C": 3, "forcément": {"__C": 1, "alors": {"__C": 1, "__e": [["Je ne voulais pas qu'elle vienne, je lui avais dit, je voulais être seul, et puis elle n'était pas très sportive, alors forcément, elle a dévissé...", "I told her I didn't want her to come, I wanted to go alone. She wasn't very athletic, so she lost her grip.", 1]]}, "__e": [["Je ne voulais pas qu'elle vienne, je lui avais dit, je voulais être seul, et puis elle n'était pas très sportive, alors forcément, elle a dévissé...", "I told her I didn't want her to come, I wanted to go alone. She wasn't very athletic, so she lost her grip.", 1]]}, "tac": {"__C": 1, "jour": {"__C": 1, "__e": [["Un jour, tac ! Elle a dévissé d'un coup.", "One day, she just snapped.", 1]]}, "__e": [["Un jour, tac ! Elle a dévissé d'un coup.", "One day, she just snapped.", 1]]}, "__e": [["Elle a dévissé les tuyaux de gaz en nettoyant.", "She unscrewed the gas pipes cleaning.", 1], ["Un jour, tac ! Elle a dévissé d'un coup.", "One day, she just snapped.", 1], ["Je ne voulais pas qu'elle vienne, je lui avais dit, je voulais être seul, et puis elle n'était pas très sportive, alors forcément, elle a dévissé...", "I told her I didn't want her to come, I wanted to go alone. She wasn't very athletic, so she lost her grip.", 1]]}, "quelqu'un": {"__C": 3, "que": {"__C": 1, "sauf": {"__C": 1, "__e": [["C'est comme une Andi normale, sauf que quelqu'un a dévissé sa tête et l'a remplie de flocons de neige et d'amphét.", "She's just like regular Andi, except if someone popped off her head and stuffed her full of snowflakes and speed.", 1]]}, "__e": [["C'est comme une Andi normale, sauf que quelqu'un a dévissé sa tête et l'a remplie de flocons de neige et d'amphét.", "She's just like regular Andi, except if someone popped off her head and stuffed her full of snowflakes and speed.", 1]]}, "hé": {"__C": 1, "__e": [["Hé, quelqu'un a dévissé sa tête ?", "Hey, does he have some screws loose?", 1]]}, "__e": [["Quelqu'un a dévissé les tuyaux.", "Someone unscrewed pipes.", 1], ["Hé, quelqu'un a dévissé sa tête ?", "Hey, does he have some screws loose?", 1], ["C'est comme une Andi normale, sauf que quelqu'un a dévissé sa tête et l'a remplie de flocons de neige et d'amphét.", "She's just like regular Andi, except if someone popped off her head and stuffed her full of snowflakes and speed.", 1]]}, "__e": [["Il faisait beaucoup de montagne, et il y a deux mois, il a dévissé.", "Despite his age, he did a lot of climbing. Two months ago, he took a fall.", 1], ["Je ne voulais pas qu'elle vienne, je lui avais dit, je voulais être seul, et puis elle n'était pas très sportive, alors forcément, elle a dévissé...", "I told her I didn't want her to come, I wanted to go alone. She wasn't very athletic, so she lost her grip.", 1], ["Tom a dévissé l'ampoule.", "Tom unscrewed the light bulb.", 0]]}, "__e": [["Voilà, vous voyez, il s'est dévissé et il y a eu une fuite de liquide.", "Yes, there we are, you see. The end of it's unscrewed itself and the fluid has run out. - Have you got a spare?", 1], ["Je ne voulais pas qu'elle vienne, je lui avais dit, je voulais être seul, et puis elle n'était pas très sportive, alors forcément, elle a dévissé...", "I told her I didn't want her to come, I wanted to go alone. She wasn't very athletic, so she lost her grip.", 1], ["Tom a dévissé l'ampoule.", "Tom unscrewed the light bulb.", 0]]}, "valdes": {"__C": 115, "de": {"__C": 3, "gauche": {"__C": 1, "crochet": {"__C": 1, "__e": [["crochet gauche de Valdes.", "\"A good right hook counter punch from Valdez.\"", 1]]}, "__e": [["crochet gauche de Valdes.", "\"A good right hook counter punch from Valdez.\"", 1]]}, "droit": {"__C": 1, "du": {"__C": 1, "crochet": {"__C": 1, "__e": [["Un autre formidable crochet du droit de Valdes. expédie Manny Marx au tapis. 1, 2, 3, Marx peut se relever mais...", "\"A tremendous right punch in there by Valdez and down goes Manny Marks.\"", 1]]}, "__e": [["Un autre formidable crochet du droit de Valdes. expédie Manny Marx au tapis. 1, 2, 3, Marx peut se relever mais...", "\"A tremendous right punch in there by Valdez and down goes Manny Marks.\"", 1]]}, "__e": [["Un autre formidable crochet du droit de Valdes. expédie Manny Marx au tapis. 1, 2, 3, Marx peut se relever mais...", "\"A tremendous right punch in there by Valdez and down goes Manny Marks.\"", 1]]}, "exclusif": {"__C": 1, "contact": {"__C": 1, "le": {"__C": 1, "__e": [["C'est le coup de chance qu'attendaient Falcon et Magluta. Ils avaient le contact exclusif de Valdes au cartel de Medellín.", "This was the break that launched Falcon and Magluta into the big time, now that they had Valdes' exclusive contact with the Medellin cartel.", 1]]}, "__e": [["C'est le coup de chance qu'attendaient Falcon et Magluta. Ils avaient le contact exclusif de Valdes au cartel de Medellín.", "This was the break that launched Falcon and Magluta into the big time, now that they had Valdes' exclusive contact with the Medellin cartel.", 1]]}, "__e": [["C'est le coup de chance qu'attendaient Falcon et Magluta. Ils avaient le contact exclusif de Valdes au cartel de Medellín.", "This was the break that launched Falcon and Magluta into the big time, now that they had Valdes' exclusive contact with the Medellin cartel.", 1]]}, "__e": [["crochet gauche de Valdes.", "\"A good right hook counter punch from Valdez.\"", 1], ["C'est le coup de chance qu'attendaient Falcon et Magluta. Ils avaient le contact exclusif de Valdes au cartel de Medellín.", "This was the break that launched Falcon and Magluta into the big time, now that they had Valdes' exclusive contact with the Medellin cartel.", 1], ["Un autre formidable crochet du droit de Valdes. expédie Manny Marx au tapis. 1, 2, 3, Marx peut se relever mais...", "\"A tremendous right punch in there by Valdez and down goes Manny Marks.\"", 1]]}, "carlotta": {"__C": 7, "avec": {"__C": 1, "voir": {"__C": 1, "à": {"__C": 1, "__e": [["Qu'est-ce qu'une vieille maison en bois au coin des rues Eddy et Gough ça à voir avec Carlotta Valdes ?", "What does an old house on the corner of Eddy and Gough have to do with Carlotta Valdés?", 1]]}, "__e": [["Qu'est-ce qu'une vieille maison en bois au coin des rues Eddy et Gough ça à voir avec Carlotta Valdes ?", "What does an old house on the corner of Eddy and Gough have to do with Carlotta Valdés?", 1]]}, "__e": [["Qu'est-ce qu'une vieille maison en bois au coin des rues Eddy et Gough ça à voir avec Carlotta Valdes ?", "What does an old house on the corner of Eddy and Gough have to do with Carlotta Valdés?", 1]]}, "c'est": {"__C": 1, "__e": [["- C'est Carlotta Valdes", "- That's Carlotta Valdés.", 1]]}, "de": {"__C": 1, "parler": {"__C": 1, "entendu": {"__C": 1, "__e": [["Elle n'a jamais entendu parler de Carlotta Valdes", "She never heard of Carlotta Valdés.", 1]]}, "__e": [["Elle n'a jamais entendu parler de Carlotta Valdes", "She never heard of Carlotta Valdés.", 1]]}, "__e": [["Elle n'a jamais entendu parler de Carlotta Valdes", "She never heard of Carlotta Valdés.", 1]]}, "__e": [["Elle n'a jamais entendu parler de Carlotta Valdes", "She never heard of Carlotta Valdés.", 1], ["Qu'est-ce qu'une vieille maison en bois au coin des rues Eddy et Gough ça à voir avec Carlotta Valdes ?", "What does an old house on the corner of Eddy and Gough have to do with Carlotta Valdés?", 1], ["Carlotta Valdes était qui ? La grand-mère de ta femme ?", "Carlotta Valdés was what, your wife's grandmother?", 1]]}, "costa": {"__C": 4, "__e": [["Costa Valdes.", "Costa Valdes.", 1], ["Costa Valdes n'a livré aucun indice.", "Costa Valdes gave no clue.", 1], ["Costa Valdes, 20 ans, 1,80 m., cheveux noirs...", "Costa Valdes, 20, 6 ft tall, dark hair.", 1]]}, "angela": {"__C": 39, "êtes": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous êtes Angela Valdes ?", "You Angela Valdes?", 1], ["Vous êtes Angela Valdes. C'est bien ça ?", "You know, I don't know how it is that you made my sister's pussy so wet, but you don't make my dick hard.", 1]]}, "__e": [["Vous êtes Angela Valdes ?", "You Angela Valdes?", 1], ["Vous êtes Angela Valdes. C'est bien ça ?", "You know, I don't know how it is that you made my sister's pussy so wet, but you don't make my dick hard.", 1]]}, "ici": {"__C": 4, "__e": [["Ici Angela Valdes.", "I can't take your call right now.", 1], ["Ici Angela Valdes. Je suis indisponible.", "But Tommy, if we're gonna work together now...", 1], ["Ici Angela Valdes, je ne peux pas...", "This is Angela Valdes. I can't take...", 1]]}, "procureur": {"__C": 2, "du": {"__C": 2, "l'agent": {"__C": 1, "__e": [["Dites que c'est l'agent du procureur Angela Valdes.", "Says, \"This is AUSA Angela Valdes.", 1]]}, "l'assistante": {"__C": 1, "__e": [["Ici l'assistante du procureur Angela Valdes.", "This is AUSA Angela Valdes.", 1]]}, "__e": [["Ici l'assistante du procureur Angela Valdes.", "This is AUSA Angela Valdes.", 1], ["Dites que c'est l'agent du procureur Angela Valdes.", "Says, \"This is AUSA Angela Valdes.", 1]]}, "__e": [["Ici l'assistante du procureur Angela Valdes.", "This is AUSA Angela Valdes.", 1], ["Dites que c'est l'agent du procureur Angela Valdes.", "Says, \"This is AUSA Angela Valdes.", 1]]}, "__e": [["Angela Valdes est venue au club la nuit dernière.", "Angela Valdes came into the club last night.", 1], ["Angela Valdes, est passée le lendemain poser des questions sur Jones.", "-Do you know what it's about? -[James] No idea, Tash. [elevator bell dings]", 1], ["J'ai pas fini. Angela Valdes vous a recommandé pour votre poste à Washington.", "Angela Valdes gave you the recommendation that got you that job in D.C.", 1]]}, "mlle": {"__C": 12, "contre": {"__C": 1, "blâme": {"__C": 1, "un": {"__C": 1, "__e": [["Au minimum, un blâme contre Mlle Valdes de façon permanent.", "At minimum, a censure against Ms. Valdes on her permanent record.", 1]]}, "__e": [["Au minimum, un blâme contre Mlle Valdes de façon permanent.", "At minimum, a censure against Ms. Valdes on her permanent record.", 1]]}, "__e": [["Au minimum, un blâme contre Mlle Valdes de façon permanent.", "At minimum, a censure against Ms. Valdes on her permanent record.", 1]]}, "ici": {"__C": 1, "gouvernement": {"__C": 1, "du": {"__C": 1, "__e": [["Je suis totalement conscient de la charge du gouvernement ici, Mlle Valdes.", "I am fully aware of the government's burden here, Ms. Valdes.", 1]]}, "__e": [["Je suis totalement conscient de la charge du gouvernement ici, Mlle Valdes.", "I am fully aware of the government's burden here, Ms. Valdes.", 1]]}, "__e": [["Je suis totalement conscient de la charge du gouvernement ici, Mlle Valdes.", "I am fully aware of the government's burden here, Ms. Valdes.", 1]]}, "disciplinaire": {"__C": 1, "audience": {"__C": 1, "d'une": {"__C": 1, "__e": [["L'un de votre équipe a besoin d'une audience disciplinaire, Mlle Valdes.", "Someone on your staff needs a disciplinary hearing, Miss Valdes.", 1]]}, "__e": [["L'un de votre équipe a besoin d'une audience disciplinaire, Mlle Valdes.", "Someone on your staff needs a disciplinary hearing, Miss Valdes.", 1]]}, "__e": [["L'un de votre équipe a besoin d'une audience disciplinaire, Mlle Valdes.", "Someone on your staff needs a disciplinary hearing, Miss Valdes.", 1]]}, "__e": [["Jamie Je vais essayer. Mlle Valdes, je vous cherchais.", "Miss Valdes, I'm glad I caught up with you.", 1], ["Je suis totalement conscient de la charge du gouvernement ici, Mlle Valdes.", "I am fully aware of the government's burden here, Ms. Valdes.", 1], ["Mlle Valdes. Je suis sincèrement désolé. Mais ce département a dépensé plus de temps et d'argent pour coincer St.", "Miss Valdes, I am very sorry, but this department has thrown more time and money in trying to catch James St. Patrick--", 1]]}, "paz": {"__C": 4, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Paz Valdes.", "I'm Paz Valdes, Angela's--", 1]]}, "__e": [["Je suis Paz Valdes.", "I'm Paz Valdes, Angela's--", 1]]}, "__e": [["- Paz Valdes.", "Paz Valdes.", 1], ["Je suis Paz Valdes.", "I'm Paz Valdes, Angela's--", 1]]}, "__e": [["Je parlais à Diana Valdes avant et... elle disait que des fois tu... mélanges... des fois...", "I was talking to Diane Valdes before and she said sometimes you mix up sometimes.", 1], ["La balle qui a tué Jones provient bien de l'arme de Tasha St. Patrick. Valdes a fait disparaître le rapport.", "The bullet that killed Raymond Jones matches the ballistics we ran on Tasha St. Patrick's gun, and Valdes fucking buried the report.", 1], ["Mlle Valdes. Je suis sincèrement désolé. Mais ce département a dépensé plus de temps et d'argent pour coincer St.", "Miss Valdes, I am very sorry, but this department has thrown more time and money in trying to catch James St. Patrick--", 1]]}, "artémis": {"__C": 181, "est": {"__C": 7, "nom": {"__C": 1, "vrai": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon vrai nom est Artémis.", "My real name is Artemis.", 1]]}, "__e": [["Mon vrai nom est Artémis.", "My real name is Artemis.", 1]]}, "__e": [["Mon vrai nom est Artémis.", "My real name is Artemis.", 1]]}, "où": {"__C": 4, "hwa": {"__C": 1, "yeon": {"__C": 1, "__e": [["Yeon Hwa, où est Artémis ?", "Yeon Hwa, where is Artemis?", 1]]}, "__e": [["Yeon Hwa, où est Artémis ?", "Yeon Hwa, where is Artemis?", 1]]}, "alors": {"__C": 1, "__e": [["Alors... Où est Artémis ?", "So... where is Artemis?", 1]]}, "__e": [["Où est Artémis ?", "Where is Artemis?", 1], ["Alors... Où est Artémis ?", "So... where is Artemis?", 1], ["Yeon Hwa, où est Artémis ?", "Yeon Hwa, where is Artemis?", 1]]}, "qui": {"__C": 1, "et": {"__C": 1, "__e": [["Et qui est Artémis ? C'est le Sanctuaire d'Athéna !", "Isn't this Athena's Holy Realm?", 1]]}, "__e": [["Et qui est Artémis ? C'est le Sanctuaire d'Athéna !", "Isn't this Athena's Holy Realm?", 1]]}, "__e": [["Alors... Où est Artémis ?", "So... where is Artemis?", 1], ["Yeon Hwa, où est Artémis ?", "Yeon Hwa, where is Artemis?", 1], ["Mon vrai nom est Artémis.", "My real name is Artemis.", 1]]}, "déesse": {"__C": 8, "la": {"__C": 7, "de": {"__C": 2, "féminines": {"__C": 1, "__e": [["les chiens carnassiers qu'ils avaient élevés le lacérèrent lors d'une partie de chasse parce qu'il s'était enveloppé dans une peau de cerf pour tenter d'apercevoir, à une source, les formes féminines de la déesse Artémis.", "torn to pieces while hunting by the flesh-eating dogs which he himself had reared, because he disguised himself with the deer skin in order to watch at the spring Artemis bathing.", 1]]}, "sacrée": {"__C": 1, "__e": [["Il était fier de ses talents de chasseur et voulut les tester dans la forêt sacrée de la déesse Artémis.", "He was so proud of his hunting skills that he decided to test them in the sacred forest of the great goddess Artemis.", 1]]}, "__e": [["les chiens carnassiers qu'ils avaient élevés le lacérèrent lors d'une partie de chasse parce qu'il s'était enveloppé dans une peau de cerf pour tenter d'apercevoir, à une source, les formes féminines de la déesse Artémis.", "torn to pieces while hunting by the flesh-eating dogs which he himself had reared, because he disguised himself with the deer skin in order to watch at the spring Artemis bathing.", 1], ["Il était fier de ses talents de chasseur et voulut les tester dans la forêt sacrée de la déesse Artémis.", "He was so proud of his hunting skills that he decided to test them in the sacred forest of the great goddess Artemis.", 1], ["L'équivalent romain de la déesse Artémis était Diane.", "The Roman equivalent of the goddess Artemis was Diana.", 0]]}, "que": {"__C": 1, "chasseur": {"__C": 1, "__e": [["Il se vantait qu'il était un meilleur chasseur que la déesse Artémis.", "He boasted that he was a better hunter than the goddess Artemis.", 1]]}, "__e": [["Il se vantait qu'il était un meilleur chasseur que la déesse Artémis.", "He boasted that he was a better hunter than the goddess Artemis.", 1]]}, "__e": [["Le garçon appartient à la déesse Artémis, qui traque dans ses bois avec un cœur vengeur.", "The boy belongs to the goddess Artemis, who stalks these woods with a vengeful heart.", 1], ["Il était fier de ses talents de chasseur et voulut les tester dans la forêt sacrée de la déesse Artémis.", "He was so proud of his hunting skills that he decided to test them in the sacred forest of the great goddess Artemis.", 1], ["L'équivalent romain de la déesse Artémis était Diane.", "The Roman equivalent of the goddess Artemis was Diana.", 0]]}, "ma": {"__C": 1, "__e": [["Ma déesse, Artémis, était à mes côtés, me guidant et me protégeant.", "My Goddess, Artemis, was at my side, guiding and protecting me.", 1]]}, "__e": [["Le garçon appartient à la déesse Artémis, qui traque dans ses bois avec un cœur vengeur.", "The boy belongs to the goddess Artemis, who stalks these woods with a vengeful heart.", 1], ["Il était fier de ses talents de chasseur et voulut les tester dans la forêt sacrée de la déesse Artémis.", "He was so proud of his hunting skills that he decided to test them in the sacred forest of the great goddess Artemis.", 1], ["L'équivalent romain de la déesse Artémis était Diane.", "The Roman equivalent of the goddess Artemis was Diana.", 0]]}, "à": {"__C": 10, "envoient": {"__C": 1, "elles": {"__C": 1}}, "sacrifice": {"__C": 1, "un": {"__C": 1, "offrait": {"__C": 1, "__e": [["enlevée par Thésée et son ami Pirithoos, alors que, vierge encore, elle offrait un sacrifice à Artémis, au temple de Lacédémone.", "by Theseus and his friend Pirithous when, still a virgin, she was offering a sacrifice to Artemis in the temple of Lacedaemon.", 1]]}, "__e": [["enlevée par Thésée et son ami Pirithoos, alors que, vierge encore, elle offrait un sacrifice à Artémis, au temple de Lacédémone.", "by Theseus and his friend Pirithous when, still a virgin, she was offering a sacrifice to Artemis in the temple of Lacedaemon.", 1]]}, "__e": [["enlevée par Thésée et son ami Pirithoos, alors que, vierge encore, elle offrait un sacrifice à Artémis, au temple de Lacédémone.", "by Theseus and his friend Pirithous when, still a virgin, she was offering a sacrifice to Artemis in the temple of Lacedaemon.", 1]]}, "consacrés": {"__C": 1, "sont": {"__C": 1, "lauriers": {"__C": 1, "__e": [["Les lauriers sont consacrés à Artémis.", "Laurels are sacred to the goddess Artemis.", 1]]}, "__e": [["Les lauriers sont consacrés à Artémis.", "Laurels are sacred to the goddess Artemis.", 1]]}, "__e": [["Les lauriers sont consacrés à Artémis.", "Laurels are sacred to the goddess Artemis.", 1]]}, "__e": [["Athéna a cédé son territoire de Déesse à Artémis.", "Athena has handed the Earth to Lord Artemis.", 1], ["Le peuple s'adresse à Artémis quand il souffre.", "The people pray to Artemis when suffering.", 1], ["J'ai dit à Artémis de monter la clim, mais il écoute rien.", "I already told Artemis to turn up the AC, but he won't listen.", 1]]}, "majesté": {"__C": 7, "sa": {"__C": 5, "de": {"__C": 2, "contrôle": {"__C": 1, "__e": [["La Terre est sous le contrôle de sa Majesté Artémis.", "Lord Artemis has taken over the Earth.", 1]]}, "ange": {"__C": 1, "__e": [["Je m'appelle Ikaros. Un Ange de sa Majesté Artémis.", "I am Icarus, Lord Artemis's SkyWarrior.", 1]]}, "__e": [["Je m'appelle Ikaros. Un Ange de sa Majesté Artémis.", "I am Icarus, Lord Artemis's SkyWarrior.", 1], ["La Terre est sous le contrôle de sa Majesté Artémis.", "Lord Artemis has taken over the Earth.", 1]]}, "à": {"__C": 1, "terre": {"__C": 1, "__e": [["Athéna a cédé la Terre à sa Majesté Artémis.", "Athena has given the Earth to Lord Artemis to manage.", 1]]}, "__e": [["Athéna a cédé la Terre à sa Majesté Artémis.", "Athena has given the Earth to Lord Artemis to manage.", 1]]}, "__e": [["J'ai moi-même choisi de servir sa Majesté Artémis.", "I agreed to serve Lord Artemis.", 1], ["Sa Majesté Artémis prend plaisir à observer les humains accomplir des miracles.", "Lord Artemis is looking forward to the miracles brought about by humans.", 1], ["La Terre est sous le contrôle de sa Majesté Artémis.", "Lord Artemis has taken over the Earth.", 1]]}, "__e": [["J'ai moi-même choisi de servir sa Majesté Artémis.", "I agreed to serve Lord Artemis.", 1], ["Sa Majesté Artémis prend plaisir à observer les humains accomplir des miracles.", "Lord Artemis is looking forward to the miracles brought about by humans.", 1], ["La Terre est sous le contrôle de sa Majesté Artémis.", "Lord Artemis has taken over the Earth.", 1]]}, "avec": {"__C": 8, "disputais": {"__C": 1, "me": {"__C": 1, "je": {"__C": 1, "__e": [["Oui, je me disputais avec Artémis... parce que quelques semaines plus tôt, on avait baisé pour se rabibocher... dans un conteneur en arrière de chez Wendy's.", "Yes, I was having an argument with Artemis... because a couple weeks before, we had some makeup sex... in a Dumpster out in the back of Wendy's.", 1]]}, "__e": [["Oui, je me disputais avec Artémis... parce que quelques semaines plus tôt, on avait baisé pour se rabibocher... dans un conteneur en arrière de chez Wendy's.", "Yes, I was having an argument with Artemis... because a couple weeks before, we had some makeup sex... in a Dumpster out in the back of Wendy's.", 1]]}, "__e": [["Oui, je me disputais avec Artémis... parce que quelques semaines plus tôt, on avait baisé pour se rabibocher... dans un conteneur en arrière de chez Wendy's.", "Yes, I was having an argument with Artemis... because a couple weeks before, we had some makeup sex... in a Dumpster out in the back of Wendy's.", 1]]}, "bière": {"__C": 2, "et": {"__C": 2, "poulet": {"__C": 2, "__e": [["[Dernières nouvelles : Un rendez-vous \"Poulet et Bière\" avec Artémis. Une personne seulement.", "Chicken and beer date with Artemis, one person only, first-come, first-serve", 1], ["Un rendez-vous \"Poulet et Bière\" avec Artémis. Une personne seulement. Premier arrivé, premier servi]", "Chicken and beer date with Artemis, one person only, first-come, first-serve", 1]]}, "__e": [["[Dernières nouvelles : Un rendez-vous \"Poulet et Bière\" avec Artémis. Une personne seulement.", "Chicken and beer date with Artemis, one person only, first-come, first-serve", 1], ["Un rendez-vous \"Poulet et Bière\" avec Artémis. Une personne seulement. Premier arrivé, premier servi]", "Chicken and beer date with Artemis, one person only, first-come, first-serve", 1]]}, "__e": [["[Dernières nouvelles : Un rendez-vous \"Poulet et Bière\" avec Artémis. Une personne seulement.", "Chicken and beer date with Artemis, one person only, first-come, first-serve", 1], ["Un rendez-vous \"Poulet et Bière\" avec Artémis. Une personne seulement. Premier arrivé, premier servi]", "Chicken and beer date with Artemis, one person only, first-come, first-serve", 1]]}, "rendez-vous": {"__C": 2, "__e": [["[Rendez-vous avec Artémis]", "[ Chicken Date with Artemis ]", 1]]}, "__e": [["Nous avons organisé cet évènement avec Artémis mais...", "We did arrange this event with Artemis, but...", 1], ["[Dernières nouvelles : Un rendez-vous \"Poulet et Bière\" avec Artémis. Une personne seulement.", "Chicken and beer date with Artemis, one person only, first-come, first-serve", 1], ["Un rendez-vous \"Poulet et Bière\" avec Artémis. Une personne seulement. Premier arrivé, premier servi]", "Chicken and beer date with Artemis, one person only, first-come, first-serve", 1]]}, "l": {"__C": 7, "sur": {"__C": 2, "perdu": {"__C": 1, "a": {"__C": 1, "__e": [["L'équipage qu'on a perdu sur l' Artémis, le capitaine Raines, Warren, Murphy.", "The crew we lost on the Artemis, Captain Raines, Warren, Murphy.", 1]]}, "__e": [["L'équipage qu'on a perdu sur l' Artémis, le capitaine Raines, Warren, Murphy.", "The crew we lost on the Artemis, Captain Raines, Warren, Murphy.", 1]]}, "affaires": {"__C": 1, "vos": {"__C": 1, "__e": [["Mes hommes iront chercher vos affaires sur l' Artémis.", "I'll send some of my men to fetch your belongings from the Artemis.", 1]]}, "__e": [["Mes hommes iront chercher vos affaires sur l' Artémis.", "I'll send some of my men to fetch your belongings from the Artemis.", 1]]}, "__e": [["L'équipage qu'on a perdu sur l' Artémis, le capitaine Raines, Warren, Murphy.", "The crew we lost on the Artemis, Captain Raines, Warren, Murphy.", 1], ["Mes hommes iront chercher vos affaires sur l' Artémis.", "I'll send some of my men to fetch your belongings from the Artemis.", 1]]}, "de": {"__C": 3, "débarqué": {"__C": 1, "avez-vous": {"__C": 1, "__e": [["Excusez-moi, avez-vous débarqué de l' Artémis il y a peu ?", "Begging your pardon, but have you recently disembarked the Artemis?", 1]]}, "__e": [["Excusez-moi, avez-vous débarqué de l' Artémis il y a peu ?", "Begging your pardon, but have you recently disembarked the Artemis?", 1]]}, "employeur": {"__C": 1, "votre": {"__C": 1}}, "__e": [["James Fraser, cousin de votre employeur, subrécargue de l' Artémis.", "James Fraser, your employer's cousin, supercargo of the Artemis.", 1], ["Je suis la chirurgienne de l' Artémis.", "I'm the Artemis' surgeon.", 1], ["Excusez-moi, avez-vous débarqué de l' Artémis il y a peu ?", "Begging your pardon, but have you recently disembarked the Artemis?", 1]]}, "regagner": {"__C": 1, "puissiez": {"__C": 1, "vous": {"__C": 1, "__e": [["J'ai envoyé un message au capitaine Raines en lui promettant que la marine de Sa Majesté s'occupera de vous jusqu'à ce que vous puissiez regagner l' Artémis.", "I've had a message conveyed to Captain Raines and promised him that His Majesty's navy will provide accommodation for you until you are able to rejoin the Artemis.", 1]]}, "__e": [["J'ai envoyé un message au capitaine Raines en lui promettant que la marine de Sa Majesté s'occupera de vous jusqu'à ce que vous puissiez regagner l' Artémis.", "I've had a message conveyed to Captain Raines and promised him that His Majesty's navy will provide accommodation for you until you are able to rejoin the Artemis.", 1]]}, "__e": [["J'ai envoyé un message au capitaine Raines en lui promettant que la marine de Sa Majesté s'occupera de vous jusqu'à ce que vous puissiez regagner l' Artémis.", "I've had a message conveyed to Captain Raines and promised him that His Majesty's navy will provide accommodation for you until you are able to rejoin the Artemis.", 1]]}, "__e": [["Mes hommes iront chercher vos affaires sur l' Artémis.", "I'll send some of my men to fetch your belongings from the Artemis.", 1], ["Excusez-moi, avez-vous débarqué de l' Artémis il y a peu ?", "Begging your pardon, but have you recently disembarked the Artemis?", 1], ["J'ai envoyé un message au capitaine Raines en lui promettant que la marine de Sa Majesté s'occupera de vous jusqu'à ce que vous puissiez regagner l' Artémis.", "I've had a message conveyed to Captain Raines and promised him that His Majesty's navy will provide accommodation for you until you are able to rejoin the Artemis.", 1]]}, "__e": [["Un rendez-vous \"Poulet et Bière\" avec Artémis. Une personne seulement. Premier arrivé, premier servi]", "Chicken and beer date with Artemis, one person only, first-come, first-serve", 1], ["Artémis est la sœur d'Apollon.", "Artemis is Apollo's sister.", 0], ["L'équivalent romain de la déesse Artémis était Diane.", "The Roman equivalent of the goddess Artemis was Diana.", 0]]}}