{"n'aurait": {"__C": 27116, "il": {"__C": 4991, "sinon": {"__C": 84, "vient": {"__C": 1, "sœur": {"__C": 1, "__e": [["Heureusement que sa grosse sœur vient, sinon il n'aurait pas de cavalière.", "It's good that his tubby sister comes or he wouldn't have anyone to dance with.", 1]]}, "__e": [["Heureusement que sa grosse sœur vient, sinon il n'aurait pas de cavalière.", "It's good that his tubby sister comes or he wouldn't have anyone to dance with.", 1]]}, "ou": {"__C": 4, "secoue": {"__C": 1, "__e": [["Et il a fallu que je le secoue, ou sinon, il n'aurait jamais quitté...", "Finally, I had to put my foot down or my guy here would never have left...", 1]]}, "__e": [["Et il a fallu que je le secoue, ou sinon, il n'aurait jamais quitté...", "Finally, I had to put my foot down or my guy here would never have left...", 1], ["Le gosse ne devait pas être si net, non plus, ou sinon il n'aurait pas bossé avec lui.", "The kid couldn't have been all that sharp, either, or else he wouldn't be working with him.", 1], ["Ou sinon, il n'aurait pas été facile pour le vrai code d'arriver.", "Or else, it wouldn't be so easy for the real code to come in.", 1]]}, "__e": [["Il tient à elle... sinon il n'aurait pas fait ce qu'il a fait.", "He cares for her, Or he wouldn't have done what he did.", 1], ["Il est parti tôt, sinon il n'aurait pas attrapé le train.", "He left early; otherwise he could not have caught the train.", 0], ["Il a fait de son mieux, sinon il n'aurait pas gagné le premier prix.", "He did his best; otherwise he would not have won the first prize.", 0]]}, "mais": {"__C": 150, "lui": {"__C": 3, "avec": {"__C": 1, "__e": [["Sa mère était stricte avec lui, mais il n'aurait pas fait de mal à une mouche", "His mother was strict with him, but I can't believe he'd hurt a fly.", 1]]}, "de": {"__C": 2, "__e": [["Je suis fier de lui, mais il n'aurait pas réussi sans nous.", "You know, I'm proud of him, but he couldn't have done this without us.", 1], ["Je sais ce que tu penses de lui, mais il n'aurait jamais fait ca.", "I know what you think of him, but he wouldn't do that.", 1]]}, "__e": [["Sa mère était stricte avec lui, mais il n'aurait pas fait de mal à une mouche", "His mother was strict with him, but I can't believe he'd hurt a fly.", 1], ["Je suis fier de lui, mais il n'aurait pas réussi sans nous.", "You know, I'm proud of him, but he couldn't have done this without us.", 1], ["Je sais ce que tu penses de lui, mais il n'aurait jamais fait ca.", "I know what you think of him, but he wouldn't do that.", 1]]}, "oui": {"__C": 4, "__e": [["Oui, mais il n'aurait pas été logique de ma part d'accepter.", "- He wanted a personal favor.", 1], ["Oui, mais il n'aurait pas dû...", "Yeah, but he shouldn't have...", 1], ["Oui, mais il n'aurait pas eu le mot de passe.", "Yeah, but he wouldn't have had the password.", 1]]}, "__e": [["Mais il n'aurait pas fait ça sans me le dire.", "But he wouldn't have done that, not without telling me.", 1], ["Je fais ce qu'il dit parce que je sais que c'est pour notre bien. Mais il n'aurait pas dû poser la main sur toi.", "I do what he says because I know it is for our own good... but he shouldn't have put a hand on you.", 1], ["Je veux dire, il était... mais... il n'aurait jamais pu être, tu sais, ce que tu es.", "I mean, he was... but... he could never be, you know, what you are.", 1]]}, "et": {"__C": 108, "bien": {"__C": 2, "s'entendait": {"__C": 1, "__e": [["On s'entendait bien, et il n'aurait pas joué au con avec moi.", "We got along, and he never would have pulled this shit with me.", 1]]}, "aussi": {"__C": 1, "__e": [["Je veux que je fusse avec mon père Ils m'auraient tiré aussi bien... et il n'aurait eu aucun problème du tout", "How I wish I was with my father too. They'd have shot me down as well... and there would have been no problem at all", 1]]}, "__e": [["Je veux que je fusse avec mon père Ils m'auraient tiré aussi bien... et il n'aurait eu aucun problème du tout", "How I wish I was with my father too. They'd have shot me down as well... and there would have been no problem at all", 1], ["On s'entendait bien, et il n'aurait pas joué au con avec moi.", "We got along, and he never would have pulled this shit with me.", 1]]}, "procès": {"__C": 2, "votre": {"__C": 1, "__e": [["Normalement, je le mettrais sur le compte de la malchance et j'en resterais là, mais il y avait un juge présidant votre procès et il n'aurait jamais dû autoriser Jacobs à servir.", "Normally, I would chalk it up to bad luck on your part and wish you well, but there was a judge presiding at your trial and he should never have allowed Jacobs to serve.", 1]]}, "du": {"__C": 1, "__e": [["Il suffisait de négocier lors du procès et il n'aurait même pas fait un jour de prison.", "He only had to plea bargain, and he wouldn't have done a single day in jail.", 1]]}, "__e": [["Normalement, je le mettrais sur le compte de la malchance et j'en resterais là, mais il y avait un juge présidant votre procès et il n'aurait jamais dû autoriser Jacobs à servir.", "Normally, I would chalk it up to bad luck on your part and wish you well, but there was a judge presiding at your trial and he should never have allowed Jacobs to serve.", 1], ["Il suffisait de négocier lors du procès et il n'aurait même pas fait un jour de prison.", "He only had to plea bargain, and he wouldn't have done a single day in jail.", 1]]}, "__e": [["Et il n'aurait même pas été là si...", "And he wouldn't even have been there if I...", 1], ["Et il n'aurait pas dû te parler de moi.", "He shouldn't have told you that about me.", 1], ["Et il n'aurait pas eu raison de moi de le garder ici.", "And it wouldn't have been right of me to keep him here.", 1]]}, "__e": [["Il a fait de son mieux, sinon il n'aurait pas gagné le premier prix.", "He did his best; otherwise he would not have won the first prize.", 0], ["Il n'aurait pas dû faire ça.", "He shouldn't have done that.", 0], ["Il a fait de son mieux, ou il n'aurait pas gagné le premier prix.", "He did his best; otherwise he would not have won the first prize.", 0]]}, "elle": {"__C": 2529, "mais": {"__C": 54, "peut-être": {"__C": 1, "__e": [["Peut-être, mais elle n'aurait certainement pas approuvé hier soir.", "Perhaps she did, but I'm sure she wouldn't have approved of last night.", 1]]}, "nerveuse": {"__C": 1, "est": {"__C": 1, "__e": [["Elle est nerveuse, mais elle n'aurait pas été inventer une chose pareille.", "She's high-strung, but she doesn't lie.", 1]]}, "__e": [["Elle est nerveuse, mais elle n'aurait pas été inventer une chose pareille.", "She's high-strung, but she doesn't lie.", 1]]}, "__e": [["Mais elle n'aurait jamais fait du mal à quelqu'un.", "But she would never, ever harm another person.", 1], ["Mais elle n'aurait jamais fait de mal à mon frère.", "But I can't believe she'd hurt my brother.", 1], ["Mais elle n'aurait quand même pas dû être là, n'est-ce pas?", "But it still shouldn't have been there, should it ?", 1]]}, "sinon": {"__C": 24, "faisait": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Elle savait ce qu'elle faisait, sinon, elle n'aurait pas emmené MacGyver.", "She knew what she was doing, or she wouldn't have taken MacGyver up there in the first place.", 1]]}, "__e": [["Elle savait ce qu'elle faisait, sinon, elle n'aurait pas emmené MacGyver.", "She knew what she was doing, or she wouldn't have taken MacGyver up there in the first place.", 1]]}, "ou": {"__C": 1, "__e": [["Ou sinon elle n'aurait pas risqué sa vie pour me sauver au Mont Kong San.", "Or else she wouldn't have risked her life to save me at Kong San Mountain.", 1]]}, "__e": [["Sinon, elle n'aurait pas idée de faire tout cela :", "Or else she could not have the wit to do this:", 1], ["Vous non plus vous n'avez pas dû la rendre heureuse sinon elle n'aurait pas fait ça.", "So high and mighty you're getting with me, huh. You couldn't have made her so happy, either, or she would not have done that to herself.", 1], ["C'est une bonne chose, sinon elle n'aurait pas passé la nuit.", "And a good thing you did, or she wouldn't survive the night.", 1]]}, "et": {"__C": 37, "débattre": {"__C": 1, "se": {"__C": 1, "__e": [["Elle a dû crier, se débattre, et elle n'aurait pas dû.", "She probably shouted and struggled. But she shouldn't have.", 1]]}, "__e": [["Elle a dû crier, se débattre, et elle n'aurait pas dû.", "She probably shouted and struggled. But she shouldn't have.", 1]]}, "beaucoup": {"__C": 1, "délire": {"__C": 1, "__e": [["Elle délire beaucoup et elle n'aurait pas pu témoigner contre ce grand ponte.", "She's been delusional and she certainly couldn't have testified against the esteemed doctor.", 1]]}, "__e": [["Elle délire beaucoup et elle n'aurait pas pu témoigner contre ce grand ponte.", "She's been delusional and she certainly couldn't have testified against the esteemed doctor.", 1]]}, "__e": [["- J'ai entendu, papa. Si elle était si mal, elle ne pourrait pas se tenir debout et elle n'aurait certainement pas l'air si bien.", "- I can hear her, dad... if it really were bad, she wouldn't be able to stand up and she would definitely not look so good...", 1], ["Et elle n'aurait pas pu non plus.", "And neither could she.", 1], ["Et elle n'aurait pas peur de nous.", "And it would not be afraid of you.", 1]]}, "__e": [["Elle n'aurait pas dû être aussi bête.", "She should have known better.", 0], ["Elle n'aurait pas pu sortir.", "She couldn't have gotten out.", 0], ["Elle n'aurait pas dû faire ça.", "She shouldn't have done that.", 0]]}, "personne": {"__C": 1196, "mais": {"__C": 20, "loin": {"__C": 1, "de": {"__C": 1, "__e": [["Les cartes ont montré de l'argent venant de loin, mais personne n'aurait pu savoir s'il arriverait jusqu'à toi.", "There was lots of money across dark seas in the cards. But no one could have known it would come to you straightaway.", 1]]}, "__e": [["Les cartes ont montré de l'argent venant de loin, mais personne n'aurait pu savoir s'il arriverait jusqu'à toi.", "There was lots of money across dark seas in the cards. But no one could have known it would come to you straightaway.", 1]]}, "fort": {"__C": 1, "était": {"__C": 1, "__e": [["Il était fort, mais personne n'aurait pu résister à l'explosion.", "He was strong, son, but that explosion was more than anybody could take.", 1]]}, "__e": [["Il était fort, mais personne n'aurait pu résister à l'explosion.", "He was strong, son, but that explosion was more than anybody could take.", 1]]}, "__e": [["Je ne sais pas ce que vous pensez qu'il a pu se passer, mais personne n'aurait pu s'en prendre à mon frère et à Rick et vivre pour en parler.", "Look, I don't know what you think happened, but nobody could have taken my brother and Rick and lived to tell about it.", 1], ["Mais personne n'aurait fait ça pour elle.", "No one like me understand you that way", 1], ["Quelqu'un ou quelque chose est venu ici, mais personne n'aurait pu.", "Someone or something's been here, but nothing human could've been.", 1]]}, "que": {"__C": 103, "ce": {"__C": 4, "toi": {"__C": 1, "__e": [["J'ai fait pour toi ce que personne n'aurait eu la force de faire.", "I did for you what no one would have been strong enough to do.", 1]]}, "fait": {"__C": 1, "__e": [["Non, mais tu as fait ce que personne n'aurait pu, tu as attrapé ce fils de pute.", "No, but you did what no one else could; you caught the son of a bitch.", 1]]}, "__e": [["Steven était au top et faisait ce que personne n'aurait pu faire.", "That was him at the height of his powers doing something that nobody else could do.", 1], ["Non, mais tu as fait ce que personne n'aurait pu, tu as attrapé ce fils de pute.", "No, but you did what no one else could; you caught the son of a bitch.", 1], ["J'ai fait pour toi ce que personne n'aurait eu la force de faire.", "I did for you what no one would have been strong enough to do.", 1]]}, "pense": {"__C": 6, "je": {"__C": 6, "__e": [["Peut-être que je pense que personne n'aurait les moyens.", "Maybe I don't think anybody could afford me.", 1], ["Je pense que personne n'aurait pu imaginer que quelque chose comme ça puisse leur arriver.", "[Weiss] I don't think anyone could ever imagine that something like this would happen to them.", 1], ["Je pense que personne n'aurait su de toute façon, chéri.", "I don't think anybody was gonna get any of that anyway, hon.", 1]]}, "__e": [["Peut-être que je pense que personne n'aurait les moyens.", "Maybe I don't think anybody could afford me.", 1], ["Je pense que personne n'aurait pu imaginer que quelque chose comme ça puisse leur arriver.", "[Weiss] I don't think anyone could ever imagine that something like this would happen to them.", 1], ["Je pense que personne n'aurait su de toute façon, chéri.", "I don't think anybody was gonna get any of that anyway, hon.", 1]]}, "__e": [["J'ai fait pour toi ce que personne n'aurait eu la force de faire.", "I did for you what no one would have been strong enough to do.", 1], ["Mais je sais que personne n'aurait pu faire mieux que toi.", "But I do know nobody could have done a better job. Nobody.", 1], ["Oh je n'ai rien fait que personne n'aurait fait. Je ne pense pas.", "Oh, I didn't do anything anybody else wouldn't do.", 1]]}, "et": {"__C": 44, "ville": {"__C": 1, "la": {"__C": 1, "__e": [["Personne n'a suivi le professeur Stemmler et moi depuis la ville... et personne n'aurait pu suivre la fille quand nous l'avons enlevée à Acapulco.", "No one followed Professor Stemmler and me from the city... and no one could have followed the girl when we brought her up from Acapulco.", 1]]}, "__e": [["Personne n'a suivi le professeur Stemmler et moi depuis la ville... et personne n'aurait pu suivre la fille quand nous l'avons enlevée à Acapulco.", "No one followed Professor Stemmler and me from the city... and no one could have followed the girl when we brought her up from Acapulco.", 1]]}, "chasse": {"__C": 2, "de": {"__C": 2, "__e": [["Tu aurais pu te poster sur une colline derrière la maison et l'abattre dans le jardin. Tu aurais déclaré un accident de chasse et personne n'aurait rien suspecté, parce que personne n'était au courant de ce qu'il y avait entre vous deux, non ?", "You could have climbed up those hills behind her house and shot her in the front yard and said it was a hunting accident, and no one would have suspected anything, because no one knew there was anything going on", 1], ["Tu aurais pu grimper sur une des collines derrière la maison et lui tirer dessus dans le jardin. Tu aurais déclaré un accident de chasse, et personne n'aurait suspecté quoi que ce soit.", "You could have climbed up those hills behind her house and shot her in the front yard and said it was a hunting accident, and no one would have suspected anything, because no one knew there was anything going on", 1]]}, "__e": [["Tu aurais pu te poster sur une colline derrière la maison et l'abattre dans le jardin. Tu aurais déclaré un accident de chasse et personne n'aurait rien suspecté, parce que personne n'était au courant de ce qu'il y avait entre vous deux, non ?", "You could have climbed up those hills behind her house and shot her in the front yard and said it was a hunting accident, and no one would have suspected anything, because no one knew there was anything going on", 1], ["Tu aurais pu grimper sur une des collines derrière la maison et lui tirer dessus dans le jardin. Tu aurais déclaré un accident de chasse, et personne n'aurait suspecté quoi que ce soit.", "You could have climbed up those hills behind her house and shot her in the front yard and said it was a hunting accident, and no one would have suspected anything, because no one knew there was anything going on", 1]]}, "__e": [["Il aurait pu me tuer et personne n'aurait rien dit.", "He could have killed me, and nobody would've said \"by your leave.\"", 1], ["Et personne n'aurait pu faire ça à sa place ?", "And no one could have done that in his place?", 1], ["Sans toi, il aurait tué tout le monde, et personne n'aurait su qu'il n'était pas mort.", "If you hadn't stopped him, he would've killed them all, and nobody would have known that his body wasn't there.", 1]]}, "__e": [["Personne n'aurait écouté.", "No one would've listened.", 0], ["Personne n'aurait dû mourir.", "Nobody should've died.", 0], ["Personne n'aurait pu le savoir.", "No one could have known.", 0]]}, "on": {"__C": 3663, "et": {"__C": 49, "dessus": {"__C": 2, "tirer": {"__C": 2, "__e": [["On pouvait te tirer dessus, et on n'aurait jamais trouvé le coupable.", "They'll shoot or stab him, and no one will ever find out.", 1]]}, "__e": [["On pouvait te tirer dessus, et on n'aurait jamais trouvé le coupable.", "They'll shoot or stab him, and no one will ever find out.", 1]]}, "mort": {"__C": 2, "pas": {"__C": 1, "__e": [["Et il ne serait pas mort  et on n'aurait pas tourné \"Devdas\"!", "And then neither would he have died nor would the film \"Devdas\" have been made.", 1]]}, "serait": {"__C": 1, "__e": [["S'ils savaient un truc, il serait mort et on n'aurait pas cette conversation.", "If they knew anything, he'd be dead and we would not be having this conversation.", 1]]}, "__e": [["Et il ne serait pas mort  et on n'aurait pas tourné \"Devdas\"!", "And then neither would he have died nor would the film \"Devdas\" have been made.", 1], ["S'ils savaient un truc, il serait mort et on n'aurait pas cette conversation.", "If they knew anything, he'd be dead and we would not be having this conversation.", 1]]}, "__e": [["Et on n'aurait plus à se dire au revoir.", "And we won't have to say good-bye anymore.", 1], ["Je sais que ça a été dur, et on n'aurait pas réussi sans vous.", "I know this wasn't easy, and we couldn't have done this without you.", 1], ["Parce que tu me dis : \"Je me sens coupable et on n'aurait pas dû faire ça, c'était pas si mal et je suis désolé.\"", "Because you turn around and you say, oh, I feel guilty, and we shouldn't have done that, and that wasn't that bad, and I'm sorry.", 1]]}, "mais": {"__C": 29, "politicien": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne suis pas politicien, mais on n'aurait pas dû les envoyer à la chaise électrique.", "I'm not a politician, but they didn't have to burn them in the electric chair.", 1]]}, "__e": [["Je ne suis pas politicien, mais on n'aurait pas dû les envoyer à la chaise électrique.", "I'm not a politician, but they didn't have to burn them in the electric chair.", 1]]}, "oui": {"__C": 2, "__e": [["Oui, mais on n'aurait pas eu à faire tout ça si tu m'avais inclus depuis le début.", "But in my defense, we wouldn't have had to do any of this if you had just included me in the first place.", 1], ["Oui, mais on n'aurait pas eu le choix.", "Yeah, well, then we wouldn't have a choice.", 1], ["Oui, mais on n'aurait pas dit un homme prêt à tuer sa famille.", "Yeah, but not like a man ready to kill his wife and kid.", 1]]}, "__e": [["Mais on n'aurait pas fait ce qu'on a fait l'un sans l'autre.", "But I couldn't have... Well, we couldn't have done what we did without each other.", 1], ["Oui, mais on n'aurait pas dit un homme prêt à tuer sa famille.", "Yeah, but not like a man ready to kill his wife and kid.", 1], ["Je suis sur la touche, mais on n'aurait pas dit aujourd'hui. - C'est pour moi. - Ca va.", "I'm on the bench, but it didn't seem like that today.", 1]]}, "sinon": {"__C": 33, "l'ambassade": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai dû engager la moitié du personnel de l'ambassade, sinon on n'aurait que deux participants.", "I had to enlist half my staff at the embassy, or we'd only have two entrants.", 1]]}, "__e": [["J'ai dû engager la moitié du personnel de l'ambassade, sinon on n'aurait que deux participants.", "I had to enlist half my staff at the embassy, or we'd only have two entrants.", 1]]}, "dossier": {"__C": 2, "un": {"__C": 2, "__e": [["Insuffisant pour monter un dossier, sinon on n'aurait pas besoin de vous.", "Not enough to make a case against him. If it were, we wouldn't need you.", 1]]}, "__e": [["Insuffisant pour monter un dossier, sinon on n'aurait pas besoin de vous.", "Not enough to make a case against him. If it were, we wouldn't need you.", 1]]}, "__e": [["On devait venir nous même, sinon on n'aurait pas pu te voir.", "Then we have to come to you, other wise we'd never be able to see you.", 1], ["Enfin, tu nous as fait peur, mais sinon, on n'aurait jamais trouvé cet endroit.", "I mean, yeah, you scared us but if you hadn't, we never would have found this room.", 1], ["Et on nous a dit que c'était de la chance, parce que sinon, on n'aurait pas su pour son trou dans le cœur.", "And the doctors told us that we were lucky because if we hadn't, we wouldn't have found out about the hole in his heart.", 1]]}, "__e": [["Et toi et moi, on... on n'aurait pas eu à voir ce qu'on a vu.", "And you and me, we... wouldn't had to seen what we did.", 1], ["On n'aurait pas dû rester debout jusqu'à 2 h 30.", "We shouldn't have stayed up till 2:30.", 0], ["On n'aurait pas dû faire ça.", "We shouldn't have done that.", 0]]}, "ça": {"__C": 2924, "que": {"__C": 154, "parce": {"__C": 13, "uniquement": {"__C": 1, "__e": [["Mais, chérie, je t'aime vraiment beaucoup... et si j'ai gardé des choses, des détails, n'importe quoi... c'était uniquement parce que... ça n'aurait rien changé, et ça t'aurait fait de la peine.", "But, honey, I love you very much... and if I held anything back, or I mean, details, anything... it was only because... it wouldn't have changed the outcome, and it would have caused you a lot of pain.", 1]]}, "demain": {"__C": 1, "__e": [["Ce n'est pas sûr que ça se produise, et même si c'était le cas tu ne t'en souviendrais pas demain, parce que ça n'aurait pas encore eu lieu.", "Even if it does, you won't remember it tomorrow... because it wouldn't have happened yet. Yeah...", 1]]}, "__e": [["Je suis tellement en colère parce que ça n'aurait jamais dû arriver.", "Youknow,Ijustgetsoangry 'cause this should've never happened!", 1], ["Ouais je le sais, parce que ça n'aurait pas été la semaine dernière.", "Yeah, I know, 'cause wouldn't have been last week.", 1], ["C'est donc pour ça que vous n'avez rien dit, parce que ça n'aurait rien changé de toute façon.", "So that's why you didn't say anything, because nothing would change anyway.", 1]]}, "dit": {"__C": 6, "ont": {"__C": 2, "__e": [["Ils ont dit que ça n'aurait \"probablement\" rien changé.", "They said \"probably\" wouldn't have made a difference.", 1], ["Ils ont dit que ça n'aurait rien changé...", "Okay, they said it wouldn't have made a difference...", 1]]}, "ai": {"__C": 2, "__e": [["Mais j'avais 12 ans, et je leur ai dit que ça n'aurait jamais dû arriver.", "But I was, like, 12, so I told them, I was, like, \"That... that shouldn't have happened.\"", 1], ["- Je vous ai dit que ça n'aurait pas lieu.", "I told you that's never going to happen!", 1]]}, "__e": [["Ils ont dit que ça n'aurait rien changé...", "Okay, they said it wouldn't have made a difference...", 1], ["Mais j'avais 12 ans, et je leur ai dit que ça n'aurait jamais dû arriver.", "But I was, like, 12, so I told them, I was, like, \"That... that shouldn't have happened.\"", 1], ["- Je vous ai dit que ça n'aurait pas lieu.", "I told you that's never going to happen!", 1]]}, "__e": [["Je pense que ça n'aurait pas été bien pour vous.", "Yeah, I think it'd be wrong for you.", 1], ["Je suppose que ça n'aurait pas grande signification pour toi.", "I guess that wouldn't mean much to you.", 0], ["Je suppose que ça n'aurait pas grande signification pour vous.", "I guess that wouldn't mean much to you.", 0]]}, "mais": {"__C": 145, "ça": {"__C": 2, "pour": {"__C": 1, "__e": [["J'étais aussi plutôt d'accord pour ça, mais ça n'aurait pas été bien pour lui.", "Well, I was going about it too, but rather in a gentler way, yet it doesn't seem to be for Ronnie's sake.", 1]]}, "comme": {"__C": 1, "__e": [["Je n'aurais peut-être pas dû le lui dire comme ça, mais... ça n'aurait pas fait de différence de toute manière.", "You know, maybe I shouldn't have told her like that, but... I just don't think it would've made any difference, anyway, so.", 1]]}, "__e": [["Je n'aurais peut-être pas dû le lui dire comme ça, mais... ça n'aurait pas fait de différence de toute manière.", "You know, maybe I shouldn't have told her like that, but... I just don't think it would've made any difference, anyway, so.", 1], ["J'étais aussi plutôt d'accord pour ça, mais ça n'aurait pas été bien pour lui.", "Well, I was going about it too, but rather in a gentler way, yet it doesn't seem to be for Ronnie's sake.", 1]]}, "là": {"__C": 2, "plus": {"__C": 1, "__e": [["Et elle ne serait plus là, mais ça n'aurait pas été si dur.", "And she'd be gone, but it wouldn't be so hard.", 1]]}, "s'arrêter": {"__C": 1, "__e": [["Il aurait pu s'arrêter là, mais ça n'aurait pas été Paco.", "He could have stopped there, but Paco would never do that.", 1]]}, "__e": [["Il aurait pu s'arrêter là, mais ça n'aurait pas été Paco.", "He could have stopped there, but Paco would never do that.", 1], ["Et elle ne serait plus là, mais ça n'aurait pas été si dur.", "And she'd be gone, but it wouldn't be so hard.", 1]]}, "__e": [["Mais ça n'aurait pas pu ça a toujours été le cas, Vous savez?", "But it couldn't have always been the case, you know?", 1], ["Et elle ne serait plus là, mais ça n'aurait pas été si dur.", "And she'd be gone, but it wouldn't be so hard.", 1], ["J'étais aussi plutôt d'accord pour ça, mais ça n'aurait pas été bien pour lui.", "Well, I was going about it too, but rather in a gentler way, yet it doesn't seem to be for Ronnie's sake.", 1]]}, "et": {"__C": 71, "tête": {"__C": 1, "la": {"__C": 1, "__e": [["Pour faire court, je perds la tête, et ça n'aurait jamais dû arriver avec toutes ces photos et tout le reste.", "And the long and the short of it is I loses my head, which is a thing I never ought to have done what with the worry of them photos an' all.", 1]]}, "__e": [["Pour faire court, je perds la tête, et ça n'aurait jamais dû arriver avec toutes ces photos et tout le reste.", "And the long and the short of it is I loses my head, which is a thing I never ought to have done what with the worry of them photos an' all.", 1]]}, "fait": {"__C": 1, "pas": {"__C": 1, "__e": [["Que tu le croies ou non, je ne l'aurais pas fait ... et ça n'aurait pas marché si j'avais essayé.", "I wouldn't have done that. And they never would have gone for it if I'd tried.", 1]]}, "__e": [["Que tu le croies ou non, je ne l'aurais pas fait ... et ça n'aurait pas marché si j'avais essayé.", "I wouldn't have done that. And they never would have gone for it if I'd tried.", 1]]}, "__e": [["Et ça n'aurait pas été grave, car on aurait eu les enfants à la maison.", "And I wouldn't have minded because we'd have kids at home.", 1], ["Et ça n'aurait pas été juste pour toi.", "And it wouldn't have been fair to you.", 1], ["Il aurait pu nous voir et ça n'aurait pas été bon, pas vrai?", "He might have run into us, and that wouldn't have been good, would it?", 1]]}, "__e": [["De toute façon, ça n'aurait rien changé.", "It wouldn't have mattered anyway.", 0], ["Ça n'aurait pas pu être mieux.", "It couldn't have been better.", 0], ["Ça n'aurait pas pu venir à un meilleur moment.", "It couldn't have come at a better time.", 0]]}, "qu'il": {"__C": 448, "choses": {"__C": 10, "de": {"__C": 2, "plus": {"__C": 1, "__e": [["Ce qui est magnifique, c'est qu'Herge va faire passer beaucoup plus de choses qu'il n'aurait imagine.", "What's great is that Hergé communicated far more than he could have imagined.", 1], ["Mort, il va nous révéler plus de choses qu'il n'aurait osé le faire de son vivant.", "He'll reveal more to us dead than he would've dared alive.", 1]]}, "beaucoup": {"__C": 1, "__e": [["Il y a beaucoup de choses qu'il n'aurait pas comprises.", "There were many things he would not have understood.", 1], ["Pour me racheter, votre père a fait beaucoup de choses qu'il n'aurait pas dû faire.", "To redeem me, your father did a lot of things he shouldn't have done.", 1]]}, "__e": [["Il y a beaucoup de choses qu'il n'aurait pas comprises.", "There were many things he would not have understood.", 1], ["Mort, il va nous révéler plus de choses qu'il n'aurait osé le faire de son vivant.", "He'll reveal more to us dead than he would've dared alive.", 1], ["Pour me racheter, votre père a fait beaucoup de choses qu'il n'aurait pas dû faire.", "To redeem me, your father did a lot of things he shouldn't have done.", 1]]}, "des": {"__C": 8, "dit": {"__C": 2, "__e": [["Il dit des choses qu'il n'aurait pas le droit de dire au tribunal.", "He can say things here he wouldn't be allowed to say in a New York courtroom.", 1], ["Je ne connais pas les détails, mais il a probablement dit des choses qu'il n'aurait pas dû.", "I'm not sure of the specifics But he probably said things he should not have said", 1], ["Il a dit des choses qu'il n'aurait pas dû.", "He said some things he shouldn't have.", 1]]}, "faire": {"__C": 2, "__e": [["Quelqu'un qui a été influencé par son oncle de 43 ans, à faire des choses qu'il n'aurait jamais pu faire de lui même.", "Someone who was influenced by a 43-year-old uncle into doing things he ordinarily... would not do.", 1], ["Lui faire faire des choses qu'il n'aurait jamais cru être capable de faire.", "What's the difference between Golda Meir and Begin?", 1], ["Quelqu'un qui va lui faire faire des choses qu'il n'aurait jamais pensé pouvoir faire.", "Someone who's gonna make him do things he never thought he could do.", 1]]}, "__e": [["Parce qu'il a vu des choses qu'il n'aurait pas dû voir !", "Because he saw something he shouldn't have seen!", 1], ["Il a fait des choses qu'il n'aurait pas du, mais il n'a jamais tué personne sans raison.", "So why doesn't he say?", 1], ["Il me confiait des choses qu'il n'aurait dites à personne d'autre.", "He confided in me things he would tell no one else.", 0]]}, "__e": [["Parce qu'il a vu des choses qu'il n'aurait pas dû voir !", "Because he saw something he shouldn't have seen!", 1], ["Il a fait des choses qu'il n'aurait pas du, mais il n'a jamais tué personne sans raison.", "So why doesn't he say?", 1], ["Il me confiait des choses qu'il n'aurait dites à personne d'autre.", "He confided in me things he would tell no one else.", 0]]}, "chose": {"__C": 46, "quelque": {"__C": 42, "vu": {"__C": 9, "__e": [["Il a peut-être vu quelque chose qu'il n'aurait pas dû.", "Unless he saw something he wasn't meant to see.", 1], ["Il a vu quelque chose qu'il n'aurait pas dû voir.", "He saw something he wasn't supposed to.", 1], ["Il a peut-être vu quelque chose qu'il n'aurait pas dû voir.", "Kept all the footage on DVD. Maybe he saw something he shouldn't have.", 1]]}, "fait": {"__C": 5, "__e": [["Il a encore fait quelque chose qu'il n'aurait pas dû.", "He made something again when he shouldn't have.", 1], ["Il a fait quelque chose qu'il n'aurait pas dû faire.", "He did something he shouldn't have.", 1], ["Je pense que Tom a fait quelque chose qu'il n'aurait pas dû faire.", "I think Tom did something he shouldn't have.", 0]]}, "__e": [["Tu dois me dire si quelqu'un t'a dit quelque chose qu'il n'aurait pas dû.", "Tell me if someone has said something to you that they shouldn't have.", 1], ["Il a dit quelque chose qu'il n'aurait pas dû et je l'ai mal pris.", "The guy said something he shouldn't have said, and I took exception to it.", 1], ["Je pense que Tom a fait quelque chose qu'il n'aurait pas dû faire.", "I think Tom did something he shouldn't have.", 0]]}, "une": {"__C": 3, "vu": {"__C": 1, "__e": [["Nathanson a peut-être vu une chose qu'il n'aurait pas dû voir.", "Maybe Nathanson saw something he wasn't supposed to see.", 1], ["Il a vu une chose qu'il n'aurait pas dû voir sur la machine.", "He saw something on the machine he was not supposed to.", 1], ["Il a vu une chose qu'il n'aurait pas dû voir ?", "Did he see something he shouldn't have?", 1]]}, "savait": {"__C": 1, "__e": [["Il savait une chose qu'il n'aurait pas dû savoir ?", "Because he knew something he shouldn't?", 1]]}, "__e": [["Il savait une chose qu'il n'aurait pas dû savoir ?", "Because he knew something he shouldn't?", 1], ["Il a vu une chose qu'il n'aurait pas dû voir sur la machine.", "He saw something on the machine he was not supposed to.", 1], ["Il a vu une chose qu'il n'aurait pas dû voir ?", "Did he see something he shouldn't have?", 1]]}, "__e": [["Tu dois me dire si quelqu'un t'a dit quelque chose qu'il n'aurait pas dû.", "Tell me if someone has said something to you that they shouldn't have.", 1], ["Il a dit quelque chose qu'il n'aurait pas dû et je l'ai mal pris.", "The guy said something he shouldn't have said, and I took exception to it.", 1], ["Je pense que Tom a fait quelque chose qu'il n'aurait pas dû faire.", "I think Tom did something he shouldn't have.", 0]]}, "dit": {"__C": 23, "a": {"__C": 12, "lui": {"__C": 2, "__e": [["Le Planning Familial lui a dit qu'il n'aurait pas d'héritier.", "He'll have no heirs according to family planning laws.", 1], ["Ryan lui a dit qu'il n'aurait plus besoin de ses services puisqu'il ne finirait pas le lycée.", "Ryan told her that he would no longer be needing her services since he won't be finishing high school.", 1], ["On lui a dit qu'il n'aurait peut-être jamais d'enfants.", "He was told he may never have children.", 1]]}, "il": {"__C": 4, "__e": [["Il a dit qu'il n'aurait plus jamais à lever un doigt.", "Said he would never have to lift a finger again.", 1], ["Il a dit qu'il n'aurait pas à y participer jusqu'à...", "He said he didn't have to be there till...", 1], ["Il a dit qu'il n'aurait pas pu gagner sans votre aide.", "He said we couldn't have won without your help.", 1]]}, "__e": [["On lui a dit qu'il n'aurait peut-être jamais d'enfants.", "He was told he may never have children.", 1], ["Vous savez comment Jane a dit qu'il n'aurait pas besoin de votre aide?", "You know how Jane said he wouldn't need your help?", 1], ["Il a dit qu'il n'aurait pas pu gagner sans votre aide.", "He said we couldn't have won without your help.", 1]]}, "il": {"__C": 2, "__e": [["Il dit... qu'il n'aurait pas dû me contacter si tôt,", "WHY? IT MUST BE TREMENDOUSLY DISAPPOINTING.", 1], ["Il dit qu'il n'aurait pas pu lancer le projet sans moi.", "He says he never could have envisioned the project without me.", 1], ["Il dit qu'il n'aurait pas réussi sans vous.", "He says he couldn't have done it without you.", 1]]}, "__e": [["Il m'a dit qu'il n'aurait pas assez de temps pour ça.", "He told me that doesn't have time due to that.", 1], ["Je me suis dit qu'il n'aurait pas besoin de son nom de si tôt.", "When I heard them chant his name, I figured he won't need it anytime soon.", 1], ["Mais je ne lui ai rien dit qu'il n'aurait pas du savoir.", "But I didn't tell him anything he shouldn't have known.", 1]]}, "__e": [["Tom espérait que les médecins lui diraient qu'il n'aurait finalement pas besoin de se faire opérer.", "Tom hoped that the doctors would tell him that he didn't need the surgery after all.", 0], ["Tom sait qu'il n'aurait pas dû dire ça.", "Tom knows he shouldn't have said that.", 0], ["Je pense que Tom a fait quelque chose qu'il n'aurait pas dû faire.", "I think Tom did something he shouldn't have.", 0]]}, "__e": [["Je pense que Tom a fait quelque chose qu'il n'aurait pas dû faire.", "I think Tom did something he shouldn't have.", 0], ["Je ne peux pas croire que Tom n'aurait pas fait ça pour moi.", "I can't believe that Tom wouldn't do that for me.", 0], ["Je pense qu'elle n'aurait pas dû faire ça.", "I don't think she should've done that.", 0]]}, "hagen": {"__C": 720, "de": {"__C": 30, "tête": {"__C": 2, "la": {"__C": 2, "m'apportera": {"__C": 1, "__e": [["\"Je remplirai d'or le bouclier de celui qui m'apportera la tête de Hagen de Tronje !\"", "Whoever brings me the head of Tronje, I shall fill his shield with gold!", 1]]}, "avec": {"__C": 1, "__e": [["\"Dites, Nibelungen, êtes-vous prêts à acheter votre survie avec la tête de Hagen de Tronje ?\"", "Speak, ye Nibelungen, will you buy your lives with Hagen Tronje's head?", 1]]}, "__e": [["\"Dites, Nibelungen, êtes-vous prêts à acheter votre survie avec la tête de Hagen de Tronje ?\"", "Speak, ye Nibelungen, will you buy your lives with Hagen Tronje's head?", 1], ["\"Je remplirai d'or le bouclier de celui qui m'apportera la tête de Hagen de Tronje !\"", "Whoever brings me the head of Tronje, I shall fill his shield with gold!", 1]]}, "__e": [["\"Dites, Nibelungen, êtes-vous prêts à acheter votre survie avec la tête de Hagen de Tronje ?\"", "Speak, ye Nibelungen, will you buy your lives with Hagen Tronje's head?", 1], ["\"Je remplirai d'or le bouclier de celui qui m'apportera la tête de Hagen de Tronje !\"", "Whoever brings me the head of Tronje, I shall fill his shield with gold!", 1]]}, "parlé": {"__C": 2, "peut-être": {"__C": 1, "a": {"__C": 1, "__e": [["Il leur a peut-être parlé de Hagen et de Felder.", "Maybe he told them about Hagen and Felder.", 1]]}, "__e": [["Il leur a peut-être parlé de Hagen et de Felder.", "Maybe he told them about Hagen and Felder.", 1]]}, "j'ai": {"__C": 1, "si": {"__C": 1, "__e": [["Et pas seulement des choses qui concernent cette enquête. Et si j'ai parlé de Hagen ?", "What if I said something about Hagen?", 1]]}, "__e": [["Et pas seulement des choses qui concernent cette enquête. Et si j'ai parlé de Hagen ?", "What if I said something about Hagen?", 1]]}, "__e": [["Il leur a peut-être parlé de Hagen et de Felder.", "Maybe he told them about Hagen and Felder.", 1], ["Et pas seulement des choses qui concernent cette enquête. Et si j'ai parlé de Hagen ?", "What if I said something about Hagen?", 1]]}, "yeux": {"__C": 4, "les": {"__C": 4, "a": {"__C": 1, "__e": [["Elle a les yeux de Hagen, c'est inné.", "Oboro was born with \"piercing eyes\".", 1]]}, "que": {"__C": 1, "__e": [["Elle ne sait rien utiliser d'autre que les yeux de Hagen.", "Her Piercing Eyes aside, she is unable to use a single ninpou technique.", 1]]}, "__e": [["Elle a les yeux de Hagen, c'est inné.", "Oboro was born with \"piercing eyes\".", 1], ["Vous possédez les yeux de Hagen depuis la naissance.", "You were born with piercing eyes...", 1], ["Elle ne sait rien utiliser d'autre que les yeux de Hagen.", "Her Piercing Eyes aside, she is unable to use a single ninpou technique.", 1]]}, "__e": [["Elle a les yeux de Hagen, c'est inné.", "Oboro was born with \"piercing eyes\".", 1], ["Vous possédez les yeux de Hagen depuis la naissance.", "You were born with piercing eyes...", 1], ["Elle ne sait rien utiliser d'autre que les yeux de Hagen.", "Her Piercing Eyes aside, she is unable to use a single ninpou technique.", 1]]}, "__e": [["Elle ne sait rien utiliser d'autre que les yeux de Hagen.", "Her Piercing Eyes aside, she is unable to use a single ninpou technique.", 1], ["Il a demandé l'accès aux rapports de police sur un Michael Gordon, en lien avec le meurtre de Hagen.", "He subpoenaed any police files on a Michael Gordon as they related to the Hagen murder.", 1], ["Pour que le plan de Hagen fonctionne, il devait nous donner accès au chapitre en premier.", "In order for Hagen's plan to work, he had to give us access to the chapter first.", 1]]}, "mary": {"__C": 23, "cette": {"__C": 2, "que": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne savais pas que cette Mary Hagen était ce qu'elle est.", "I didn't know that Mary Hagen was who she is.", 1]]}, "__e": [["Je ne savais pas que cette Mary Hagen était ce qu'elle est.", "I didn't know that Mary Hagen was who she is.", 1]]}, "__e": [["Cette Mary Hagen.", "That Mary Hagen.", 1], ["Je ne savais pas que cette Mary Hagen était ce qu'elle est.", "I didn't know that Mary Hagen was who she is.", 1]]}, "que": {"__C": 2, "pensait": {"__C": 1, "monde": {"__C": 1, "__e": [["L'autre soir quand tout le monde pensait que Mary Hagen s'était noyée.", "The other night when everyone thought Mary Hagen had drowned herself.", 1]]}, "__e": [["L'autre soir quand tout le monde pensait que Mary Hagen s'était noyée.", "The other night when everyone thought Mary Hagen had drowned herself.", 1]]}, "dit": {"__C": 1, "ville": {"__C": 1, "__e": [["Tout le monde dans cette ville dit que Mary Hagen est votre fille.", "Everyone in this town says that Mary Hagen is your daughter.", 1]]}, "__e": [["Tout le monde dans cette ville dit que Mary Hagen est votre fille.", "Everyone in this town says that Mary Hagen is your daughter.", 1]]}, "__e": [["L'autre soir quand tout le monde pensait que Mary Hagen s'était noyée.", "The other night when everyone thought Mary Hagen had drowned herself.", 1], ["Tout le monde dans cette ville dit que Mary Hagen est votre fille.", "Everyone in this town says that Mary Hagen is your daughter.", 1]]}, "à": {"__C": 2, "demander": {"__C": 2, "voudriez-vous": {"__C": 1, "__e": [["Voudriez-vous demander à Mary Hagen de venir ici s'il vous plaît?", "Will you please ask Mary Hagen to step in here.", 1]]}, "devriez": {"__C": 1, "__e": [["Vous devriez demander à Mary Hagen de vous pardonner.", "You should be asking Mary Hagen to forgive you.", 1]]}, "__e": [["Vous devriez demander à Mary Hagen de vous pardonner.", "You should be asking Mary Hagen to forgive you.", 1], ["Voudriez-vous demander à Mary Hagen de venir ici s'il vous plaît?", "Will you please ask Mary Hagen to step in here.", 1]]}, "__e": [["Vous devriez demander à Mary Hagen de vous pardonner.", "You should be asking Mary Hagen to forgive you.", 1], ["Voudriez-vous demander à Mary Hagen de venir ici s'il vous plaît?", "Will you please ask Mary Hagen to step in here.", 1]]}, "__e": [["Je crois qu'il est temps qu'on parle Mary Hagen.", "I think it is time we had a talk, Mary Hagen.", 1], ["Je ne savais pas que cette Mary Hagen était ce qu'elle est.", "I didn't know that Mary Hagen was who she is.", 1], ["Tout le monde dans cette ville dit que Mary Hagen est votre fille.", "Everyone in this town says that Mary Hagen is your daughter.", 1]]}, "m": {"__C": 73, "oui": {"__C": 3, "__e": [["- Oui, M. Hagen.", "Yes, Mr. Hagen.", 1], ["- Oui, M. Hagen. - Mille dollars ?", "Yes, Mr. Hagen.", 1]]}, "de": {"__C": 6, "bureau": {"__C": 1, "le": {"__C": 1, "__e": [["Je suis dans le bureau de M. Hagen.", "I'm in Hagen's office, Mr. Janoth.", 1]]}, "__e": [["Je suis dans le bureau de M. Hagen.", "I'm in Hagen's office, Mr. Janoth.", 1]]}, "demeure": {"__C": 1, "la": {"__C": 1, "__e": [["La demeure de M. Hagen.", "That's Hagen's residence.", 1]]}, "__e": [["La demeure de M. Hagen.", "That's Hagen's residence.", 1]]}, "__e": [["Je devais rester, pour rafraîchir la mémoire de M. Hagen.", "I had to stay, if only to straighten Mr. Hagen out on a few facts.", 1], ["Je regarde le lit de M. Hagen.", "I look around. I look in the bed for Mr. Hagen.", 1], ["Je suis dans le bureau de M. Hagen.", "I'm in Hagen's office, Mr. Janoth.", 1]]}, "que": {"__C": 2, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["Franchement... je crois que M. Hagen a fini de nous être utile.", "Frankly I think our Mr. Hagen has outlived his usefulness.", 1]]}, "__e": [["Franchement... je crois que M. Hagen a fini de nous être utile.", "Frankly I think our Mr. Hagen has outlived his usefulness.", 1]]}, "femmes": {"__C": 1, "les": {"__C": 1, "__e": [["Les femmes que M. Hagen a connues, étaient souvent d'une classe moins intellectuelle.", "The ladies Mr. Hagen knew were generally of a less intellectual class.", 1]]}, "__e": [["Les femmes que M. Hagen a connues, étaient souvent d'une classe moins intellectuelle.", "The ladies Mr. Hagen knew were generally of a less intellectual class.", 1]]}, "__e": [["Les femmes que M. Hagen a connues, étaient souvent d'une classe moins intellectuelle.", "The ladies Mr. Hagen knew were generally of a less intellectual class.", 1], ["Franchement... je crois que M. Hagen a fini de nous être utile.", "Frankly I think our Mr. Hagen has outlived his usefulness.", 1]]}, "__e": [["Franchement... je crois que M. Hagen a fini de nous être utile.", "Frankly I think our Mr. Hagen has outlived his usefulness.", 1], ["Il vous en veut, M. Hagen. Vous avez écrit d'autres articles sur lui, malgré ses mises en garde.", "He's angry at you, Mr. Hagen for going on writing those stories about him after he asked you not to.", 1], ["Vous avez ça sur vous, M. Hagen, ou il vous faut un peu de temps ?", "Do you have that on you, Mr. Hagen, or do you need a few minutes?", 1]]}, "mr": {"__C": 20, "vu": {"__C": 2, "avez": {"__C": 2, "vous": {"__C": 2, "__e": [["Si vous pouviez me dire où vous étiez la dernire fois que vous avez vu Mr Hagen?", "If you can all explain exactly where you were when you last saw Mr Hagen?", 1], ["où étiez vous la dernière fois que vous avez vu Mr Hagen?", "And Jonathan? Where were you when you last saw Mr Hagen?", 1]]}, "__e": [["Si vous pouviez me dire où vous étiez la dernire fois que vous avez vu Mr Hagen?", "If you can all explain exactly where you were when you last saw Mr Hagen?", 1], ["où étiez vous la dernière fois que vous avez vu Mr Hagen?", "And Jonathan? Where were you when you last saw Mr Hagen?", 1]]}, "__e": [["Si vous pouviez me dire où vous étiez la dernire fois que vous avez vu Mr Hagen?", "If you can all explain exactly where you were when you last saw Mr Hagen?", 1], ["où étiez vous la dernière fois que vous avez vu Mr Hagen?", "And Jonathan? Where were you when you last saw Mr Hagen?", 1]]}, "que": {"__C": 2, "est-ce": {"__C": 1, "__e": [["Est-ce que Mr Hagen avait l'habitude d'avoir son porte-feuille sur lui?", "Does Mr Hagen normally carry a wallet on him?", 1]]}, "ce": {"__C": 1, "voyons": {"__C": 1, "__e": [["Voyons ce que Mr Hagen garde ici.", "Let's see what Mr Hagen keeps in here.", 1]]}, "__e": [["Voyons ce que Mr Hagen garde ici.", "Let's see what Mr Hagen keeps in here.", 1]]}, "__e": [["Est-ce que Mr Hagen avait l'habitude d'avoir son porte-feuille sur lui?", "Does Mr Hagen normally carry a wallet on him?", 1], ["Voyons ce que Mr Hagen garde ici.", "Let's see what Mr Hagen keeps in here.", 1]]}, "de": {"__C": 3, "corps": {"__C": 2, "du": {"__C": 2, "__e": [["J'ai trouvé un petit sodat de métal près du corps de Mr Hagen.", "I found a little metal toy soldier by the victim's body.", 1], ["Bien, pour finir, est-ce que quelqu'un sait pourquoi j'ai trouvé un soldat de plomb près du corps de Mr Hagen ?", "Then, finally, can I ask does anyone know why I found a little toy soldier near Mr Hagen's body?", 1]]}, "__e": [["J'ai trouvé un petit sodat de métal près du corps de Mr Hagen.", "I found a little metal toy soldier by the victim's body.", 1], ["Bien, pour finir, est-ce que quelqu'un sait pourquoi j'ai trouvé un soldat de plomb près du corps de Mr Hagen ?", "Then, finally, can I ask does anyone know why I found a little toy soldier near Mr Hagen's body?", 1]]}, "portable": {"__C": 1, "l'ordinateur": {"__C": 1, "__e": [["Et bien, Mr, je parcours l'ordinateur portable de Mr Hagen et c'est évident qu'il aimait sa femme.", "Well, sir, I'm going through Mr Hagen's laptop and it's pretty clear he loved his wife.", 1]]}, "__e": [["Et bien, Mr, je parcours l'ordinateur portable de Mr Hagen et c'est évident qu'il aimait sa femme.", "Well, sir, I'm going through Mr Hagen's laptop and it's pretty clear he loved his wife.", 1]]}, "__e": [["J'ai trouvé un petit sodat de métal près du corps de Mr Hagen.", "I found a little metal toy soldier by the victim's body.", 1], ["Et bien, Mr, je parcours l'ordinateur portable de Mr Hagen et c'est évident qu'il aimait sa femme.", "Well, sir, I'm going through Mr Hagen's laptop and it's pretty clear he loved his wife.", 1], ["Bien, pour finir, est-ce que quelqu'un sait pourquoi j'ai trouvé un soldat de plomb près du corps de Mr Hagen ?", "Then, finally, can I ask does anyone know why I found a little toy soldier near Mr Hagen's body?", 1]]}, "__e": [["où étiez vous la dernière fois que vous avez vu Mr Hagen?", "And Jonathan? Where were you when you last saw Mr Hagen?", 1], ["Bien, pour finir, est-ce que quelqu'un sait pourquoi j'ai trouvé un soldat de plomb près du corps de Mr Hagen ?", "Then, finally, can I ask does anyone know why I found a little toy soldier near Mr Hagen's body?", 1], ["Et tout ce que je peux dire, il a eu le job en partie grace à un fameux papier scientifique que lui et Mr Hagen ont publié cette année.", "- Did he? And, as far as I can tell, he got the job partly because of a famous scientific paper he and Mr Hagen published last year.", 1]]}, "lt": {"__C": 33, "le": {"__C": 30, "avec": {"__C": 4, "quartiers": {"__C": 1, "__e": [["Je devais prendre mes quartiers avec le Lt Hagen.", "I was assigned to share quarters with Lt. Hagen.", 1]]}, "temps": {"__C": 1, "__e": [["Avant la soirée, avez-vous passé du temps avec le Lt Hagen ?", "Before the party, you spend any time with Lt. Hagen?", 1]]}, "__e": [["Dites-moi, Enseigne, quand avez-vous décidé de coucher avec le Lt Hagen ?", "Tell me, Ensign, when did you first decide to have sex with Lt. Hagen?", 1], ["Avant la soirée, avez-vous passé du temps avec le Lt Hagen ?", "Before the party, you spend any time with Lt. Hagen?", 1], ["Il a dit que ce dont il avait discuté avec le Lt Hagen était sans importance.", "He said that what Lt. Hagen and he spoke about was of no importance.", 1]]}, "pour": {"__C": 2, "particulier": {"__C": 1, "__e": [["Dès notre arrivée, le capitaine a montré un intérêt particulier pour le Lt Hagen.", "From the time we arrived, Capt. Bunker seemed to take a special interest in Lt. Hagen.", 1]]}, "était": {"__C": 1, "__e": [["Il faut comprendre, m'accuser d'avoir enfreint le code de conduite était pour le Lt Hagen une réaction à sa frustration.", "You have to understand, accusing me of violating the code of behavior was Lt. Hagen's way of dealing with rejection.", 1]]}, "__e": [["Il faut comprendre, m'accuser d'avoir enfreint le code de conduite était pour le Lt Hagen une réaction à sa frustration.", "You have to understand, accusing me of violating the code of behavior was Lt. Hagen's way of dealing with rejection.", 1], ["Dès notre arrivée, le capitaine a montré un intérêt particulier pour le Lt Hagen.", "From the time we arrived, Capt. Bunker seemed to take a special interest in Lt. Hagen.", 1]]}, "__e": [["Dès notre arrivée, le capitaine a montré un intérêt particulier pour le Lt Hagen.", "From the time we arrived, Capt. Bunker seemed to take a special interest in Lt. Hagen.", 1], ["Il a dit que ce dont il avait discuté avec le Lt Hagen était sans importance.", "He said that what Lt. Hagen and he spoke about was of no importance.", 1], ["Notre labo nous a fourni la preuve que le coup qui a tué le Lt Hagen a été porté 20 à 30 minutes avant sa mort.", "We have heard forensic evidence that the blow that killed Lt. Hagen was struck 20 to 30 minutes before her death.", 1]]}, "du": {"__C": 2, "bien": {"__C": 1, "le": {"__C": 1, "__e": [["Pour le bien du Lt Hagen.", "It was for Lt. Hagen's benefit.", 1]]}, "__e": [["Pour le bien du Lt Hagen.", "It was for Lt. Hagen's benefit.", 1]]}, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["- N'est-ce pas à cause du Lt Hagen ?", "Isn't it because of Lt. Hagen?", 1]]}, "__e": [["- N'est-ce pas à cause du Lt Hagen ?", "Isn't it because of Lt. Hagen?", 1]]}, "__e": [["Pour le bien du Lt Hagen.", "It was for Lt. Hagen's benefit.", 1], ["- N'est-ce pas à cause du Lt Hagen ?", "Isn't it because of Lt. Hagen?", 1]]}, "au": {"__C": 1, "particulièrement": {"__C": 1, "s'intéressait": {"__C": 1, "__e": [["Savez-vous pourquoi il s'intéressait particulièrement au Lt Hagen ?", "Do you know why he took a special interest in Lt. Hagen?", 1]]}, "__e": [["Savez-vous pourquoi il s'intéressait particulièrement au Lt Hagen ?", "Do you know why he took a special interest in Lt. Hagen?", 1]]}, "__e": [["Savez-vous pourquoi il s'intéressait particulièrement au Lt Hagen ?", "Do you know why he took a special interest in Lt. Hagen?", 1]]}, "__e": [["Dès notre arrivée, le capitaine a montré un intérêt particulier pour le Lt Hagen.", "From the time we arrived, Capt. Bunker seemed to take a special interest in Lt. Hagen.", 1], ["Il a dit que ce dont il avait discuté avec le Lt Hagen était sans importance.", "He said that what Lt. Hagen and he spoke about was of no importance.", 1], ["Notre labo nous a fourni la preuve que le coup qui a tué le Lt Hagen a été porté 20 à 30 minutes avant sa mort.", "We have heard forensic evidence that the blow that killed Lt. Hagen was struck 20 to 30 minutes before her death.", 1]]}, "et": {"__C": 22, "vous": {"__C": 1, "entre": {"__C": 1, "a": {"__C": 1, "__e": [["Qu'est-ce qu'il y a entre vous et Hagen ?", "What is it with you and Hagen?", 1]]}, "__e": [["Qu'est-ce qu'il y a entre vous et Hagen ?", "What is it with you and Hagen?", 1]]}, "__e": [["Qu'est-ce qu'il y a entre vous et Hagen ?", "What is it with you and Hagen?", 1]]}, "jones": {"__C": 17, "que": {"__C": 3, "pensez": {"__C": 1, "__e": [["Vous pensez que Jones et Hagen viendront à Krewe Island parce qu'Adele Invergordon le désire?", "She'll sell to us. You really think Bobby Jones and Walter Hagen are gonna come to Krewe Island... just 'cause Adele Invergordon wants 'em to?", 1]]}, "d'annoncer": {"__C": 1, "__e": [["Ravie d'annoncer que Jones et Hagen ont accepté mon invitation avec enthousiasme.", "I'm pleased to announce that Mr. Bobby Jones and Mr. Walter Hagen... have accepted my golfing' invitation, with enthusiasm.", 1]]}, "__e": [["Vous pensez que Jones et Hagen viendront à Krewe Island parce qu'Adele Invergordon le désire?", "She'll sell to us. You really think Bobby Jones and Walter Hagen are gonna come to Krewe Island... just 'cause Adele Invergordon wants 'em to?", 1], ["Pendant que Jones et Hagen faisaient des découvertes,", "While Jones and Hagen discovered new hazards of their own,", 1], ["Ravie d'annoncer que Jones et Hagen ont accepté mon invitation avec enthousiasme.", "I'm pleased to announce that Mr. Bobby Jones and Mr. Walter Hagen... have accepted my golfing' invitation, with enthusiasm.", 1]]}, "contre": {"__C": 2, "surtout": {"__C": 1, "__e": [["J'aimerais le revoir, surtout contre Jones et Hagen.", "I'd love to see him play again, especially against Jones and Hagen.", 1]]}, "joue": {"__C": 1, "__e": [["Et il joue contre Jones et Hagen.", "He's playin' Bobby Jones and Walter Hagen.", 1]]}, "__e": [["Et il joue contre Jones et Hagen.", "He's playin' Bobby Jones and Walter Hagen.", 1], ["J'aimerais le revoir, surtout contre Jones et Hagen.", "I'd love to see him play again, especially against Jones and Hagen.", 1]]}, "__e": [["J'aimerais le revoir, surtout contre Jones et Hagen.", "I'd love to see him play again, especially against Jones and Hagen.", 1], ["Jones et Hagen savaient que le tournoi avait changé de visage.", "It was a new match, and no one knew it better than Jones and Hagen.", 1], ["Et ton jeu détruit toute possibilité pour Jones et Hagen de bien jouer.", "And the way you're playin'! You're simply destroying' any chance... Jones and Hagen have of playin' well.", 1]]}, "assis": {"__C": 1, "eichmann": {"__C": 1, "par": {"__C": 1, "__e": [["Josef Löwenherz, chef de la la communauté juive de Vienne, interrogé par Eichmann, assis, et Hagen avant d'être arrêté.", "Josef Löwenherz, head of the Jewish Community of Vienna, interrogated by Eichmann, sitting, and Hagen before being arrested.", 1]]}, "__e": [["Josef Löwenherz, chef de la la communauté juive de Vienne, interrogé par Eichmann, assis, et Hagen avant d'être arrêté.", "Josef Löwenherz, head of the Jewish Community of Vienna, interrogated by Eichmann, sitting, and Hagen before being arrested.", 1]]}, "__e": [["Josef Löwenherz, chef de la la communauté juive de Vienne, interrogé par Eichmann, assis, et Hagen avant d'être arrêté.", "Josef Löwenherz, head of the Jewish Community of Vienna, interrogated by Eichmann, sitting, and Hagen before being arrested.", 1]]}, "__e": [["Ton père sait pas pour toi et Hagen.", "Your old man doesn't know about you and Hagen, does he?", 1], ["Qu'est-ce qu'il y a entre vous et Hagen ?", "What is it with you and Hagen?", 1], ["Et ton jeu détruit toute possibilité pour Jones et Hagen de bien jouer.", "And the way you're playin'! You're simply destroying' any chance... Jones and Hagen have of playin' well.", 1]]}, "__e": [["Et tout ce que je peux dire, il a eu le job en partie grace à un fameux papier scientifique que lui et Mr Hagen ont publié cette année.", "- Did he? And, as far as I can tell, he got the job partly because of a famous scientific paper he and Mr Hagen published last year.", 1], ["Vous avez ça sur vous, M. Hagen, ou il vous faut un peu de temps ?", "Do you have that on you, Mr. Hagen, or do you need a few minutes?", 1], ["Alors, si ce Hagen... est aussi bon que tu le dis... pourquoi je le connais pas ?", "So,if this hagen...guy is as good as you say... how come I've never heard of him?", 1]]}, "corde": {"__C": 13154, "la": {"__C": 6908, "à": {"__C": 601, "tir": {"__C": 63, "au": {"__C": 15, "__e": [["Ils veulent vraiment jouer au tir à la corde avec nous ?", "They really want to play tug-of-war with us?", 1], ["Je t'ai donné de l'argent pour le bus, et on a survécu au tir à la corde grâce à moi. On a monté la garde pendant la nuit ensemble, et juste avant le jeu, on s'est promis de partir d'ici ensemble, non ?", "I gave you the bus fare, my plan helped you survive the Tug-of-War, we kept watch at night together, and just before the game, we promised to leave here together, didn't we?", 1], ["Les participants au tir à la corde tirent de toutes leurs forces.", "Participants in the tug-of-war strain with all their might.", 0]]}, "le": {"__C": 17, "__e": [["Il nous manque quelqu'un pour le tir à la corde.", "We're a man short for the tug-of-war.", 1], ["Le tir à la corde n'est pas vraiment une question de force.", "Tug-of-War isn't really about strength.", 1], ["Ça n'a rien à voir avec le tir à la corde.", "It's not like tug of war. Okay.", 1]]}, "__e": [["Ça n'a rien à voir avec le tir à la corde.", "It's not like tug of war. Okay.", 1], ["Je t'ai donné de l'argent pour le bus, et on a survécu au tir à la corde grâce à moi. On a monté la garde pendant la nuit ensemble, et juste avant le jeu, on s'est promis de partir d'ici ensemble, non ?", "I gave you the bus fare, my plan helped you survive the Tug-of-War, we kept watch at night together, and just before the game, we promised to leave here together, didn't we?", 1], ["Les participants au tir à la corde tirent de toutes leurs forces.", "Participants in the tug-of-war strain with all their might.", 0]]}, "sauter": {"__C": 40, "à": {"__C": 4, "__e": [["Continue à sauter à la corde, et tu sauras gérer la prochaine crise.", "Keep on jumping rope, and you'll handle that on your own next time.", 1], ["Je voulais juste apprendre à sauter à la corde avec ces filles dans le parc, et elles m'ont totalement rejetée, et elles m'ont poussée...", "I just wanted to learn how to jump rope from these girls in the park, and they totally dissed me, and they shoved me-- whoa, whoa, and whoa.", 1], ["Tu sais à peine à sauter à la corde.", "You can barely clear a jump rope.", 1]]}, "de": {"__C": 5, "__e": [["Ca me servira à quoi de sauter à la corde ?", "You want me to teach you?", 1], ["Après avoir fini de sauter à la corde, je ne sais pas pourquoi mais maman m'a frappée.", "After I finished jumping rope, I don't know why, but mom hit me.", 1], ["\"Ce n'est pas juste ta façon de sauter à la corde.\"", "\"It's not just the way that you skip with your rope. \"", 1]]}, "__e": [["\"Ce n'est pas juste ta façon de sauter à la corde.\"", "\"It's not just the way that you skip with your rope. \"", 1], ["Je ne suis pas ici pour sauter à la corde.", "- I didn't come to work out.", 1], ["Ma fille adore sauter à la corde.", "My daughter loves jumping rope.", 0]]}, "__e": [["Ma fille adore sauter à la corde.", "My daughter loves jumping rope.", 0], ["Je me suis accroché à la corde pour ne pas tomber.", "I grasped the rope so as not to fall.", 0], ["Le saut à la corde n'est plus à la mode de nos jours.", "Skipping is out of fashion nowadays.", 0]]}, "sur": {"__C": 716, "tirer": {"__C": 42, "trop": {"__C": 9, "__e": [["- Ça suffit, on est en train de trop tirer sur la corde !", "- Enough, he's pulling too hard! - So?", 1], ["Tu vois ma chère, je ne suis pas certain, Je ne voudrais pas trop tirer sur la corde .", "You see dear, I'm uncertain, I don't want to get in too deep here.", 1], ["À force de trop tirer sur la corde, elle va lâcher.", "Thanks to pulling too much on the cord, she's going to let go.", 0]]}, "de": {"__C": 7, "__e": [["À force de tirer sur la corde, ça devait arriver.", "It was bound to happen.", 1], ["Il vient de tirer sur la corde.", "Hey! Hey, I just felt a tug!", 1], ["Je vais essayer de tirer sur la corde.", "Gonna try to shoot the rope.", 1]]}, "__e": [["Je vous ai dit de ne pas tirer sur la corde.", "I told you not to pull the rope.", 1], ["Veuillez tirer sur la corde.", "Please haul on the rope.", 0], ["À force de trop tirer sur la corde, elle va lâcher.", "Thanks to pulling too much on the cord, she's going to let go.", 0]]}, "tire": {"__C": 35, "il": {"__C": 5, "__e": [["Car il tire sur la corde sensible et jouer avec ses émotions est complètement différent de jouer sur un écran.", "'Cause it pulls on the heartstrings and play with his emotions is completely different from playing on a screen.", 1], ["Puis vient l'autre bruit comme un homme essayant de sortir d'un puits, mais plus il... tire sur la corde,", "Then there's the other noise like a man trying to climb from a well, but the more he... pulls on the rope,", 1], ["Il tire sur la corde.", "He's tugging the rope.", 1]]}, "elle": {"__C": 2, "__e": [["Elle tire sur la corde sensible, mais tu caches quelque chose, ce qui fait de ton récit un mensonge.", "...it does tug at all the right heartstrings, but you're hiding something, which makes the whole thing a lie.", 1], ["Elle tire sur la corde.", "She's overplaying her hand.", 1]]}, "__e": [["2 fois que ces bons à rien tire sur la corde.", "Twice those ratbags pulled down her clothesline.", 1], ["Oui, je tire sur la corde dans tout les cas.", "Yea, I'm stretching it anyway.", 1], ["Tire sur la corde, je te prie.", "Please haul on the rope.", 0]]}, "__e": [["À force de trop tirer sur la corde, elle va lâcher.", "Thanks to pulling too much on the cord, she's going to let go.", 0], ["Tire sur la corde, je te prie.", "Please haul on the rope.", 0], ["Ne tire pas trop sur la corde.", "Don't push your luck.", 0]]}, "de": {"__C": 780, "bout": {"__C": 47, "le": {"__C": 10, "__e": [["La plupart des hommes vont sauter et trouver le bout de la corde qui leur casse le cou comme ça.", "And when the average man jumps and reaches the end of that rope snaps his head around, way around like that.", 1], ["Où est le bout de la corde ?", "Where's the end of the rope?", 1], ["Je n'ai pas vu le bout de la corde. Je me suis dit : \"Mon Dieu, qu'est-ce que j'ai fait ?\"", "It was just like, \"Oh, my gosh, what have I done?\"", 1]]}, "au": {"__C": 21, "__e": [["On est au bout de la corde.", "It's the end of the rope!", 1], ["Il y a quelque chose de très lourd au bout de la corde !", "Something very heavy at the end of this rope!", 1], ["Pour un homme jeune, c'est dur de descendre au bout de la corde.", "It's for a young man to go that far down a rope.", 1]]}, "__e": [["Pour un homme jeune, c'est dur de descendre au bout de la corde.", "It's for a young man to go that far down a rope.", 1], ["Des hommes à un bout de la corde, les autres à l'autre bout.", "I want some of you men on the end of this rope, the rest of you over on the other one.", 1], ["Je n'ai pas vu le bout de la corde. Je me suis dit : \"Mon Dieu, qu'est-ce que j'ai fait ?\"", "It was just like, \"Oh, my gosh, what have I done?\"", 1]]}, "et": {"__C": 22, "plastique": {"__C": 2, "__e": [["Amène des sacs en plastique et de la corde.", "Bring some plastic sheet and rope.", 1], ["Il me faut des sacs en plastique et de la corde.", "I need plastic bags, rope and tape.", 1]]}, "planches": {"__C": 2, "__e": [["C'est plutôt simple : quatre tonneaux, deux planches et de la corde.", "It's pretty simple: four barrels, two planks and some rope.", 1], ["À l'aide de quatre tonneaux, deux planches et de la corde, vous devrez amener les quatre équipiers à travers trois sections, d'un bout à l'autre du terrain.", "Using four barrels, two planks and rope, you will have to bring the four team members through three sections, from one end of the field to the other.", 1]]}, "__e": [["Si je prenais une photo de vous et de la \"corde de la vie\" ?", "How about I take a picture of you and the \"Rope of Life\"?", 1], ["Le temps de prendre mon fusil et de la corde.", "I'm going to get me a gun and some rope.", 1], ["Et de la corde, pas de point.", "And rope, no match. Cover 'em back up. Galu.", 1]]}, "__e": [["Il y avait de la corde mais en même temps il n'y en avait pas.", "There was rope. But there's no rope.", 1], ["Les enfants, vous ne pouvez pas passer de ce côté de la corde, Mais moi, est-ce que je peux ?", "Children, you can't come over to this side of the rope, but can I cross it?", 1], ["Je n'ai pas vu le bout de la corde. Je me suis dit : \"Mon Dieu, qu'est-ce que j'ai fait ?\"", "It was just like, \"Oh, my gosh, what have I done?\"", 1]]}, "__e": [["J'ai mis la corde dans la boîte.", "I put the rope in the box.", 0], ["Ne tire pas trop sur la corde.", "Don't push your luck.", 0], ["Je lui ai dit de ne pas lâcher la corde, mais c'est ce qu'elle a fait.", "I told her not to let go of the rope, but she did.", 0]]}, "une": {"__C": 2832, "avec": {"__C": 345, "étranglé": {"__C": 8, "l'ai": {"__C": 2, "__e": [["Je l'ai étranglé avec une corde.", "I strangled it with a rope.", 1]]}, "mort": {"__C": 2, "__e": [["Il est mort étranglé avec une corde.", "He was strangled with a cord.", 1], ["Un homme a été retrouvé mort, étranglé avec une corde de piano.", "Guy was found dead in his house. He was blindfolded and strangled with a piano wire.", 1]]}, "__e": [["On pense qu'il a été étranglé avec une corde à piano.", "We think he was strangled with a piece of piano wire.", 1], ["Un homme a été retrouvé mort, étranglé avec une corde de piano.", "Guy was found dead in his house. He was blindfolded and strangled with a piano wire.", 1], ["On ne sait pas s'il a été étranglé avec une corde, la marque est légère.", "It is written that it is unclear whether or not he was strangled with a rope because the mark is too faint.", 1]]}, "étranglée": {"__C": 7, "été": {"__C": 2, "__e": [["Elle a été étranglée avec une corde.", "She was strangled with a rope.", 1], ["Le légiste a téléphoné pour confirmer que la dernière victime a été étranglée avec une corde, peut-être la corde à piano.", "The Coroner telephoned to confirm the latest victim was strangled with heavy wire, possibly piano wire.", 1], ["Donc tu penses qu'elle a été étranglée avec une corde ?", "So you think she was strangled with a rope?", 1]]}, "l'a": {"__C": 2, "__e": [["On l'a étranglée avec une corde.", "She ___.", 1], ["L'assassin lui a brûlé les yeux avec une cigarette... pour qu'elle crie. Et quand il a été fatigué, il l'a étranglée avec une corde.", "The killer burnt her eyes with a cigarette to make her scream, and when he got bored of that he strangled her with a cord.", 1]]}, "__e": [["Il y a 2 semaines dans une poubelle, étranglée avec une corde.", "Two weeks ago, liquor-store dumpster, choked with a rope.", 1], ["Donc tu penses qu'elle a été étranglée avec une corde ?", "So you think she was strangled with a rope?", 1], ["L'assassin lui a brûlé les yeux avec une cigarette... pour qu'elle crie. Et quand il a été fatigué, il l'a étranglée avec une corde.", "The killer burnt her eyes with a cigarette to make her scream, and when he got bored of that he strangled her with a cord.", 1]]}, "__e": [["Avec une corde en feu. Est-ce que je vais bien ?", "And the rope they were using was on fire.", 1], ["Tom a étranglé Marie avec une corde.", "Tom strangled Mary with a rope.", 0], ["Le cambrioleur m'a attaché les mains dans le dos avec une corde.", "The burglar tied my hands behind my back with a rope.", 0]]}, "sur": {"__C": 119, "marche": {"__C": 8, "qui": {"__C": 2, "__e": [["Des ballons, des confettis, des serpentins, des lampions, des gateaux, un gars qui marche sur une corde, c\"est quoi déjà?", "Balloons, confetti, streamers, paper lanterns, cinnamon biscuits.... -One of those guys who walks on a rope.", 1], ["Tu m'as traitée comme une enfant de trois ans qui marche sur une corde, et tu t'es énervé contre moi.", "You've been treating me like a three-year-old baby... who is trying to walk on a tightrope, and have been angry at me.", 1]]}, "on": {"__C": 3, "__e": [["On marche sur une corde raide, et la mort nous guette de chaque côté. Comme pour un funambule, seul l'équilibre peut assurer notre survie.", "We're walking a tightrope with death on either side, and just like a tightrope walker the only thing that can save us is balance.", 1], ["On marche sur une corde raide.", "Prison's like walkin' a tightrope.", 1]]}, "__e": [["Mais je marche sur une corde raide.", "But I'm walking a tightrope here.", 1], ["D'accord, je vais vous montrer comment un vrai homme marche sur une corde molle.", "All right, let me show you how a real man walks across a flaccid cord.", 1], ["Tu m'as traitée comme une enfant de trois ans qui marche sur une corde, et tu t'es énervé contre moi.", "You've been treating me like a three-year-old baby... who is trying to walk on a tightrope, and have been angry at me.", 1]]}, "marcher": {"__C": 12, "comme": {"__C": 1, "__e": [["C'est comme marcher sur une corde raide ou jouer de la cornemuse.", "It's like walking a tightrope or playing the bagpipes.", 1]]}, "de": {"__C": 5, "__e": [["J'ai l'impression de marcher sur une corde raide à toujours devoir garder un oeil partout.", "I get paid by going here and there, watching this and watching that.", 1], ["Elle dit qu'elle perd confiance et qu'elle a l'impression de marcher sur une corde raide.", "She says she is losing confidence and feels like she's walking a tightrope.", 1], ["À partir de maintenant, toi et moi sommes sur le point de marcher sur une corde raide.", "From now on, you and I are about to walk on a tightrope.", 1]]}, "__e": [["À partir de maintenant, toi et moi sommes sur le point de marcher sur une corde raide.", "From now on, you and I are about to walk on a tightrope.", 1], ["Marcher sur une corde en plein milieu d'une rue?", "You can hardly call it sneaking when I walk a tightrope...", 1], ["Et ensemble, ils vont vous faire marcher sur une corde.", "And together, they will walk you along a tightrope.", 1]]}, "__e": [["Une femme étendait son linge sur une corde.", "A woman was hanging the washing on the line.", 0], ["J'ai marché sur une corde raide ; je ne sais pas si je vais réussir.", "I've been walking a tightrope; I don't know if I'm going to pass.", 0], ["Il se tient en équilibre sur une corde raide.", "He is balancing on a tightrope.", 0]]}, "à": {"__C": 101, "attaché": {"__C": 11, "homme": {"__C": 1, "__e": [["\"L'acte de jeter par-dessus bord un homme attaché à une corde et le traîner sous le navire était un châtiment de pirate connu sous quel nom ?", "The act of throwing a man overboard tied to a rope and dragging him underneath the ship was a pirate punishment known by what name:", 1]]}, "était": {"__C": 2, "__e": [["Comme vous le voyez, l'autopsie a montré que le corps de Yoo Dae Hun était attaché à une corde.", "As you see, the autopsy... found rope marks from Yoo Dae Heon's body.", 1], ["Un pirate qui avait mal agi était attaché à une corde et traîné sous le bateau.", "A pirate who'd been bad was tied to a rope and dragged underneath the boat.", 1], ["On a vu que le drapeau était attaché à une corde.", "We saw that the flag was completely wrapped up with a rope.", 1]]}, "__e": [["Un pirate qui avait mal agi était attaché à une corde et traîné sous le bateau.", "A pirate who'd been bad was tied to a rope and dragged underneath the boat.", 1], ["On a vu que le drapeau était attaché à une corde.", "We saw that the flag was completely wrapped up with a rope.", 1], ["Comment ça s'appelle le sport où tu es attaché à une corde ?", "What's that sport called? When they tie you to a rope...", 1]]}, "attachés": {"__C": 8, "serez": {"__C": 3, "__e": [["Vous serez attachés à une corde.", "HERE'S HOW YOUR CHALLENGE IS GOING TO WORK.", 1], ["Aujourd'hui, vous serez attachés à une corde.", "Today you will be tied to a rope.", 1], ["Oui. Aujourd'hui, vous serez attachés à une corde.", "Today you will be tied to a rope.", 1]]}, "seront": {"__C": 3, "__e": [["Oui ! Aujourd'hui, trois membres de chaque tribu seront attachés à une corde emmêlée.", "For today's challenge, three members of each tribe will be attached to a braided rope.", 1], ["Chaque tribu choisira deux équipiers qui seront attachés à une corde.", "Each tribe will select two tribe members to be attached by belt to a very long rope that snakes over, under and around a series of obstacles.", 1], ["Pour l'épreuve du jour, un homme et une femme de chaque tribu seront attachés à une corde reliée à un panier pendant que la tribu adverse essayera de remplir le panier de noix de coco.", "For today's challenge, one man and one woman from both tribes will each hold on to a rope connected to a net while members of the other tribe attempt to shoot coconuts into that net.", 1]]}, "__e": [["Vous serez attachés à une corde.", "HERE'S HOW YOUR CHALLENGE IS GOING TO WORK.", 1], ["Aujourd'hui, vous serez attachés à une corde.", "Today you will be tied to a rope.", 1], ["Oui. Aujourd'hui, vous serez attachés à une corde.", "Today you will be tied to a rope.", 1]]}, "__e": [["- Mais cette fois à une corde.", "This time by a rope.", 1], ["Cela ressemble à une corde entre vous et une autre personne. Maintenant, voyez une personne, dans votre vie, à qui vous êtes attaché", "Now see one person in your life who you are attached to by one of these cords", 1], ["Il s'est accroché à une corde et s'est sauvé tout seul.", "He caught hold of a rope and saved himself.", 0]]}, "__e": [["Il s'est accroché à une corde et s'est sauvé tout seul.", "He caught hold of a rope and saved himself.", 0], ["Il nous faut une corde plus solide.", "We need a stronger rope.", 0], ["J'ai une corde dans mon coffre.", "I've got a rope in my trunk.", 0]]}, "de": {"__C": 862, "pas": {"__C": 60, "a": {"__C": 7, "n'y": {"__C": 6, "__e": [["Eh bien, quelque part où... il n'y a pas de corde qui t'attend.", "Well, anyways, it's out there, where there ain't no noose awaiting' for you, eh?", 1], ["- Il n'y a pas de corde ?", "- Have you got any rope?", 1], ["Il n'y a pas de corde de sécurité.", "There is no lifeline.", 1]]}, "on": {"__C": 1, "__e": [["On a pas de corde.", "We don't have any rope.", 1], ["On a pas de corde, on fait juste...", "I mean, we don't even have rope. We're literally just, like... aah!", 1]]}, "__e": [["- Il n'y a pas de corde ?", "- Have you got any rope?", 1], ["Il n'y a pas de corde de sécurité.", "There is no lifeline.", 1], ["On a pas de corde, on fait juste...", "I mean, we don't even have rope. We're literally just, like... aah!", 1]]}, "n'a": {"__C": 4, "on": {"__C": 3, "__e": [["Ça fera l'affaire, on n'a pas de corde.", "This will have to do since we don't have ropes.", 1], ["Mais on n'a pas de corde. Quel dommage !", "Man, if only we had a rope.", 1], ["Non, on n'a pas de corde.", "No, we don't have any rope.", 1]]}, "il": {"__C": 1, "__e": [["Il n'a pas de corde aujourd'hui.", "It is because he has no rope today.", 1]]}, "__e": [["Mais on n'a pas de corde. Quel dommage !", "Man, if only we had a rope.", 1], ["Il n'a pas de corde aujourd'hui.", "It is because he has no rope today.", 1], ["Non, on n'a pas de corde.", "No, we don't have any rope.", 1]]}, "__e": [["Oui, mais je n'ai pas de corde.", "- Yes, but I do not have a rope.", 1], ["On a pas de corde, on fait juste...", "I mean, we don't even have rope. We're literally just, like... aah!", 1], ["Mais il n'y avait pas de corde, il n'y avait rien !", "But there was no rope, there was no rope up there!", 1]]}, "assez": {"__C": 59, "a": {"__C": 6, "on": {"__C": 1, "__e": [["On a assez de corde pour lui, ses adjoints et le tueur.", "We've rope enough for him, his deputies, and the killer.", 1], ["- On a assez de corde en tout ?", "Do we have enough line up there to do all this? - Yeah.", 1], ["On a assez de corde ici et dans l'autre pièce pour sortir.", "We've gotta have enough rope between what we got here and what we got in the other room to get outta here.", 1]]}, "y": {"__C": 2, "__e": [["Il y a assez de corde sécurisée pour atteindre l'ouverture.", "There's enough secured rope to make it to the opening.", 1], ["Dis-moi s'il y a assez de corde.", "Let me know when there's enough rope.", 1], ["Il y a assez de corde.", "What do you mean there's no rope?", 1]]}, "__e": [["Il y a assez de corde.", "What do you mean there's no rope?", 1], ["- On a assez de corde en tout ?", "Do we have enough line up there to do all this? - Yeah.", 1], ["On a assez de corde ici et dans l'autre pièce pour sortir.", "We've gotta have enough rope between what we got here and what we got in the other room to get outta here.", 1]]}, "pas": {"__C": 9, "n'a": {"__C": 6, "__e": [["On n'a pas assez de corde pour aller jusqu'en bas.", "I don't think we've got enough rope to go all the way down there.", 1], ["On n'a pas assez de corde.", "I mean, we don't have enough rope.", 1], ["Il n'a pas assez de corde.", "He doesn't have enough rope.", 1]]}, "a": {"__C": 1, "__e": [["- Et s'il n'y a pas assez de corde ?", "It is never long enough.", 1], ["Y a pas assez de corde, c'est sûr !", "Definitely not enough rope!", 1]]}, "__e": [["Je voulais lui dire d'arrêter, parce que je savais qu'il n'y avait pas assez de corde pour atteindre le bas.", "And I was thinking, \"Christ, don't do it, don't do it\", 'cause I knew, that there wasn't enough rope to get me to the bottom.", 1], ["- Et s'il n'y a pas assez de corde ?", "It is never long enough.", 1], ["Y a pas assez de corde, c'est sûr !", "Definitely not enough rope!", 1]]}, "__e": [["- Cette fois, je pense avoir assez de corde pour 2.", "This time, Nate, I think there's just enough rope for two.", 1], ["On a assez de corde ici et dans l'autre pièce pour sortir.", "We've gotta have enough rope between what we got here and what we got in the other room to get outta here.", 1], ["Donnez assez de corde à un voleur et il se pendra lui-même.", "Give a thief enough rope and he'll hang himself.", 0]]}, "plus": {"__C": 41, "peu": {"__C": 3, "un": {"__C": 3, "__e": [["Donne-moi un peu plus de corde.", "Give me some more rope.", 1], ["Un peu plus de corde.", "A little more rope.", 1], ["Il me faut un peu plus de corde, peux-tu m'en donner ?", "I just need a little more line, can you uncut?", 1]]}, "__e": [["Donne-moi un peu plus de corde.", "Give me some more rope.", 1], ["Un peu plus de corde.", "A little more rope.", 1], ["Il me faut un peu plus de corde, peux-tu m'en donner ?", "I just need a little more line, can you uncut?", 1]]}, "de": {"__C": 4, "besoin": {"__C": 4, "__e": [["J'ai besoin de plus de corde.", "I need more rope.", 1], ["Tu as besoin de plus de corde ?", "You need more rope?", 1], ["Parce que nous avons besoin de plus de corde.", "Because we need more rope.", 1]]}, "__e": [["J'ai besoin de plus de corde.", "I need more rope.", 1], ["Tu as besoin de plus de corde ?", "You need more rope?", 1], ["Parce que nous avons besoin de plus de corde.", "Because we need more rope.", 1]]}, "__e": [["Nous n'avons plus de corde. Qu'est-ce qu'on fait de lui ?", "We're out of phone cord.", 1], ["Il vous faut plus de corde, pour aller d'un coin à l'autre.", "You gotta get more rope, go corner to corner.", 1], ["Parce que nous avons besoin de plus de corde.", "Because we need more rope.", 1]]}, "__e": [["Je me demande si Tom a une échelle de corde.", "I wonder if Tom has a rope ladder.", 0], ["Ce n'est pas un serpent mais un bout de corde.", "That is not a snake but a piece of rope.", 0], ["Ce n'est pas un serpent. C'est juste un bout de corde.", "It's not a snake. It's only a piece of rope.", 0]]}, "d'une": {"__C": 372, "bout": {"__C": 220, "au": {"__C": 216, "balancer": {"__C": 14, "__e": [["Le criminel qui a fait ça va se balancer au bout d'une corde.", "Yes, we going to string up the dirty little animal that done this.", 1], ["Elle devrait être contente de ne pas se balancer au bout d'une corde.", "She's lucky she not hanging from a tree.", 1], ["Moi, j'ai toujours su que j'étais destiné à me balancer au bout d'une corde, alors j'ai fait en sorte de ne laisser personne me pleurer.", "For me, I always knew I was fated to dangle from the end of a rope, so I made sure to leave none behind to mourn for me.", 1]]}, "finir": {"__C": 6, "__e": [["Vous allez tous finir au bout d'une corde.", "You'll all end up on the end of a rope.", 1], ["Je peux avoir un procès et finir au bout d'une corde.", "I'd have to stand trial. Maybe get the rope oh something.", 1], ["Si c'est moi qui doit finir au bout d'une corde, qu'il en soit ainsi.", "That's the way it's going to be.", 1]]}, "__e": [["Tu vas me payer ça ! Ta place est au bout d'une corde !", "Your place is on the gallows and I assure you that you'll go there very soon.", 1], ["Si c'est moi qui doit finir au bout d'une corde, qu'il en soit ainsi.", "That's the way it's going to be.", 1], ["Tu as le temps de te faire trois fois plus que ça avant que tu ne sois au bout d'une corde.", "Plenty of time to make your fortune three times over before you swing.", 1]]}, "le": {"__C": 1, "bien": {"__C": 1, "__e": [["Eh bien, le bout d'une corde c'est le destin de cet homme depuis la nuit où il est né.", "Well, the end of the rope has been this man's destiny since the night he was born.", 1]]}, "__e": [["Eh bien, le bout d'une corde c'est le destin de cet homme depuis la nuit où il est né.", "Well, the end of the rope has been this man's destiny since the night he was born.", 1]]}, "__e": [["Eh bien, le bout d'une corde c'est le destin de cet homme depuis la nuit où il est né.", "Well, the end of the rope has been this man's destiny since the night he was born.", 1], ["Si c'est moi qui doit finir au bout d'une corde, qu'il en soit ainsi.", "That's the way it's going to be.", 1], ["Tu as le temps de te faire trois fois plus que ça avant que tu ne sois au bout d'une corde.", "Plenty of time to make your fortune three times over before you swing.", 1]]}, "plus": {"__C": 18, "j'ai": {"__C": 8, "toi": {"__C": 1, "__e": [["Cletus, c'est nous qui t'avons attrapé ou c'est toi ? J'ai plus d'une corde à mon arc.", "I mean, he's called me dipstick, cow chip or meadow muffin eleven times today.", 1]]}, "aussi": {"__C": 1, "__e": [["Moi aussi, j'ai plus d'une corde à mon arc, joli bandit vert.", "Well, keep it in your quiver, jolly green bandit.", 1]]}, "__e": [["\"J'ai plus d'une corde à mon arc...\"", "\"I have other irons in the fire... \"", 1], ["J'ai plus d'une corde à mon arc.", "I have other talents, which would not.", 1], ["J'ai plus d'une corde à mon arc Tu le savais pas.", "Besides. there plenty of other places to hang my hat. You just don't know.", 1]]}, "a": {"__C": 7, "il": {"__C": 2, "__e": [["Il a plus d'une corde à son arc, et c'est un démagogue.", "He has many faces and he is a demagogue.", 1], ["Il a plus d'une corde à son arc.", "He's, he's, like he's multi-talented.", 1], ["Il a plus d'une corde à son parc.", "His finger is in many eyes.", 1]]}, "qui": {"__C": 1, "__e": [["Parce que tu es un homme défaillant, troublé, mais qui essaie, et qui a plus d'une corde à son arc.", "Because you're a man -- flawed, troubled, but trying, striving.", 1]]}, "__e": [["Disons qu'il a plus d'une corde à son arc,", "Let's say he has more than one string in his bow,", 1], ["- Il va falloir modifier notre plan mais on a plus d'une corde à notre arc.", "-lf l've been wrong, revise our plan. There's more than one way to skin a cat.", 1], ["Il a plus d'une corde à son parc.", "His finger is in many eyes.", 1]]}, "__e": [["Mais j'ai encore plus d'une corde à mon arc.", "Maybe, but I still got a lot of moves left.", 1], ["J'ai plus d'une corde à mon arc Tu le savais pas.", "Besides. there plenty of other places to hang my hat. You just don't know.", 1], ["Il a plus d'une corde à son parc.", "His finger is in many eyes.", 1]]}, "besoin": {"__C": 22, "j'ai": {"__C": 7, "alors": {"__C": 1, "__e": [["OK, alors, j'ai besoin d'une corde à linge, une table, une prise et un cognac pour réfléchir correctement.", "Okay, so, I need a clothesline, a table, a plug, And a cognac to settle my thoughts.", 1]]}, "__e": [["OK, alors, j'ai besoin d'une corde à linge, une table, une prise et un cognac pour réfléchir correctement.", "Okay, so, I need a clothesline, a table, a plug, And a cognac to settle my thoughts.", 1], ["J'ai besoin d'une corde ou... de quelque chose de similaire.", "I need rope or... something similar.", 1], ["J'ai besoin d'une corde.", "I need a rope.", 1]]}, "avons": {"__C": 4, "nous": {"__C": 4, "__e": [["Un poisson cannibale, nous avons besoin d'une corde.", "Cannibal fish, we need a rope.", 1], ["Nous avons besoin d'une corde pour attacher les jambes.", "We need something to tie up the legs.", 1], ["Nous avons besoin d'une corde!", "We need a rope!", 1]]}, "__e": [["Un poisson cannibale, nous avons besoin d'une corde.", "Cannibal fish, we need a rope.", 1], ["Nous avons besoin d'une corde pour attacher les jambes.", "We need something to tie up the legs.", 1], ["Nous avons besoin d'une corde!", "We need a rope!", 1]]}, "__e": [["C'est trop loin et j'aurais besoin d'une corde.", "\"A long way. And I'd have to have a rope.\"", 1], ["Mais toi et moi savons tout deux que tu a besoin d'une corde de sécurité.", "But you and I both know you need a lifeline.", 1], ["Qu'est-ce que vous faites, les gars, j'ai pas besoin d'une corde.", "Why? Don't do it.", 1]]}, "__e": [["Mais toi et moi savons tout deux que tu a besoin d'une corde de sécurité.", "But you and I both know you need a lifeline.", 1], ["Qu'est-ce que vous faites, les gars, j'ai pas besoin d'une corde.", "Why? Don't do it.", 1], ["Tu as le temps de te faire trois fois plus que ça avant que tu ne sois au bout d'une corde.", "Plenty of time to make your fortune three times over before you swing.", 1]]}, "cette": {"__C": 745, "sur": {"__C": 35, "pas": {"__C": 5, "tirez": {"__C": 2, "__e": [["- Ne tirez pas sur cette corde.", "Don't pull that cord, Conductor.", 1], ["Surtout, ne tirez pas sur cette corde !", "Do whatever you have to do, but don't pull it!", 1], ["Quoi que vous fassiez, ne tirez pas sur cette corde !", "Whatever you do, don't pull this rope.", 0]]}, "tire": {"__C": 3, "__e": [["Ne tire pas sur cette corde.", "Don't shoot that det cord.", 1], ["- Hé, ne tire pas sur cette corde !", "- Hey, hey, don't pull that rope!", 1], ["Quoi que tu fasses, ne tire pas sur cette corde !", "Whatever you do, don't pull this rope.", 0]]}, "__e": [["- Hé, ne tire pas sur cette corde !", "- Hey, hey, don't pull that rope!", 1], ["Quoi que vous fassiez, ne tirez pas sur cette corde !", "Whatever you do, don't pull this rope.", 0], ["Quoi que tu fasses, ne tire pas sur cette corde !", "Whatever you do, don't pull this rope.", 0]]}, "tire": {"__C": 3, "fergus": {"__C": 1, "__e": [["Fergus, tire sur cette corde.", "Fergus, tack in on that line.", 1]]}, "aller": {"__C": 1, "__e": [["Aller, tire sur cette corde !", "Now pull that rope.", 1]]}, "__e": [["- Tire sur cette corde et ajuste-la!", "\"Follow that line!\"", 1], ["Fergus, tire sur cette corde.", "Fergus, tack in on that line.", 1], ["Aller, tire sur cette corde !", "Now pull that rope.", 1]]}, "__e": [["Tu lui dis qu'on est tous les deux sur cette corde.", "You tell him we're both on this rope.", 1], ["Quoi que vous fassiez, ne tirez pas sur cette corde !", "Whatever you do, don't pull this rope.", 0], ["Quoi que tu fasses, ne tire pas sur cette corde !", "Whatever you do, don't pull this rope.", 0]]}, "avec": {"__C": 27, "m'étrangler": {"__C": 2, "voulez": {"__C": 1, "__e": [["Vous voulez m'étrangler avec cette corde ?", "-Would you get that rope on my neck--? -Let me go. Let me go.", 1]]}, "de": {"__C": 1, "__e": [["Il a essayé de m'étrangler avec cette corde !", "He tried to choke me with this string!", 1]]}, "__e": [["Vous voulez m'étrangler avec cette corde ?", "-Would you get that rope on my neck--? -Let me go. Let me go.", 1], ["Il a essayé de m'étrangler avec cette corde !", "He tried to choke me with this string!", 1]]}, "faire": {"__C": 2, "rien": {"__C": 1, "__e": [["Même vous, ne pouvez rien faire avec cette corde.", "Even you can't untie the rope.", 1]]}, "vouliez-vous": {"__C": 1, "__e": [["Que vouliez-vous faire avec cette corde, Jolene ?", "What were you going to use the rope for, Jolene?", 1]]}, "__e": [["Que vouliez-vous faire avec cette corde, Jolene ?", "What were you going to use the rope for, Jolene?", 1], ["Même vous, ne pouvez rien faire avec cette corde.", "Even you can't untie the rope.", 1], ["Qu'est-ce que vous êtes en train de faire avec cette corde ?", "But what is he doing with that rope?", 1]]}, "__e": [["J'aime ce que tu as fait avec cette corde.", "All right... I like what you did on that rope.", 1], ["Même vous, ne pouvez rien faire avec cette corde.", "Even you can't untie the rope.", 1], ["Qu'est-ce que vous êtes en train de faire avec cette corde ?", "But what is he doing with that rope?", 1]]}, "de": {"__C": 55, "besoin": {"__C": 3, "pas": {"__C": 1, "__e": [["Abe... nous n'aurons pas besoin de cette corde.", "Abe, we will not need this rope .", 1]]}, "a": {"__C": 1, "__e": [["On a besoin de cette corde.", "Hey, we need that rope.", 1]]}, "__e": [["Abe... nous n'aurons pas besoin de cette corde.", "Abe, we will not need this rope .", 1], ["On a besoin de cette corde.", "Hey, we need that rope.", 1], ["On ne peut pas l'arrêter, mais nous avons besoin de cette corde.", "We can stop it, but we need you to send down that rope.", 1]]}, "bout": {"__C": 14, "au": {"__C": 3, "__e": [["Il y a une tige de métal au bout de cette corde.", "There's a stake on the end of that rope.", 1], ["Inutile d'ouvrir les portes de la ville. Avant midi, je vous l'apporte au bout de cette corde.", "I'm be back before lunch with Meng tied with this rope.", 1], ["j'espère vraiment que le soir, quand tu poses ta tête sur l'oreiller, la dernière image que tu vois, c'est ce gosse pendu au bout de cette corde.", "I really hope that at the end of the night when you lay your head on the pillow, that the last image you see is that kid hanging from that fucking cord.", 1]]}, "un": {"__C": 6, "__e": [["Jusqu'à ce que je cesse d'être un bout de cette corde et devienne Un rocher amer, du sable, de la matière non organique, Étalée sous la lumière du ciel, de la nourriture pour les charognards, au soleil, devenant cendres, remplies de ton odeur, de la mienne.", "Until I stopped being a piece of this rope and became a bitter rock, sand, inorganic matter, manure under the light of the sky, food for scavengers, innards in the sun turning to ashes, full of your smell, full of mine.", 1], ["On devrait attraper un bout de cette corde, l'attacher à ce canot, et essayer de les tirer ici.", "I think we should maybe grab some of this rope, maybe attach it to the dingy over there, and we'll just try to drag 'em in.", 1], ["Un bout de cette corde représente ta naissance.", "One end of this string represents your birth.", 1]]}, "__e": [["Ne va pas plus loin que le bout de cette corde.", "Don't go any further than the end of this rope.", 1], ["Attrapez le bout de cette corde !", "Grab the end of this rope.", 0], ["Attrape le bout de cette corde !", "Grab the end of this rope.", 0]]}, "__e": [["Ne va pas plus loin que le bout de cette corde.", "Don't go any further than the end of this rope.", 1], ["Attrapez le bout de cette corde !", "Grab the end of this rope.", 0], ["Attrape le bout de cette corde !", "Grab the end of this rope.", 0]]}, "__e": [["Cette corde n'est pas assez solide.", "This rope isn't strong enough.", 0], ["Cette corde n'est pas assez longue.", "This rope isn't long enough.", 0], ["Quoi que tu fasses, ne tire pas sur cette corde !", "Whatever you do, don't pull this rope.", 0]]}, "sa": {"__C": 71, "de": {"__C": 4, "bout": {"__C": 1, "au": {"__C": 1, "__e": [["Devant elle, au bout de sa corde, il l'appelle, il crie d'amour fou.", "In front of her, at the end of his rope, he calls out to her, he cries out for mad love.", 1], ["Comme il se balance bien au bout de sa corde.", "How well he swings at the end of his rope!", 1], ["Un type au bout de sa corde, qui à joué jusqu'au bout.", "End of the line and he's played out his string to the bitter end.", 1]]}, "__e": [["Devant elle, au bout de sa corde, il l'appelle, il crie d'amour fou.", "In front of her, at the end of his rope, he calls out to her, he cries out for mad love.", 1], ["Comme il se balance bien au bout de sa corde.", "How well he swings at the end of his rope!", 1], ["Un type au bout de sa corde, qui à joué jusqu'au bout.", "End of the line and he's played out his string to the bitter end.", 1]]}, "fin": {"__C": 2, "la": {"__C": 2, "__e": [["Penner est très proche de la fin de sa corde.", "Penner dangling very close to the end of his rope.", 1], ["Abi est très proche de la fin de sa corde et elle le sait.", "Abi getting very close to the end of her rope,and she knows it.", 1]]}, "__e": [["Penner est très proche de la fin de sa corde.", "Penner dangling very close to the end of his rope.", 1], ["Abi est très proche de la fin de sa corde et elle le sait.", "Abi getting very close to the end of her rope,and she knows it.", 1]]}, "__e": [["Devant elle, au bout de sa corde, il l'appelle, il crie d'amour fou.", "In front of her, at the end of his rope, he calls out to her, he cries out for mad love.", 1], ["Comme il se balance bien au bout de sa corde.", "How well he swings at the end of his rope!", 1], ["Un type au bout de sa corde, qui à joué jusqu'au bout.", "End of the line and he's played out his string to the bitter end.", 1]]}, "sur": {"__C": 7, "coup": {"__C": 2, "premier": {"__C": 1, "__e": [["Sierra avec le premier coup sur sa corde.", "Sierra with the first hit on her rope.", 1]]}, "qu'un": {"__C": 1, "__e": [["Il ne lui reste qu'un coup sur sa corde.", "She's down to just one hit left on her rope.", 1]]}, "__e": [["Sierra avec le premier coup sur sa corde.", "Sierra with the first hit on her rope.", 1], ["Il ne lui reste qu'un coup sur sa corde.", "She's down to just one hit left on her rope.", 1]]}, "restants": {"__C": 1, "coups": {"__C": 1, "__e": [["Taj est désormais à deux coups restants sur sa corde.", "Taj now down to two hits left on her rope.", 1]]}, "__e": [["Taj est désormais à deux coups restants sur sa corde.", "Taj now down to two hits left on her rope.", 1]]}, "__e": [["Nous devons enlever la tumeur sans mettre la moindre pression sur sa corde, sinon il sera de nouveau en état de choc.", "We need to remove the tumor without putting any pressure on his cord at all, or he'll be back in spinal shock.", 1], ["Il commence à travailler sur sa corde. Il a libéré son sac de pièces.", "JOHN HAS RELEASED HIS PUZZLE", 1], ["Il ne lui reste qu'un coup sur sa corde.", "She's down to just one hit left on her rope.", 1]]}, "avec": {"__C": 8, "mal": {"__C": 3, "du": {"__C": 3, "__e": [["manqué de justesse. Vytas a du mal avec sa corde.", "TINA WITH HER SECOND TOSS, JUST", 1], ["Baylor a du mal avec sa corde.", "Baylor is struggling with its rope.", 1], ["Pendant ce temps, Rodney a bien du mal avec sa corde.", "Meanwhile, Rodney is struggling with his rope.", 1]]}, "__e": [["manqué de justesse. Vytas a du mal avec sa corde.", "TINA WITH HER SECOND TOSS, JUST", 1], ["Baylor a du mal avec sa corde.", "Baylor is struggling with its rope.", 1], ["Pendant ce temps, Rodney a bien du mal avec sa corde.", "Meanwhile, Rodney is struggling with his rope.", 1]]}, "occupée": {"__C": 1, "toujours": {"__C": 1, "__e": [["Baylor, toujours occupée avec sa corde.", "Baylor, always busy with her rope.", 1]]}, "__e": [["Baylor, toujours occupée avec sa corde.", "Baylor, always busy with her rope.", 1]]}, "__e": [["Ma meuf a quinze ans, on fait des jeux bizarres avec sa corde à sauter", "My girlfriend is a fifteen years old, we play weird games with her skip rope", 1], ["Pendant ce temps, Rodney a bien du mal avec sa corde.", "Meanwhile, Rodney is struggling with his rope.", 1], ["Que fait le marin avec sa corde ?", "And what does a sailor do with his rope?", 1]]}, "__e": [["Il ne lui reste qu'un coup sur sa corde.", "She's down to just one hit left on her rope.", 1], ["Qu'il est bon de savoir que sa corde peut encore monter!", "It's sure good to know that your rope can still rise!", 1], ["Tu peux lui dire qu'il peut garder sa corde et se la mettre autour de son petit...", "you give a message that he can take this zip tie and put it around his tiny druid...", 1]]}, "__e": [["J'ai mis la corde dans la boîte.", "I put the rope in the box.", 0], ["Ne tire pas trop sur la corde.", "Don't push your luck.", 0], ["Je lui ai dit de ne pas lâcher la corde, mais c'est ce qu'elle a fait.", "I told her not to let go of the rope, but she did.", 0]]}, "guillaume": {"__C": 1650, "de": {"__C": 101, "fils": {"__C": 3, "le": {"__C": 1, "__e": [["Le fils de Guillaume Evan, un des trois grands pâtissiers de 1970.", "Son of Guillaume Evan, top three patissiers of the 1970's.", 1]]}, "petit": {"__C": 2, "et": {"__C": 1, "__e": [["Et... petit fils de Guillaume le Conquérent.", "And... grandson of William the Conqueror.", 1]]}, "le": {"__C": 1, "__e": [["Le petit fils de Guillaume le Conquérant à le dessus sur un batârd", "The grandson of William the Conqueror takes precedence over a bastard.", 1]]}, "__e": [["Et... petit fils de Guillaume le Conquérent.", "And... grandson of William the Conqueror.", 1], ["Le petit fils de Guillaume le Conquérant à le dessus sur un batârd", "The grandson of William the Conqueror takes precedence over a bastard.", 1]]}, "__e": [["Et... petit fils de Guillaume le Conquérent.", "And... grandson of William the Conqueror.", 1], ["Le petit fils de Guillaume le Conquérant à le dessus sur un batârd", "The grandson of William the Conqueror takes precedence over a bastard.", 1], ["Le fils de Guillaume Evan, un des trois grands pâtissiers de 1970.", "Son of Guillaume Evan, top three patissiers of the 1970's.", 1]]}, "aveux": {"__C": 4, "aux": {"__C": 1, "grace": {"__C": 1, "__e": [["Grace aux aveux de Guillaume, je vais plaider l'homicide par imprudence.", "He confessed. I can plead manslaughter.", 1]]}, "__e": [["Grace aux aveux de Guillaume, je vais plaider l'homicide par imprudence.", "He confessed. I can plead manslaughter.", 1]]}, "les": {"__C": 2, "avec": {"__C": 1, "__e": [["J'ai un probleme avec les aveux de Guillaume.", "There's a problem with the confession.", 1]]}, "que": {"__C": 1, "__e": [["Et puis Me Gasco conclura que les aveux de Guillaume sont trop beaux pour etre vrais, et que par consequent, ils ne tiennent pas la route.", "Finally, Mrs. Gasco will say that the Guillaume's confession was too good to be true, and is thus poorly-grounded.", 1]]}, "__e": [["Et puis Me Gasco conclura que les aveux de Guillaume sont trop beaux pour etre vrais, et que par consequent, ils ne tiennent pas la route.", "Finally, Mrs. Gasco will say that the Guillaume's confession was too good to be true, and is thus poorly-grounded.", 1], ["J'ai un probleme avec les aveux de Guillaume.", "There's a problem with the confession.", 1]]}, "__e": [["Et puis Me Gasco conclura que les aveux de Guillaume sont trop beaux pour etre vrais, et que par consequent, ils ne tiennent pas la route.", "Finally, Mrs. Gasco will say that the Guillaume's confession was too good to be true, and is thus poorly-grounded.", 1], ["Grace aux aveux de Guillaume, je vais plaider l'homicide par imprudence.", "He confessed. I can plead manslaughter.", 1], ["J'ai un probleme avec les aveux de Guillaume.", "There's a problem with the confession.", 1]]}, "novice": {"__C": 4, "le": {"__C": 3, "es": {"__C": 1, "__e": [["Tu es le novice de Guillaume.", "So you are the novice of William of Baskerville?", 1]]}, "suis": {"__C": 1, "__e": [["Je suis le novice de Guillaume de Baskerville.", "I belong to William of Baskerville, I'm his novice.", 1]]}, "__e": [["Je suis le novice de Guillaume de Baskerville.", "I belong to William of Baskerville, I'm his novice.", 1], ["La sorcière a couché avec le novice de Guillaume de Baskerville.", "The witch lay with William of Baskerville's novice.", 1], ["Tu es le novice de Guillaume.", "So you are the novice of William of Baskerville?", 1]]}, "du": {"__C": 1, "savez-vous": {"__C": 1, "__e": [["Dites-moi. Que savez-vous du novice de Guillaume de Baskerville ?", "Tell me, what do you know about William of Baskerville's novice?", 1]]}, "__e": [["Dites-moi. Que savez-vous du novice de Guillaume de Baskerville ?", "Tell me, what do you know about William of Baskerville's novice?", 1]]}, "__e": [["Dites-moi. Que savez-vous du novice de Guillaume de Baskerville ?", "Tell me, what do you know about William of Baskerville's novice?", 1], ["La sorcière a couché avec le novice de Guillaume de Baskerville.", "The witch lay with William of Baskerville's novice.", 1], ["Tu es le novice de Guillaume.", "So you are the novice of William of Baskerville?", 1]]}, "__e": [["Peut-être qu' il y avait une part de vérité dans la folie de Guillaume ...", "Perhaps there was some truth in Guillaume's madness...", 1], ["Tom m'a dit que ça plairait à ta mère. Je devais faire la copine de Guillaume. Elle est bonne, hein?", "Tom said it'd make your mom happy if I just showed up and pretended I was Guillaume's girl.", 1], ["\"Le Pont Mirabeau\" est un très beau poème de Guillaume Apollinaire.", "\"The Mirabeau Bridge\" is a very beautiful poem by Guillaume Apollinaire.", 0]]}, "à": {"__C": 40, "croire": {"__C": 1, "enfants": {"__C": 1, "les": {"__C": 1, "__e": [["Il faut laisser les enfants croire à Guillaume Tell", "Let the kids believe in William Tell.", 1]]}, "__e": [["Il faut laisser les enfants croire à Guillaume Tell", "Let the kids believe in William Tell.", 1]]}, "__e": [["Il faut laisser les enfants croire à Guillaume Tell", "Let the kids believe in William Tell.", 1]]}, "demander": {"__C": 1, "devrais": {"__C": 1, "je": {"__C": 1, "__e": [["Je devrais demander à Guillaume d'accepter mon royaume en cadeau ?", "I should ask William to do me a favor and accept my kingdom as a gift?", 1]]}, "__e": [["Je devrais demander à Guillaume d'accepter mon royaume en cadeau ?", "I should ask William to do me a favor and accept my kingdom as a gift?", 1]]}, "__e": [["Peux-tu demander à Guillaume Canet de remplacer Dujardin au pied levé ?", "Could you ask Guillaume Canet to replace Jean Dujardin on short notice?", 1], ["Je devrais demander à Guillaume d'accepter mon royaume en cadeau ?", "I should ask William to do me a favor and accept my kingdom as a gift?", 1]]}, "dis": {"__C": 2, "florence": {"__C": 1, "__e": [["Florence, dis à Guillaume que tu regrettes ce que t'as fait.", "Tell Guillaume that you're sorry for what you did.", 1]]}, "tabarnac": {"__C": 1, "florence": {"__C": 1, "__e": [["Florence, tabarnac, dis à Guillaume que tu regrettes ce que t'as fait.", "Dammit, Florence! Tell Guillaume that you're sorry.", 1]]}, "__e": [["Florence, tabarnac, dis à Guillaume que tu regrettes ce que t'as fait.", "Dammit, Florence! Tell Guillaume that you're sorry.", 1]]}, "__e": [["Florence, tabarnac, dis à Guillaume que tu regrettes ce que t'as fait.", "Dammit, Florence! Tell Guillaume that you're sorry.", 1], ["Florence, dis à Guillaume que tu regrettes ce que t'as fait.", "Tell Guillaume that you're sorry for what you did.", 1]]}, "__e": [["Si elle en a parlé, c'est à Guillaume.", "If she told anyone, it'd be him.", 1], ["Et si vous êtes vivant, c'est grâce à Guillaume.", "And you're probably alive thanks to Guillaume.", 1], ["Quand vous l'avez vue, vous avez demandé à Guillaume s'il voulait vendre cette toile.", "The first time you saw it, you asked Guillaume if he wanted to sell it.", 1]]}, "avec": {"__C": 26, "reste": {"__C": 2, "je": {"__C": 1, "__e": [["Je reste avec Guillaume.", "I stay with Guillaume.", 1]]}, "on": {"__C": 1, "non": {"__C": 1, "__e": [["- Non, on reste avec Guillaume.", "No, stay with Guillaume.", 1]]}, "__e": [["- Non, on reste avec Guillaume.", "No, stay with Guillaume.", 1]]}, "__e": [["Je reste avec Guillaume.", "I stay with Guillaume.", 1], ["- Non, on reste avec Guillaume.", "No, stay with Guillaume.", 1]]}, "répété": {"__C": 1, "a": {"__C": 1, "on": {"__C": 1, "__e": [["Comme on a répété avec Guillaume.", "Do as we already said, you ask for...", 1]]}, "__e": [["Comme on a répété avec Guillaume.", "Do as we already said, you ask for...", 1]]}, "__e": [["Comme on a répété avec Guillaume.", "Do as we already said, you ask for...", 1]]}, "midi": {"__C": 1, "à": {"__C": 1, "rendez-vous": {"__C": 1, "__e": [["J'ai rendez-vous à midi avec Guillaume.", "Guillaume will be waiting.", 1]]}, "__e": [["J'ai rendez-vous à midi avec Guillaume.", "Guillaume will be waiting.", 1]]}, "__e": [["J'ai rendez-vous à midi avec Guillaume.", "Guillaume will be waiting.", 1]]}, "__e": [["Je l'ai vu quelques fois avec Guillaume.", "I saw him with Guillaume a few times.", 1], ["On commence par une réunion avec Guillaume, le réalisateur que vous avez rencontré...", "We start off with a meeting with Guillaume Gallienne. The director of the film, whom you've met in Los Angeles.", 1], ["- Elle l'a fait avec Guillaume. - Moi, je la crois pas.", "She says she did it with Guillaume.", 1]]}, "que": {"__C": 43, "pas": {"__C": 3, "savais": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne savais pas que Guillaume avait épousé ...", "I didn't know Guillaume had married...", 1]]}, "__e": [["Je ne savais pas que Guillaume avait épousé ...", "I didn't know Guillaume had married...", 1]]}, "suffit": {"__C": 1, "te": {"__C": 1, "__e": [["Ça te suffit pas que Guillaume m'ait quittée.", "Never mind that Guillaume's gone.", 1]]}, "__e": [["Ça te suffit pas que Guillaume m'ait quittée.", "Never mind that Guillaume's gone.", 1]]}, "__e": [["Je ne supporterai pas que Guillaume soit juge aux assises pour un meurtre qu'il n'a pas commis.", "I won't tolerate Guillaume being tried at the criminal court for a murder he didn't commit.", 1], ["Je ne savais pas que Guillaume avait épousé ...", "I didn't know Guillaume had married...", 1], ["Tu vas me dire que tu voulais pas que Guillaume meure, que c'était pas prévu.", "You're telling me that you didn't want Guillaume to die, that it wasn't the plan.", 1]]}, "ce": {"__C": 5, "regarde": {"__C": 1, "__e": [["Regarde ce que Guillaume m'a envoyé.", "Look what Guillaume sent me.", 1]]}, "ariane": {"__C": 1, "à": {"__C": 1, "__e": [["Reste à annoncer à Ariane ce que Guillaume a fait.", "We need to tell Ariane what Guillaume did.", 1]]}, "__e": [["Reste à annoncer à Ariane ce que Guillaume a fait.", "We need to tell Ariane what Guillaume did.", 1]]}, "__e": [["Vous souvenez-vous ce que Guillaume a dit?", "Do you remember what Guillaume said?", 1], ["Regarde ce que Guillaume m'a envoyé.", "Look what Guillaume sent me.", 1], ["Je me demande ce que Guillaume trouve à cette fille.", "I don't know what Guillaume sees in her.", 1]]}, "dit": {"__C": 2, "on": {"__C": 1, "__e": [["On dit que Guillaume le Conquerant et Cesar seuls ont debarque la-bas, mais il y a aussi le futur Louis VIII qui debarque en Angleterre et qui envisage d'aller se faire couronner.", "For his part, the young Louis-Philippe transformed his exile into a journey to discover the world.", 1]]}, "m'étais": {"__C": 1, "je": {"__C": 1, "__e": [["Je m'étais dit que Guillaume pourrait me choisir, mais je pensais pas qu'il le ferait vraiment !", "I thought, \"Guillaume could choose me, but then again, he might not.\"", 1]]}, "__e": [["Je m'étais dit que Guillaume pourrait me choisir, mais je pensais pas qu'il le ferait vraiment !", "I thought, \"Guillaume could choose me, but then again, he might not.\"", 1]]}, "__e": [["On dit que Guillaume le Conquerant et Cesar seuls ont debarque la-bas, mais il y a aussi le futur Louis VIII qui debarque en Angleterre et qui envisage d'aller se faire couronner.", "For his part, the young Louis-Philippe transformed his exile into a journey to discover the world.", 1], ["Je m'étais dit que Guillaume pourrait me choisir, mais je pensais pas qu'il le ferait vraiment !", "I thought, \"Guillaume could choose me, but then again, he might not.\"", 1]]}, "__e": [["Je m'étais dit que Guillaume pourrait me choisir, mais je pensais pas qu'il le ferait vraiment !", "I thought, \"Guillaume could choose me, but then again, he might not.\"", 1], ["Tu vas me dire que tu voulais pas que Guillaume meure, que c'était pas prévu.", "You're telling me that you didn't want Guillaume to die, that it wasn't the plan.", 1], ["Il n'y a pas de garçon aussi grand que Guillaume dans la classe.", "No boy in the class is as tall as Bill.", 0]]}, "frère": {"__C": 58, "envoyer": {"__C": 2, "nous": {"__C": 2, "de": {"__C": 2, "__e": [["Et nous louons Dieu de nous envoyer Frère Guillaume de Baskerville... dont l'expérience, lors d'une charge précédente... bien que par lui cher payée... nous a été ici d'un tel secours.", "We also praise the Almighty for sending Brother William of Baskerville whose experience in previous duties although onerous to him has been of such service to us here.", 1]]}, "__e": [["Et nous louons Dieu de nous envoyer Frère Guillaume de Baskerville... dont l'expérience, lors d'une charge précédente... bien que par lui cher payée... nous a été ici d'un tel secours.", "We also praise the Almighty for sending Brother William of Baskerville whose experience in previous duties although onerous to him has been of such service to us here.", 1]]}, "__e": [["Et nous louons Dieu de nous envoyer Frère Guillaume de Baskerville... dont l'expérience, lors d'une charge précédente... bien que par lui cher payée... nous a été ici d'un tel secours.", "We also praise the Almighty for sending Brother William of Baskerville whose experience in previous duties although onerous to him has been of such service to us here.", 1]]}, "merci": {"__C": 2, "__e": [["Merci, Frère Guillaume.", "Thank you, Brother William.", 1]]}, "de": {"__C": 3, "consultation": {"__C": 1, "de": {"__C": 1, "__e": [["Non, les fiches de consultation de frère Guillaume.", "I need to see Brother Guillaume's library records.", 1]]}, "__e": [["Non, les fiches de consultation de frère Guillaume.", "I need to see Brother Guillaume's library records.", 1]]}, "celle": {"__C": 1, "sur": {"__C": 1, "__e": [["Il doit y avoir des tatouages, comme sur celle de frère Guillaume.", "I bet he had a tattoo like Brother Guillaume's.", 1]]}, "__e": [["Il doit y avoir des tatouages, comme sur celle de frère Guillaume.", "I bet he had a tattoo like Brother Guillaume's.", 1]]}, "__e": [["Non, les fiches de consultation de frère Guillaume.", "I need to see Brother Guillaume's library records.", 1], ["On a cherché les derniers mails dans le disque dur de frère Guillaume.", "We searched the hard drive for Brother Guillaume's recent e-mails.", 1], ["Il doit y avoir des tatouages, comme sur celle de frère Guillaume.", "I bet he had a tattoo like Brother Guillaume's.", 1]]}, "__e": [["Frère Guillaume s'est brûlé les mains plutôt que de livrer le secret.", "Brother Guillaume chose to burn his hand rather than disclose its secret.", 1], ["Ouverte, vous n'auriez pas parlé de malaise spirituel... mais d'un accident. Frère Guillaume, on ne peut pas ouvrir cette fenêtre, la vitre n'en était pas brisée... et on ne peut pas non plus... accéder au toit.", "Brother William the window cannot be opened nor was the glass shattered nor is there any access to the roof above.", 1], ["Frère Guillaume... on ne peut pas ouvrir cette fenêtre... la vitre n'en était pas brisée... et on ne peut pas non plus accéder au toit.", "Brother William the window cannot be opened nor was the glass shattered nor is there any access to the roof above.", 1]]}, "c'est": {"__C": 28, "alors": {"__C": 1, "__e": [["Alors, c'est Guillaume.", "It's Guillaume's then.", 1]]}, "allô": {"__C": 2, "__e": [["* - Allô, c'est Guillaume.", "Hi, it's Guillaume.", 1], ["- Allô, c'est Guillaume.", "Hi, it's Guillaume.", 1]]}, "oui": {"__C": 2, "__e": [["Oui, c'est Guillaume Vittoz à l'appareil.", "It's Guillaume Vittoz.", 1], ["- Oui, c'est Guillaume.", "Yeah, Guillaume.", 1]]}, "__e": [["En l'absence de Jean, c'est Guillaume, son adjoint, qui va le remplacer.", "In the absence of Jean, Guillaume, his deputy, will step in. He has my full backing.", 1], ["Et lui, c'est Guillaume, qui va nous filmer.", "This is Guillaume. He's going to film.", 1], ["C'est Guillaume, il faut qu'il soit tué tout de suite.", "Guillaume has to be eliminated.", 1]]}, "__e": [["Le prince Guillaume est le second en ligne de succession au trône d'Angleterre.", "Prince William is second in line to the English throne.", 0], ["Je me demande si le Prince Guillaume laisse quiconque l'appeler Bill.", "I wonder if Prince William lets anyone call him Bill.", 0], ["Il n'y a pas de garçon aussi grand que Guillaume dans la classe.", "No boy in the class is as tall as Bill.", 0]]}, "majestueuse": {"__C": 347, "et": {"__C": 26, "tranquille": {"__C": 2, "régulière": {"__C": 1, "aussi": {"__C": 1, "__e": [["Ses occupants se déplacent aussi sur une orbite journalière... même si elle n 'est pas aussi régulière, tranquille... et majestueuse que celle de la nature.", "Its occupants also move in a daily orbit, but unlike nature, their course is not quite so regular, so quiet, so majestic.", 1]]}, "__e": [["Ses occupants se déplacent aussi sur une orbite journalière... même si elle n 'est pas aussi régulière, tranquille... et majestueuse que celle de la nature.", "Its occupants also move in a daily orbit, but unlike nature, their course is not quite so regular, so quiet, so majestic.", 1]]}, "la": {"__C": 1, "__e": [["La tranquille et majestueuse Harga.", "The tranquil and majestic Harga.", 1]]}, "__e": [["La tranquille et majestueuse Harga.", "The tranquil and majestic Harga.", 1], ["Ses occupants se déplacent aussi sur une orbite journalière... même si elle n 'est pas aussi régulière, tranquille... et majestueuse que celle de la nature.", "Its occupants also move in a daily orbit, but unlike nature, their course is not quite so regular, so quiet, so majestic.", 1]]}, "grande": {"__C": 6, "cette": {"__C": 1, "sur": {"__C": 1, "__e": [["Camarades, chaque fois que nous nous sommes réunis ici sur cette grande et majestueuse place San Giovanni, chaque fois, c'était lors de moments importants pour notre parti ainsi que pour le pays et les grandes masses populaires.", "Comrades, every time we've gathered here in the great and majestic Piazza San Giovanni every time, it was for important moments that our party was experiencing, along with the country, and great popular masses.", 1]]}, "__e": [["Camarades, chaque fois que nous nous sommes réunis ici sur cette grande et majestueuse place San Giovanni, chaque fois, c'était lors de moments importants pour notre parti ainsi que pour le pays et les grandes masses populaires.", "Comrades, every time we've gathered here in the great and majestic Piazza San Giovanni every time, it was for important moments that our party was experiencing, along with the country, and great popular masses.", 1]]}, "la": {"__C": 3, "ouverte": {"__C": 1, "__e": [["Je déclare officiellement ouverte la grande et majestueuse fête du bicentenaire de Springfield.", "- D'oh! May your shrill, nasal voice ring throughout our streets and brains. Well, thankily-dank, Mayor.", 1]]}, "célébrer": {"__C": 1, "__e": [["Prenons un grand cru pour célébrer la grande et majestueuse impératrice.", "Let's start with a superior vintage, to hon our your majestic imperiosity.", 1]]}, "__e": [["Je déclare officiellement ouverte la grande et majestueuse fête du bicentenaire de Springfield.", "- D'oh! May your shrill, nasal voice ring throughout our streets and brains. Well, thankily-dank, Mayor.", 1], ["La grande et majestueuse Angleterre et ensemble notre grandeur est infinie.", "Great, majestic England and together, our majesty is infinite.", 1], ["Prenons un grand cru pour célébrer la grande et majestueuse impératrice.", "Let's start with a superior vintage, to hon our your majestic imperiosity.", 1]]}, "__e": [["Tu es grande et majestueuse, comme elle.", "You're tall and queenly, like she was.", 1], ["Prenons un grand cru pour célébrer la grande et majestueuse impératrice.", "Let's start with a superior vintage, to hon our your majestic imperiosity.", 1], ["Camarades, chaque fois que nous nous sommes réunis ici sur cette grande et majestueuse place San Giovanni, chaque fois, c'était lors de moments importants pour notre parti ainsi que pour le pays et les grandes masses populaires.", "Comrades, every time we've gathered here in the great and majestic Piazza San Giovanni every time, it was for important moments that our party was experiencing, along with the country, and great popular masses.", 1]]}, "hautaine": {"__C": 2, "pas": {"__C": 1, "soit": {"__C": 1, "__e": [["Ne soit pas hautaine et majestueuse.", "Don't get all high and mighty.", 1]]}, "__e": [["Ne soit pas hautaine et majestueuse.", "Don't get all high and mighty.", 1]]}, "si": {"__C": 1, "es-tu": {"__C": 1, "__e": [["Mais pourquoi es-tu si hautaine et majestueuse ?", "But why are you acting all high and mighty?", 1]]}, "__e": [["Mais pourquoi es-tu si hautaine et majestueuse ?", "But why are you acting all high and mighty?", 1]]}, "__e": [["Ne soit pas hautaine et majestueuse.", "Don't get all high and mighty.", 1], ["Mais pourquoi es-tu si hautaine et majestueuse ?", "But why are you acting all high and mighty?", 1]]}, "__e": [["Voyons ce que cette créature rare et majestueuse nous montre.", "Let's see what insights this rare, dignified critter shows us.", 1], ["Nous tous qui sommes ici travaillons à une noble et majestueuse entreprise.", "Each and every one of us who work on such a glorious endeavor... Police!", 1], ["Camarades, chaque fois que nous nous sommes réunis ici sur cette grande et majestueuse place San Giovanni, chaque fois, c'était lors de moments importants pour notre parti ainsi que pour le pays et les grandes masses populaires.", "Comrades, every time we've gathered here in the great and majestic Piazza San Giovanni every time, it was for important moments that our party was experiencing, along with the country, and great popular masses.", 1]]}, "la": {"__C": 23, "monuments": {"__C": 1, "merveilleux": {"__C": 1, "ses": {"__C": 1, "__e": [["Tu verras ses merveilleux monuments, la majestueuse Néva...", "You'll look at its wonderful monuments, the proud Neva...", 1]]}, "__e": [["Tu verras ses merveilleux monuments, la majestueuse Néva...", "You'll look at its wonderful monuments, the proud Neva...", 1]]}, "__e": [["Tu verras ses merveilleux monuments, la majestueuse Néva...", "You'll look at its wonderful monuments, the proud Neva...", 1]]}, "s'appelait": {"__C": 1, "front": {"__C": 1, "le": {"__C": 1, "__e": [["Celle qu'on portait sur le front s'appelait la \"majestueuse\", près des yeux la \"passionnée\", au coin des lèvres la \"galante\", celle qui cachait un bouton la \"voleuse\", et celle qu'on portait", "On the forehead it was called a \"Majestic\"... Near the eye, a \"Passionate,\" near the lip, a \"Galante\"... To hide a pimple, a \"Thief\"...", 1]]}, "__e": [["Celle qu'on portait sur le front s'appelait la \"majestueuse\", près des yeux la \"passionnée\", au coin des lèvres la \"galante\", celle qui cachait un bouton la \"voleuse\", et celle qu'on portait", "On the forehead it was called a \"Majestic\"... Near the eye, a \"Passionate,\" near the lip, a \"Galante\"... To hide a pimple, a \"Thief\"...", 1]]}, "__e": [["Celle qu'on portait sur le front s'appelait la \"majestueuse\", près des yeux la \"passionnée\", au coin des lèvres la \"galante\", celle qui cachait un bouton la \"voleuse\", et celle qu'on portait", "On the forehead it was called a \"Majestic\"... Near the eye, a \"Passionate,\" near the lip, a \"Galante\"... To hide a pimple, a \"Thief\"...", 1]]}, "de": {"__C": 2, "question": {"__C": 1, "pas": {"__C": 1, "__e": [["Il n'est pas question de la majestueuse beauté de la nation Mohawk.", "It's not about the majestic beauty of the Mohawk Nation.", 1]]}, "__e": [["Il n'est pas question de la majestueuse beauté de la nation Mohawk.", "It's not about the majestic beauty of the Mohawk Nation.", 1]]}, "traversée": {"__C": 1, "la": {"__C": 1, "__e": [["Car de plus en plus d'ombres errantes doivent payer la traversée de la majestueuse rivière Achéron.", "Since more and more wandering shadows need to pay the trip across the majestic River Acheron.", 1]]}, "__e": [["Car de plus en plus d'ombres errantes doivent payer la traversée de la majestueuse rivière Achéron.", "Since more and more wandering shadows need to pay the trip across the majestic River Acheron.", 1]]}, "__e": [["Car de plus en plus d'ombres errantes doivent payer la traversée de la majestueuse rivière Achéron.", "Since more and more wandering shadows need to pay the trip across the majestic River Acheron.", 1], ["Il n'est pas question de la majestueuse beauté de la nation Mohawk.", "It's not about the majestic beauty of the Mohawk Nation.", 1]]}, "__e": [["Pour les anciens romains, La majestueuse planète Saturn n'était pas un véritable lieu, ni même un monde, mais un roi des dieux, le fil d'un mariage entre les cieux et la Terre, le Dieu du plomb.", "To the ancient Romans, the majestic ringed planet Saturn was not a real place, not a world, but a God King, a son of the marriage of heaven and earth, the God of lead.", 1], ["Nous sommes militaires, en France, et nous sommes citoyens. Autre motif d'orgueil, que d'être citoyen ! Cela consiste pour les pauvres à soutenir et à conserver les riches dans leur puissance et leur oisiveté. Ils y doivent travailler devant la majestueuse égalité des lois, qui interdit au riche comme au pauvre de coucher sous les ponts, de mendier dans les rues et de voler du pain. C'est un des bienfaits de la Révolution.", "We are soldiers in France, and we are citizens. Another reason to be proud, to be a citizen! For the poor, this consists in sustaining and preserving the wealthy in their power and their idleness. The poor must work there, before the majestic equality of the law, which forbids the wealthy and the poor alike to sleep under bridges, to beg in the streets and to steal bread. That is one of the good effects of the Revolution.", 0], ["La majestueuse égalité des lois, qui interdit au riche comme au pauvre de coucher sous les ponts, de mendier dans les rues et de voler du pain.", "The law, in its majestic equality, forbids the rich as well as the poor to sleep under bridges, to beg in the streets, and to steal bread.", 0]]}, "plus": {"__C": 9, "la": {"__C": 7, "pas": {"__C": 1, "n'est": {"__C": 1, "__e": [["L'homme n'est pas la plus majestueuse des créatures.", "Man is not the most majestic of the creatures.", 1]]}, "__e": [["L'homme n'est pas la plus majestueuse des créatures.", "Man is not the most majestic of the creatures.", 1]]}, "géante": {"__C": 1, "gentille": {"__C": 1, "__e": [["Une gentille géante, la plus majestueuse créature sur terre.", "It's so beautiful. Can you see it?", 1]]}, "__e": [["Une gentille géante, la plus majestueuse créature sur terre.", "It's so beautiful. Can you see it?", 1]]}, "__e": [["L'homme n'est pas la plus majestueuse des créatures.", "Man is not the most majestic of the creatures.", 1], ["Pas dans la plus majestueuse ville du monde.", "Not in the most majestic city in the world.", 1], ["Toujours est-il que Jupiter, la plus majestueuse et mystérieuse de toutes les planètes du système solaire mais, il y a un hic.", "Anyway, Jupiter, the most majestic and mysterious of all the planets in the solar system-- but there's a catch.", 1]]}, "allure": {"__C": 1, "une": {"__C": 1, "a": {"__C": 1, "__e": [["D'habitude, un docteur est intelligent, et a une allure plus majestueuse.", "Usually, doctors are a little bit more intelligent, a little more regal with how they present themselves.", 1]]}, "__e": [["D'habitude, un docteur est intelligent, et a une allure plus majestueuse.", "Usually, doctors are a little bit more intelligent, a little more regal with how they present themselves.", 1]]}, "__e": [["D'habitude, un docteur est intelligent, et a une allure plus majestueuse.", "Usually, doctors are a little bit more intelligent, a little more regal with how they present themselves.", 1]]}, "__e": [["Pas dans la plus majestueuse ville du monde.", "Not in the most majestic city in the world.", 1], ["D'habitude, un docteur est intelligent, et a une allure plus majestueuse.", "Usually, doctors are a little bit more intelligent, a little more regal with how they present themselves.", 1], ["Toujours est-il que Jupiter, la plus majestueuse et mystérieuse de toutes les planètes du système solaire mais, il y a un hic.", "Anyway, Jupiter, the most majestic and mysterious of all the planets in the solar system-- but there's a catch.", 1]]}, "est": {"__C": 10, "elle": {"__C": 6, "impressionnant": {"__C": 1, "__e": [["Impressionnant, elle est majestueuse !", "Amazing... She's so bold, and her performance is overflowing with confidence.", 1]]}, "annie": {"__C": 1, "__e": [["-(Annie) Elle est majestueuse.", "- [Annie] So majestic.", 1]]}, "__e": [["Impressionnant, elle est majestueuse !", "Amazing... She's so bold, and her performance is overflowing with confidence.", 1], ["La pièce, elle est majestueuse.", "The room is majestic.", 1], ["Elle est majestueuse, têtue, et elle aime les pommes.", "She's majestic, she's stubborn, and she likes apples.", 1]]}, "couleur": {"__C": 1, "la": {"__C": 1, "__e": [["La couleur est majestueuse.", "The color's majestic.", 1]]}, "__e": [["La couleur est majestueuse.", "The color's majestic.", 1]]}, "qui": {"__C": 1, "impératrice": {"__C": 1, "cette": {"__C": 1, "__e": [["Elles rient toutes de moi, cette impératrice qui est majestueuse.", "They're all laughing at me, this empress who is majestic.", 1]]}, "__e": [["Elles rient toutes de moi, cette impératrice qui est majestueuse.", "They're all laughing at me, this empress who is majestic.", 1]]}, "__e": [["Elles rient toutes de moi, cette impératrice qui est majestueuse.", "They're all laughing at me, this empress who is majestic.", 1]]}, "__e": [["En effet, notre Terre est majestueuse.", "Yes, Congressman, this Earth is certainly majestic.", 1], ["Elles rient toutes de moi, cette impératrice qui est majestueuse.", "They're all laughing at me, this empress who is majestic.", 1], ["Elle est majestueuse, têtue, et elle aime les pommes.", "She's majestic, she's stubborn, and she likes apples.", 1]]}, "créature": {"__C": 12, "une": {"__C": 5, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu es une créature majestueuse.", "You are a majestic creature.", 1]]}, "__e": [["Tu es une créature majestueuse.", "You are a majestic creature.", 1]]}, "est": {"__C": 1, "faucon": {"__C": 1, "__e": [["Ça ne marche pas toujours bien pour elle le faucon est une créature majestueuse !", "It doesn't always go well for her. The hawk is a majestic creature!", 1]]}, "__e": [["Ça ne marche pas toujours bien pour elle le faucon est une créature majestueuse !", "It doesn't always go well for her. The hawk is a majestic creature!", 1]]}, "__e": [["C'est une créature majestueuse.", "It's a majestic creature.", 1], ["Tu es une créature majestueuse.", "You are a majestic creature.", 1], ["Ça ne marche pas toujours bien pour elle le faucon est une créature majestueuse !", "It doesn't always go well for her. The hawk is a majestic creature!", 1]]}, "quelle": {"__C": 3, "__e": [["Quelle créature majestueuse.", "What a majestic creature.", 1], ["Quelle créature majestueuse, le bison !", "It's a majestic creature, the bison! Bisons!", 1]]}, "qu'une": {"__C": 1, "vraiment": {"__C": 1, "penses": {"__C": 1, "__e": [["Tu penses vraiment qu'une créature majestueuse veut danser à chaque fois qu'un joueur de flute souffle dans sa flute ?", "You really think that majestic creature wants to dance for the man every time the Pied Piper blows his flute?", 1]]}, "__e": [["Tu penses vraiment qu'une créature majestueuse veut danser à chaque fois qu'un joueur de flute souffle dans sa flute ?", "You really think that majestic creature wants to dance for the man every time the Pied Piper blows his flute?", 1]]}, "__e": [["Tu penses vraiment qu'une créature majestueuse veut danser à chaque fois qu'un joueur de flute souffle dans sa flute ?", "You really think that majestic creature wants to dance for the man every time the Pied Piper blows his flute?", 1]]}, "__e": [["Merci pour ton sacrifice, oh créature majestueuse un petit gars, dans la troisième narine", "Thank you for your sacrifice, O majestic one. The little guy and a third nostril.", 1], ["Ça ne marche pas toujours bien pour elle le faucon est une créature majestueuse !", "It doesn't always go well for her. The hawk is a majestic creature!", 1], ["Tu ne m'as pas laissé abandonner quand j'ai eu peur, donc je vais t'aider à voir que cette créature majestueuse a une âme noble.", "You didn't let me quit when I was scared, so I'm gonna help you see that this majestic creature has a gentle soul.", 1]]}, "musique": {"__C": 68, "ronron": {"__C": 2, "murmures": {"__C": 1}, "__e": [["- [murmures attendris] - [ronron] [musique majestueuse] [soupirs satisfaits]", "- [tender sighs] - [purring] [sweet music] [satiated sighs]", 1], ["- [ronron] [musique majestueuse]", "- [purr] [pleasant music]", 1]]}, "émerveillé": {"__C": 2, "miaulement": {"__C": 1, "__e": [["[miaulement émerveillé] [musique majestueuse égyptienne] [miaulements enthousiastes] [rire gêné] [musique sombre]", "[gasp in awe] [Egyptian music] [miaowing approval] [embarrassed laugh] [dark music]", 1]]}, "cri": {"__C": 1, "__e": [["[cri émerveillé] [musique majestueuse]", "[gasp in awe] [dramatic music]", 1]]}, "__e": [["[cri émerveillé] [musique majestueuse]", "[gasp in awe] [dramatic music]", 1], ["[miaulement émerveillé] [musique majestueuse égyptienne] [miaulements enthousiastes] [rire gêné] [musique sombre]", "[gasp in awe] [Egyptian music] [miaowing approval] [embarrassed laugh] [dark music]", 1]]}, "amusé": {"__C": 2, "cri": {"__C": 1, "__e": [["[cri amusé] [musique majestueuse] [souffle puissant]", "[Piya cheering] [suspenseful music] [rocket-engine launch]", 1]]}, "rire": {"__C": 1, "__e": [["- [rire amusé] - [musique majestueuse] [marteau-piqueur] [barrissement triste] [marteau-piqueur] [cris joyeux] [paf] [musique rythmée] [cris affolés] [soupir]", "- [laughing] - [uplifting music] [jackhammering] [sad trumpeting] [jackhammering] [laughter] [smack] [fast-paced music] [cockroaches shout] [sigh]", 1]]}, "__e": [["- [rire amusé] - [musique majestueuse] [marteau-piqueur] [barrissement triste] [marteau-piqueur] [cris joyeux] [paf] [musique rythmée] [cris affolés] [soupir]", "- [laughing] - [uplifting music] [jackhammering] [sad trumpeting] [jackhammering] [laughter] [smack] [fast-paced music] [cockroaches shout] [sigh]", 1], ["[cri amusé] [musique majestueuse] [souffle puissant]", "[Piya cheering] [suspenseful music] [rocket-engine launch]", 1]]}, "__e": [["Musique majestueuse ... * -C'est dans cette maison sans histoires *qu'hier, un couple s'est fait agresser.", "In this unassuming house, a couple was attacked yesterday.", 1], ["Et ce n'est sans doute pas fini. Musique majestueuse ...", "This is an incredibly powerful machine that allows us to further tie down our understanding of why the universe is the way it is.", 1], ["Ce n'est pas très original comme nom, mais ça dit ce que c'est : un télescope géant. Musique majestueuse ...", "This means that in our deepest images of the universe, we're looking at the universe as it appeared 13.8 billion years ago.", 1]]}, "__e": [["Il est facile de voir la topographie majestueuse de l'endroit depuis la cabine d'un hélicoptère.", "It's easy to see the area's majestic topography from the cockpit of a helicopter.", 0], ["Nous sommes militaires, en France, et nous sommes citoyens. Autre motif d'orgueil, que d'être citoyen ! Cela consiste pour les pauvres à soutenir et à conserver les riches dans leur puissance et leur oisiveté. Ils y doivent travailler devant la majestueuse égalité des lois, qui interdit au riche comme au pauvre de coucher sous les ponts, de mendier dans les rues et de voler du pain. C'est un des bienfaits de la Révolution.", "We are soldiers in France, and we are citizens. Another reason to be proud, to be a citizen! For the poor, this consists in sustaining and preserving the wealthy in their power and their idleness. The poor must work there, before the majestic equality of the law, which forbids the wealthy and the poor alike to sleep under bridges, to beg in the streets and to steal bread. That is one of the good effects of the Revolution.", 0], ["La majestueuse égalité des lois, qui interdit au riche comme au pauvre de coucher sous les ponts, de mendier dans les rues et de voler du pain.", "The law, in its majestic equality, forbids the rich as well as the poor to sleep under bridges, to beg in the streets, and to steal bread.", 0]]}, "gadgets": {"__C": 957, "des": {"__C": 192, "avec": {"__C": 7, "tuer": {"__C": 1, "de": {"__C": 1, "__e": [["L'intérêt de tuer avec des gadgets, c'est qu'on peut être ailleurs.", "Mr. Teddy Bear's specialty is death by gadgetry. Now, there's a very strong point in favor of killing a man with a booby trap.", 1]]}, "__e": [["L'intérêt de tuer avec des gadgets, c'est qu'on peut être ailleurs.", "Mr. Teddy Bear's specialty is death by gadgetry. Now, there's a very strong point in favor of killing a man with a booby trap.", 1]]}, "jouant": {"__C": 1, "en": {"__C": 1, "__e": [["Il faisait des bruitages on se tapant le ventre, en jouant avec des gadgets...", "He'd make noises by punching his stomach, playing with little gadgets...", 1]]}, "__e": [["Il faisait des bruitages on se tapant le ventre, en jouant avec des gadgets...", "He'd make noises by punching his stomach, playing with little gadgets...", 1]]}, "__e": [["Tu es Indiana Jones avec des gadgets encore plus cool.", "Henry, you're Indiana Jones with cooler toys.", 1], ["L'intérêt de tuer avec des gadgets, c'est qu'on peut être ailleurs.", "Mr. Teddy Bear's specialty is death by gadgetry. Now, there's a very strong point in favor of killing a man with a booby trap.", 1], ["Le nombre de choses qu'on peut faire dans le passé avec des gadgets du futur.", "The things you can do in the past with technology from the future.", 1]]}, "et": {"__C": 7, "secrets": {"__C": 1, "agents": {"__C": 1, "__e": [["Nоus sоmmes à l'éроque des agents secrets et des gadgets.", "These are the days of secret agents, of gadgets.", 1]]}, "__e": [["Nоus sоmmes à l'éроque des agents secrets et des gadgets.", "These are the days of secret agents, of gadgets.", 1]]}, "fielding": {"__C": 1, "porte-clés": {"__C": 1, "__e": [["Et des porte-clés Fielding et des gadgets.", "And Fielding key rings and gizmos.", 1]]}, "__e": [["Et des porte-clés Fielding et des gadgets.", "And Fielding key rings and gizmos.", 1]]}, "__e": [["Votre vision de l'espionnage est romanesque, mais ça ne se résume pas à des noms de code et des gadgets modernes.", "I know you have a romantic notion of the espionage trade, but this job is more than just brush passes and dead drops.", 1], ["Tout ce que t'as acheté ce sont des films et des gadgets pornos, de la lingerie...", "All you bought were pornography, sex toys, and lingerie...", 1], ["Partout aux États-Unis, des familles se cachent derrière le même masque du base-ball, des gâteaux pour les scouts, des Harry Potter et des gadgets pour enfants.", "All across America, families are hiding behind the same mask... of baseball practice, Girl Scout cookies, Harry Potter sequels... and $15 Yu-Gi-Oh! Cards.", 1]]}, "a": {"__C": 7, "il": {"__C": 2, "non": {"__C": 1, "__e": [["Non, il a des gadgets.", "No, it has gimmicks.", 1]]}, "__e": [["Non, il a des gadgets.", "No, it has gimmicks.", 1], ["Il a des gadgets, des nanas, il est...", "- Right? He's got gadgets, he's got babes, he's...", 1], ["Il a des gadgets que vous, les vieux, vous imaginez pas.", "You know, he's got some gadgets that... that you old farts probably never heard of.", 1]]}, "on": {"__C": 1, "__e": [["On a des gadgets sympas.", "We've got some cool toys, you know.", 1]]}, "__e": [["Comme toujours, je vous préviens, il y a des gadgets gratos.", "As per usual I must warn you: free shit.", 1], ["Il a des gadgets, des nanas, il est...", "- Right? He's got gadgets, he's got babes, he's...", 1], ["Il a des gadgets que vous, les vieux, vous imaginez pas.", "You know, he's got some gadgets that... that you old farts probably never heard of.", 1]]}, "__e": [["Quand est-ce qu'on va avoir une ferme comme ça, avec des machines, des gadgets et des employés partout ?", "Well, when are we going to get a farm like that, with machines and gadgets and little men all over the place doing things?", 1], ["C'est des gadgets qui te font croire que c'est ta faute si t'en es là.", "That's just the state, blaming you for losing your job.", 1], ["J'ai pensé que puisque tu es un vrai professionnel et que tu as ton propre bureau, tu mérites d'avoir des gadgets inutiles sur ton bureau.", "Sure. Yeah. Could you run this down to Tom, please?", 1]]}, "de": {"__C": 145, "plein": {"__C": 17, "avec": {"__C": 4, "yacht": {"__C": 1, "__e": [["Il s'est acheté un yacht avec plein de gadgets super-hi-tech.", "Got hisself a yacht with all kind of high-tech navigational shit on it.", 1]]}, "téléphone": {"__C": 1, "__e": [["Ben, y avait deux hommes et puis, ils discutaient entre eux, l'un d'eux avait un drôle de téléphone avec plein de gadgets !", "Well, there was two guys... they was two... talking to one another, and one of them had a fancy phone with gadgets on it.", 1]]}, "__e": [["D'abord, c'est un sac banavie. Un sac banane de survie. Avec plein de gadgets.", "You know what, first of all, it's a \"survanny\" pack, a survival fanny pack, with many special features.", 1], ["Ben, y avait deux hommes et puis, ils discutaient entre eux, l'un d'eux avait un drôle de téléphone avec plein de gadgets !", "Well, there was two guys... they was two... talking to one another, and one of them had a fancy phone with gadgets on it.", 1], ["Peut-être que si ce petit dessin animé... était sur un gros ordinateur, avec plein de gadgets ?", "Well, maybe if this little stick-figure thing... was a big computer, lots of bells and whistles.", 1]]}, "a": {"__C": 3, "elle": {"__C": 1, "__e": [["Elle a plein de gadgets.", "It's got lots of doodads.", 1]]}, "monospace": {"__C": 1, "__e": [["Ce monospace a plein de gadgets.", "This van has a lot of bells and whistles.", 1]]}, "__e": [["Ce monospace a plein de gadgets.", "This van has a lot of bells and whistles.", 1], ["Elle a plein de gadgets.", "It's got lots of doodads.", 1], ["\"Il y a plein de gadgets, c'est forcément en images de synthèse.", "\"all those mechanisms underneath. I guess that's CG.\"", 1]]}, "__e": [["Peut-être que si ce petit dessin animé... était sur un gros ordinateur, avec plein de gadgets ?", "Well, maybe if this little stick-figure thing... was a big computer, lots of bells and whistles.", 1], ["Ensuite, t'as acheté plein de gadgets pour ton rendez-vous secret.", "Then, to the Pleasure Chest to buy a chest full of pleasure for your secret rendezvous!", 1], ["Je pensais que c'était réservé aux femmes, mais ils ont plein de gadgets pour hommes.", "I thought all this stuff was for women, but they got a whole line of crap for men.", 1]]}, "tas": {"__C": 10, "des": {"__C": 4, "a": {"__C": 2, "__e": [["Il a des tas de gadgets high-tech, mais pas d'instinct.", "He's got a lot of high-tech gadgets.", 1], ["Il y a des tas de gadgets très intéressants là-dedans.", "They have lots of cool electronic gadgets in here.", 1]]}, "achète": {"__C": 1, "__e": [["Il achète des tas de gadgets:", "He buys all these gadgets:", 1]]}, "__e": [["Il achète des tas de gadgets:", "He buys all these gadgets:", 1], ["Il y a des tas de gadgets très intéressants là-dedans.", "They have lots of cool electronic gadgets in here.", 1], ["C'est une espèce de grands singes sans poils qui ont inventé des tas de gadgets, mais qui sont sinon complètement idiots.", "Humans are a species of large hairless ape that invented many gadgets, but is otherwise completely stupid.", 1]]}, "un": {"__C": 5, "créez": {"__C": 1, "__e": [["Vous créez un tas de gadgets.", "You build gadgets, huh?", 1]]}, "vend": {"__C": 1, "__e": [["Pidge, cet alien vend un tas de gadgets terrestres.", "But Pidge, wait, look at all this crazy Earth stuff this alien is selling!", 1]]}, "__e": [["Vous créez un tas de gadgets.", "You build gadgets, huh?", 1], ["Un tas de gadgets pour compenser un manque de compétences...", "A bag of tricks to compensate for a lack of skills...", 1], ["Ils avaient tout un tas de gadgets.", "They had all sorts of crazy gadgets.", 1]]}, "__e": [["Il y a des tas de gadgets très intéressants là-dedans.", "They have lots of cool electronic gadgets in here.", 1], ["Ils avaient tout un tas de gadgets.", "They had all sorts of crazy gadgets.", 1], ["C'est une espèce de grands singes sans poils qui ont inventé des tas de gadgets, mais qui sont sinon complètement idiots.", "Humans are a species of large hairless ape that invented many gadgets, but is otherwise completely stupid.", 1]]}, "pas": {"__C": 11, "vendons": {"__C": 1, "ne": {"__C": 1, "__e": [["Nous ne vendons pas de gadgets cherchant à écraser nos concurrents.", "We're not in some widget business trying to crush our competition.", 1]]}, "__e": [["Nous ne vendons pas de gadgets cherchant à écraser nos concurrents.", "We're not in some widget business trying to crush our competition.", 1]]}, "vend": {"__C": 1, "ne": {"__C": 1, "__e": [["Ok, deuxième chose, le Montecito ne vend pas de gadgets.", "We sell dreams, dreams of sex and booze and promises of riches.", 1]]}, "__e": [["Ok, deuxième chose, le Montecito ne vend pas de gadgets.", "We sell dreams, dreams of sex and booze and promises of riches.", 1]]}, "__e": [["Ca veut dire, pas de communication, pas de gadgets, ni de couteau suisse.", "That means no comms, no gear, no Swiss Army knife.", 1], ["Je ne veux pas de gadgets, juste un bar.", "I don't want gimmicks, I just want a bar.", 1], ["Donc... pas de gadgets, pas de véhicules, pas d'armes, et notre seul espoir c'est de bosser à l'ancienne ?", "So no tech, no transpo, no weapons, and our only hope is the professor's slide rule?", 1]]}, "__e": [["Il y a toutes sortes de gadgets. Tout le monde ne peut pas y toucher.", "I am currently having ice cream with the children.", 1], ["Non, ne vous inquiétez pas, enfin c'est un peu la maison qui est pleine de surprises et de gadgets.", "No, don't worry. This house is full of surprises and gadgets, though.", 1], ["Je n'ai pas besoin de gadgets coûteux.", "I don't need expensive gadgets.", 0]]}, "ces": {"__C": 120, "tous": {"__C": 40, "avec": {"__C": 6, "une": {"__C": 1, "__e": [["Oui? d'en dénicher une avec tous ces gadgets de joli garçon que tu portes...", "Dig up an old ho with that whole pretty-boy thing you've got going on.", 1]]}, "gueule": {"__C": 1, "__e": [["Bien sûr, ton vélo a de la gueule avec tous ces gadgets ridicules trouvés dans les paquets de céréales, mais...", "Sure, your bike looks great with all these ridiculous reflectors and gadgets from years' worth of cereal box tops, but", 1]]}, "__e": [["Mais avec tous ces gadgets et ces lumières de partout ...ça va pas rendre les fantômes timides et ils ne se montreront pas?", "But with so many gadgets and lights flying around the ghosts all camera shy. Won't come out. How?", 1], ["Oui? d'en dénicher une avec tous ces gadgets de joli garçon que tu portes...", "Dig up an old ho with that whole pretty-boy thing you've got going on.", 1], ["Bien sûr, ton vélo a de la gueule avec tous ces gadgets ridicules trouvés dans les paquets de céréales, mais...", "Sure, your bike looks great with all these ridiculous reflectors and gadgets from years' worth of cereal box tops, but", 1]]}, "a": {"__C": 2, "elle": {"__C": 1, "__e": [["Je veux dire, elle a tous ces gadgets.", "I mean, she has all these gadgets.", 1]]}, "y": {"__C": 1, "__e": [["Mais il y a tous ces gadgets.", "But it's got all those doodads.", 1]]}, "__e": [["Mais il y a tous ces gadgets.", "But it's got all those doodads.", 1], ["Je veux dire, elle a tous ces gadgets.", "I mean, she has all these gadgets.", 1]]}, "__e": [["Mais tous ces gadgets ne sont qu'une mise en train.", "But all the gadgets around here are only good for practice.", 1], ["Maintenant je sais comment vous pouvez vous permettre tous ces gadgets.", "Now I know how you can afford all those gadgets.", 1], ["À quoi bon tous ces gadgets, si ça ne marche pas ?", "What the hell is this fancy technology for if it doesn't even work?", 1]]}, "de": {"__C": 12, "un": {"__C": 5, "prendrai": {"__C": 1, "__e": [["Quand j'aurais mes 25%, je prendrai un de ces gadgets.", "When I get my 25%, I'm going to buy me one of them gadgets.", 1]]}, "pas": {"__C": 1, "__e": [["Pas un de ces gadgets qu'ils utilisent sur les autoroutes.", "Not one of those gadgets they use on the highways.", 1]]}, "__e": [["Quand j'aurais mes 25%, je prendrai un de ces gadgets.", "When I get my 25%, I'm going to buy me one of them gadgets.", 1], ["Encore un de ces gadgets qui n'est pas au point.", "Some of these new gimmicks, they haven't got the kinks out yet.", 1], ["J'ai pensé : ce n'est pas du vrai, ce doit être un de ces gadgets en plastique que les Américains font si bien.", "\"Why, he can't be real, he must be one of those plastic gadgets the Americans make so well.", 1]]}, "d'un": {"__C": 3, "dispose": {"__C": 1, "__e": [["Je dispose d'un de ces gadgets électroniques brouillant les réseaux et empêchant de remonter à la source de l'appel.", "I'm using one of those electronic gizmos that can scramble a signal to prevent you from tracking the source of a call.", 1]]}, "équipés": {"__C": 1, "__e": [["Tu crois qu'on est tous équipés d'un de ces gadgets GPS ?", "Hey, do you think we all got one of those ... GPS clicker thingies in us?", 1]]}, "__e": [["Je dispose d'un de ces gadgets électroniques brouillant les réseaux et empêchant de remonter à la source de l'appel.", "I'm using one of those electronic gizmos that can scramble a signal to prevent you from tracking the source of a call.", 1], ["Ha ! Whoa. sensationnel. J'ai besoin d'un de ces gadgets.", "I need to get one of those badges.", 1], ["Tu crois qu'on est tous équipés d'un de ces gadgets GPS ?", "Hey, do you think we all got one of those ... GPS clicker thingies in us?", 1]]}, "__e": [["Désolée d'avoir été dure avec toi à propos de ces gadgets.", "And I'm sorry I gave you such a hard time about the gadgets.", 1], ["Encore un de ces gadgets qui n'est pas au point.", "Some of these new gimmicks, they haven't got the kinks out yet.", 1], ["J'ai pensé : ce n'est pas du vrai, ce doit être un de ces gadgets en plastique que les Américains font si bien.", "\"Why, he can't be real, he must be one of those plastic gadgets the Americans make so well.", 1]]}, "avec": {"__C": 12, "cliniques": {"__C": 2, "des": {"__C": 2, "__e": [["J'ai vu des cliniques avec ces gadgets à Tanger", "I've seen clinics with those gimmicks in Tangiers", 1]]}, "__e": [["J'ai vu des cliniques avec ces gadgets à Tanger", "I've seen clinics with those gimmicks in Tangiers", 1]]}, "nul": {"__C": 2, "vraiment": {"__C": 1, "__e": [["Et d'autres personnes, je crois. Je suis vraiment nul avec ces gadgets.", "I think I deleted some others, moving them around, I'm not good at these gadgets.", 1]]}, "suis": {"__C": 1, "__e": [["Je suis nul avec ces gadgets.", "I'm bad with gadgets.", 1]]}, "__e": [["Je suis nul avec ces gadgets.", "I'm bad with gadgets.", 1], ["Et d'autres personnes, je crois. Je suis vraiment nul avec ces gadgets.", "I think I deleted some others, moving them around, I'm not good at these gadgets.", 1]]}, "__e": [["Votre Altesse royale, que faites-vous avec ces gadgets ?", "Your Grace. What are you doing with so many gadgets?", 1], ["Et d'autres personnes, je crois. Je suis vraiment nul avec ces gadgets.", "I think I deleted some others, moving them around, I'm not good at these gadgets.", 1], ["On ne peut pas aller en mission avec ces gadgets de grande série.", "You can't be running around with those mass-produced gadgets.", 1]]}, "__e": [["Et il y avait tous ces fils et ces gadgets sur son bureau.", "And there were all these wires and gadgets out on the desk.", 1], ["J'ai pensé : ce n'est pas du vrai, ce doit être un de ces gadgets en plastique que les Américains font si bien.", "\"Why, he can't be real, he must be one of those plastic gadgets the Americans make so well.", 1], ["Ces gadgets semblent n'être d'aucune utilité.", "These gadgets seem to be of no use.", 0]]}, "ses": {"__C": 31, "tous": {"__C": 7, "et": {"__C": 2, "cadillac": {"__C": 1, "__e": [["Avec la nouvelle Cadillac et tous ses gadgets, quand il pleut, on appuie sur un bouton l'eau inonde le pare-brise et la vue reste nette.", "With the new Cadillac and all its gadgets, when it rains, pressing a button flooding the wind shield and the view is clear.", 1]]}, "__e": [["Et tous ses gadgets ?", "Or any of his little toys?", 1], ["Avec la nouvelle Cadillac et tous ses gadgets, quand il pleut, on appuie sur un bouton l'eau inonde le pare-brise et la vue reste nette.", "With the new Cadillac and all its gadgets, when it rains, pressing a button flooding the wind shield and the view is clear.", 1]]}, "avec": {"__C": 2, "jouer": {"__C": 1, "__e": [["Tu pourras jouer avec tous ses gadgets.", "You can play with those spooky doodads.", 1]]}, "indiscret": {"__C": 1, "__e": [["Il se comporte comme un indiscret, avec tous ses gadgets de détective privé.", "He behaves as an eavesdropper, with all his private detective gadgets.", 1]]}, "__e": [["Il se comporte comme un indiscret, avec tous ses gadgets de détective privé.", "He behaves as an eavesdropper, with all his private detective gadgets.", 1], ["Tu pourras jouer avec tous ses gadgets.", "You can play with those spooky doodads.", 1]]}, "__e": [["T'as bien vu tous ses gadgets !", "You saw how many goddamn gadgets he had.", 1], ["Tu pourras jouer avec tous ses gadgets.", "You can play with those spooky doodads.", 1], ["Je vois votre manière de l'écouter, de regarder tous ses gadgets. Rien.", "Nothing.", 1]]}, "de": {"__C": 5, "l'un": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est l'un de ses gadgets.", "It's one of his gadgets.", 1]]}, "__e": [["C'est l'un de ses gadgets.", "It's one of his gadgets.", 1]]}, "celui": {"__C": 1, "seulement": {"__C": 1, "__e": [["Souvenez-vous, le talent d'un agent est seulement celui de ses gadgets.", "Remember, an agent is only as good as his gadgets.", 1]]}, "__e": [["Souvenez-vous, le talent d'un agent est seulement celui de ses gadgets.", "Remember, an agent is only as good as his gadgets.", 1]]}, "__e": [["Vivant de ses souvenirs... de ses gadgets, ses voitures, ses armes.", "Nothing to live for but his memories. Nothing to live with but his gadgets, his cars, his guns, gimmicks.", 1], ["- Ça doit être un de ses gadgets à la con.", "It's probably another dumb gadget.", 1], ["Loin du monde moderne et de ses gadgets, et je ne serai pas malade.", "I need to keep away from the modern world and all its gadgets and then I won't be sick.", 1]]}, "avec": {"__C": 4, "gagnerait": {"__C": 1, "batman": {"__C": 1, "__e": [["Tout le monde pensait que Batman gagnerait avec ses gadgets, sa cape, mais le Frelon Vert savait se battre.", "Everyone expected Batman to win because he's got the gadgets and the cape... but the Green Hornet had the moves.", 1]]}, "__e": [["Tout le monde pensait que Batman gagnerait avec ses gadgets, sa cape, mais le Frelon Vert savait se battre.", "Everyone expected Batman to win because he's got the gadgets and the cape... but the Green Hornet had the moves.", 1]]}, "sissy": {"__C": 1, "de": {"__C": 1, "__e": [["Nous sommes dans le laboratoire clandestin de drag de Sissy, avec ses gadgets.", "So here we are in Sissy's drag closet laboratory with all her gadgets.", 1]]}, "__e": [["Nous sommes dans le laboratoire clandestin de drag de Sissy, avec ses gadgets.", "So here we are in Sissy's drag closet laboratory with all her gadgets.", 1]]}, "__e": [["Tout le monde pensait que Batman gagnerait avec ses gadgets, sa cape, mais le Frelon Vert savait se battre.", "Everyone expected Batman to win because he's got the gadgets and the cape... but the Green Hornet had the moves.", 1], ["Il se croit cool avec ses gadgets.", "Jinks thinks he's so cool with his ghost-catching gadgets and gizmos.", 1], ["Ce qui l'intéresse, c'est de jouer avec ses gadgets dans son magasin.", "You know his only interest? Stupid gadgets.", 1]]}, "__e": [["Le capitaine va monter voir ce qui arrive à ses gadgets.", "The captain will be up here any minute To see what's happened to his gadgets.", 1], ["Loin du monde moderne et de ses gadgets, et je ne serai pas malade.", "I need to keep away from the modern world and all its gadgets and then I won't be sick.", 1], ["Même avec tout ses gadgets, c'est une belle voiture avec un moteur de merde.", "Even with all this extra shit, it's like a fancy car with a crappy engine.", 1]]}, "les": {"__C": 156, "pour": {"__C": 7, "passion": {"__C": 1, "une": {"__C": 1, "__e": [["Comme vous l'avez déjà vu, j'ai une passion pour les gadgets.", "As you already gathered this afternoon Lady Dean, I have a passion for gadgets.", 1]]}, "__e": [["Comme vous l'avez déjà vu, j'ai une passion pour les gadgets.", "As you already gathered this afternoon Lady Dean, I have a passion for gadgets.", 1]]}, "enthousiasme": {"__C": 1, "mon": {"__C": 1, "__e": [["Il partage aussi mon enthousiasme pour les gadgets.", "He also shares my enthusiasm for gadgets.", 1]]}, "__e": [["Il partage aussi mon enthousiasme pour les gadgets.", "He also shares my enthusiasm for gadgets.", 1]]}, "__e": [["C'est pour ça que j'ai choisi le F.B.I. Pour les gadgets.", "That's why I joined the FBI, Mr. Castle. For the toys.", 1], ["Comme vous l'avez déjà vu, j'ai une passion pour les gadgets.", "As you already gathered this afternoon Lady Dean, I have a passion for gadgets.", 1], ["Pour tout vous dire, je suis au courant pour les gadgets des années 50.", "Okay. The truth is, I know you contact Owen using spy equipment gadgets from the '50s.", 1]]}, "tous": {"__C": 33, "a": {"__C": 3, "007": {"__C": 1, "__e": [["007 a tous les gadgets !", "007 has all those gadgets.", 1]]}, "on": {"__C": 1, "__e": [["On a tous les gadgets dont on a besoin, mais il nous manque le costume.", "We got all the gizmos and gazmos we need, but we still don't have the proper outfit.", 1]]}, "__e": [["007 a tous les gadgets !", "007 has all those gadgets.", 1], ["Oui, il y a tous les gadgets possibles et inimaginables.", "Yeah, that's every goddamn gadget you can buy in the store.", 1], ["On a tous les gadgets dont on a besoin, mais il nous manque le costume.", "We got all the gizmos and gazmos we need, but we still don't have the proper outfit.", 1]]}, "avec": {"__C": 5, "et": {"__C": 1, "__e": [["À trois rangées, et avec tous les gadgets.", "Three rows, all the bells and whistles.", 1]]}, "pièce": {"__C": 1, "__e": [["Elle pense que si je rentre dans la pièce avec tous les gadgets et les lumières, ça va tout faire planter.", "She thinks if I go in the room with the gadgets and the lights, that it's gonna ruin the magic.", 1]]}, "__e": [["Le gars avec tous les gadgets.", "The guy with all the cool gadgets.", 1], ["- Je veux jouer avec tous les gadgets. - Joue avec.", "I wanna fiddle with all the gadgets.", 1], ["Elle pense que si je rentre dans la pièce avec tous les gadgets et les lumières, ça va tout faire planter.", "She thinks if I go in the room with the gadgets and the lights, that it's gonna ruin the magic.", 1]]}, "__e": [["Vous recevez de votre partenaire tous les gadgets qui vous intéresse, puis vous le tuez et vous gardez la maison?", "Now, how does this work? You get your partner to fund all your fancy gadgets, then you knock him off before the big take home?", 1], ["On a tous les gadgets dont on a besoin, mais il nous manque le costume.", "We got all the gizmos and gazmos we need, but we still don't have the proper outfit.", 1], ["Elle pense que si je rentre dans la pièce avec tous les gadgets et les lumières, ça va tout faire planter.", "She thinks if I go in the room with the gadgets and the lights, that it's gonna ruin the magic.", 1]]}, "avec": {"__C": 6, "drôle": {"__C": 1, "de": {"__C": 1, "__e": [["Jeune homme, il n'y a rien de drôle avec les gadgets.", "Young man, there's nothing funny about novelties.", 1]]}, "__e": [["Jeune homme, il n'y a rien de drôle avec les gadgets.", "Young man, there's nothing funny about novelties.", 1]]}, "même": {"__C": 1, "__e": [["Même avec les gadgets maintenant qui réduisent les gens à des petits points sur un écran, toute la propagande de la Marine...", "Even with the gadgets that they have now, they reduce people to dots on a video screen. All the spin from the Navy, none of it made any difference to him.", 1]]}, "__e": [["Même avec les gadgets maintenant qui réduisent les gens à des petits points sur un écran, toute la propagande de la Marine...", "Even with the gadgets that they have now, they reduce people to dots on a video screen. All the spin from the Navy, none of it made any difference to him.", 1], ["Jeune homme, il n'y a rien de drôle avec les gadgets.", "Young man, there's nothing funny about novelties.", 1], ["Pas devant tout le monde. Je ne suis pas forte avec les gadgets.", "No,I'm not--I'm not very good at gadgets.", 1]]}, "__e": [["Pour tout vous dire, je suis au courant pour les gadgets des années 50.", "Okay. The truth is, I know you contact Owen using spy equipment gadgets from the '50s.", 1], ["On a tous les gadgets dont on a besoin, mais il nous manque le costume.", "We got all the gizmos and gazmos we need, but we still don't have the proper outfit.", 1], ["Elle pense que si je rentre dans la pièce avec tous les gadgets et les lumières, ça va tout faire planter.", "She thinks if I go in the room with the gadgets and the lights, that it's gonna ruin the magic.", 1]]}, "tes": {"__C": 41, "de": {"__C": 6, "un": {"__C": 3, "encore": {"__C": 1, "__e": [["Encore un de tes gadgets ?", "Another one of your gadgets?", 1]]}, "pas": {"__C": 1, "__e": [["- C'est pas un de tes gadgets !", "This is not one of your little techno gizmos!", 1]]}, "__e": [["On monte sur une colline, on récolte des rayons cosmiques et on les balance dans la croix de Callan avec un de tes gadgets pour faire un rayon Molva ?", "We're gonna go to some random-ass hill, collect gamma rays from outer space, and then we're gonna put all of this energy into Callan's cross with one of your fancy gadgets, and then we're gonna go shoot a molva beam?", 1], ["Encore un de tes gadgets ?", "Another one of your gadgets?", 1], ["- C'est pas un de tes gadgets !", "This is not one of your little techno gizmos!", 1]]}, "aucun": {"__C": 1, "__e": [["Aucun de tes gadgets high-tech ne te le dira, pas vrai ?", "All the high-tech gadgets in the world won't tell you that, will it?", 1]]}, "__e": [["On n'a pas besoin de tes gadgets bizarres.", "This is not the place for your weird gadgets.", 1], ["Tu ne pourrais pas te débarrasser de quelques-uns de tes gadgets ?", "Can't you get rid of some of your home and personal gadgets?", 1], ["- Oui ? Merci pour le geste, mais on se passera de tes gadgets.", "We appreciate the gesture, but we won't be needing your fancy gadgets.", 1]]}, "et": {"__C": 3, "toi": {"__C": 2, "ah": {"__C": 1, "__e": [["Ah, toi et tes gadgets.", "Oh, you and your gadgets.", 1]]}, "__e": [["Toi et tes gadgets..", "- You and your gadgets.", 1], ["Ah, toi et tes gadgets.", "Oh, you and your gadgets.", 1]]}, "sapes": {"__C": 1, "belles": {"__C": 1, "__e": [["Dans ce cas, comment tu sais tous ces trucs, avec tes belles sapes et tes gadgets sophistiqués ?", "If you're from Sherwood, how come you know all this fancy stuff, with your fancy clothes and your fancy gadgets?", 1]]}, "__e": [["Dans ce cas, comment tu sais tous ces trucs, avec tes belles sapes et tes gadgets sophistiqués ?", "If you're from Sherwood, how come you know all this fancy stuff, with your fancy clothes and your fancy gadgets?", 1]]}, "__e": [["Dans ce cas, comment tu sais tous ces trucs, avec tes belles sapes et tes gadgets sophistiqués ?", "If you're from Sherwood, how come you know all this fancy stuff, with your fancy clothes and your fancy gadgets?", 1], ["Toi et tes gadgets..", "- You and your gadgets.", 1], ["Ah, toi et tes gadgets.", "Oh, you and your gadgets.", 1]]}, "tous": {"__C": 4, "de": {"__C": 1, "et": {"__C": 1, "__e": [["J'ai besoin de toi et Divya et de tous tes gadgets et crèmes ici rapidement.", "I need you and Divya and all your little gadgets and ointments back here stat.", 1]]}, "__e": [["J'ai besoin de toi et Divya et de tous tes gadgets et crèmes ici rapidement.", "I need you and Divya and all your little gadgets and ointments back here stat.", 1]]}, "et": {"__C": 2, "armes": {"__C": 2, "__e": [["Pose tes fioles de gaz, tes armes et tous tes gadgets, Batboy!", "Put away your vials, your weapons, your mechanical devices, Batboy.", 1]]}, "__e": [["Pose tes fioles de gaz, tes armes et tous tes gadgets, Batboy!", "Put away your vials, your weapons, your mechanical devices, Batboy.", 1]]}, "__e": [["Pose tes fioles de gaz, tes armes et tous tes gadgets, Batboy!", "Put away your vials, your weapons, your mechanical devices, Batboy.", 1], ["J'ai besoin de toi et Divya et de tous tes gadgets et crèmes ici rapidement.", "I need you and Divya and all your little gadgets and ointments back here stat.", 1], ["Avec tous tes gadgets, tu peux pas joindre Roman ?", "All those agency toys, and you still can't reach Roman?", 1]]}, "__e": [["C'est possible, oui, mais voyons comment toi, tu t'en sors sans tes gadgets.", "Maybe so, but let's see how you do without your toys.", 1], ["Mais un jour, tes idées, tes gadgets, c'est ce qui va protéger le monde.", "But one day, your ideas... your gadgets... are gonna keep the world safe.", 1], ["- Mais on dirait que tu passes beaucoup plus de temps à travailler sur tes gadgets maintenant.", "- But it seems like you spend a lot more time working on your gadgets now.", 1]]}, "__e": [["J'ai pensé : ce n'est pas du vrai, ce doit être un de ces gadgets en plastique que les Américains font si bien.", "\"Why, he can't be real, he must be one of those plastic gadgets the Americans make so well.", 1], ["Ces gadgets semblent n'être d'aucune utilité.", "These gadgets seem to be of no use.", 0], ["Je n'ai pas besoin de gadgets coûteux.", "I don't need expensive gadgets.", 0]]}, "embobiné": {"__C": 255, "t'a": {"__C": 29, "elle": {"__C": 7, "toi": {"__C": 1, "même": {"__C": 1, "__e": [["Même toi, elle t'a embobiné.", "─ She wouldn't even let you alone.", 1]]}, "__e": [["Même toi, elle t'a embobiné.", "─ She wouldn't even let you alone.", 1]]}, "alors": {"__C": 1, "__e": [["Alors, elle t'a embobiné, c'est ça ?", "So, she's winded up, is that it?", 1]]}, "__e": [["Elle t'a embobiné, aussi.", "She sucked you in, too.", 1], ["Même toi, elle t'a embobiné.", "─ She wouldn't even let you alone.", 1], ["Alors, elle t'a embobiné, c'est ça ?", "So, she's winded up, is that it?", 1]]}, "il": {"__C": 6, "__e": [["Il t'a embobiné comme un débutant.", "He's got you wrapped around his little Ivy League finger.", 1], ["Il t'a embobiné pour l'aider à porter des boîtes lourdes", "Let me guess. He suckered you into helping him move heavy boxes around.", 1], ["Il t'a embobiné, tu pouvais pas refuser de chanter !", "Romanis got you in his pocket, you couldn't refuse to sing for him!", 1]]}, "qu'elle": {"__C": 3, "pas": {"__C": 1, "dis": {"__C": 1, "__e": [["Ne me dis pas qu'elle t'a embobiné !", "Don't tell me she's turned the tables.", 1]]}, "__e": [["Ne me dis pas qu'elle t'a embobiné !", "Don't tell me she's turned the tables.", 1]]}, "c'est": {"__C": 1, "dit": {"__C": 1, "__e": [["Tout ce que j'ai jamais dit c'est qu'elle t'a embobiné, et elle ignorerait que j'avais dit ça.", "All I ever said was that she bamboozled you and she doesn't even know I said that.", 1]]}, "__e": [["Tout ce que j'ai jamais dit c'est qu'elle t'a embobiné, et elle ignorerait que j'avais dit ça.", "All I ever said was that she bamboozled you and she doesn't even know I said that.", 1]]}, "__e": [["Je pense... qu'elle t'a embobiné.", "I think that... she just sucked you in.", 1], ["Tout ce que j'ai jamais dit c'est qu'elle t'a embobiné, et elle ignorerait que j'avais dit ça.", "All I ever said was that she bamboozled you and she doesn't even know I said that.", 1], ["Ne me dis pas qu'elle t'a embobiné !", "Don't tell me she's turned the tables.", 1]]}, "__e": [["Le Comité pour les oeufs t'a embobiné, toi aussi ?", "Those Egg Council creeps got to you too?", 1], ["Il t'a embobiné, tu pouvais pas refuser de chanter !", "Romanis got you in his pocket, you couldn't refuse to sing for him!", 1], ["Il suffit de lui laisser croire qu'il t'a embobiné.", "- You find a way... to make him think he's gettin' over on ya.", 1]]}, "a": {"__C": 28, "vous": {"__C": 6, "on": {"__C": 1, "__e": [["On vous a embobiné.", "Someone has been kidding you.", 1]]}, "il": {"__C": 3, "aussi": {"__C": 1, "__e": [["Vous aussi il vous a embobiné.", "He's enchanted you, too.", 1]]}, "__e": [["Il vous a embobiné.", "He was winding you up.", 1], ["Il vous a embobiné pour garder Seabiscuit... une année sans mon consentement.", "He finagled around until you held Seabiscuit over a full year against my advice.", 1], ["Vous aussi il vous a embobiné.", "He's enchanted you, too.", 1]]}, "__e": [["Il vous a embobiné pour garder Seabiscuit... une année sans mon consentement.", "He finagled around until you held Seabiscuit over a full year against my advice.", 1], ["Vous aussi il vous a embobiné.", "He's enchanted you, too.", 1], ["C'était Kelly... qui vous a embobiné quand on était à Cuba en prétendant être un officier anglais.", "It was Kelly... who pulled the wool over your eyes back in Cuba pretending so well to be British commanding Officer.", 1]]}, "il": {"__C": 8, "comment": {"__C": 1, "coups": {"__C": 1, "__e": [["Le soir, à table, il raconte ses bons coups, comment il a embobiné celui-ci, roulé celui-là.", "At night, at the table, he recounts his successes: how he bamboozled this one, how he tricked that one.", 1]]}, "__e": [["Le soir, à table, il raconte ses bons coups, comment il a embobiné celui-ci, roulé celui-là.", "At night, at the table, he recounts his successes: how he bamboozled this one, how he tricked that one.", 1]]}, "effet": {"__C": 1, "en": {"__C": 1, "__e": [["En effet, il a embobiné mon père pour me faire entrer ici, le temps que les choses se tassent.", "Yes. He won my father over and put me in here, trying to hush things up.", 1]]}, "__e": [["En effet, il a embobiné mon père pour me faire entrer ici, le temps que les choses se tassent.", "Yes. He won my father over and put me in here, trying to hush things up.", 1]]}, "__e": [["Il a embobiné Hudson, a été promu à la gestion de l'argent.", "He manages to turn Hudson's head, gets promoted to handling his cash.", 1], ["Le soir, à table, il raconte ses bons coups, comment il a embobiné celui-ci, roulé celui-là.", "At night, at the table, he recounts his successes: how he bamboozled this one, how he tricked that one.", 1], ["Non, ce monstre a détruit ma vie. Il a embobiné Chloé et il essaie de gâcher sa vie.", "No, that monster destroyed my life and brainwashed Chloe, and he's trying to ruin hers too.", 1]]}, "elle": {"__C": 4, "tragédie": {"__C": 1, "cette": {"__C": 1, "__e": [["Je suis dans le coma depuis 6 mois, ma pauvre femme va être dépossédée par mes enfants à ma mort, et avant que survienne cette tragédie, elle a embobiné un vieil associé et amant pour monter un coup.", "I've been in a coma for six months, my poor wife will be kicked out by my children once I'm dead, and before that tragedy happens she's tricked a former partner and lover into pulling a scam.", 1]]}, "__e": [["Je suis dans le coma depuis 6 mois, ma pauvre femme va être dépossédée par mes enfants à ma mort, et avant que survienne cette tragédie, elle a embobiné un vieil associé et amant pour monter un coup.", "I've been in a coma for six months, my poor wife will be kicked out by my children once I'm dead, and before that tragedy happens she's tricked a former partner and lover into pulling a scam.", 1]]}, "lequel": {"__C": 1, "avec": {"__C": 1, "__e": [["Où le récit du méchant mari avec lequel elle a embobiné l'inspecteur Benson ?", "Or the tale of the big, bad husband she snookered Detective Benson with?", 1]]}, "__e": [["Où le récit du méchant mari avec lequel elle a embobiné l'inspecteur Benson ?", "Or the tale of the big, bad husband she snookered Detective Benson with?", 1]]}, "__e": [["Où le récit du méchant mari avec lequel elle a embobiné l'inspecteur Benson ?", "Or the tale of the big, bad husband she snookered Detective Benson with?", 1], ["Elle a embobiné tous les agents qu'on a envoyé pour l'interroger.", "Ran circles around every agent we sent in to interrogate her.", 1], ["Un jour, elle a embobiné l'homme chargé d'installer le téléphone ici et j'ai eu mon premier emploi dans ce secteur.", "And then one day she cornered the man who was installing the telephone here and er, that's how I got my first job in business.", 1]]}, "__e": [["Ok. Ça va te paraître bizarre Mais je crois que Robbie a embobiné Wendy avec sa musique.", "Okay, this is gonna sound weird, but I think Robbie might be brainwashing Wendy with music.", 1], ["Le soir, à table, il raconte ses bons coups, comment il a embobiné celui-ci, roulé celui-là.", "At night, at the table, he recounts his successes: how he bamboozled this one, how he tricked that one.", 1], ["Non, ce monstre a détruit ma vie. Il a embobiné Chloé et il essaie de gâcher sa vie.", "No, that monster destroyed my life and brainwashed Chloe, and he's trying to ruin hers too.", 1]]}, "as": {"__C": 13, "t'en": {"__C": 1, "que": {"__C": 1, "fois": {"__C": 1, "__e": [["La dernière fois que t'en as embobiné un.", "The last time you got some fellow to fall for you.", 1]]}, "__e": [["La dernière fois que t'en as embobiné un.", "The last time you got some fellow to fall for you.", 1]]}, "__e": [["La dernière fois que t'en as embobiné un.", "The last time you got some fellow to fall for you.", 1]]}, "tu": {"__C": 12, "comme": {"__C": 1, "__e": [["Comme tu as embobiné le juge!", "The way you handled that judge...", 1]]}, "moi": {"__C": 1, "que": {"__C": 1, "__e": [["Comme tu es moins bon que moi, tu as embobiné Dolly pour pouvoir succéder à son père.", "You can't beat me in the academic field. So you marry Dolly to become Stevens' successor? !", 1]]}, "__e": [["Comme tu es moins bon que moi, tu as embobiné Dolly pour pouvoir succéder à son père.", "You can't beat me in the academic field. So you marry Dolly to become Stevens' successor? !", 1]]}, "__e": [["Je sais pas comment tu as embobiné ces deux abrutis.", "And you somehow convinced these two fucking idiots to believe you.", 1], ["La façon dont tu as embobiné la Miss Charbon, chapeau bas.", "Way you worked that coal lady, well, my hat's off to you.", 1], ["Comme tu es moins bon que moi, tu as embobiné Dolly pour pouvoir succéder à son père.", "You can't beat me in the academic field. So you marry Dolly to become Stevens' successor? !", 1]]}, "__e": [["Je sais pas comment tu as embobiné ces deux abrutis.", "And you somehow convinced these two fucking idiots to believe you.", 1], ["La façon dont tu as embobiné la Miss Charbon, chapeau bas.", "Way you worked that coal lady, well, my hat's off to you.", 1], ["Comme tu es moins bon que moi, tu as embobiné Dolly pour pouvoir succéder à son père.", "You can't beat me in the academic field. So you marry Dolly to become Stevens' successor? !", 1]]}, "bien": {"__C": 13, "m'avez": {"__C": 2, "vous": {"__C": 2, "__e": [["- Vous m'avez bien embobiné.", "AFTER FILLING ME UP WITH YOUR LIES?", 1]]}, "__e": [["- Vous m'avez bien embobiné.", "AFTER FILLING ME UP WITH YOUR LIES?", 1]]}, "m'as": {"__C": 2, "tu": {"__C": 2, "hé": {"__C": 1, "__e": [["Hé ! Tu m'as bien embobiné.", "You've completely kept me in the dark.", 1]]}, "__e": [["Tu m'as bien embobiné.", "Nothing.", 1], ["Hé ! Tu m'as bien embobiné.", "You've completely kept me in the dark.", 1]]}, "__e": [["Tu m'as bien embobiné.", "Nothing.", 1], ["Hé ! Tu m'as bien embobiné.", "You've completely kept me in the dark.", 1]]}, "l'ai": {"__C": 2, "je": {"__C": 2, "__e": [["Je l'ai bien embobiné.", "Had to reel him in somehow, right?", 1]]}, "__e": [["Je l'ai bien embobiné.", "Had to reel him in somehow, right?", 1]]}, "__e": [["Ils l'ont bien embobiné. Qui ça ?", "- And they got him pretty good.", 1], ["-Ces types vous ont bien embobiné, eux aussi !", "You know what, Rick? Those guys took you for a ride, too.", 1], ["Je travaille dur ici, rien que pour lui, mais elle l'a si bien embobiné qu'il ne sait plus ce qu'il fait.", "I work like a dog here, just for him but she's got him so mixed up he doesn't know what he's doing anymore.", 1]]}, "m'a": {"__C": 29, "on": {"__C": 2, "non": {"__C": 1, "__e": [["Non, on m'a embobiné. On m'a arnaqué.", "No, I was cheated.", 1]]}, "__e": [["Non, on m'a embobiné. On m'a arnaqué.", "No, I was cheated.", 1], ["On m'a embobiné jusqu'à signer ce contrat.", "I was hoodwinked into signing that contract.", 1]]}, "elle": {"__C": 9, "final": {"__C": 1, "au": {"__C": 1, "__e": [["Au final, elle m'a embobiné.", "I didn't know what to do. I get so flustered.", 1]]}, "__e": [["Au final, elle m'a embobiné.", "I didn't know what to do. I get so flustered.", 1]]}, "__e": [["Elle m'a embobiné. Elle m'a balancé.", "She picked me up, she put me down, that's what she does.", 1], ["Elle m'a embobiné pour me faire croire qu'elle m'aimait.", "She conned me into believing she loved me.", 1], ["Elle m'a embobiné comme un bleu, cette putain de salope.", "She twisted me around her little finger, the bitch.", 1]]}, "il": {"__C": 9, "touchait": {"__C": 1, "le": {"__C": 1, "__e": [["Comme si rien ne le touchait. Il m'a embobiné.", "He acted like nothing could touch him, and I bought into it.", 1]]}, "__e": [["Comme si rien ne le touchait. Il m'a embobiné.", "He acted like nothing could touch him, and I bought into it.", 1]]}, "bill": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est Bill, il m'a embobiné.", "Bill, he twisted things around in my head.", 1]]}, "__e": [["C'est Bill, il m'a embobiné.", "Bill, he twisted things around in my head.", 1]]}, "__e": [["Il m'a dit qu'il adorait ma chemise, il m'a embobiné.", "He told me how much he loved my shirt, so I'd believe his lies.", 1], ["Je veux dire, il m'a embobiné pendant toutes ces années.", "I mean, he's bamboozled me for all of these years.", 1], ["Je t'ai raconté, comme on... Il m'a embobiné pour récupérer une fortune, et j'ai...", "I told you that, how he bamboozled me out of a fortune and I just--", 1]]}, "__e": [["Je t'ai raconté, comme on... Il m'a embobiné pour récupérer une fortune, et j'ai...", "I told you that, how he bamboozled me out of a fortune and I just--", 1], ["M. le maire, cet homme me suit depuis des lustres. Il fait partie de la bande et m'a embobiné.", "Mayor, this guy has fallowed me for years.", 1], ["Ton vieil homme m'a embobiné en disant que tu devais quitter la Corée pour qu'il puisse vivre.", "Your old man wants you to leave Korea as soon as possible... so that he can live.", 1]]}, "l'a": {"__C": 13, "elle": {"__C": 7, "lui": {"__C": 1, "même": {"__C": 1, "__e": [["Ben oui. Même lui, elle l'a embobiné.", "She's even fooled him.", 1]]}, "__e": [["Ben oui. Même lui, elle l'a embobiné.", "She's even fooled him.", 1]]}, "vérité": {"__C": 1, "en": {"__C": 1, "__e": [["En vérité, elle l'a embobiné et n'a jamais été employée de la BBC.", "Finds out she's been working for the funnies, spinning some yarn about the BBC.", 1]]}, "__e": [["En vérité, elle l'a embobiné et n'a jamais été employée de la BBC.", "Finds out she's been working for the funnies, spinning some yarn about the BBC.", 1]]}, "__e": [["Elle l'a embobiné avec ses fesses de vingt ans.", "She reeled him in with her tight, 20-year-old tushy.", 1], ["En vérité, elle l'a embobiné et n'a jamais été employée de la BBC.", "Finds out she's been working for the funnies, spinning some yarn about the BBC.", 1], ["Elle l'a embobiné sans dire oui, et il a commencé à la menacer.", "She strung him along without saying yes, and he started threatening her.", 1]]}, "il": {"__C": 1, "__e": [["Il l'a embobiné.", "Until the bitter end.", 1]]}, "knud": {"__C": 1}, "__e": [["En vérité, elle l'a embobiné et n'a jamais été employée de la BBC.", "Finds out she's been working for the funnies, spinning some yarn about the BBC.", 1], ["Elle l'a embobiné sans dire oui, et il a commencé à la menacer.", "She strung him along without saying yes, and he started threatening her.", 1], ["Je sais, Abou Mohammed, mais le gamin n'était pas dans le coup. Il dit que le Juif l'a embobiné. Tu sais comment ils sont.", "I know, Abu Mohammed, but the boy did nothing, says the Jew deceived him.", 1]]}, "__e": [["Le problème, c'est que depuis qu'on se connaît, tu as été embobiné par une meuf dans un meurtre et un enlèvement, et par une autre qui t'aurait roulé, si j'avais pas été là.", "- The point is in the last few hours I've known you, you've let a woman manipulate you into murder and kidnapping and that one would have extorted you if I hadn't stepped in.", 1], ["Je travaille dur ici, rien que pour lui, mais elle l'a si bien embobiné qu'il ne sait plus ce qu'il fait.", "I work like a dog here, just for him but she's got him so mixed up he doesn't know what he's doing anymore.", 1], ["Le sergent Charles Grey ne serait pas le premier homme à être embobiné par un joli visage. Nous voulons savoir quels sont ses liens avec la Russie, à qui est-elle loyale, et si on peut lui faire confiance.", "We want to know... who are her connections to Russia... where are her loyalties, and can she be trusted.", 1]]}, "arrête-les": {"__C": 305, "et": {"__C": 14, "allez": {"__C": 1, "__e": [["Allez et arrête-les.", "Go ahead and turn.", 1]]}, "menottes": {"__C": 1, "les": {"__C": 1, "rosco": {"__C": 1}, "__e": [["Rosco, passe-leur les menottes et arrête-les tous les trois.", "Rosco, slap the cuffs on them and arrest all three.", 1]]}, "__e": [["Rosco, passe-leur les menottes et arrête-les tous les trois.", "Rosco, slap the cuffs on them and arrest all three.", 1]]}, "vas-y": {"__C": 3, "yu": {"__C": 1, "nian": {"__C": 1, "__e": [["Jiang Nian Yu, vas-y et arrête-les !", "Jiang Nian Yu, go and stop them!", 1]]}, "__e": [["Jiang Nian Yu, vas-y et arrête-les !", "Jiang Nian Yu, go and stop them!", 1]]}, "__e": [["Vas-y et arrête-les.", "Would you please get over there and stop them?", 1], ["Jiang Nian Yu, vas-y et arrête-les !", "Jiang Nian Yu, go and stop them!", 1], ["Vas-y et arrête-les tout de suite.", "Lord, take this image from my mind.", 1]]}, "__e": [["Mais reste ici et arrête-les.", "But stay here and stop them.", 1], ["Vas-y et arrête-les tout de suite.", "Lord, take this image from my mind.", 1], ["- Qui ça ? Va devant et arrête-les !", "Get to the front and pull them up!", 1]]}, "papa": {"__C": 6, "plaît": {"__C": 1, "te": {"__C": 1, "s'il": {"__C": 1, "__e": [["S'il te plaît, papa, arrête-les!", "Please, Dad, stop them!", 1]]}, "__e": [["S'il te plaît, papa, arrête-les!", "Please, Dad, stop them!", 1]]}, "__e": [["S'il te plaît, papa, arrête-les!", "Please, Dad, stop them!", 1]]}, "__e": [["- Papa, arrête-les.", "- PAPA, STOP THEM.", 1], ["S'il te plaît, papa, arrête-les!", "Please, Dad, stop them!", 1]]}, "rosco": {"__C": 2, "bien": {"__C": 1, "__e": [["Bien... Rosco, arrête-les.", "And loyal friend, Flash..", 1]]}, "__e": [["Bien... Rosco, arrête-les.", "And loyal friend, Flash..", 1], ["Rosco, arrête-les au nom de la loi.", "Did! Rosco, arrest them in the name of the law.", 1]]}, "plaît": {"__C": 4, "te": {"__C": 4, "s'il": {"__C": 4, "papa": {"__C": 1, "__e": [["Papa, s'il te plaît ! Arrête-les !", "Daddy, please make it stop!", 1]]}, "dieu": {"__C": 1, "__e": [["Je sais, je ne prie pas souvent, mais Dieu, s'il te plaît, arrête-les.", "I know I don't pray a lot, but please, God, don't let them break it down.", 1]]}, "__e": [["S'il te plaît, arrête-les.", "Please stop them.", 1], ["Papa, s'il te plaît ! Arrête-les !", "Daddy, please make it stop!", 1], ["Je sais, je ne prie pas souvent, mais Dieu, s'il te plaît, arrête-les.", "I know I don't pray a lot, but please, God, don't let them break it down.", 1]]}, "__e": [["S'il te plaît, arrête-les.", "Please stop them.", 1], ["Papa, s'il te plaît ! Arrête-les !", "Daddy, please make it stop!", 1], ["Je sais, je ne prie pas souvent, mais Dieu, s'il te plaît, arrête-les.", "I know I don't pray a lot, but please, God, don't let them break it down.", 1]]}, "__e": [["S'il te plaît, arrête-les.", "Please stop them.", 1], ["Papa, s'il te plaît ! Arrête-les !", "Daddy, please make it stop!", 1], ["Je sais, je ne prie pas souvent, mais Dieu, s'il te plaît, arrête-les.", "I know I don't pray a lot, but please, God, don't let them break it down.", 1]]}, "alors": {"__C": 3, "__e": [["- Alors, arrête-les.", "- Then stop them.", 1], ["Alors arrête-les de répandre des absurdités.", "Don't talk such nonsense.", 1]]}, "kitt": {"__C": 2, "__e": [["Kitt, arrête-les !", "Kitt, stop them!", 1], ["Kitt, arrête-les dès qu'ils quittent l'immeuble.", "KITT, you've got to stop them when they leave the building.", 1]]}, "__e": [["Si tu ne leur tires pas dessus, arrête-les aussi vite que possible. Avant que quelqu'un d'autre ne leur tire dessus.", "If you don't want to shoot anyone, arrest them as quickly as you can, before someone else shoots.", 1], ["Si tu ne veux tirer sur personne, arrête-les aussi rapidement que possible, avant que quelqu'un d'autre ne tire sur eux.", "If you don't want to shoot anyone, arrest them as quickly as you can, before someone else shoots.", 1], ["Arrête-les.", "Stop them.", 0]]}, "evacuez": {"__C": 364, "entre-temps": {"__C": 1, "__e": [["Entre-temps, evacuez Ies femmes, Ies enfants et Ies hommes de plus de 60 ans.", "Meanwhile I want you to evacuate all women and children and men over 60.", 1]]}, "radioactivité": {"__C": 1, "danger": {"__C": 1, "__e": [["-Danger radioactivité. Evacuez le pont immédiatement.", "Evacuate immediately!", 1]]}, "__e": [["-Danger radioactivité. Evacuez le pont immédiatement.", "Evacuate immediately!", 1]]}, "boches": {"__C": 1, "les": {"__C": 1, "__e": [["- Les Boches ! Evacuez la ville !", "- The Krauts!", 1]]}, "__e": [["- Les Boches ! Evacuez la ville !", "- The Krauts!", 1]]}, "communication": {"__C": 1, "de": {"__C": 1, "fin": {"__C": 1, "__e": [["Fin de communication. Evacuez.", "Now drop the wire and move.", 1]]}, "__e": [["Fin de communication. Evacuez.", "Now drop the wire and move.", 1]]}, "__e": [["Fin de communication. Evacuez.", "Now drop the wire and move.", 1]]}, "circuler": {"__C": 1, "de": {"__C": 1, "police": {"__C": 1, "de": {"__C": 1, "__e": [["Dégagez la voie pour permettre aux ambulances et aux voitures de police de circuler. Evacuez la place Oden.", "In order to make way for emergency vehicles, we advise you to vacate Odenplan.", 1]]}, "__e": [["Dégagez la voie pour permettre aux ambulances et aux voitures de police de circuler. Evacuez la place Oden.", "In order to make way for emergency vehicles, we advise you to vacate Odenplan.", 1]]}, "__e": [["Dégagez la voie pour permettre aux ambulances et aux voitures de police de circuler. Evacuez la place Oden.", "In order to make way for emergency vehicles, we advise you to vacate Odenplan.", 1]]}, "__e": [["Dégagez la voie pour permettre aux ambulances et aux voitures de police de circuler. Evacuez la place Oden.", "In order to make way for emergency vehicles, we advise you to vacate Odenplan.", 1]]}, "personnel": {"__C": 2, "le": {"__C": 2, "tout": {"__C": 2, "à": {"__C": 2, "__e": [["Avis à tout le personnel. Evacuez la zone... immédiatement.", "All construction personnel must exit the blast area immediately.", 1]]}, "__e": [["Avis à tout le personnel. Evacuez la zone... immédiatement.", "All construction personnel must exit the blast area immediately.", 1]]}, "__e": [["Avis à tout le personnel. Evacuez la zone... immédiatement.", "All construction personnel must exit the blast area immediately.", 1]]}, "__e": [["Avis à tout le personnel. Evacuez la zone... immédiatement.", "All construction personnel must exit the blast area immediately.", 1]]}, "__e": [["Evacuez le personnel de la zone et tenir... la flotte en alerte maximum Oui, Mr.", "Evacuate all personnel ... This is an emergency. Yes, sir.", 1], ["-Evacuez son véhicule à la base et vérifiez toutes les vidéos des dernières 24 heures.", "Take his car to HQ and watch every video from the last 24 hours. We'll meet at her house.", 1], ["Sécurité, ne tenez aucun compte de cet ordre. Evacuez tout le personnel. Je répète, tout le personnel doit quitter l'aire de lancement deux.", "Security, disregard that order and clear all personnel, repeat, all personnel from shuttle bay two.", 1]]}, "reconnaissiez": {"__C": 141, "me": {"__C": 32, "ne": {"__C": 10, "vous": {"__C": 10, "que": {"__C": 6, "__e": [["Et vous entendre dire que vous ne me reconnaissiez plus...", "And to hear you say that you don't even recognize me...", 1], ["Je ne suis pas surpris que vous ne me reconnaissiez pas.", "To be honest, I'm not surprised you don't remember me.", 1], ["Il se peut que vous ne me reconnaissiez pas, et vous pourriez vous moquer de moi, mais vous devez savoir que dans la secte Wan Lu, la seule chose que vous devez craindre est de faire le mauvais choix.", "You may not recognize me, and you may laugh at me, but you have to know that in the Wan Lu Sect the only thing you have to fear is to do the wrong thing.", 1]]}, "si": {"__C": 2, "__e": [["Je me sentirais mal si vous ne me reconnaissiez pas.", "I would feel bad if you didn't recognize me.", 1], ["Puisque vous avez agi comme si vous ne me reconnaissiez pas, pourquoi avez-vous délibérément caché la vérité quant à ma présence dans le hangar à bois lorsque le gouverneur de la capitale vous a interrogé ?", "Since you acted as if you didn't recognize me, why did you deliberately hide the truth of seeing me in the woodshed when the Capital Governor was questioning you?", 1]]}, "__e": [["Je ne suis pas surpris que vous ne me reconnaissiez pas.", "To be honest, I'm not surprised you don't remember me.", 1], ["Puisque vous avez agi comme si vous ne me reconnaissiez pas, pourquoi avez-vous délibérément caché la vérité quant à ma présence dans le hangar à bois lorsque le gouverneur de la capitale vous a interrogé ?", "Since you acted as if you didn't recognize me, why did you deliberately hide the truth of seeing me in the woodshed when the Capital Governor was questioning you?", 1], ["Il se peut que vous ne me reconnaissiez pas, et vous pourriez vous moquer de moi, mais vous devez savoir que dans la secte Wan Lu, la seule chose que vous devez craindre est de faire le mauvais choix.", "You may not recognize me, and you may laugh at me, but you have to know that in the Wan Lu Sect the only thing you have to fear is to do the wrong thing.", 1]]}, "__e": [["Je ne suis pas surpris que vous ne me reconnaissiez pas.", "To be honest, I'm not surprised you don't remember me.", 1], ["Puisque vous avez agi comme si vous ne me reconnaissiez pas, pourquoi avez-vous délibérément caché la vérité quant à ma présence dans le hangar à bois lorsque le gouverneur de la capitale vous a interrogé ?", "Since you acted as if you didn't recognize me, why did you deliberately hide the truth of seeing me in the woodshed when the Capital Governor was questioning you?", 1], ["Il se peut que vous ne me reconnaissiez pas, et vous pourriez vous moquer de moi, mais vous devez savoir que dans la secte Wan Lu, la seule chose que vous devez craindre est de faire le mauvais choix.", "You may not recognize me, and you may laugh at me, but you have to know that in the Wan Lu Sect the only thing you have to fear is to do the wrong thing.", 1]]}, "vous": {"__C": 21, "que": {"__C": 17, "pour": {"__C": 4, "__e": [["Que dois-je faire pour que vous me reconnaissiez ?", "What should I do to make you acknowledge me?", 1], ["Que dois-je faire pour que vous me reconnaissiez comme leader ?", "What should I do to make you acknowledge me as the front man?", 1], ["Je le porterai pour que vous me reconnaissiez, la prochaine fois.", "I'll wear it so you know me next time.", 1]]}, "veux": {"__C": 2, "__e": [["Je veux que vous me reconnaissiez, et je veux que nous nous apprennons à nous connaitre l'un l'autre.", "\"I want you to recognize me,\" \"and I want to know you.\"", 1], ["Je veux que vous me reconnaissiez comme l'héritière à la tête du groupe In Jin, et vous tendiez vos mains pour que je vous sauve.", "Acknowledge me the Injin Group successor, and hold out your hand.", 1]]}, "__e": [["Je le porterai pour que vous me reconnaissiez, la prochaine fois.", "I'll wear it so you know me next time.", 1], ["Professeur, peu importe que vous me reconnaissiez comme votre disciple ou pas, je suis toujours un disciple du Mont Shu !", "Teacher, no matter if you recognize me as your disciple or not, I am always a disciple of Mt. Shu!", 1], ["Que vous me reconnaissiez comme votre fille ou non, vous m'avez protégée une fois alors il est juste que je m'adresse ainsi à vous.", "Whether Father acknowledges me as your daughter or not, you took me under your care once so it's only right for me to address you so.", 1]]}, "si": {"__C": 3, "j'ignorais": {"__C": 2, "__e": [["- J'ignorais si vous me reconnaissiez.", "- I wasn't sure you could pick me out. - I didn't have to, Bob.", 1]]}, "comme": {"__C": 1, "__e": [["Pas besoin de faire comme si vous me reconnaissiez.", "You don't need to pretend you recognize me.", 1]]}, "__e": [["- J'ignorais si vous me reconnaissiez.", "- I wasn't sure you could pick me out. - I didn't have to, Bob.", 1], ["Pas besoin de faire comme si vous me reconnaissiez.", "You don't need to pretend you recognize me.", 1]]}, "__e": [["Je le porterai pour que vous me reconnaissiez, la prochaine fois.", "I'll wear it so you know me next time.", 1], ["Professeur, peu importe que vous me reconnaissiez comme votre disciple ou pas, je suis toujours un disciple du Mont Shu !", "Teacher, no matter if you recognize me as your disciple or not, I am always a disciple of Mt. Shu!", 1], ["Que vous me reconnaissiez comme votre fille ou non, vous m'avez protégée une fois alors il est juste que je m'adresse ainsi à vous.", "Whether Father acknowledges me as your daughter or not, you took me under your care once so it's only right for me to address you so.", 1]]}, "song": {"__C": 1, "professeur": {"__C": 1, "et": {"__C": 1, "__e": [["Je vais bien faire pour que toi et professeur Song me reconnaissiez.", "I'm going to do my best and make you and Teacher Song proud.", 1]]}, "__e": [["Je vais bien faire pour que toi et professeur Song me reconnaissiez.", "I'm going to do my best and make you and Teacher Song proud.", 1]]}, "__e": [["Je vais bien faire pour que toi et professeur Song me reconnaissiez.", "I'm going to do my best and make you and Teacher Song proud.", 1]]}, "__e": [["Que vous me reconnaissiez comme votre fille ou non, vous m'avez protégée une fois alors il est juste que je m'adresse ainsi à vous.", "Whether Father acknowledges me as your daughter or not, you took me under your care once so it's only right for me to address you so.", 1], ["Puisque vous avez agi comme si vous ne me reconnaissiez pas, pourquoi avez-vous délibérément caché la vérité quant à ma présence dans le hangar à bois lorsque le gouverneur de la capitale vous a interrogé ?", "Since you acted as if you didn't recognize me, why did you deliberately hide the truth of seeing me in the woodshed when the Capital Governor was questioning you?", 1], ["Il se peut que vous ne me reconnaissiez pas, et vous pourriez vous moquer de moi, mais vous devez savoir que dans la secte Wan Lu, la seule chose que vous devez craindre est de faire le mauvais choix.", "You may not recognize me, and you may laugh at me, but you have to know that in the Wan Lu Sect the only thing you have to fear is to do the wrong thing.", 1]]}, "le": {"__C": 25, "vous": {"__C": 24, "que": {"__C": 20, "pour": {"__C": 3, "__e": [["Pour que vous le reconnaissiez quand vous le reverriez.", "So, you'd know when you saw it.", 1], ["Il peut se rhabiller pour que vous le reconnaissiez.", "I can tell him to put his shirt back on, so you can recognize him, Ms. Franklin.", 1], ["Tenez, pour que vous le reconnaissiez si vous le croisez.", "That's so you'll know him in case you run across him.", 1]]}, "veux": {"__C": 3, "__e": [["Je veux que vous le reconnaissiez.", "I want you to acknowledge that.", 1], ["Je veux que vous le reconnaissiez, maudit démon.", "I want you to recognize, you filthy demon.", 1], ["John Raglan, ma mère-- tous ceux que vous avez déjà tués je veux que vous le reconnaissiez.", "John Raglan, my mother-- everyone that you've ever had killed, I want you to admit to it.", 1]]}, "__e": [["Quand j'ai entendu que vous le reconnaissiez comme votre petit-fils ce matin, j'ai été déçu.", "To be honest, I was upset this morning to hear that you were accepting him... as your grandson.", 1], ["Le fait qu'on ait une relation spéciale et que vous le reconnaissiez devrait au moins répondre en partie à votre question, Healy.", "Well, the very fact that we have a special relationship, and that you acknowledge it, should at least partially answer your question, Healy.", 1], ["De la façon dont ils le voient, ils ont opéré un bon jugement. Ils attendent que vous le reconnaissiez.", "The way they see it, They expect you to back them.", 1]]}, "si": {"__C": 3, "savoir": {"__C": 1, "__e": [["Je voulais savoir si vous le reconnaissiez.", "I wanted to see if it looked familiar to you.", 1]]}, "et": {"__C": 1, "__e": [["Et si vous le reconnaissiez, que feriez-vous ?", "Even if you saw him, what would you do?", 1]]}, "__e": [["Je vérifiais si vous le reconnaissiez.", "Just checking to see if you recognize that.", 1], ["Et si vous le reconnaissiez, que feriez-vous ?", "Even if you saw him, what would you do?", 1], ["Je voulais savoir si vous le reconnaissiez.", "I wanted to see if it looked familiar to you.", 1]]}, "__e": [["Lorsque vous irez dans la salle des jurés, je voudrais qu'au nom de la justice, vous le reconnaissiez coupable.", "When you go into that jury room, I ask that you seek justice and return with a verdict of guilty.", 1], ["Le fait qu'on ait une relation spéciale et que vous le reconnaissiez devrait au moins répondre en partie à votre question, Healy.", "Well, the very fact that we have a special relationship, and that you acknowledge it, should at least partially answer your question, Healy.", 1], ["De la façon dont ils le voient, ils ont opéré un bon jugement. Ils attendent que vous le reconnaissiez.", "The way they see it, They expect you to back them.", 1]]}, "ne": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["Vous m'avez dit hier que vous ne le reconnaissiez pas.", "You told me yesterday that you didn't recognize him.", 1]]}, "__e": [["Vous m'avez dit hier que vous ne le reconnaissiez pas.", "You told me yesterday that you didn't recognize him.", 1]]}, "__e": [["Vous m'avez dit hier que vous ne le reconnaissiez pas.", "You told me yesterday that you didn't recognize him.", 1]]}, "__e": [["Lorsque vous irez dans la salle des jurés, je voudrais qu'au nom de la justice, vous le reconnaissiez coupable.", "When you go into that jury room, I ask that you seek justice and return with a verdict of guilty.", 1], ["Le fait qu'on ait une relation spéciale et que vous le reconnaissiez devrait au moins répondre en partie à votre question, Healy.", "Well, the very fact that we have a special relationship, and that you acknowledge it, should at least partially answer your question, Healy.", 1], ["De la façon dont ils le voient, ils ont opéré un bon jugement. Ils attendent que vous le reconnaissiez.", "The way they see it, They expect you to back them.", 1]]}, "les": {"__C": 3, "ne": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["Elles ont eu peur que vous ne les reconnaissiez pas.", "Typical, in case you haven't noticed. nonsense.", 1]]}, "__e": [["Elles ont eu peur que vous ne les reconnaissiez pas.", "Typical, in case you haven't noticed. nonsense.", 1]]}, "__e": [["Elles ont eu peur que vous ne les reconnaissiez pas.", "Typical, in case you haven't noticed. nonsense.", 1]]}, "vous": {"__C": 2, "si": {"__C": 1, "voir": {"__C": 1, "__e": [["Je voulais... voir si vous les reconnaissiez.", "Just wanted to see if maybe you recognize any of them?", 1]]}, "__e": [["Je voulais... voir si vous les reconnaissiez.", "Just wanted to see if maybe you recognize any of them?", 1]]}, "que": {"__C": 1, "dire": {"__C": 1, "__e": [["Vous venez de dire que vous les reconnaissiez.", "You just said you recognized them.", 1]]}, "__e": [["Vous venez de dire que vous les reconnaissiez.", "You just said you recognized them.", 1]]}, "__e": [["Je voulais... voir si vous les reconnaissiez.", "Just wanted to see if maybe you recognize any of them?", 1], ["Vous venez de dire que vous les reconnaissiez.", "You just said you recognized them.", 1]]}, "__e": [["Je voulais... voir si vous les reconnaissiez.", "Just wanted to see if maybe you recognize any of them?", 1], ["Vous venez de dire que vous les reconnaissiez.", "You just said you recognized them.", 1], ["Elles ont eu peur que vous ne les reconnaissiez pas.", "Typical, in case you haven't noticed. nonsense.", 1]]}, "la": {"__C": 5, "ne": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["Comment se fait-il que vous ne la reconnaissiez pas ?", "I'm surprised you don't know your own pet.", 1]]}, "__e": [["Comment se fait-il que vous ne la reconnaissiez pas ?", "I'm surprised you don't know your own pet.", 1]]}, "__e": [["Comment se fait-il que vous ne la reconnaissiez pas ?", "I'm surprised you don't know your own pet.", 1]]}, "vous": {"__C": 4, "que": {"__C": 1, "__e": [["Que vous la reconnaissiez ou pas, c'est moi l'autorité à bord.", "Well whether you recognise authority or not, I am it on this ship.", 1]]}, "si": {"__C": 3, "et": {"__C": 1, "__e": [["Peut-être pourriez vous la garder et si vous la reconnaissiez...", "Maybe you could hang onto it and if you do recognise her...", 1]]}, "demander": {"__C": 1, "__e": [["Je voulais vous demander si vous la reconnaissiez.", "I have to ask you... Do you recognise her?", 1]]}, "__e": [["En fait, j'explore toutes les pistes et je me demandais si vous la reconnaissiez.", "Um, look, I'm just grasping at straws here, and I just... Do you... Do you recognize her?", 1], ["Je voulais vous demander si vous la reconnaissiez.", "I have to ask you... Do you recognise her?", 1], ["Peut-être pourriez vous la garder et si vous la reconnaissiez...", "Maybe you could hang onto it and if you do recognise her...", 1]]}, "__e": [["Je voulais vous demander si vous la reconnaissiez.", "I have to ask you... Do you recognise her?", 1], ["Que vous la reconnaissiez ou pas, c'est moi l'autorité à bord.", "Well whether you recognise authority or not, I am it on this ship.", 1], ["Peut-être pourriez vous la garder et si vous la reconnaissiez...", "Maybe you could hang onto it and if you do recognise her...", 1]]}, "__e": [["Comment se fait-il que vous ne la reconnaissiez pas ?", "I'm surprised you don't know your own pet.", 1], ["Que vous la reconnaissiez ou pas, c'est moi l'autorité à bord.", "Well whether you recognise authority or not, I am it on this ship.", 1], ["Peut-être pourriez vous la garder et si vous la reconnaissiez...", "Maybe you could hang onto it and if you do recognise her...", 1]]}, "vous": {"__C": 63, "que": {"__C": 54, "ce": {"__C": 5, "jusqu'à": {"__C": 3, "__e": [["Toutes les filles... resteront enfermés dans leur dortoir... et aucune nourriture ne sera servie à aucun garçon... jusqu'à ce que vous reconnaissiez votre homonyme devant Dieu.", "All the girls... will remain locked in their dormitory... and no food will be served to any boy... until you acknowledge your namesake before God.", 1], ["Je vais peindre votre visage sur tous les immeubles de cette ville jusqu'à ce que vous reconnaissiez mon amour.", "[laughs]", 1], ["pour cela genre de femme il n'y a aucun moyen de travailler avec l'ombre jusqu'à ce que vous reconnaissiez que c'est la relation avec le père qui la pousse elle est continuellement prise en embuscade par l'ombre de cette petite fille juste au moment où elle semble se défendre", "for that kind of woman the there is no way of working with the shadow until you recognize that it's the relationship to the father that is driving her she is continually being ambushed by that little girl's shadow just at the point where she seems to be standing up for herself", 1]]}, "à": {"__C": 2, "__e": [["Oui, et je demande à ce que vous reconnaissiez que ces munitions ne rapportaient rien à Kathy, puisqu'il n'y a pas de marché secondaire.", "Yes, and I ask that you find that those bullets were worthless to Kathy as there's no secondary market.", 1], ["Je ne devais pas m'attendre à ce que vous reconnaissiez ma voix.", "I suppose I shouldn't expect you to recognise my voice.", 1]]}, "__e": [["Je ne devais pas m'attendre à ce que vous reconnaissiez ma voix.", "I suppose I shouldn't expect you to recognise my voice.", 1], ["Je vais peindre votre visage sur tous les immeubles de cette ville jusqu'à ce que vous reconnaissiez mon amour.", "[laughs]", 1], ["pour cela genre de femme il n'y a aucun moyen de travailler avec l'ombre jusqu'à ce que vous reconnaissiez que c'est la relation avec le père qui la pousse elle est continuellement prise en embuscade par l'ombre de cette petite fille juste au moment où elle semble se défendre", "for that kind of woman the there is no way of working with the shadow until you recognize that it's the relationship to the father that is driving her she is continually being ambushed by that little girl's shadow just at the point where she seems to be standing up for herself", 1]]}, "veux": {"__C": 5, "je": {"__C": 5, "__e": [["Je veux que vous reconnaissiez comment vous devez vous sentir.", "I want you to acknowledge... what it is I know you must be feeling!", 1], ["Non, je veux que vous reconnaissiez que vous vous êtes servi de moi.", "No, I want you to admit that you used me.", 1], ["C'est votre premier pas, et c'est un grand pas... Et je veux que vous reconnaissiez ça, d'accord ?", "This is your first step and this is a big step and I want you to recognize that, okay?", 1]]}, "__e": [["Je veux que vous reconnaissiez comment vous devez vous sentir.", "I want you to acknowledge... what it is I know you must be feeling!", 1], ["Non, je veux que vous reconnaissiez que vous vous êtes servi de moi.", "No, I want you to admit that you used me.", 1], ["C'est votre premier pas, et c'est un grand pas... Et je veux que vous reconnaissiez ça, d'accord ?", "This is your first step and this is a big step and I want you to recognize that, okay?", 1]]}, "__e": [["Et il faut que vous reconnaissiez tous qu'aucun de vos bateaux n'a de capitaine. Tant qu'il y en a pas, aucun bateau ne quitte le port.", "Okay, then you all have to agree that none of your ships have fucking captains, and until they do, no ships leave the fucking port.", 1], ["Avant de dire quoi que ce soit, j'ai besoin que vous reconnaissiez en sa présence que vous avez refusé votre droit à un... oui, d'accord.", "Before you say anything, I need you to acknowledge in her presence that you waive your right to an... yeah, fine.", 1], ["pour cela genre de femme il n'y a aucun moyen de travailler avec l'ombre jusqu'à ce que vous reconnaissiez que c'est la relation avec le père qui la pousse elle est continuellement prise en embuscade par l'ombre de cette petite fille juste au moment où elle semble se défendre", "for that kind of woman the there is no way of working with the shadow until you recognize that it's the relationship to the father that is driving her she is continually being ambushed by that little girl's shadow just at the point where she seems to be standing up for herself", 1]]}, "vous": {"__C": 2, "que": {"__C": 1, "pour": {"__C": 1, "__e": [["je prie pour que... vous vous reconnaissiez.", "I pray that you will recognize, each other,", 1]]}, "__e": [["je prie pour que... vous vous reconnaissiez.", "I pray that you will recognize, each other,", 1]]}, "__e": [["- Vous vous reconnaissiez en lui.", "-I know you had a connection.", 1], ["je prie pour que... vous vous reconnaissiez.", "I pray that you will recognize, each other,", 1]]}, "si": {"__C": 6, "juste": {"__C": 1, "demandait": {"__C": 1, "__e": [["On se demandait juste si vous, reconnaissiez cet homme.", "Just wondering if you, uh... if you recognize this man.", 1]]}, "__e": [["On se demandait juste si vous, reconnaissiez cet homme.", "Just wondering if you, uh... if you recognize this man.", 1]]}, "seulement": {"__C": 1, "demandait": {"__C": 1, "__e": [["On se demandait seulement si vous reconnaissiez ce bijou ?", "Okay. Just wondering if you recognize this piece of jewelry?", 1]]}, "__e": [["On se demandait seulement si vous reconnaissiez ce bijou ?", "Okay. Just wondering if you recognize this piece of jewelry?", 1]]}, "__e": [["Pour savoir si Min-seok avait commis d'autres crimes, je vous ai convoquée pour voir si vous reconnaissiez un visage parmi les victimes de Yeom.", "I wondered if Do Min-seok was guilty of more crimes. So I asked you in to see if you recognized any of Yeom's victims.", 1], ["Ça nous aiderait, si vous reconnaissiez un objet. Quoi que ce soit qui ait pu appartenir à Ashley.", "So it would be helpful if you could identify anything that... that may have belonged to Ashley.", 1], ["Même si vous reconnaissiez que c'était mal, vous avez donné votre consentement et avez laissé cela arriver.", "Even though you acknowledged that it was wrong, you gave consent and let it happen.", 1]]}, "__e": [["Et il faut que vous reconnaissiez tous qu'aucun de vos bateaux n'a de capitaine. Tant qu'il y en a pas, aucun bateau ne quitte le port.", "Okay, then you all have to agree that none of your ships have fucking captains, and until they do, no ships leave the fucking port.", 1], ["Avant de dire quoi que ce soit, j'ai besoin que vous reconnaissiez en sa présence que vous avez refusé votre droit à un... oui, d'accord.", "Before you say anything, I need you to acknowledge in her presence that you waive your right to an... yeah, fine.", 1], ["pour cela genre de femme il n'y a aucun moyen de travailler avec l'ombre jusqu'à ce que vous reconnaissiez que c'est la relation avec le père qui la pousse elle est continuellement prise en embuscade par l'ombre de cette petite fille juste au moment où elle semble se défendre", "for that kind of woman the there is no way of working with the shadow until you recognize that it's the relationship to the father that is driving her she is continually being ambushed by that little girl's shadow just at the point where she seems to be standing up for herself", 1]]}, "ne": {"__C": 7, "vous": {"__C": 7, "que": {"__C": 7, "moins": {"__C": 3, "__e": [["Mais cela ne suffira pas pour la suite, â moins que vous ne reconnaissiez que mon travail est de l'art et que vous me présentiez des excuses sinceres.", "But it won't suffice for what is to follow, my friend. Unless of course you agree that my theater is true art and you apologise to me in the most sincere way.", 1], ["On ne pourra pas défaire cette distance... combler ce vide entre vous ... à moins que vous ne reconnaissiez que vous êtes des individus sexuellement distincts.", "We can't begin to dismantle that distance... invade that space between you and Dave ...until both of you recognize now that you are individual sexual beings.", 1], ["Mais, à moins que vous ne reconnaissiez vos fautes, je vous assure que le sang continuera de couler. Et chacun d'entre vous sera jugé.", "I assure you, more blood will be lost and all will be judged.", 1]]}, "voix": {"__C": 1, "__e": [["Une voix que vous ne reconnaissiez pas vous criait d'arrêter.", "A voice you did not recognize screamed for you to stop.", 1]]}, "__e": [["On ne pourra pas défaire cette distance... combler ce vide entre vous ... à moins que vous ne reconnaissiez que vous êtes des individus sexuellement distincts.", "We can't begin to dismantle that distance... invade that space between you and Dave ...until both of you recognize now that you are individual sexual beings.", 1], ["Comment se fait-il que vous ne reconnaissiez pas votre épouse et que vous souriez à quelqu'un d'autre ?", "How come you don't recognize your wife and smile to someone else?", 1], ["Mais, à moins que vous ne reconnaissiez vos fautes, je vous assure que le sang continuera de couler. Et chacun d'entre vous sera jugé.", "I assure you, more blood will be lost and all will be judged.", 1]]}, "__e": [["On ne pourra pas défaire cette distance... combler ce vide entre vous ... à moins que vous ne reconnaissiez que vous êtes des individus sexuellement distincts.", "We can't begin to dismantle that distance... invade that space between you and Dave ...until both of you recognize now that you are individual sexual beings.", 1], ["Comment se fait-il que vous ne reconnaissiez pas votre épouse et que vous souriez à quelqu'un d'autre ?", "How come you don't recognize your wife and smile to someone else?", 1], ["Mais, à moins que vous ne reconnaissiez vos fautes, je vous assure que le sang continuera de couler. Et chacun d'entre vous sera jugé.", "I assure you, more blood will be lost and all will be judged.", 1]]}, "__e": [["On ne pourra pas défaire cette distance... combler ce vide entre vous ... à moins que vous ne reconnaissiez que vous êtes des individus sexuellement distincts.", "We can't begin to dismantle that distance... invade that space between you and Dave ...until both of you recognize now that you are individual sexual beings.", 1], ["Comment se fait-il que vous ne reconnaissiez pas votre épouse et que vous souriez à quelqu'un d'autre ?", "How come you don't recognize your wife and smile to someone else?", 1], ["Mais, à moins que vous ne reconnaissiez vos fautes, je vous assure que le sang continuera de couler. Et chacun d'entre vous sera jugé.", "I assure you, more blood will be lost and all will be judged.", 1]]}, "__e": [["Parce que votre avocat a dit qu'il vous ferait passer mes questions, et je voulais voir si vous en reconnaissiez certaines. Ou si votre avocat m'a menti.", "Because your lawyer said he gave you my questions, and I wanted to see if you recognize any of them or if your attorney lied to me.", 1], ["Il se peut que vous ne me reconnaissiez pas, et vous pourriez vous moquer de moi, mais vous devez savoir que dans la secte Wan Lu, la seule chose que vous devez craindre est de faire le mauvais choix.", "You may not recognize me, and you may laugh at me, but you have to know that in the Wan Lu Sect the only thing you have to fear is to do the wrong thing.", 1], ["pour cela genre de femme il n'y a aucun moyen de travailler avec l'ombre jusqu'à ce que vous reconnaissiez que c'est la relation avec le père qui la pousse elle est continuellement prise en embuscade par l'ombre de cette petite fille juste au moment où elle semble se défendre", "for that kind of woman the there is no way of working with the shadow until you recognize that it's the relationship to the father that is driving her she is continually being ambushed by that little girl's shadow just at the point where she seems to be standing up for herself", 1]]}, "corleone": {"__C": 330, "don": {"__C": 60, "à": {"__C": 3, "merci": {"__C": 1, "__e": [["Merci à Don Corleone de nous réunir ici.", "We're grateful to Don Corleone for calling this meeting.", 1]]}, "ressembler": {"__C": 1, "pensais": {"__C": 1, "__e": [["- Je pensais ressembler à Don Corleone.", "I thought it made me look more like Don Corleone.", 1]]}, "__e": [["- Je pensais ressembler à Don Corleone.", "I thought it made me look more like Don Corleone.", 1]]}, "__e": [["- Je pensais ressembler à Don Corleone.", "I thought it made me look more like Don Corleone.", 1], ["Ma fille ressemblait à Don Corleone.", "- All right.", 1], ["Merci à Don Corleone de nous réunir ici.", "We're grateful to Don Corleone for calling this meeting.", 1]]}, "de": {"__C": 6, "vie": {"__C": 1, "de": {"__C": 1, "__e": [["Comment ça se fait que ton père n'a pas le train de vie de Don Corleone ?", "Hey, A. J. , how come your dad doesn't have that Don Corleone money?", 1]]}, "__e": [["Comment ça se fait que ton père n'a pas le train de vie de Don Corleone ?", "Hey, A. J. , how come your dad doesn't have that Don Corleone money?", 1]]}, "du": {"__C": 1, "près": {"__C": 1}}, "__e": [["Une idée de génie, tenter de voler l'antenne de Don Corleone.", "Genius idea, trying to steal Don Corleone's antenna.", 1], ["Il suffit de voir l'attitude de Don Corleone, Les gars de la rue ont commencé à se comporter différemment après Le Parrain.", "I mean, look, Don Corleone, the way he carried himself, guys on the street started to carry themselves differently because of The Godfather.", 1], ["Comment ça se fait que ton père n'a pas le train de vie de Don Corleone ?", "Hey, A. J. , how come your dad doesn't have that Don Corleone money?", 1]]}, "le": {"__C": 3, "et": {"__C": 1, "maire": {"__C": 1, "__e": [["C'est un peu le maire et le Don Corleone local,", "He's basically the mayor of Stars Hollow and the Don Corleone", 1]]}, "__e": [["C'est un peu le maire et le Don Corleone local,", "He's basically the mayor of Stars Hollow and the Don Corleone", 1]]}, "c'est": {"__C": 1, "__e": [["C'est le Don Corleone de L.A.", "Oh, he's just like the Don Corleone of the L.A. gang world.", 1]]}, "__e": [["Le Don Corleone à la peau sépia, au Russian Tea Room.", "The sepia Don Corleone. At the Russian Tea Room.", 1], ["C'est le Don Corleone de L.A.", "Oh, he's just like the Don Corleone of the L.A. gang world.", 1], ["C'est un peu le maire et le Don Corleone local,", "He's basically the mayor of Stars Hollow and the Don Corleone", 1]]}, "__e": [["Et Don Corleone, il a tout fait pour me montrer aujourd'hui qu'il est mon ennemi.", "As for Don Corleone, he makes it very clear to me today that he is my enemy.", 1], ["Don Corleone, cet accord peut faire de vous l'un des hommes les plus riches du monde.", "Don Corleone, this deal with Immobiliare can make you one of the richest men in the world.", 1], ["Comment ça se fait que ton père n'a pas le train de vie de Don Corleone ?", "Hey, A. J. , how come your dad doesn't have that Don Corleone money?", 1]]}, "les": {"__C": 13, "aider": {"__C": 1, "devez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous devez aider les Corleone, et m'aider moi aussi.", "I want you to help the Corleones and me.", 1]]}, "__e": [["Vous devez aider les Corleone, et m'aider moi aussi.", "I want you to help the Corleones and me.", 1]]}, "__e": [["Vous devez aider les Corleone, et m'aider moi aussi.", "I want you to help the Corleones and me.", 1]]}, "tous": {"__C": 1, "vas-y": {"__C": 1, "__e": [["Vas-y ! Tous les Corleone sont des assassins !", "-All you Corleones are murderers!", 1]]}, "__e": [["Vas-y ! Tous les Corleone sont des assassins !", "-All you Corleones are murderers!", 1]]}, "chez": {"__C": 2, "nuit": {"__C": 1, "la": {"__C": 1, "__e": [["Vous passez la nuit chez les Corleone, sur le lac Tahoe,", "You decided to spend the night at Michael Corleone's house in Tahoe.", 1]]}, "__e": [["Vous passez la nuit chez les Corleone, sur le lac Tahoe,", "You decided to spend the night at Michael Corleone's house in Tahoe.", 1]]}, "passer": {"__C": 1, "de": {"__C": 1, "__e": [["Puis il est devenu le chef de notre mandamento, Porta Nuova, avant de passer chez les Corleone.", "Then he became the boss of our mandamento, porta nuova, before crossing over to the corleonesi.", 1]]}, "__e": [["Puis il est devenu le chef de notre mandamento, Porta Nuova, avant de passer chez les Corleone.", "Then he became the boss of our mandamento, porta nuova, before crossing over to the corleonesi.", 1]]}, "__e": [["Puis il est devenu le chef de notre mandamento, Porta Nuova, avant de passer chez les Corleone.", "Then he became the boss of our mandamento, porta nuova, before crossing over to the corleonesi.", 1], ["Vous passez la nuit chez les Corleone, sur le lac Tahoe,", "You decided to spend the night at Michael Corleone's house in Tahoe.", 1]]}, "__e": [["Les Corleone ont abandonné la drogue, alors New York est faible, et Palerme, forte.", "The Corleones left drugs, so New York is weak, and Palermo is strong.", 1], ["Vous devez aider les Corleone, et m'aider moi aussi.", "I want you to help the Corleones and me.", 1], ["et les Corleone se prennent la moitié du monde, femmes, enfants...", "And the corleonesi are wiping out half the world, women, kids...", 1]]}, "michael": {"__C": 47, "de": {"__C": 5, "message": {"__C": 2, "un": {"__C": 1, "__e": [["J'ai un message de Michael Corleone.", "I bring a message from Michael Corleone.", 1]]}, "le": {"__C": 1, "__e": [["Et le message de Michael Corleone ?", "And Michael Corleone's message?", 1]]}, "__e": [["J'ai un message de Michael Corleone.", "I bring a message from Michael Corleone.", 1], ["Et le message de Michael Corleone ?", "And Michael Corleone's message?", 1]]}, "manière": {"__C": 1, "la": {"__C": 1, "__e": [["Tous ceux qui t'accusent, on va les éliminer, à la manière de Michael Corleone.", "Every one of your accusers, man, I say we go after them all, Keith, Michael Corleone style.", 1]]}, "__e": [["Tous ceux qui t'accusent, on va les éliminer, à la manière de Michael Corleone.", "Every one of your accusers, man, I say we go after them all, Keith, Michael Corleone style.", 1]]}, "__e": [["Et dans le rôle de Michael Corleone :", "And in the role of Michael Corleone:", 1], ["Je vous repose la question, sous serment. Avez-vous appartenu au syndicat du crime de Michael Corleone ?", "I ask you again, sir, here and now under oath... were you at any time a member of a crime organisation led by Michael Corleone?", 1], ["Évidemment, toi, t'as jamais pensé que ça se pouvait, ça, crisse de Michael Corleone des pauvres!", "I'm scheming from within. Of course, that never came to your mind, you second rate Michael Corleone...", 1]]}, "comme": {"__C": 7, "serai": {"__C": 1, "je": {"__C": 1, "__e": [["Je serai comme Michael Corleone réglant le cas de son obséquieux beau-frère.", "I'm gonna be like Michael Corleone, dealing with that slimy brother-in-law of his.", 1]]}, "__e": [["Je serai comme Michael Corleone réglant le cas de son obséquieux beau-frère.", "I'm gonna be like Michael Corleone, dealing with that slimy brother-in-law of his.", 1]]}, "sens": {"__C": 2, "me": {"__C": 2, "__e": [["Je me sens comme Michael Corleone.", "I feel like Michael Corleone.", 1], ["Je me sens comme Michael Corleone lorsque le gros lui apprend à tirer.", "I feel like Michael Corleone in that scene where that fat guy teaches him how to shoot that gun.", 1]]}, "__e": [["Je me sens comme Michael Corleone.", "I feel like Michael Corleone.", 1], ["Je me sens comme Michael Corleone lorsque le gros lui apprend à tirer.", "I feel like Michael Corleone in that scene where that fat guy teaches him how to shoot that gun.", 1]]}, "__e": [["Comme Michael Corleone à la fin du Parrain.", "We're like Michael Corleone at the end of \"The Godfather.\"", 1], ["Il y a un homme qui rêvait de vivre comme Michael Corleone du Parrain.", "There was a man who dreamed of living like Michael Corleone from The Godfather.", 1], ["Je me sens comme Michael Corleone lorsque le gros lui apprend à tirer.", "I feel like Michael Corleone in that scene where that fat guy teaches him how to shoot that gun.", 1]]}, "quand": {"__C": 4, "parrain": {"__C": 1, "le": {"__C": 1, "__e": [["A chaque fois qu'on regarde \"Le Parrain\", quand Michael Corleone tue ces types dans le restaurant, ces connards qui ont essayé de tuer son père, tu es assis là avec ton bol de glace et tu dis que c'est ta scène préférée de tous les temps!", "when Michael Corleone shoots those guys at the restaurant, those assholes who tried to kill his dad, you sit there with your fucking bowl of ice cream and you say it's your favorite scene of all time!", 1]]}, "__e": [["A chaque fois qu'on regarde \"Le Parrain\", quand Michael Corleone tue ces types dans le restaurant, ces connards qui ont essayé de tuer son père, tu es assis là avec ton bol de glace et tu dis que c'est ta scène préférée de tous les temps!", "when Michael Corleone shoots those guys at the restaurant, those assholes who tried to kill his dad, you sit there with your fucking bowl of ice cream and you say it's your favorite scene of all time!", 1]]}, "que": {"__C": 1, "disent": {"__C": 1, "__e": [["Bien des gens disent que quand Michael Corleone était assis au restaurant devant les deux hommes qui avaient tenté de tuer son père, il luttait contre sa conscience pour savoir s'il devait ou non les tuer de sang-froid.", "But when Michael corleone was sitting in the restaurant across from the two man who attempted to kill his father, many argued that he was wrestling with his conscious to whether or not he could kill them in cold blood.", 1]]}, "__e": [["Bien des gens disent que quand Michael Corleone était assis au restaurant devant les deux hommes qui avaient tenté de tuer son père, il luttait contre sa conscience pour savoir s'il devait ou non les tuer de sang-froid.", "But when Michael corleone was sitting in the restaurant across from the two man who attempted to kill his father, many argued that he was wrestling with his conscious to whether or not he could kill them in cold blood.", 1]]}, "__e": [["Quand Michael Corleone envoie ses hommes tuer ses ennemis ?", "When Michael Corleone sends his men to kill his enemies in one bloody swoop.", 1], ["Bien des gens disent que quand Michael Corleone était assis au restaurant devant les deux hommes qui avaient tenté de tuer son père, il luttait contre sa conscience pour savoir s'il devait ou non les tuer de sang-froid.", "But when Michael corleone was sitting in the restaurant across from the two man who attempted to kill his father, many argued that he was wrestling with his conscious to whether or not he could kill them in cold blood.", 1], ["A chaque fois qu'on regarde \"Le Parrain\", quand Michael Corleone tue ces types dans le restaurant, ces connards qui ont essayé de tuer son père, tu es assis là avec ton bol de glace et tu dis que c'est ta scène préférée de tous les temps!", "when Michael Corleone shoots those guys at the restaurant, those assholes who tried to kill his dad, you sit there with your fucking bowl of ice cream and you say it's your favorite scene of all time!", 1]]}, "__e": [["Je me sens comme Michael Corleone lorsque le gros lui apprend à tirer.", "I feel like Michael Corleone in that scene where that fat guy teaches him how to shoot that gun.", 1], ["Bien des gens disent que quand Michael Corleone était assis au restaurant devant les deux hommes qui avaient tenté de tuer son père, il luttait contre sa conscience pour savoir s'il devait ou non les tuer de sang-froid.", "But when Michael corleone was sitting in the restaurant across from the two man who attempted to kill his father, many argued that he was wrestling with his conscious to whether or not he could kill them in cold blood.", 1], ["A chaque fois qu'on regarde \"Le Parrain\", quand Michael Corleone tue ces types dans le restaurant, ces connards qui ont essayé de tuer son père, tu es assis là avec ton bol de glace et tu dis que c'est ta scène préférée de tous les temps!", "when Michael Corleone shoots those guys at the restaurant, those assholes who tried to kill his dad, you sit there with your fucking bowl of ice cream and you say it's your favorite scene of all time!", 1]]}, "vito": {"__C": 28, "de": {"__C": 5, "part": {"__C": 1, "la": {"__C": 1, "__e": [["J'appelle de la part de Vito Corleone.", "I'm calling for Vito Corleone, at his request.", 1]]}, "__e": [["J'appelle de la part de Vito Corleone.", "I'm calling for Vito Corleone, at his request.", 1]]}, "fils": {"__C": 1, "le": {"__C": 1, "__e": [["Êtes-vous le fils de Vito Corleone ?", "- Are you the son of Vito Corleone?", 1]]}, "__e": [["Êtes-vous le fils de Vito Corleone ?", "- Are you the son of Vito Corleone?", 1]]}, "__e": [["Monseigneur Gilday, voici cent millions de dollars pour les pauvres de Sicile, au nom de Vito Corleone.", "Archbishop Gilday, here is 100 million dollars for the poor of Sicily, in the name of Vito Corleone.", 1], ["Êtes-vous le fils de Vito Corleone ?", "- Are you the son of Vito Corleone?", 1], ["J'appelle de la part de Vito Corleone.", "I'm calling for Vito Corleone, at his request.", 1]]}, "fondation": {"__C": 3, "la": {"__C": 3, "de": {"__C": 1, "__e": [["La présidente de la fondation Vito Corleone : ma fille, Mary Corleone.", "The honorary chairman of the Vito Corleone Foundation, my daughter, Mary Corleone.", 1]]}, "à": {"__C": 1, "__e": [["Puis-je associer mon nom à la fondation Vito Corleone pour que toi et moi, nous soyons unis par le nom et l'esprit ?", "Can I attach my name to the Vito Corleone Foundation, so that you and I can be joined in name and spirit?", 1]]}, "__e": [["La fondation Vito Corleone, présidée par Mary Corleone, a fait une donation de 1 00 millions de dollars.", "The Vito Andolini Corleone Foundation, of which Mary Corleone is chairman, has made an endowment of 100 million dollars.", 1], ["La présidente de la fondation Vito Corleone : ma fille, Mary Corleone.", "The honorary chairman of the Vito Corleone Foundation, my daughter, Mary Corleone.", 1], ["Puis-je associer mon nom à la fondation Vito Corleone pour que toi et moi, nous soyons unis par le nom et l'esprit ?", "Can I attach my name to the Vito Corleone Foundation, so that you and I can be joined in name and spirit?", 1]]}, "__e": [["La fondation Vito Corleone, présidée par Mary Corleone, a fait une donation de 1 00 millions de dollars.", "The Vito Andolini Corleone Foundation, of which Mary Corleone is chairman, has made an endowment of 100 million dollars.", 1], ["La présidente de la fondation Vito Corleone : ma fille, Mary Corleone.", "The honorary chairman of the Vito Corleone Foundation, my daughter, Mary Corleone.", 1], ["Puis-je associer mon nom à la fondation Vito Corleone pour que toi et moi, nous soyons unis par le nom et l'esprit ?", "Can I attach my name to the Vito Corleone Foundation, so that you and I can be joined in name and spirit?", 1]]}, "pour": {"__C": 4, "prend": {"__C": 2, "se": {"__C": 2, "__e": [["Il se prend pour Vito Corleone.", "The guy thinks he's fucking Vito Corleone or something.", 1]]}, "__e": [["Il se prend pour Vito Corleone.", "The guy thinks he's fucking Vito Corleone or something.", 1]]}, "hagen": {"__C": 1, "tom": {"__C": 1, "__e": [["Qu'a fait Tom Hagen pour Vito Corleone ?", "What did Tom Hagen do for Vito Corleone?", 1]]}, "__e": [["Qu'a fait Tom Hagen pour Vito Corleone ?", "What did Tom Hagen do for Vito Corleone?", 1]]}, "__e": [["Qu'a fait Tom Hagen pour Vito Corleone ?", "What did Tom Hagen do for Vito Corleone?", 1], ["Il se prend pour Vito Corleone.", "The guy thinks he's fucking Vito Corleone or something.", 1], ["Comment s'appelle le tueur qui bosse pour Vito Corleone?", "What's the name of the hitman who works for Vito Corleone?", 1]]}, "__e": [["Comment s'appelle le tueur qui bosse pour Vito Corleone?", "What's the name of the hitman who works for Vito Corleone?", 1], ["On finit tous par chercher à se venger. Comme Vito Corleone.", "Eventually, we all seek revenge... like Vito Corleone.", 1], ["Puis-je associer mon nom à la fondation Vito Corleone pour que toi et moi, nous soyons unis par le nom et l'esprit ?", "Can I attach my name to the Vito Corleone Foundation, so that you and I can be joined in name and spirit?", 1]]}, "m": {"__C": 23, "honorer": {"__C": 1, "pour": {"__C": 1, "une": {"__C": 1}, "__e": [["En attraction-surprise, le Chur des Enfants de la Sierra qui ont choisi une chanson-surprise dans une orchestration-surprise, pour honorer M. Corleone.", "We also have, as a special added attraction, the Sierra Boys Choir who have chosen a certain special song and a special arrangement to honour their host, Mr Michael Corleone.", 1]]}, "__e": [["En attraction-surprise, le Chur des Enfants de la Sierra qui ont choisi une chanson-surprise dans une orchestration-surprise, pour honorer M. Corleone.", "We also have, as a special added attraction, the Sierra Boys Choir who have chosen a certain special song and a special arrangement to honour their host, Mr Michael Corleone.", 1]]}, "que": {"__C": 2, "qui": {"__C": 1, "témoin": {"__C": 1}}, "__e": [["Nous pouvons enfin produire un témoin qui certifiera que M. Corleone est le chef d'un empire illicite regroupant tous les tripots du pays.", "We have here a witness that will further testify to Michael Corleone's rule of a criminal empire that controls all gambling.", 1], ["Que M. Corleone lise sa déclaration, qui sera versée au dossier.", "No, I'll allow Mr Corleone to read his statement. I 'II put it in the record.", 1]]}, "de": {"__C": 4, "parjure": {"__C": 1, "de": {"__C": 1, "__e": [["Il pourra confirmer nos chefs d'accusation et établir le délit de parjure de M. Corleone.", "He can corroborate enough charges for us to recommend a charge of perjury against Michael Corleone.", 1]]}, "__e": [["Il pourra confirmer nos chefs d'accusation et établir le délit de parjure de M. Corleone.", "He can corroborate enough charges for us to recommend a charge of perjury against Michael Corleone.", 1]]}, "ordre": {"__C": 1, "sur": {"__C": 1, "__e": [["C'est la vôtre. Et vous dites avoir tué sur ordre de M. Corleone.", "Your sworn affidavit, that you murdered on the orders of Michael Corleone.", 1]]}, "__e": [["C'est la vôtre. Et vous dites avoir tué sur ordre de M. Corleone.", "Your sworn affidavit, that you murdered on the orders of Michael Corleone.", 1]]}, "__e": [["Et les liens de M. Corleone avec les tripots de Las Vegas ?", "What about Mr. Corleone's connections with Las Vegas gambling?", 1], ["Il pourra confirmer nos chefs d'accusation et établir le délit de parjure de M. Corleone.", "He can corroborate enough charges for us to recommend a charge of perjury against Michael Corleone.", 1], ["C'est la vôtre. Et vous dites avoir tué sur ordre de M. Corleone.", "Your sworn affidavit, that you murdered on the orders of Michael Corleone.", 1]]}, "__e": [["Il pourra confirmer nos chefs d'accusation et établir le délit de parjure de M. Corleone.", "He can corroborate enough charges for us to recommend a charge of perjury against Michael Corleone.", 1], ["M. Corleone, êtes-vous au courant de vos droits ?", "Mr Corleone, you have been advised as to your legal rights.", 1], ["C'est la vôtre. Et vous dites avoir tué sur ordre de M. Corleone.", "Your sworn affidavit, that you murdered on the orders of Michael Corleone.", 1]]}, "à": {"__C": 29, "aller": {"__C": 2, "pas": {"__C": 1, "n'aimes": {"__C": 1, "__e": [["Je sais que tu n'aimes pas aller à Corleone.", "Look, I know you don't like going to Corleone.", 1]]}, "__e": [["Je sais que tu n'aimes pas aller à Corleone.", "Look, I know you don't like going to Corleone.", 1]]}, "va": {"__C": 1, "on": {"__C": 1, "__e": [["On va aller à Corleone récupérer tes papiers.", "We'll go to Corleone and pick up your papers.", 1]]}, "__e": [["On va aller à Corleone récupérer tes papiers.", "We'll go to Corleone and pick up your papers.", 1]]}, "__e": [["On va aller à Corleone récupérer tes papiers.", "We'll go to Corleone and pick up your papers.", 1], ["Je sais que tu n'aimes pas aller à Corleone.", "Look, I know you don't like going to Corleone.", 1]]}, "noir": {"__C": 2, "garçon": {"__C": 2, "premier": {"__C": 2, "__e": [["Et : \"Premier garçon noir à Corleone\" ?", "How out \"first black kid at corleone\"?", 1], ["En fait, je n'étais pas le premier garçon noir à Corleone...", "Actually,I wasn't the first black kid at corleone...", 1]]}, "__e": [["Et : \"Premier garçon noir à Corleone\" ?", "How out \"first black kid at corleone\"?", 1], ["En fait, je n'étais pas le premier garçon noir à Corleone...", "Actually,I wasn't the first black kid at corleone...", 1]]}, "__e": [["Et : \"Premier garçon noir à Corleone\" ?", "How out \"first black kid at corleone\"?", 1], ["En fait, je n'étais pas le premier garçon noir à Corleone...", "Actually,I wasn't the first black kid at corleone...", 1]]}, "ans": {"__C": 2, "3": {"__C": 1, "__e": [["{\\pos(192,195)}Après 3 ans à Corleone, je suis allé à Tattaglia.", "After threyears at Corleone, I went to Tattaglia High.", 1]]}, "15": {"__C": 1, "de": {"__C": 1, "__e": [["La fin d'une trêve de 15 ans à Corleone.", "In Corleone there was no shooting for 15 years, a sign that it was happening something important.", 1]]}, "__e": [["La fin d'une trêve de 15 ans à Corleone.", "In Corleone there was no shooting for 15 years, a sign that it was happening something important.", 1]]}, "__e": [["{\\pos(192,195)}Après 3 ans à Corleone, je suis allé à Tattaglia.", "After threyears at Corleone, I went to Tattaglia High.", 1], ["La fin d'une trêve de 15 ans à Corleone.", "In Corleone there was no shooting for 15 years, a sign that it was happening something important.", 1], ["Après deux ans à Corleone, je sentais que les choses allaient enfin changer.", "After two years at corleone, I felt like things had finally started to turn around.", 1]]}, "__e": [["Quand j'ai été élu président à Corleone, mon école était très en avance sur son temps.", "When I was elected president of Corleone, my school was way ahead of its time. CHRIS ROCK: The rest of the country didn't get a black president until Clinton.", 1], ["C'est ma dernière année à Corleone et personne ne se souviendra de moi si je ne fais rien.", "Well,it's just that this is my last year at corleone and I think people won't remember me unless I do something.", 1], ["Après une autre année passée à Corleone, il était bon d'être enfin arrivé à la dernière semaine de cours.", "After another whole year at Corleone, it was good to finally get to the last week of school.", 1]]}, "__e": [["Comment ça se fait que ton père n'a pas le train de vie de Don Corleone ?", "Hey, A. J. , how come your dad doesn't have that Don Corleone money?", 1], ["Après une autre année passée à Corleone, il était bon d'être enfin arrivé à la dernière semaine de cours.", "After another whole year at Corleone, it was good to finally get to the last week of school.", 1], ["A chaque fois qu'on regarde \"Le Parrain\", quand Michael Corleone tue ces types dans le restaurant, ces connards qui ont essayé de tuer son père, tu es assis là avec ton bol de glace et tu dis que c'est ta scène préférée de tous les temps!", "when Michael Corleone shoots those guys at the restaurant, those assholes who tried to kill his dad, you sit there with your fucking bowl of ice cream and you say it's your favorite scene of all time!", 1]]}, "fuiter": {"__C": 551, "faire": {"__C": 81, "à": {"__C": 4, "réussi": {"__C": 1, "avons": {"__C": 1, "__e": [["Bien que la boîte ne soit pas au nom de l'ambassadeur Kurasov... nous avons réussi à faire fuiter des informations... donnant l' impression qu'il s'agit de la propre boîte de Kurasov.", "Now, although the box is not in Ambassador Kurasov's name... we've managed to have information leaked... makes it appear as though it is Kurasov's own box.", 1]]}, "__e": [["Bien que la boîte ne soit pas au nom de l'ambassadeur Kurasov... nous avons réussi à faire fuiter des informations... donnant l' impression qu'il s'agit de la propre boîte de Kurasov.", "Now, although the box is not in Ambassador Kurasov's name... we've managed to have information leaked... makes it appear as though it is Kurasov's own box.", 1]]}, "w.c": {"__C": 1, "aux": {"__C": 1, "__e": [["Vous n'avez pas une vidéo du président Chen aux W.C. - à faire fuiter ?", "Any of you spies got some secret footage of Chairman Chen on the toilet you want to leak?", 1]]}, "__e": [["Vous n'avez pas une vidéo du président Chen aux W.C. - à faire fuiter ?", "Any of you spies got some secret footage of Chairman Chen on the toilet you want to leak?", 1]]}, "__e": [["Vous n'avez pas une vidéo du président Chen aux W.C. - à faire fuiter ?", "Any of you spies got some secret footage of Chairman Chen on the toilet you want to leak?", 1], ["Il a acheté Seo Byung Ju pour couvrir ça, a poussé le Procureur Jin à faire fuiter le crime supposé de Seo Gi Yeol, a fourni des fonds à son principal soutien, ordonné à Lee Man Ho de tuer Seo Byung Ju, et donné l'ordre à Ko Yeong Chang de contraindre Ye Seul à se parjurer.", "He bribed Seo Byung-ju to cover it up, instigated Prosecutor Jin to leak Seo Gi-yeol's alleged crime, procured funds for the head supporter, ordered Lee Man-ho to kill Seo Byung-ju, and ordered Ko Yeong-chang to coerce Ye-seul into perjuring herself.", 1], ["Vous ne vous souvenez pas... lui avoir demandé de vous aider à faire fuiter cette information?", "Don't you remember asking him to help you leak this information out?", 1]]}, "de": {"__C": 15, "demander": {"__C": 2, "me": {"__C": 1, "__e": [["Ni mon père. Il n'avait aucune raison de me demander de faire fuiter n'importe quoi.", "He didn't have any reason to ask me to leak anything.", 1]]}, "lui": {"__C": 1, "__e": [["Il s'appelle Peter Hendall. C'est toujours délicat de lui demander de faire fuiter une info importante.", "Peter Hendall is his name... it always hurts me to ask him for an important news leak.", 1]]}, "__e": [["Il s'appelle Peter Hendall. C'est toujours délicat de lui demander de faire fuiter une info importante.", "Peter Hendall is his name... it always hurts me to ask him for an important news leak.", 1], ["Ni mon père. Il n'avait aucune raison de me demander de faire fuiter n'importe quoi.", "He didn't have any reason to ask me to leak anything.", 1]]}, "prévu": {"__C": 1, "avait": {"__C": 1, "__e": [["On dirait qu'il avait prévu de faire fuiter la vidéo.", "You know, it feels like he planned this video leak.", 1]]}, "__e": [["On dirait qu'il avait prévu de faire fuiter la vidéo.", "You know, it feels like he planned this video leak.", 1]]}, "__e": [["On dirait qu'il avait prévu de faire fuiter la vidéo.", "You know, it feels like he planned this video leak.", 1], ["Je ne te demande pas de faire fuiter toute info, mais tu peux m'aider à prendre des raccourcis, pas vrai ?", "I am not asking you to leak any info to me, but you can help me take shortcuts, right?", 1], ["Ni mon père. Il n'avait aucune raison de me demander de faire fuiter n'importe quoi.", "He didn't have any reason to ask me to leak anything.", 1]]}, "pour": {"__C": 5, "connu": {"__C": 1, "est": {"__C": 1, "__e": [["Votre équipe comprend un non-agent marqué électroniquement qui est connu pour faire fuiter des secrets, ce qui me rappelle...", "Your team includes an electronically tagged non-agent who is notorious for leaking secrets, which reminds me ...", 1]]}, "__e": [["Votre équipe comprend un non-agent marqué électroniquement qui est connu pour faire fuiter des secrets, ce qui me rappelle...", "Your team includes an electronically tagged non-agent who is notorious for leaking secrets, which reminds me ...", 1]]}, "conspiré": {"__C": 1, "et": {"__C": 1, "__e": [["Je vous punis parce que vous avez agressé une autre détenue, fait passer de la contrebande et conspiré pour faire fuiter des informations privées.", "I am punishing you because you assaulted another inmate, you smuggled contraband, and you conspired to leak private information.", 1]]}, "__e": [["Je vous punis parce que vous avez agressé une autre détenue, fait passer de la contrebande et conspiré pour faire fuiter des informations privées.", "I am punishing you because you assaulted another inmate, you smuggled contraband, and you conspired to leak private information.", 1]]}, "__e": [["Je vous punis parce que vous avez agressé une autre détenue, fait passer de la contrebande et conspiré pour faire fuiter des informations privées.", "I am punishing you because you assaulted another inmate, you smuggled contraband, and you conspired to leak private information.", 1], ["Quand les gouvernements utilisent leurs renseignements pour faire fuiter ces choses, ça nous rend inutiles.", "Oh, yeah? Yeah, it's really cool.", 1], ["Et il s'est servi de la presse pour faire fuiter l'info.", "So he used the press to leak the info.", 1]]}, "__e": [["Vous ne vous souvenez pas... lui avoir demandé de vous aider à faire fuiter cette information?", "Don't you remember asking him to help you leak this information out?", 1], ["Ni mon père. Il n'avait aucune raison de me demander de faire fuiter n'importe quoi.", "He didn't have any reason to ask me to leak anything.", 1], ["À mon avis, on devrait faire fuiter la vidéo à la presse, pour que le jury la voie. Non.", "I'm almost afraid to mention it 'cause you're too close to that family, and everybody in this room knows we got no choice now.", 1]]}, "fait": {"__C": 201, "a": {"__C": 72, "quelqu'un": {"__C": 4, "que": {"__C": 1, "__e": [["Je pense que quelqu'un a fait fuiter l'information... en pensant que je pourrais être là-bas.", "I think someone leaked information... thinking that I might show up there.", 1]]}, "__e": [["Quelqu'un a fait fuiter l'information qu'il avait pris cette décision seul.", "It's a well-known secret that Costa did sign the warrants.", 1], ["Quelqu'un a fait fuiter une information comme quoi une femme a participé à l'expérience.", "Someone leaked the fact... that there was another woman who participated in the experiment.", 1], ["Je pense que quelqu'un a fait fuiter l'information... en pensant que je pourrais être là-bas.", "I think someone leaked information... thinking that I might show up there.", 1]]}, "qui": {"__C": 27, "celui": {"__C": 4, "__e": [["Remercie celui qui a fait fuiter les preuves de la NSA contre Walker.", "Thank whoever leaked the NSA's case against Walker.", 1], ["Allons, nous devons trouver celui qui a fait fuiter.", "Come on, we need to find this leaker.", 1], ["Ça vaut le coup si le numéro de la Défense nous mène à celui qui a fait fuiter.", "Well, then, it's worth it if the DoD ID leads us to the leaker.", 1]]}, "taupe": {"__C": 1, "__e": [["Ça veut dire qu'il y avait une taupe qui a fait fuiter l'information.", "This means that there is an informant swarm", 1]]}, "__e": [["On ne sait pas qui a fait fuiter. J'ai parlé au chef de service,", "We don't know who leaked it, I had the hospital on the phone...", 1], ["Ça vaut le coup si le numéro de la Défense nous mène à celui qui a fait fuiter.", "Well, then, it's worth it if the DoD ID leads us to the leaker.", 1], ["Pourquoi je vous ai aidé alors que vous m'avez mis derrière les barreaux? Pour vous aider, j'ai même dit que c'était moi qui a fait fuiter les infos sur les poursuites du Professeur Yang.", "To help you out, I even said that I was the one who leaked the info about Yang's charges.", 1]]}, "__e": [["On ne sait pas qui a fait fuiter. J'ai parlé au chef de service,", "We don't know who leaked it, I had the hospital on the phone...", 1], ["Ça vaut le coup si le numéro de la Défense nous mène à celui qui a fait fuiter.", "Well, then, it's worth it if the DoD ID leads us to the leaker.", 1], ["Pourquoi je vous ai aidé alors que vous m'avez mis derrière les barreaux? Pour vous aider, j'ai même dit que c'était moi qui a fait fuiter les infos sur les poursuites du Professeur Yang.", "To help you out, I even said that I was the one who leaked the info about Yang's charges.", 1]]}, "j'ai": {"__C": 9, "que": {"__C": 2, "song": {"__C": 1, "__e": [["Mais vous ne devez pas dire au petit Ji Song que j'ai fait fuiter ses histoires de cœur.", "But you guys can't tel Chong Ji Song that I leaked his love stories.", 1]]}, "découvrent": {"__C": 1, "__e": [["S'ils découvrent que j'ai fait fuiter l'information,", "Ifthey find outI leakedtheinformation,", 1]]}, "__e": [["S'ils découvrent que j'ai fait fuiter l'information,", "Ifthey find outI leakedtheinformation,", 1], ["Alors vous dites que j'ai fait fuiter des informations pour de l'argent ?", "So you're that I leaked information for money? !", 1], ["Mais vous ne devez pas dire au petit Ji Song que j'ai fait fuiter ses histoires de cœur.", "But you guys can't tel Chong Ji Song that I leaked his love stories.", 1]]}, "enfants": {"__C": 2, "des": {"__C": 2, "__e": [["Mais en réalisant que le vaccin de l'ASA tuait des enfants... j'ai fait fuiter l'information", "But when I realized that the ASA's vaccine was killing children...", 1], ["En réalisant que le vaccin de l'ASA tuait des enfants, j'ai fait fuiter l'information à ton père, et il a été tué à cause de son enquête.", "When I realized that the ASA's vaccine was killing children, I leaked the information to your father, and his investigation got him killed.", 1]]}, "__e": [["Mais en réalisant que le vaccin de l'ASA tuait des enfants... j'ai fait fuiter l'information", "But when I realized that the ASA's vaccine was killing children...", 1], ["En réalisant que le vaccin de l'ASA tuait des enfants, j'ai fait fuiter l'information à ton père, et il a été tué à cause de son enquête.", "When I realized that the ASA's vaccine was killing children, I leaked the information to your father, and his investigation got him killed.", 1]]}, "__e": [["Alors vous dites que j'ai fait fuiter des informations pour de l'argent ?", "So you're that I leaked information for money? !", 1], ["J'ai fait fuiter l'information à ton père, et il a été tué à cause de son enquête.", "I leaked the information to your father, and his investigation got him killed.", 1], ["Mais vous ne devez pas dire au petit Ji Song que j'ai fait fuiter ses histoires de cœur.", "But you guys can't tel Chong Ji Song that I leaked his love stories.", 1]]}, "avez": {"__C": 13, "vous": {"__C": 10, "que": {"__C": 6, "__e": [["Je sais que vous avez fait fuiter.", "I know you leaked.", 1], ["Quelqu'un est mort à cause de l'information que vous avez fait fuiter.", "Someone died because of the info you had leaked.", 1], ["Pas de ça. La seule raison de son action est la vidéo que vous avez fait fuiter.", "The only reason he's doing anything is because you leaked that video.", 1]]}, "donc": {"__C": 1, "__e": [["Vous vouliez arrêter la guerre, donc vous avez fait fuiter.", "You wanted to stop the war, so you leaked.", 1]]}, "__e": [["Quelqu'un est mort à cause de l'information que vous avez fait fuiter.", "Someone died because of the info you had leaked.", 1], ["Et pour se faire... vous avez fait fuiter la liste des agents qui travaillaient en Chine.", "And during that process, you leaked the list of agents who were working in China.", 1], ["Pas de ça. La seule raison de son action est la vidéo que vous avez fait fuiter.", "The only reason he's doing anything is because you leaked that video.", 1]]}, "et": {"__C": 1, "filmer": {"__C": 1, "__e": [["Vous l'avez fait filmer et avez fait fuiter l'information... pour montrer votre détermination, inspirer la peur.", "You shot it, had it shot and leaked, to communicate resolve, inspire fear.", 1]]}, "__e": [["Vous l'avez fait filmer et avez fait fuiter l'information... pour montrer votre détermination, inspirer la peur.", "You shot it, had it shot and leaked, to communicate resolve, inspire fear.", 1]]}, "__e": [["Et pour se faire... vous avez fait fuiter la liste des agents qui travaillaient en Chine.", "And during that process, you leaked the list of agents who were working in China.", 1], ["N'est-ce pas vous qui avez fait fuiter des informations et placé Baek Soo Hyun dans cette maison ?", "Aren't you the one who leaked the investigation intel and placed Baek Soo Hyun in that house?", 1], ["Pas de ça. La seule raison de son action est la vidéo que vous avez fait fuiter.", "The only reason he's doing anything is because you leaked that video.", 1]]}, "__e": [["Pas de ça. La seule raison de son action est la vidéo que vous avez fait fuiter.", "The only reason he's doing anything is because you leaked that video.", 1], ["Ça vaut le coup si le numéro de la Défense nous mène à celui qui a fait fuiter.", "Well, then, it's worth it if the DoD ID leads us to the leaker.", 1], ["Pourquoi je vous ai aidé alors que vous m'avez mis derrière les barreaux? Pour vous aider, j'ai même dit que c'était moi qui a fait fuiter les infos sur les poursuites du Professeur Yang.", "To help you out, I even said that I was the one who leaked the info about Yang's charges.", 1]]}, "laissé": {"__C": 17, "a": {"__C": 8, "qui": {"__C": 3, "même": {"__C": 1, "__e": [["C'est celle-là même qui a laissé fuiter ces sales rumeurs sur moi la semaine dernière.", "She's the same one that leaked those nasty rumors about me last week.", 1]]}, "trouvons": {"__C": 1, "__e": [["Pour le moment, trouvons qui a laissé fuiter le contrat.", "For now, we should try and find out who let the contract get leaked.", 1]]}, "__e": [["Pour le moment, trouvons qui a laissé fuiter le contrat.", "For now, we should try and find out who let the contract get leaked.", 1], ["C'est celle-là même qui a laissé fuiter ces sales rumeurs sur moi la semaine dernière.", "She's the same one that leaked those nasty rumors about me last week.", 1], ["Elle est celle qui a laissé fuiter le fait qu'ils avaient trouvé leur fille lors de l'incident de la galerie.", "During the gallery incident, she made Ms. Jin leak the news... about finding Eun Seok.", 1]]}, "qu'il": {"__C": 2, "c'est": {"__C": 1, "__e": [["Mais le plus important, c'est qu'il a laissé fuiter des infos sur nos opérations.", "More importantly, he has leaked info implicating our very own operations.", 1]]}, "croira": {"__C": 1, "__e": [["Tout le monde croira qu'il a laissé fuiter ces éléments avant la fusion pour faire chuter la valeur de la Global.", "It'll look like he leaked the documents before the fusion in order to sink Global's value.", 1]]}, "__e": [["Tout le monde croira qu'il a laissé fuiter ces éléments avant la fusion pour faire chuter la valeur de la Global.", "It'll look like he leaked the documents before the fusion in order to sink Global's value.", 1], ["Mais le plus important, c'est qu'il a laissé fuiter des infos sur nos opérations.", "More importantly, he has leaked info implicating our very own operations.", 1]]}, "__e": [["C'est celle-là même qui a laissé fuiter ces sales rumeurs sur moi la semaine dernière.", "She's the same one that leaked those nasty rumors about me last week.", 1], ["Elle est celle qui a laissé fuiter le fait qu'ils avaient trouvé leur fille lors de l'incident de la galerie.", "During the gallery incident, she made Ms. Jin leak the news... about finding Eun Seok.", 1], ["La seule chose que la police scientifique a laissé fuiter c'était un échantillon de sang de Ji Oh lorsqu'il était à l'hôpital.", "The only thing leaked to NFS was Ji Oh's blood sample while he was in the hospital.", 1]]}, "l'avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous l'avez laissé fuiter ?", "You leaked it?", 1]]}, "__e": [["Vous l'avez laissé fuiter ?", "You leaked it?", 1]]}, "avez": {"__C": 3, "euh": {"__C": 1, "vous": {"__C": 1, "__e": [["Donc, vous, euh, avez laissé fuiter l'adresse à Carter?", "So, you, uh, leaked the address to Carter?", 1]]}, "__e": [["Donc, vous, euh, avez laissé fuiter l'adresse à Carter?", "So, you, uh, leaked the address to Carter?", 1]]}, "vous": {"__C": 2, "que": {"__C": 2, "__e": [["Si j'apprends que vous avez laissé fuiter des infos classifiées pour impressionner une ancienne pom-pom girl divorcée de votre ancien lycée, vous souhaiterez que ce soit la robo-apocalypse.", "- Right. - If I find out that you leaked classified info to impress some divorced ex-cheerleader from Bumblesticks Musical High School, then you're gonna wish it was the robot apocalypse.", 1], ["Soyez logique, nous en sommes venus à la conclusion que vous avez laissé fuiter les données.", "By logic, we've come to conclude you leaked the data.", 1]]}, "__e": [["Si j'apprends que vous avez laissé fuiter des infos classifiées pour impressionner une ancienne pom-pom girl divorcée de votre ancien lycée, vous souhaiterez que ce soit la robo-apocalypse.", "- Right. - If I find out that you leaked classified info to impress some divorced ex-cheerleader from Bumblesticks Musical High School, then you're gonna wish it was the robot apocalypse.", 1], ["Soyez logique, nous en sommes venus à la conclusion que vous avez laissé fuiter les données.", "By logic, we've come to conclude you leaked the data.", 1]]}, "__e": [["Si j'apprends que vous avez laissé fuiter des infos classifiées pour impressionner une ancienne pom-pom girl divorcée de votre ancien lycée, vous souhaiterez que ce soit la robo-apocalypse.", "- Right. - If I find out that you leaked classified info to impress some divorced ex-cheerleader from Bumblesticks Musical High School, then you're gonna wish it was the robot apocalypse.", 1], ["Donc, vous, euh, avez laissé fuiter l'adresse à Carter?", "So, you, uh, leaked the address to Carter?", 1], ["Soyez logique, nous en sommes venus à la conclusion que vous avez laissé fuiter les données.", "By logic, we've come to conclude you leaked the data.", 1]]}, "__e": [["Elle est celle qui a laissé fuiter le fait qu'ils avaient trouvé leur fille lors de l'incident de la galerie.", "During the gallery incident, she made Ms. Jin leak the news... about finding Eun Seok.", 1], ["La seule chose que la police scientifique a laissé fuiter c'était un échantillon de sang de Ji Oh lorsqu'il était à l'hôpital.", "The only thing leaked to NFS was Ji Oh's blood sample while he was in the hospital.", 1], ["Je ne pense pas que vous ayez laissé fuiter des informations, parce que je suis sûre que vous n'êtes pas une personne aussi simple.", "I don't think that you have leaked any information, because I'm sure you are not such a simple person.", 1]]}, "pas": {"__C": 16, "devait": {"__C": 2, "ne": {"__C": 1, "ça": {"__C": 1, "__e": [["C'était gardé sous clé, ça ne devait pas fuiter, sinon ils étaient grillés.", "I mean, it was lockbox, ya know? It was, this is it, we're not lettin' this secret out. If we do, we're gonna be nuked, ya know?", 1]]}, "__e": [["C'était gardé sous clé, ça ne devait pas fuiter, sinon ils étaient grillés.", "I mean, it was lockbox, ya know? It was, this is it, we're not lettin' this secret out. If we do, we're gonna be nuked, ya know?", 1]]}, "ça": {"__C": 1, "__e": [["- Ça devait pas fuiter.", "- It shouldn't have...", 1]]}, "__e": [["- Ça devait pas fuiter.", "- It shouldn't have...", 1], ["C'était gardé sous clé, ça ne devait pas fuiter, sinon ils étaient grillés.", "I mean, it was lockbox, ya know? It was, this is it, we're not lettin' this secret out. If we do, we're gonna be nuked, ya know?", 1]]}, "doivent": {"__C": 3, "ne": {"__C": 3, "pages": {"__C": 1, "__e": [["- D'autres pages ne doivent pas fuiter.", "- I don't want any more material leaked.", 1]]}, "mails": {"__C": 1, "__e": [["Mes mails ne doivent pas fuiter.", "My email correspondence can't come out.", 1]]}, "__e": [["- D'autres pages ne doivent pas fuiter.", "- I don't want any more material leaked.", 1], ["Ces images ne doivent pas fuiter.", "This cannot get leaked.", 1], ["Les infos sur le corps ne doivent pas fuiter.", "Information about the body cannot get through to the press.", 1]]}, "__e": [["- D'autres pages ne doivent pas fuiter.", "- I don't want any more material leaked.", 1], ["Ces images ne doivent pas fuiter.", "This cannot get leaked.", 1], ["Les infos sur le corps ne doivent pas fuiter.", "Information about the body cannot get through to the press.", 1]]}, "doit": {"__C": 5, "ne": {"__C": 5, "ça": {"__C": 3, "__e": [["Ça ne doit pas fuiter.", "We can't have this getting out.", 1]]}, "l'information": {"__C": 2, "__e": [["L'information ne doit pas fuiter que je suis le fils du groupe Kangjin.", "Word must never leak about me being Kangjin Group's son.", 1], ["Vous savez que l'information ne doit pas fuiter, n'est-ce pas?", "You know that this information cannot be leaked out, right?", 1]]}, "__e": [["Cette vidéo ne doit pas fuiter.", "This video clip must not be leaked.", 1], ["Ce genre de nouvelle ne doit pas fuiter.", "This kind of news must not leak.", 1], ["Vous savez que l'information ne doit pas fuiter, n'est-ce pas?", "You know that this information cannot be leaked out, right?", 1]]}, "__e": [["Cette vidéo ne doit pas fuiter.", "This video clip must not be leaked.", 1], ["Ce genre de nouvelle ne doit pas fuiter.", "This kind of news must not leak.", 1], ["Vous savez que l'information ne doit pas fuiter, n'est-ce pas?", "You know that this information cannot be leaked out, right?", 1]]}, "__e": [["Les infos sur le corps ne doivent pas fuiter.", "Information about the body cannot get through to the press.", 1], ["Vous savez que l'information ne doit pas fuiter, n'est-ce pas?", "You know that this information cannot be leaked out, right?", 1], ["Nous ne ferons pas fuiter votre nom dans la presse.", "We won't leak your name to the press.", 1]]}, "de": {"__C": 20, "vient": {"__C": 3, "on": {"__C": 1, "__e": [["On vient de fuiter l'emplacement de la maison sécurisée là où Raymond Nash est retenu.", "'We just leaked the location to the safe house 'where Raymond Nash is being held.", 1]]}, "qui": {"__C": 2, "vidéo": {"__C": 1, "__e": [["Cette vidéo qui vient de fuiter montre Adam Cromwell s'envoyant en l'air avec la soeur d'une royauté.", "This newly leaked tape shows Adam Cromwell shagging the sister of a royal someone.", 1]]}, "dossier": {"__C": 1, "__e": [["Alors le dossier qui vient de fuiter contient des choses importantes de notre brother.", "Then the folder that got leaked... contains a video of our brother's deep-learning...", 1]]}, "__e": [["Cette vidéo qui vient de fuiter montre Adam Cromwell s'envoyant en l'air avec la soeur d'une royauté.", "This newly leaked tape shows Adam Cromwell shagging the sister of a royal someone.", 1], ["Alors le dossier qui vient de fuiter contient des choses importantes de notre brother.", "Then the folder that got leaked... contains a video of our brother's deep-learning...", 1]]}, "__e": [["Cette vidéo qui vient de fuiter montre Adam Cromwell s'envoyant en l'air avec la soeur d'une royauté.", "This newly leaked tape shows Adam Cromwell shagging the sister of a royal someone.", 1], ["On vient de fuiter l'emplacement de la maison sécurisée là où Raymond Nash est retenu.", "'We just leaked the location to the safe house 'where Raymond Nash is being held.", 1], ["Alors le dossier qui vient de fuiter contient des choses importantes de notre brother.", "Then the folder that got leaked... contains a video of our brother's deep-learning...", 1]]}, "exprès": {"__C": 2, "ferait": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Vous pensez qu'on ferait exprès de fuiter des informations ?", "Do you really think we would leak information on purpose?", 1]]}, "__e": [["Vous pensez qu'on ferait exprès de fuiter des informations ?", "Do you really think we would leak information on purpose?", 1]]}, "fait": {"__C": 1, "ont": {"__C": 1, "__e": [["J'ai entendu Liu San Mu dire que les nationalistes ont fait exprès de fuiter l'info pour que vous les capturiez.", "I heard Liu Sanmu say the Nationalists purposefully leaked the news to you so that you could capture them on their behalf.", 1]]}, "__e": [["J'ai entendu Liu San Mu dire que les nationalistes ont fait exprès de fuiter l'info pour que vous les capturiez.", "I heard Liu Sanmu say the Nationalists purposefully leaked the news to you so that you could capture them on their behalf.", 1]]}, "__e": [["J'ai entendu Liu San Mu dire que les nationalistes ont fait exprès de fuiter l'info pour que vous les capturiez.", "I heard Liu Sanmu say the Nationalists purposefully leaked the news to you so that you could capture them on their behalf.", 1], ["Vous pensez qu'on ferait exprès de fuiter des informations ?", "Do you really think we would leak information on purpose?", 1]]}, "risque": {"__C": 2, "ça": {"__C": 1, "mais": {"__C": 1, "__e": [["Tu arriveras à retourner à ton TARDIS, peut-être même prendre un thé, mais ça risque de fuiter un peu.", "You'll be able to make it back to your TARDIS, maybe even get a cuppa, though it might leak a little.", 1]]}, "__e": [["Tu arriveras à retourner à ton TARDIS, peut-être même prendre un thé, mais ça risque de fuiter un peu.", "You'll be able to make it back to your TARDIS, maybe even get a cuppa, though it might leak a little.", 1]]}, "l'info": {"__C": 1, "plus": {"__C": 1, "__e": [["Plus il y a de gens impliqués, plus l'info risque de fuiter.", "We can't risk someone spying on the operation.", 1]]}, "__e": [["Plus il y a de gens impliqués, plus l'info risque de fuiter.", "We can't risk someone spying on the operation.", 1]]}, "__e": [["Plus il y a de gens impliqués, plus l'info risque de fuiter.", "We can't risk someone spying on the operation.", 1], ["Tu arriveras à retourner à ton TARDIS, peut-être même prendre un thé, mais ça risque de fuiter un peu.", "You'll be able to make it back to your TARDIS, maybe even get a cuppa, though it might leak a little.", 1]]}, "__e": [["Tu arriveras à retourner à ton TARDIS, peut-être même prendre un thé, mais ça risque de fuiter un peu.", "You'll be able to make it back to your TARDIS, maybe even get a cuppa, though it might leak a little.", 1], ["C'est une chose de passer un marché, de fuiter des infos.", "But it's one thing to cut a side deal, leak some information.", 1], ["Bien que j'aie tout empêché de fuiter pour l'instant, je ne peux pas garantir que ça n'arrivera pas à l'avenir.", "Although I've blocked it all up until this point, I can't guarantee anything in the future.", 1]]}, "va": {"__C": 14, "l'enquête": {"__C": 1, "__e": [["L'enquête va fuiter et tout le monde", "The investigation leaks and the whole legal community", 1]]}, "ça": {"__C": 6, "et": {"__C": 1, "__e": [["Et ça va fuiter jusqu'au gang.", "And then it'll be leaked back to the gang.", 1]]}, "que": {"__C": 1, "paraît": {"__C": 1, "__e": [["Il paraît que ça va fuiter.", "Word on the street is something's gonna drop.", 1]]}, "__e": [["Il paraît que ça va fuiter.", "Word on the street is something's gonna drop.", 1], ["- Quand est-ce que ça va fuiter ?", "-When will it leak?", 1]]}, "__e": [["Il paraît que ça va fuiter.", "Word on the street is something's gonna drop.", 1], ["Ça va fuiter de toute façon.", "The third ball.", 1], ["- Quand est-ce que ça va fuiter ?", "-When will it leak?", 1]]}, "nom": {"__C": 1, "son": {"__C": 1, "que": {"__C": 1, "__e": [["Dès que son nom va fuiter, c'est juste une question de temps avant que la presse ne fasse le lien avec Lynch.", "Soon as her name gets out there, it's just a matter of time before the press connects her to Lynch.", 1]]}, "__e": [["Dès que son nom va fuiter, c'est juste une question de temps avant que la presse ne fasse le lien avec Lynch.", "Soon as her name gets out there, it's just a matter of time before the press connects her to Lynch.", 1]]}, "__e": [["Dès que son nom va fuiter, c'est juste une question de temps avant que la presse ne fasse le lien avec Lynch.", "Soon as her name gets out there, it's just a matter of time before the press connects her to Lynch.", 1]]}, "__e": [["L'enquête va fuiter et tout le monde", "The investigation leaks and the whole legal community", 1], ["Mais le calendrier a changé, car l'information va fuiter. Donc il faut agir vite.", "The timetable has changed now that somebody has decided to leak the information to the press, so we have to move expeditiously.", 1], ["Dès que son nom va fuiter, c'est juste une question de temps avant que la presse ne fasse le lien avec Lynch.", "Soon as her name gets out there, it's just a matter of time before the press connects her to Lynch.", 1]]}, "__e": [["De plus en plus de salariés se lassent du baratin des entreprises et font fuiter des documents internes.", "More and more employees tire of the corporate spin and leak internal documents.", 0], ["Ne laissez pas cette information fuiter.", "Don't let this information leak out.", 0], ["Ne laisse pas cette information fuiter.", "Don't let this information leak out.", 0]]}}