{"placé": {"__C": 9634, "a": {"__C": 1182, "qui": {"__C": 112, "celui": {"__C": 16, "survivons": {"__C": 1, "__e": [["Si nous survivons, celui qui a placé la bombe le regrettera.", "If we live through this whoever planted that bomb will regret it.", 1]]}, "par": {"__C": 2, "__e": [["Peut-être par celui qui a placé ce traceur sur le container.", "Maybe by whoever put the tracker on the container.", 1], ["Nous commençons par celui qui a placé son X le plus près, puis vient le classement du reste.", "We start with whoever placed their X closest to the target, then we will rank the rest.", 1]]}, "__e": [["Celui qui a placé la bombe a sûrement entendu son œuvre.", "Whoever planted the bomb has likely heard their handiwork.", 1], ["Je tuerai celui qui a placé la photo.", "I'll kill whoever set the photo. Thanks, Archie.", 1], ["Celui qui a placé la deuxième bombe voulait ce résultat.", "Well, clearly whoever planted the second device wanted this result.", 1]]}, "lui": {"__C": 5, "aussi": {"__C": 1, "__e": [["Je pense que c'est aussi lui qui a placé un mouchard dans notre bureau.", "I think it was him that bugged the office too.", 1]]}, "c'est": {"__C": 4, "__e": [["C'est lui qui a placé le Quatrième Prince, faire d'une pierre deux coup, en frappant d'un coup le Prince Héritier et se débarrasser en même temps du Quatrième Prince.", "He was the one who set up Fourth prince Killing two birds with one stone (idiom) Striking a blow at the Crown prince and also getting rid of Fourth prince", 1], ["C'est lui qui a placé le fichier sur notre ordinateur.", "He planted evidence in our computer.", 1], ["- C'est lui qui a placé la bombe.", "- He planted the bomb.", 1]]}, "__e": [["C'est lui qui a placé le fichier sur notre ordinateur.", "He planted evidence in our computer.", 1], ["Je pense que c'est aussi lui qui a placé un mouchard dans notre bureau.", "I think it was him that bugged the office too.", 1], ["- C'est lui qui a placé la bombe.", "- He planted the bomb.", 1]]}, "__e": [["Donc, nous avons besoin de mettre la main sur la personne qui a placé la lettre.", "Also, we need to detain the person who placed the letter.", 1], ["Qui a placé ce papier ici ?", "Who put this paper here?", 0], ["Nous pensons que c'était un employé mécontent qui a placé la bombe.", "We think a disgruntled employee was the one who planted the bomb.", 0]]}, "il": {"__C": 152, "comment": {"__C": 3, "vu": {"__C": 1, "__e": [["Vu comment il a placé l'étui de son pistolet ce type doit être gaucher.", "Lat, from the way this fella's wearing his gun, Looks like he's left-handed.", 1]]}, "regardons": {"__C": 1, "__e": [["Regardons comment il a placé les pieds.", "Take a look at his foot placement on that jump.", 1]]}, "__e": [["Regardons comment il a placé les pieds.", "Take a look at his foot placement on that jump.", 1], ["Pour moi, ce qui indiquait qu'il savait ce qu'il faisait et qu'il avait la volonté de le faire était de voir comment il a placé cette bombe et s'en est sorti à temps pour ne pas être blessé...", "I think for me, what indicated that he knew what he was doing and that he had the willingness to do it was not only viewing how he placed that bomb and walked away from it in time to himself not get hurt... but that shortly after that, that same afternoon,", 1], ["Tu vois comment il a placé le produit?", "See how he placed the product?", 1]]}, "et": {"__C": 3, "sharma": {"__C": 1, "__e": [["Vous avez seulment infiltré la prison pour voir Sharma... et il a placé le chat parmi les pigeons !", "Yöu had only to infiltrate the prison for Sharma... and it has set the cat among the pigeons!", 1]]}, "motel": {"__C": 1, "__e": [["Il a pris l'arme du crime sur la scène, conduit Tracy à un motel et il a placé l'arme du crime dans sa chambre.", "He took the murder weapon from the scene, drove Tracy to a motel and then planted the murder weapon in her motel room.", 1]]}, "__e": [["Vous avez seulment infiltré la prison pour voir Sharma... et il a placé le chat parmi les pigeons !", "Yöu had only to infiltrate the prison for Sharma... and it has set the cat among the pigeons!", 1], ["Cet homme qui n'accepte de porter que des vêtements de luxe a dit que ce design moche était branché et il a placé des autocollants à son nom partout sur le bureau sans aucune honte.", "That guy who would only wear luxury brand clothing said that the ugly design was hip. And he placed stickers with his name all over the desk shamelessly.", 1], ["Il a pris l'arme du crime sur la scène, conduit Tracy à un motel et il a placé l'arme du crime dans sa chambre.", "He took the murder weapon from the scene, drove Tracy to a motel and then planted the murder weapon in her motel room.", 1]]}, "__e": [["Il a placé l'échelle contre la palissade.", "He placed the ladder against the fence.", 0], ["Il a placé les assiettes sur l'étagère du haut.", "He placed the plates on the top shelf.", 0], ["Il a placé son crayon derrière l'oreille.", "He stuck his pencil behind his ear.", 0]]}, "on": {"__C": 126, "et": {"__C": 7, "sont": {"__C": 1}, "déterrés": {"__C": 1, "__e": [["Oui, leur ADN a été retrouvé sur les corps des Burke car on les a déterrés et on a placé leur ADN sur les corps.", "Yes, those two criminals' DNA was found all over the Burkes' bodies because someone dug them up and spread their DNA all over the Burkes' bodies.", 1]]}, "__e": [["Un avis de recherche est lancé, on a des barrages sur les routes et on a placé des unités à l'aéroport, à la gare routière et sur les docks.", "We have BOLO's out. Roadblocks set up on every road leading out of town. Units posted at every point of exit- airport, bus station, municipal dock.", 1], ["Et on a placé ces fenêtres à l'envers.", "And these doors have been put in backwards.", 1], ["Et on a placé le rapport.", "Oh, and we planted the report.", 1]]}, "où": {"__C": 3, "parcelle": {"__C": 1, "__e": [["Sa famille avait une parcelle où on a placé des chaises et des chandelles.", "And her family has a little plot, so we set up chairs and candles.", 1]]}, "cas": {"__C": 1, "__e": [["On a eu des cas où on a placé un enfant en quelques semaines.", "Well, I've had some cases where I've placed a child in a matter of weeks.", 1]]}, "__e": [["Sa famille avait une parcelle où on a placé des chaises et des chandelles.", "And her family has a little plot, so we set up chairs and candles.", 1], ["C'est là où on a placé la limite.", "This is where we draw the line, right?", 1], ["On a eu des cas où on a placé un enfant en quelques semaines.", "Well, I've had some cases where I've placed a child in a matter of weeks.", 1]]}, "__e": [["Chef, c'est fait. On a placé des hommes à chaque sortie.", "Boss, everything's in order.", 1], ["On a placé nos hommes il y a des mois.", "We placed our men earlier this year.", 1], ["On a eu des cas où on a placé un enfant en quelques semaines.", "Well, I've had some cases where I've placed a child in a matter of weeks.", 1]]}, "__e": [["Le Dr. Mason a placé son travail au-dessus de tout.", "Dr Mason placed his work above everything.", 0], ["Elle a placé une boîte de légumes devant sa porte.", "She left a box of fresh vegetables on his doorstep.", 0], ["La police a placé la maison du suspect sous surveillance.", "The police staked out the suspect's house.", 0]]}, "bien": {"__C": 964, "es": {"__C": 92, "tu": {"__C": 91, "et": {"__C": 5, "__e": [["Et tu es bien placé pour le savoir.", "And you of all people should know that.", 1], ["Et tu es bien placé pour savoir ce que ça signifie.", "You, of all people, should appreciate what that means.", 1], ["Oui, et tu es bien placé pour le savoir.", "Right. I guess you're the best example.", 1]]}, "que": {"__C": 2, "__e": [["J'imagine que tu es bien placé pour le savoir.", "- I did, Leslie. - Okay.", 1], ["Je crois que tu es bien placé pour comprendre.", "Something I believe you can relate to.", 1], ["Tu es sûr que tu es bien placé pour m'aider à avoir une touche avec une femme?", "You sure you're in a place to help me hit on women?", 1]]}, "__e": [["Tu es bien placé pour savoir ce que ça fait.", "You of all people should know what that fucking feels like.", 1], ["Tu es sûr que tu es bien placé pour m'aider à avoir une touche avec une femme?", "You sure you're in a place to help me hit on women?", 1], ["Tu es bien placé pour le savoir : regarde ce qui t'es arrivé la dernière fois.", "You already know from last time.", 1]]}, "t'y": {"__C": 1, "mais": {"__C": 1, "__e": [["C'est une mauvaise dimension mais t'y es bien placé alors tu veux pas y toucher.", "You know it's a bad dimension, but you've got a good seat in it and you don't wanna mess that up.", 1]]}, "__e": [["C'est une mauvaise dimension mais t'y es bien placé alors tu veux pas y toucher.", "You know it's a bad dimension, but you've got a good seat in it and you don't wanna mess that up.", 1]]}, "__e": [["Tu es bien placé pour savoir ce que ça fait.", "You of all people should know what that fucking feels like.", 1], ["Tu es sûr que tu es bien placé pour m'aider à avoir une touche avec une femme?", "You sure you're in a place to help me hit on women?", 1], ["Tu es bien placé pour le savoir : regarde ce qui t'es arrivé la dernière fois.", "You already know from last time.", 1]]}, "suis": {"__C": 114, "je": {"__C": 114, "et": {"__C": 9, "__e": [["C'est quelque chose de vraiment fantastique et je suis bien placé pour le voler. Max, ce n'est pas un radar.", "Max, this is no radar.", 1], ["- Et je suis bien placé pour savoir.", "AND I SHOULD KNOW.", 1], ["Et je suis bien placé pour le savoir, puisque je suis le Roi de l'Enfer.", "And I should know. Because I am the King of Evil.", 1]]}, "que": {"__C": 6, "__e": [["Donc je pense que je suis bien placé.", "So I think I'm in the right place.", 1], ["Mais maintenant je sens que je suis bien placé.", "But now I feel like I'm in a good place.", 1], ["Je pense que je suis bien placé pour vous dire que c'est faux.", "Believe me when I tell you that's not true.", 1]]}, "__e": [["Vous êtes une femme, je suis bien placé pour le savoir.", "You're a woman, Natima - believe me, I know.", 1], ["Si tu dois faire confiance à quelqu'un, je suis bien placé, non ?", "You got to trust somebody.", 1], ["Je pense que je suis bien placé pour vous dire que c'est faux.", "Believe me when I tell you that's not true.", 1]]}, "__e": [["Vous êtes une femme, je suis bien placé pour le savoir.", "You're a woman, Natima - believe me, I know.", 1], ["Si tu dois faire confiance à quelqu'un, je suis bien placé, non ?", "You got to trust somebody.", 1], ["Je pense que je suis bien placé pour vous dire que c'est faux.", "Believe me when I tell you that's not true.", 1]]}, "est": {"__C": 117, "il": {"__C": 35, "rétro": {"__C": 1, "__e": [["Merci pour le rétro. Il est bien placé.", "Thanks for putting the mirror here.", 1]]}, "mais": {"__C": 1, "__e": [["Il n'a pas de bibliothèque-passage secret, mais il est bien placé, et j'ai quelqu'un dessus.", "It doesn't have a secret turny-aroundy bookcase, but it's zoned for one, and I got a guy.", 1], ["Mais il est bien placé pour savoir les secrets du milieu.", "Yeah, but if anyone's got the goods on gun crime, it's him.", 1]]}, "__e": [["- Il est bien placé pour le savoir, non ?", "-Well, he would know, wouldn't he?", 1], ["Mais c'est l'homme de la situation et il est bien placé.", "But he's the right man, and he's in the right place.", 1], ["Il est bien placé pour savoir avec qui il avait des problèmes.", "He is well positioned to find out who he was having trouble with.", 1]]}, "on": {"__C": 10, "miami": {"__C": 1, "__e": [["À Miami, on est bien placé pour la coke.", "You see, in Miami, we can tell everything by the flow of the blow.", 1]]}, "écoute": {"__C": 2, "__e": [["Écoute, on est bien placé sur la liste d'attente pour cet appart.", "Look, we're on the short list for that apartment.", 1], ["OK, écoute, on est bien placé pour savoir que rien n'est jamais gratuit.", "Okay, look, we've been around long enough to know nothing's ever free.", 1]]}, "__e": [["OK, écoute, on est bien placé pour savoir que rien n'est jamais gratuit.", "Okay, look, we've been around long enough to know nothing's ever free.", 1], ["On est bien placé pour le savoir.", "We found that out the hard way.", 1], ["On est bien placé pour ce genre de boulot.", "I think we're in the right place for a job like this.", 1]]}, "__e": [["Il est bien placé pour savoir avec qui il avait des problèmes.", "He is well positioned to find out who he was having trouble with.", 1], ["Si quelqu'un est bien placé pour le savoir, c'est moi, sa première femme.", "And if anyone is qualified to know when he met his soul mate, it would be me, his first wife.", 1], ["Il parle si vite que je n'ai rien compris. Mais je suppose qu'il est bien placé.", "He's talking so fast, I couldn't tell what he said, but I suppose it's all right.", 1]]}, "__e": [["Vous n'êtes pas très bien placé pour me dire ce qui est juste ou pas, n'est ce pas ?", "You ain't positioned to be givin' lessons on what's fair, now, is you?", 1], ["Tom était bien placé pour le savoir.", "Tom knew better.", 0], ["Il était bien placé pour aider les gens.", "He was in a position to help people.", 0]]}, "j'ai": {"__C": 524, "que": {"__C": 60, "parce": {"__C": 5, "moi": {"__C": 1, "__e": [["Il travaille bien avec moi parce que j'ai placé des frontières efficaces.", "He works well with me because I set effective boundaries.", 1]]}, "journalistes": {"__C": 1, "__e": [["Non, je suis une paria parmi les journalistes parce que j'ai placé ma foi différemment, mais j'ai foi en vous.", "No, I am a pariah among journalists because I took a different faith, but I am putting that faith in you.", 1]]}, "__e": [["- Oui, on peut. Parce que j'ai placé chaque centime de mon salaire sur un compte pour que la famille Lien vive sans dette.", "Because I have putta every penny into the mortgage,   so Lien farm is debt free.", 1], ["Parce que j'ai placé un couteau sous sa gorge, Eun Soo pourrait mourir.", "Because I put a knife to his throat, Eun Soo might die.", 1], ["Claire aurait du faire une déclaration, mais elle ne peut pas, parce que j'ai placé une bombe sous la seule tour radio de ce côté de la ville.", "By now, Claire should've given a statement, but she can't, because I set a bomb under the only radio tower on that side of the city.", 1]]}, "l'espion": {"__C": 4, "de": {"__C": 1, "__e": [["Je vais le découvrir par l'intermédiaire de l'espion que j'ai placé dans le bureau royal d'enquête.", "I'll find out using the spy I planted at the Royal Investigation Bureau.", 1]]}, "que": {"__C": 1, "__e": [["Est-ce que vous dites que l'espion que j'ai placé dans le palais est l'empereur lui-même ?", "Are you saying the mole I planted in the palace is the emperor himself?", 1]]}, "__e": [["L'espion que j'ai placé au palais a dit que tous les jours, elle brode ou fait du thé, prend son chat pour avoir l'attention de Sa Majesté.", "My people in her chamber said she'd either do embroidery or brew tea, or go to see His Majesty with her cat.", 1], ["Je vais le découvrir par l'intermédiaire de l'espion que j'ai placé dans le bureau royal d'enquête.", "I'll find out using the spy I planted at the Royal Investigation Bureau.", 1], ["Est-ce que vous dites que l'espion que j'ai placé dans le palais est l'empereur lui-même ?", "Are you saying the mole I planted in the palace is the emperor himself?", 1]]}, "__e": [["C'est de l'argent que j'ai placé il y a longtemps.", "I invested the money a long time ago.", 1], ["T'as vu que j'ai placé \"je le veux\" à la fin ?", "You noticed how I worked in the words \"I do\" at the end?", 1], ["C'est en vain que j'ai placé mes espoirs en eux.", "I pinned my hopes on them in vain.", 0]]}, "et": {"__C": 12, "là-dedans": {"__C": 1, "d'argent": {"__C": 1, "__e": [["Laisse-moi juste te dire qu'on a investi beaucoup d'argent là-dedans et j'ai placé ma confiance en vous, les gars.", "Let me just say that we've invested a Iot of money in this and I've invested a Iot of trust in you guys.", 1]]}, "__e": [["Laisse-moi juste te dire qu'on a investi beaucoup d'argent là-dedans et j'ai placé ma confiance en vous, les gars.", "Let me just say that we've invested a Iot of money in this and I've invested a Iot of trust in you guys.", 1]]}, "un": {"__C": 1, "dit": {"__C": 1}}, "__e": [["J'ai envoyé ta photo à trois de mes amis et j'ai placé un repère à cet endroit.", "-I sent your photo to three of my friends, and I dropped a pin on this location.", 1], ["Laisse-moi juste te dire qu'on a investi beaucoup d'argent là-dedans et j'ai placé ma confiance en vous, les gars.", "Let me just say that we've invested a Iot of money in this and I've invested a Iot of trust in you guys.", 1], ["J'ai des contacts dans de nombreux endroits et des gens et j'ai placé mes gars à chaque poste de sortie, donc je suis sûr qu'il y aura de bonnes nouvelles bientôt.", "I have connections in many places and people... Iooking for her everywhere so we'll find her soon", 1]]}, "mais": {"__C": 10, "coup": {"__C": 1, "un": {"__C": 1, "__e": [["Je sais que ça va te foutre un coup, mais j'ai placé un micro dans la boucle d'oreille de Jenny.", "Allright now Bill, I know you're going to be a little upset about this but I put a voice activated tape recorder underneath your parents' car and a microphone...", 1]]}, "__e": [["Je sais que ça va te foutre un coup, mais j'ai placé un micro dans la boucle d'oreille de Jenny.", "Allright now Bill, I know you're going to be a little upset about this but I put a voice activated tape recorder underneath your parents' car and a microphone...", 1]]}, "pardonnez-moi": {"__C": 1, "__e": [["Pardonnez-moi, mais j'ai placé une bombe dans votre immeuble.", "Excuse me, but I just planted a bomb in your ceiling.", 1]]}, "__e": [["Mais j'ai placé le fer en hauteur et j'ai été prendre l'appel.", "But I, I placed it on the top shelf and then went to take the call.", 1], ["Mais j'ai placé les filles de l'école au second rang.", "But I sat the girls from school in the second row.", 1], ["Mais j'ai placé mon argent. Ca marche très fort.", "But instead, I made a very good investment.", 1]]}, "__e": [["Je... j'ai placé 2 millions sur un compte à ton nom, et ce sera à toi à tes 25 ans.", "I-I put $2 million in a trust in your name, and it will be yours when you're 25.", 1], ["Il nous a dit de mettre des vêtements du maître, là où il avait été vu en dernier, donc j'ai placé des vêtements à moi.", "He told us to place the clothes of the owner near the place he was last seen, so I placed my clothes there.", 1], ["C'est en vain que j'ai placé mes espoirs en eux.", "I pinned my hopes on them in vain.", 0]]}, "mal": {"__C": 423, "est": {"__C": 40, "il": {"__C": 11, "parler": {"__C": 1, "__e": [["Il va parler. Il est mal placé pour parler.", "- He's in no position to talk.", 1]]}, "chanter": {"__C": 1, "__e": [["C'est en général un patriote ou un homme qu'on fait chanter. Il est mal placé pour discuter et raisonner froidement.", "They are patriots, frustrated liberals or victims of blackmail whose emotional involvement weakens their bargaining position and destroys sound business judgements.", 1]]}, "__e": [["Non, il est mal placé, encore une fois.", "No, he's in the wrong position. Again, in the wrong position.", 1], ["Il va parler. Il est mal placé pour parler.", "- He's in no position to talk.", 1], ["Il est mal placé. Il est un peu sur le côté.", "It's not positioned quite right.", 1]]}, "on": {"__C": 3, "s'appelle": {"__C": 1}, "ça": {"__C": 1, "__e": [["Comment ça on est mal placé ?", "H-How are we in a bad place?", 1]]}, "__e": [["Quand on pense qu'une chambre porte la poisse, on est mal placé pour juger.", "And for a man who thinks a room can be unlucky, you're one to judge.", 1], ["Comment ça on est mal placé ?", "H-How are we in a bad place?", 1], ["On est mal placé. Je peux pas tirer tant qu'il l'a tient.", "I Can't Shoot Him While She's Blocking Him.", 1]]}, "__e": [["Non, il est mal placé, encore une fois.", "No, he's in the wrong position. Again, in the wrong position.", 1], ["Il va parler. Il est mal placé pour parler.", "- He's in no position to talk.", 1], ["Il est mal placé. Il est un peu sur le côté.", "It's not positioned quite right.", 1]]}, "êtes": {"__C": 33, "vous": {"__C": 33, "mais": {"__C": 4, "__e": [["J'ai une théorie, mais vous êtes mal placé pour me comprendre.", "I have a theory. But you wouldn't understand.", 1], ["Mais vous êtes mal placé pour me donner un conseil.", "But the last person on Earth I need to take advice from is you, sir.", 1], ["Mais vous êtes mal placé pour en parler.", "Forgive me for being blunt, Henry, but I don't think you're in a position to comment.", 1]]}, "tant": {"__C": 1}, "__e": [["Vous êtes mal placé pour me dire ça.", "That sounds mighty weird coming from you.", 1], ["Vous êtes mal placé pour nous dire ça, chef. C'est sûr... Je vais vous apprendre quelque chose.", "I don't think you're in any position to talk, Kachou Alright, I'll tell you a scientific story.", 1], ["Vous êtes mal placé pour me dire ce que je dois faire.", "Well, I don't think you're in any position to be telling me what to do.", 1]]}, "__e": [["Vous êtes mal placé pour me dire ça.", "That sounds mighty weird coming from you.", 1], ["Vous êtes mal placé pour nous dire ça, chef. C'est sûr... Je vais vous apprendre quelque chose.", "I don't think you're in any position to talk, Kachou Alright, I'll tell you a scientific story.", 1], ["Vous êtes mal placé pour me dire ce que je dois faire.", "Well, I don't think you're in any position to be telling me what to do.", 1]]}, "suis": {"__C": 46, "je": {"__C": 46, "et": {"__C": 2, "__e": [["Et je suis mal placé pour le contredire.", "And I'm in no position to argue with him.", 1], ["Je sais que j'étais sceptique dans le passé, et je suis mal placé pour vous dire comment vivre votre vie, mais...", "You know, I know I've been a skeptic in the past, and I'm certainly in no place to tell you or anyone else how to lead their lives, but...", 1], ["Et je suis mal placé pour juger mes collègues, mais je ne peux pas avoir la conscience tranquille sachant que la victime est une gamine de quatre ans.", "And it's not up to me to judge my colleagues, but. I can't have a clear conscience when the victim was a four-year-old girl.", 1]]}, "mais": {"__C": 4, "__e": [["Mais je suis mal placé pour parler.", "But I'm not the one to talk.", 1], ["Mais je suis mal placé pour en parler.", "My words won't make much difference.", 1], ["Mais je suis mal placé pour dire ça.", "But then, I'm not the one to talk.", 1]]}, "__e": [["Je suis mal placé pour savoir où il est parti.", "Besides, I'm the last person who would know where he's gone.", 1], ["Mais en même temps, je suis mal placé pour parler.", "Then again, who am I to talk?", 1], ["Je sais que je suis mal placé pour dire ça, mais je suis aussi ton lieutenant.", "I know I'm the last guy to tell someone that, but I'm also your lieutenant.", 1]]}, "__e": [["Je suis mal placé pour savoir où il est parti.", "Besides, I'm the last person who would know where he's gone.", 1], ["Mais en même temps, je suis mal placé pour parler.", "Then again, who am I to talk?", 1], ["Je sais que je suis mal placé pour dire ça, mais je suis aussi ton lieutenant.", "I know I'm the last guy to tell someone that, but I'm also your lieutenant.", 1]]}, "__e": [["Tu es mal placé pour parler de ce qui est juste ou pas.", "You don't have much credibility right now when it comes to fairness.", 1], ["Moi, j'ai passé ma vie à faire la guerre. Je suis donc mal placé pour parler.", "I've spent most of my life at war, so I have no right to say anything.", 1], ["Ne me dit pas ce que je dois faire! Tu es mal placé pour me donner des ordres!", "You're a fine one to dictate to me!", 1]]}, "été": {"__C": 565, "a": {"__C": 402, "il": {"__C": 114, "quand": {"__C": 3, "__e": [["C'est quand il a été placé sous protection rapprochée.", "That is when he was placed into protective custody.", 1], ["- Savez-vous quand il a été placé ?", "- Do you know when it was placed?", 1], ["Quand il a été placé, on allait le voir souvent.", "When Grandpa went into the home, we'd often visit him.", 1]]}, "et": {"__C": 6, "__e": [["Les locaux ont vandalisé son habitation, comme vous pouvez le voir derrière moi, et il a été placé en détention préventive, alors qu'il faisait l'objet d'une enquête.", "The locals vandalized his home, as you can see behind me, and he was put in protective custody while he was under investigation.", 1], ["Et il a été placé dans un grand bâtiment, où il trouve un travail.", "And he's placed in a tall building, where he gets a job. He's adjacent to the perfect kill zone.", 1], ["Quand il était bébé, je suis allée en prison et il a été placé.", "When he was born, I sent him away because I was taken to prison.", 1]]}, "__e": [["Il a été placé à part, dans la prison où avait été sa femme.", "He was placed in solitary confinement in the same prison where his wife had been.", 1], ["Il a été placé en résidence surveillée.", "He was placed under house arrest.", 0], ["Il a été placé en isolement.", "He was put in a cell.", 0]]}, "qu'il": {"__C": 11, "savez": {"__C": 1, "__e": [["Vous savez qu'il a été placé en détention préventive pour un examen médical ... mais le tribunal veut connaître votre histoire, ... c'est pourquoi je suis venu vous voir.", "You know he was remanded for a medical report? But the court wanted to find out something of his history. That's why I've come to see you.", 1]]}, "fois": {"__C": 2, "__e": [["La première fois qu'il a été placé, il avait une hémorragie cérébraleet le syndrome du bébé secoué.", "He came into the systemfor the very first time with bleeding of the brainand shaken baby syndrome.", 1], ["Une fois qu'il a été placé dans une cellule anti-méta, je l'ai interrogé, en tant que Flash, et il n'a fait que répéter :", "Once he was placed in a meta-dampening cell, I questioned him as the Flash, and... all he could say was,", 1]]}, "__e": [["Je peux vous assurer qu'il a été placé dans une très bonne famille.", "I can assure you he was placed with a very good family. But...", 1], ["Je pense qu'il a été placé là.", "I think it was planted.", 1], ["Je sais pas. Peut-être qu'il a été placé pour des bonnes raisons.", "Maybe they took him away for good reasons.", 1]]}, "__e": [["Il a été placé en isolement.", "He was put in a cell.", 0], ["Tom a été placé en garde à vue.", "Tom has been taken into police custody.", 0], ["L'homme a été placé en garde à vue.", "The man was held in police custody.", 0]]}, "j'ai": {"__C": 31, "prendre": {"__C": 1, "nous": {"__C": 1, "__e": [["Un avion est venu nous prendre. J'ai été placé dans un internat.", "They sent me out by plane to a boarding school.", 1]]}, "__e": [["Un avion est venu nous prendre. J'ai été placé dans un internat.", "They sent me out by plane to a boarding school.", 1]]}, "que": {"__C": 2, "parce": {"__C": 1, "__e": [["Parce que j'ai été placé à Graceland pour enquêter sur Briggs.", "Because I was placed in Graceland to investigate Briggs.", 1]]}, "pensez": {"__C": 1, "__e": [["Vous pensez que j'ai été placé au pouvoir... par Hong Sun Jo?", "Do you think that I was set up by Hong Sun-jo?", 1]]}, "__e": [["Parce que j'ai été placé à Graceland pour enquêter sur Briggs.", "Because I was placed in Graceland to investigate Briggs.", 1], ["Vous pensez que j'ai été placé au pouvoir... par Hong Sun Jo?", "Do you think that I was set up by Hong Sun-jo?", 1]]}, "__e": [["J'ai été placé à la tête de ce service, car personne ne voulait travailler avec moi. Et parce que personne ne voulait prendre ce domaine au sérieux.", "I was placed there because no one wished to work with me and the subject was considered to be something of a joke.", 1], ["J'ai été placé dans un pensionnat accueillant à Édimbourg et j'y suis resté jusqu'à l'âge de dix-sept ans.", "I was placed in a comfortable boarding establishment at Edinburgh, and there I remained until I was seventeen years of age.", 0], ["J'ai été placé à la tête de ce projet.", "I've been put in charge of this project.", 0]]}, "avait": {"__C": 25, "il": {"__C": 6, "où": {"__C": 2, "__e": [["Tout ce que je sais, c'est qu'il y a 4 ans, il a quitté l'institution où il avait été placé : l'orphelinat Wammy's House, à Winchester, Angleterre. Wammy's House ?", "All I know is that four years ago, he was at an orphanage called Wammy's House in Winchester, England.", 1], ["Je n'ai jamais su où il avait été placé ni comment il allait.", "I never knew where he ended up, whether he was all right.", 1]]}, "et": {"__C": 1, "__e": [["Sa mère venait de mourir et il avait été placé dans sa 1re famille d'accueil.", "His mother had just died, and he'd been placed in the first of several foster homes.", 1]]}, "__e": [["Sa mère venait de mourir et il avait été placé dans sa 1re famille d'accueil.", "His mother had just died, and he'd been placed in the first of several foster homes.", 1], ["Vous savez aussi qu'à son arrivée, il avait été placé au Green Camp, avec un suivi médical.", "What's more, when he first transferred to the unit, he was classified as a special care soldier and entered into a green camp.", 1], ["Je n'ai jamais su où il avait été placé ni comment il allait.", "I never knew where he ended up, whether he was all right.", 1]]}, "qu'il": {"__C": 2, "appris": {"__C": 1, "__e": [["Quand j'ai appris qu'il avait été placé en liberté conditionnelle, et en résidence surveillée, j'ai réalisé qu'il était comme nous. Parce qu'à cette période, on était tous isolés chez nous à cause de la pandémie.", "[Brito] When I heard the news about his release from prison... and being under house arrest... he gets to be just like us... because it's a situation in which everybody is isolated because of the pandemic.", 1]]}, "__e": [["Qu'il avait été placé.", "He was taken into custody.", 1], ["Il disait qu'il avait été placé chez vous le jour de sa naissance, et qu'un jour, sa vraie mère viendrait le chercher.", "He said he was dropped at your house when he was born, and that his true mother would come for him.", 1], ["Ou alors qu'il avait été placé là par vos ennemis.", "Or else that it had been placed there by your enemies.", 1]]}, "__e": [["Rien ne manquait, mais je n'ai pas pensé à regardé si quelque chose avait été placé à l'intérieur.", "There was nothing missing, but I didn't think to see if something was put inside.", 1], ["Je n'ai jamais su où il avait été placé ni comment il allait.", "I never knew where he ended up, whether he was all right.", 1], ["-Je ne savais même pas que mon père avait été placé.", "I had no idea my father was in a home. We haven't spoken in years.", 1]]}, "__e": [["Tom a été placé en garde à vue.", "Tom has been taken into police custody.", 0], ["L'homme a été placé en garde à vue.", "The man was held in police custody.", 0], ["J'ai été placé à la tête de ce projet.", "I've been put in charge of this project.", 0]]}, "haut": {"__C": 757, "de": {"__C": 103, "quelqu'un": {"__C": 99, "c'est": {"__C": 6, "__e": [["Aussi, c'est quelqu'un de haut placé.", "Also, it is someone from high up.", 1], ["C'est quelqu'un de haut placé au Bureau.", "I'm telling you, it's someone high up in the Bureau.", 1], ["Surtout si c'est quelqu'un de haut placé dans la liste.", "Especially if it's someone high on the list.", 1]]}, "par": {"__C": 6, "__e": [["Être apprécié par quelqu'un de haut placé n'est pas nécessairement une bonne chose.", "Being liked by someone superior may not necessarily be a good thing.", 1], ["Il était protégé par quelqu'un de haut placé.", "There's someone higher ranked than you in the force.", 1], ["Par quelqu'un de haut placé.", "It seems to be done by someone higher up.", 1]]}, "__e": [["Parce que quelqu'un de haut placé est derrière tout ça.", "Because someone a hell of a lot higher up the chain of command was behind it.", 1], ["Quelqu'un de haut placé ne veut pas qu'on sache qui il est.", "Someone high up on the food chain doesn't want anyone knowing who he is.", 1], ["J'ai entendu quelqu'un de haut placé dire ça un jour.", "I heard a proper person say that one time when he was excited.", 1]]}, "fils": {"__C": 2, "un": {"__C": 2, "__e": [["Contrairement à moi, c'est un fils de haut placé à l'hôpital Geosan.", "Unlike me, he is a son of the privileged at Geosan Medical Center.", 1], ["Un fils de haut placé ?", "A son of the privileged?", 1]]}, "__e": [["Contrairement à moi, c'est un fils de haut placé à l'hôpital Geosan.", "Unlike me, he is a son of the privileged at Geosan Medical Center.", 1], ["Un fils de haut placé ?", "A son of the privileged?", 1]]}, "__e": [["Parce que quelqu'un de haut placé est derrière tout ça.", "Because someone a hell of a lot higher up the chain of command was behind it.", 1], ["Quelqu'un de haut placé ne veut pas qu'on sache qui il est.", "Someone high up on the food chain doesn't want anyone knowing who he is.", 1], ["J'ai entendu quelqu'un de haut placé dire ça un jour.", "I heard a proper person say that one time when he was excited.", 1]]}, "est": {"__C": 34, "il": {"__C": 21, "est": {"__C": 1, "__e": [["Qu'importe qui il est, il est haut placé.", "Wherever he is, he's got his nose in deep.", 1]]}, "espionnage": {"__C": 1, "__e": [["Vu son niveau en espionnage, il est haut placé.", "I'm just saying as a layperson... I think the quality of the intelligence dictates how high up he is.", 1]]}, "__e": [["Il est haut placé dans le gang.", "He's high up in it.", 1], ["Il est haut placé dans cette Église, il est d'ailleurs sûrement dans cette pièce maintenant.", "Someone very high up in your Church. Someone that is very probably in this room right now.", 1], ["- Il est haut placé ? Je ne dirai rien.", "-Is it someone high up?", 1]]}, "qu'il": {"__C": 4, "juste": {"__C": 1, "__e": [["Je dis juste qu'il est haut placé.", "Chad! What? I'm just saying he's high up.", 1]]}, "dire": {"__C": 1, "__e": [["J'ai entendu dire qu'il est haut placé dans l'organisation.", "I've heard that you've been working on this the longest of all those in active duty.", 1], ["Je veux dire qu'il est haut placé.", "What I mean is, he's kind of a big deal in the Army.", 1]]}, "__e": [["Je dis juste qu'il est haut placé.", "Chad! What? I'm just saying he's high up.", 1], ["Je veux dire qu'il est haut placé.", "What I mean is, he's kind of a big deal in the Army.", 1], ["Tout ce que je sais, c'est qu'il est haut placé au gouvernement.", "All I know is that he's some kind of high-up government official.", 1]]}, "__e": [["Je dis juste qu'il est haut placé.", "Chad! What? I'm just saying he's high up.", 1], ["Je veux dire qu'il est haut placé.", "What I mean is, he's kind of a big deal in the Army.", 1], ["Tout ce que je sais, c'est qu'il est haut placé au gouvernement.", "All I know is that he's some kind of high-up government official.", 1]]}, "plus": {"__C": 111, "de": {"__C": 30, "quelqu'un": {"__C": 30, "__e": [["Je pense que cela doit être quelqu'un de plus haut placé.", "I'd think it's got to be somebody much higher up.", 1], ["Je dis qu'il y a toujours quelqu'un de plus haut placé.", "There is still someone up there.", 1], ["Si c'est le cas, alors quelqu'un de plus haut placé doit le savoir.", "If that's the case,then someone higher up in the force Needs to know about this.", 1]]}, "__e": [["Je pense que cela doit être quelqu'un de plus haut placé.", "I'd think it's got to be somebody much higher up.", 1], ["Je dis qu'il y a toujours quelqu'un de plus haut placé.", "There is still someone up there.", 1], ["Si c'est le cas, alors quelqu'un de plus haut placé doit le savoir.", "If that's the case,then someone higher up in the force Needs to know about this.", 1]]}, "le": {"__C": 34, "êtes": {"__C": 3, "__e": [["Vous êtes le plus haut placé ?", "You're the top manager? Working the floor?", 1], ["En tant que premier ministre, vous êtes le plus haut placé.", "And you, as my prime minister, are the first in line of authority.", 1], ["Je vois que vous êtes le plus haut placé pour une raison. Oh, merci.", "If you make a prepayment of 5,000 dollars, you can go up to the Geol level immediately.", 1]]}, "suis": {"__C": 3, "__e": [["Comme CTO, je suis le plus haut placé.", "I'm CTO. I'm the highest ranking officer, so yes answer.", 1], ["Je suis le plus haut placé.", "I'm the highest-ranking officer.", 1], ["Non, je suis le plus haut placé dans la police.", "Hey, I'm the best officer on your team.", 1]]}, "__e": [["Mais il n'est pas le plus haut placé.", "Either way, he's his superior now.", 1], ["Non, je suis le plus haut placé dans la police.", "Hey, I'm the best officer on your team.", 1], ["Je vois que vous êtes le plus haut placé pour une raison. Oh, merci.", "If you make a prepayment of 5,000 dollars, you can go up to the Geol level immediately.", 1]]}, "__e": [["Je suis plus haut placé que vous, donc faites ce que je dis.", "I have seniority over you two losers, which means you have to do what I say.", 1], ["Je vois que vous êtes le plus haut placé pour une raison. Oh, merci.", "If you make a prepayment of 5,000 dollars, you can go up to the Geol level immediately.", 1], ["Je ne voulais pas dire... Bon sang, tu es plus haut placé que je ne le pensais.", "I didn't mean-- jeez, you're higher ranked than I thought.", 1]]}, "__e": [["Je ne voulais pas dire... Bon sang, tu es plus haut placé que je ne le pensais.", "I didn't mean-- jeez, you're higher ranked than I thought.", 1], ["Après que John fut devenu directeur, il m'a dit qu'il n'avait jamais pensé atteindre un poste aussi haut placé.", "After John became manager, he told me he would never have expected to reach such a high position.", 0], ["Je ne sais pas ce qu'il s'est passé. Je ne suis pas assez haut placé.", "I don't know what happened. It's way above my paygrade.", 0]]}, "__e": [["J'ai été placé à la tête de ce projet.", "I've been put in charge of this project.", 0], ["Il était bien placé pour aider les gens.", "He was in a position to help people.", 0], ["Je ne sais pas ce qu'il s'est passé. Je ne suis pas assez haut placé.", "I don't know what happened. It's way above my paygrade.", 0]]}, "m'étonne": {"__C": 4788, "je": {"__C": 475, "et": {"__C": 15, "fois": {"__C": 1, "première": {"__C": 1, "__e": [["- C'est la première fois et je m'étonne de ne pas avoir peur de vous, Donald.", "And I'm surprised that I'm not terrified of you... Donald.", 1]]}, "__e": [["- C'est la première fois et je m'étonne de ne pas avoir peur de vous, Donald.", "And I'm surprised that I'm not terrified of you... Donald.", 1]]}, "m'effraie": {"__C": 1, "je": {"__C": 1, "__e": [["\"Je m'effraie et je m'étonne de me voir ici...", "Testing. I am frightened and wonder to find myself here.", 1]]}, "__e": [["\"Je m'effraie et je m'étonne de me voir ici...", "Testing. I am frightened and wonder to find myself here.", 1]]}, "__e": [["Tout le monde pense que je ne passerai pas la nuit, mais je suis là, et je m'étonne moi même.", "Everyone always thinks I'm not gonna make it through the night, but here I am, even surprised myself.", 1], ["Et je m'étonne de ne pas trouver ce qui me semblait si important un peu avant.", "I just wander around trying to figure out what it was that was so important earlier.", 1], ["\"Et je m'étonne de me voir ici plutôt que là. \"Car il n'y a pas de raison pourquoi ici plutôt que là, \"pourquoi à présent plutôt que lors. \"", "I am frightened and wonder to find myself here rather than there, for there is no reason why I should be here rather than there now rather than then.", 1]]}, "mais": {"__C": 20, "peu": {"__C": 1, "très": {"__C": 1, "__e": [["Je la connais très peu mais je m'étonne que le Dr Peralta...", "I know very little about her. But I couldn't believe that Dr. Peralta was in love with her.", 1]]}, "__e": [["Je la connais très peu mais je m'étonne que le Dr Peralta...", "I know very little about her. But I couldn't believe that Dr. Peralta was in love with her.", 1]]}, "non": {"__C": 1, "__e": [["Non, mais... je m'étonne d'avoir tant de chance.", "No, but... I'm surprised at how lucky I am.", 1]]}, "__e": [["- Nous aussi, mais je m'étonne.", "Thanks, sir. So are we. I'm confused, though.", 1], ["Non, mais... je m'étonne d'avoir tant de chance.", "No, but... I'm surprised at how lucky I am.", 1], ["Mais je m'étonne que tu ne joues pas le bébé.", "But I'm still surprised you weren't cast as the baby.", 1]]}, "que": {"__C": 9, "grossier": {"__C": 1, "si": {"__C": 1, "__e": [["C'est si grossier que je m'étonne que vous...", "It's so blatant I wonder how you could think...", 1]]}, "__e": [["C'est si grossier que je m'étonne que vous...", "It's so blatant I wonder how you could think...", 1]]}, "nul": {"__C": 2, "si": {"__C": 2, "__e": [["Mon déguisement est si nul... que je m'étonne que tu ne l'aies pas vu.", "In fact, my disguise is so thin I'm surprised you haven't seen right through me.", 1]]}, "__e": [["Mon déguisement est si nul... que je m'étonne que tu ne l'aies pas vu.", "In fact, my disguise is so thin I'm surprised you haven't seen right through me.", 1]]}, "__e": [["C'est si grossier que je m'étonne que vous...", "It's so blatant I wonder how you could think...", 1], ["On en a tant vu que je m'étonne d'être encore debout, avec cette rébellion !", "With all we've been through... sometimes I'm amazed we're in as good condition as we are... what with the rebellion and all.", 1], ["Voilà tout ce que je lui ai dit. C'est que je m'étonne de vous voir aussi... humain.", "Look, all I said was that I'm surprised that you're so... human.", 1]]}, "__e": [["\"Et je m'étonne de me voir ici plutôt que là. \"Car il n'y a pas de raison pourquoi ici plutôt que là, \"pourquoi à présent plutôt que lors. \"", "I am frightened and wonder to find myself here rather than there, for there is no reason why I should be here rather than there now rather than then.", 1], ["Je m'étonne de ce que vous puissiez accepter cette proposition.", "I marvel how you could agree to the proposal.", 0], ["Je m'étonne que tu sois encore célibataire.", "It amazes me that you're still single.", 0]]}, "ne": {"__C": 1924, "ça": {"__C": 1540, "mais": {"__C": 32, "d'innocent": {"__C": 1, "__e": [["Il n'a rien d'innocent, mais ça ne m'étonne pas de Hollis Bane et de son torchon.", "Hardly what I'd call innocent... but typical of Hollis Bane and everything that his newspaper stands for.", 1]]}, "non": {"__C": 7, "__e": [["Non, mais ça ne m'étonne pas que tu dises ça.", "No, but I shouldn't be surprised that you would think that.", 1], ["Non, mais ça ne m'étonne pas.", "No, but it doesn't surprise me.", 1]]}, "__e": [["Je sais qu'il ne faut pas dire du mal des morts, mais ça ne m'étonne pas qu'on ait poignardé Matt.", "I mean, in all honesty, I know it's bad to speak ill of the dead, but I'm not surprised someone stabbed Matt, either.", 1], ["Ça me fait peur, mais ça ne m'étonne pas.", "It scares me, but it doesn't surprise me.", 1], ["C'est pas fait exprès, mais ça ne m'étonne pas que ça leur parle.", "It wasn't planned for, but I'm not surprised it speaks to them.", 1]]}, "pourquoi": {"__C": 30, "personne": {"__C": 1, "__e": [["Il n'y a personne. Pourquoi ça ne m'étonne pas ?", "Congratulations, former Detective Adrian Monk.", 1]]}, "__e": [["Pourquoi ça ne m'étonne même pas ?", "Why doesn't it surprise me?", 1], ["Pourquoi ça ne m'étonne pas de vous trouver parmi les pauvres et criminels ?", "Why am I not surprised to find you down here among the bottom-feeders and criminals?", 1], ["Il n'y a personne. Pourquoi ça ne m'étonne pas ?", "Congratulations, former Detective Adrian Monk.", 1]]}, "__e": [["Alors ça ne m'étonne pas que je ne sache pas qui il est moi non plus.", "It's not much. So it's hardly surprising I barely know who he is either.", 1], ["Je trouve que c'est bien de faire de nouvelles choses Ça ne m'étonne pas de vous", "I think it's good to do other things sometimes.", 1], ["Eh bien, je dois te dire que ça ne m'étonne pas le moins du monde de sa part.", "Really? I gotta tell ya, I always thought that about Debra.", 1]]}, "cela": {"__C": 68, "bien": {"__C": 2, "eh": {"__C": 2, "__e": [["Eh bien, cela ne m'étonne pas.", "Well, that doesn't surprise me a bit.", 1]]}, "__e": [["Eh bien, cela ne m'étonne pas.", "Well, that doesn't surprise me a bit.", 1]]}, "pourquoi": {"__C": 2, "__e": [["Pourquoi cela ne m'étonne pas?", "Hmm, why am I not surprised?", 1], ["Pourquoi cela ne m'étonne pas du tout ?", "Why aren't you startled at all?", 1]]}, "__e": [["Cela ne m'étonne pas, Oh tu es mal à l'aise?", "I was wondering. Are you uncomfortable?", 1], ["Avec le professeur de français que j'ai, cela ne m'étonne pas.", "With the kind of French teacher I have. That does not surprise me.", 1], ["Cela ne m'étonne pas.", "I'm not surprised by this.", 0]]}, "ca": {"__C": 134, "décliné": {"__C": 1, "a": {"__C": 1, "__e": [["J'ai invité Lee, mais il a décliné. Ca ne m'étonne pas.", "I INVITED LEE, BUT I DON'T THINK HE'S COMING.", 1]]}, "__e": [["J'ai invité Lee, mais il a décliné. Ca ne m'étonne pas.", "I INVITED LEE, BUT I DON'T THINK HE'S COMING.", 1]]}, "oui": {"__C": 1, "__e": [["Oui. Ca ne m'étonne pas.", "–I'm not surprised.", 1]]}, "__e": [["Ca ne m'étonne pas qu'il vous ait parlé de son travail.", "I'm not surprised he talked to you about his work.", 1], ["Ca ne m'étonne pas, avec ce que vous nous avez dit.", "I'll bet-- considering the kind of information you've just given us.", 1], ["Ca ne m'étonne pas, vu ce qu'on a trouvé dans la voiture.", "That doesn't surprise me. Especially finding these in the car.", 1]]}, "__e": [["Cela ne m'étonne pas.", "I'm not surprised by this.", 0], ["Pourquoi rien ne m'étonne ?", "Why does nothing surprise me?", 0], ["Plus rien ne m'étonne.", "I'm no longer surprised by anything.", 0]]}, "ça": {"__C": 1789, "mais": {"__C": 31, "retenu": {"__C": 1, "sois": {"__C": 1, "__e": [["C'est bien que tu te sois retenu, mais ça m'étonne que tu ne fasses rien, vu ce qu'il t'a fait !", "Quiet! Go on, let go.", 1]]}, "__e": [["C'est bien que tu te sois retenu, mais ça m'étonne que tu ne fasses rien, vu ce qu'il t'a fait !", "Quiet! Go on, let go.", 1]]}, "non": {"__C": 2, "__e": [["Non, mais ça m'étonne de vous voir utiliser ce mot-là.", "I'm just surprised to hear you use it.", 1], ["Non. Mais ça m'étonne pas.", "No, but it doesn't surprise me.", 1]]}, "__e": [["J'en étais pas sûre, mais ça m'étonne pas tant que ça.", "No, but it doesn't surprise me.", 1], ["Mais ça m'étonne qu'il reste des gens encore en vie !", "-I'm surprised there's anyone left.", 1], ["Ce n'est pas ça, mais... Ça m'étonne de votre part.", "No, I'm merely surprised by what you're saying.", 1]]}, "oui": {"__C": 19, "toi": {"__C": 1, "__e": [["Toi oui, ça m'étonne.", "I'm surprised you could.", 1]]}, "bien": {"__C": 1, "__e": [["- Bien oui, ça m'étonne pas. - Ca va, hein...", "- I can understand.", 1]]}, "__e": [["Vu la vie que j'ai eue, oui, ça m'étonne.", "Yeah, after the life I've led, I am surprised.", 1], ["- Oui. Ça m'étonne pas de toi.", "- Yeah, I knew you would.", 1], ["- Bien oui, ça m'étonne pas. - Ca va, hein...", "- I can understand.", 1]]}, "pourquoi": {"__C": 16, "commandé": {"__C": 1, "pas": {"__C": 1, "__e": [["- Je n'en ai pas commandé. - Pourquoi ça m'étonne ?", "I did not.", 1]]}, "__e": [["- Je n'en ai pas commandé. - Pourquoi ça m'étonne ?", "I did not.", 1]]}, "tiens": {"__C": 1, "__e": [["-Tiens. Pourquoi ça m'étonne pas ?", "That doesn't surprise me.", 1]]}, "__e": [["- Je n'en ai pas commandé. - Pourquoi ça m'étonne ?", "I did not.", 1], ["Pourquoi ça m'étonne même pas ?", "Of course you went out with Scholnick's wife before he even did.", 1], ["Je sais même pas pourquoi ça m'étonne encore.", "Don't even know why I bother.", 1]]}, "__e": [["Je sais ce que ça veut dire, ça m'étonne que toi aussi.", "Yeah, it means that you don't -- Oh, I know what it means.", 1], ["Je vois bien que ça va pas trop et ça m'étonne pas.", "I can see for myself you ain't as fit as you ought to be... and no wonder.", 1], ["Ça m'étonne que Tom ne sache pas chanter au moins une chanson en français.", "I'm surprised Tom doesn't know how to sing at least one song in French.", 0]]}, "cela": {"__C": 51, "mais": {"__C": 4, "parole": {"__C": 1, "sa": {"__C": 1, "__e": [["J'ai l'habitude, dans d'autres États, qu'on revienne sur sa parole, mais cela m'étonne du New Hampshire.", "I've known people in other states who went back on their word, but I - I didn't expect it in New Hampshire.", 1]]}, "__e": [["J'ai l'habitude, dans d'autres États, qu'on revienne sur sa parole, mais cela m'étonne du New Hampshire.", "I've known people in other states who went back on their word, but I - I didn't expect it in New Hampshire.", 1]]}, "vélo": {"__C": 1, "du": {"__C": 1, "__e": [["Que vous ne pouvez pas faire du vélo, mais cela m'étonne.", "That you can't cycle but that amazes me.", 1]]}, "__e": [["Que vous ne pouvez pas faire du vélo, mais cela m'étonne.", "That you can't cycle but that amazes me.", 1]]}, "__e": [["Mais cela m'étonne.", "Though, I am surprised.", 1], ["Mais... cela m'étonne un peu cette histoire.", "But... I find this a bit strange.", 1], ["Que vous ne pouvez pas faire du vélo, mais cela m'étonne.", "That you can't cycle but that amazes me.", 1]]}, "parsons": {"__C": 1, "__e": [["Parsons, cela m'étonne de vous !", "-Parsons, you surprise me!", 1]]}, "chose": {"__C": 1, "quelque": {"__C": 1, "ajouter": {"__C": 1, "__e": [["Puis-je ajouter quelque chose ? Cela m'étonne autant que vous. Je partageais votre bonne opinion sur lui.", "May I add, sir I am as surprised as you seem to be at Budd's complicity in this as I'd hitherto shared your high opinion of him.", 1]]}, "__e": [["Puis-je ajouter quelque chose ? Cela m'étonne autant que vous. Je partageais votre bonne opinion sur lui.", "May I add, sir I am as surprised as you seem to be at Budd's complicity in this as I'd hitherto shared your high opinion of him.", 1]]}, "__e": [["Puis-je ajouter quelque chose ? Cela m'étonne autant que vous. Je partageais votre bonne opinion sur lui.", "May I add, sir I am as surprised as you seem to be at Budd's complicity in this as I'd hitherto shared your high opinion of him.", 1]]}, "__e": [["Cela m'étonne que tu sois aussi vieux jeu sur...", "I'm surprised you're being so suburban about it.", 1], ["Que vous ne pouvez pas faire du vélo, mais cela m'étonne.", "That you can't cycle but that amazes me.", 1], ["Cela m'étonne toujours de voir comment un simple \"pourquoi\" laisse les gens sans voix.", "It's surprising how a simple \"why\" makes people mock.", 1]]}, "qui": {"__C": 182, "ce": {"__C": 145, "c'est": {"__C": 9, "d'habitude": {"__C": 1, "__e": [["Je me sens comme d'habitude, c'est ce qui m'étonne.", "I feel the same as always, which doesn't make any sense.", 1]]}, "__e": [["C'est ce qui m'étonne, à Monaco.", "This is what amazes me about Monaco.", 1], ["C'est ce qui m'étonne.", "I know and that's what makes me wonder.", 1], ["Je me sens comme d'habitude, c'est ce qui m'étonne.", "I feel the same as always, which doesn't make any sense.", 1]]}, "sais": {"__C": 12, "tu": {"__C": 12, "__e": [["Mais tu sais ce qui m'étonne ?", "But, I do keep wondering...", 1], ["Tu sais ce qui m'étonne le plus ?", "Then, you know what amazes me?", 1], ["Tu sais ce qui m'étonne dans tout ça ?", "You know, the truly amazing thing is- amazing-", 1]]}, "__e": [["Mais tu sais ce qui m'étonne ?", "But, I do keep wondering...", 1], ["Tu sais ce qui m'étonne le plus ?", "Then, you know what amazes me?", 1], ["Tu sais ce qui m'étonne dans tout ça ?", "You know, the truly amazing thing is- amazing-", 1]]}, "__e": [["- Mais ce qui m'étonne le plus, c'est que même pendant qu'elle était en train de mourir, elle essayait de trouver une façon de ramener sa fille à la vie.", "She was thinking of a way to bring In-sook back to life", 1], ["Ce qui m'étonne, c'est que vous êtes venue de loin pour me parler... et que vous ne me parlez pas.", "WHAT DOES SURPRISE ME IS THAT YOU HAVE COME ALL THIS WAY TO TALK TO ME... ANDTHENYOU DON'TTALKTO ME .", 1], ["Mais ce qui m'étonne peut-être le plus, c'est que juste avant il faisait nuit et maintenant il fait jour.", "But what surprises me most of all, perhaps, is this:", 1]]}, "chose": {"__C": 13, "une": {"__C": 7, "a": {"__C": 4, "__e": [["Il y a une chose qui m'étonne.", "There's one thing that surprises me.", 1], ["Je serais arrivé à la même conclusion, mais il y a une chose qui m'étonne...", "Don't misunderstand me, I would have done the same.", 1]]}, "même": {"__C": 1, "__e": [["-Il y a quand même une chose qui m'étonne.", "All those styles in furniture...", 1]]}, "__e": [["Je serais arrivé à la même conclusion, mais il y a une chose qui m'étonne...", "Don't misunderstand me, I would have done the same.", 1], ["Il y a encore une chose qui m'étonne.", "And I'm suspicious about one more thing.", 1], ["-Il y a quand même une chose qui m'étonne.", "All those styles in furniture...", 1]]}, "quelque": {"__C": 2, "a": {"__C": 2, "__e": [["Il y a quelque chose qui m'étonne.", "Something is seriously wrong here.", 1], ["Vous savez, il y a quelque chose qui m'étonne.", "You know, one thing puzzles me.", 1]]}, "__e": [["Il y a quelque chose qui m'étonne.", "Something is seriously wrong here.", 1], ["Vous savez, il y a quelque chose qui m'étonne.", "You know, one thing puzzles me.", 1]]}, "__e": [["Il y a encore une chose qui m'étonne.", "And I'm suspicious about one more thing.", 1], ["Vous savez, il y a quelque chose qui m'étonne.", "You know, one thing puzzles me.", 1], ["-Il y a quand même une chose qui m'étonne.", "All those styles in furniture...", 1]]}, "ça": {"__C": 7, "pas": {"__C": 4, "n'est": {"__C": 1, "__e": [["Ce n'est pas ça qui m'étonne, mon cher Delmas.", "That doesn't surprise me, my dear Delmas.", 1]]}, "c'est": {"__C": 3, "__e": [["Oui, c'est pas le genre d'info que Kasper devrait me donner, ça lui a échappé. C'est pas ça qui m'étonne.", "Kasper and I ought to refrain from that kind of pillow talk, but you know ...", 1], ["À la limite, c'est pas ça qui m'étonne le plus. En revanche...", "Still, there are several first-grade sorcerers capable of beating a special-grade.", 1], ["Oui, c'est pas ça qui m'étonne.", "Yes, I'm not surprised he's able to.", 1]]}, "__e": [["Oui, c'est pas le genre d'info que Kasper devrait me donner, ça lui a échappé. C'est pas ça qui m'étonne.", "Kasper and I ought to refrain from that kind of pillow talk, but you know ...", 1], ["À la limite, c'est pas ça qui m'étonne le plus. En revanche...", "Still, there are several first-grade sorcerers capable of beating a special-grade.", 1], ["Oui, c'est pas ça qui m'étonne.", "Yes, I'm not surprised he's able to.", 1]]}, "que": {"__C": 2, "pas": {"__C": 2, "__e": [["Il n'y a pas que ça qui m'étonne.", "That's not all that's surprising.", 1], ["Et il y a pas que ça qui m'étonne dans cette histoire.", "That's not the only thing I'm surprised about.", 1]]}, "__e": [["Il n'y a pas que ça qui m'étonne.", "That's not all that's surprising.", 1], ["Et il y a pas que ça qui m'étonne dans cette histoire.", "That's not the only thing I'm surprised about.", 1]]}, "__e": [["C'est ça qui m'étonne le plus.", "The thought of that really scares me.", 1], ["Il n'y a pas que ça qui m'étonne.", "That's not all that's surprising.", 1], ["Et il y a pas que ça qui m'étonne dans cette histoire.", "That's not the only thing I'm surprised about.", 1]]}, "__e": [["- Mais ce qui m'étonne le plus, c'est que même pendant qu'elle était en train de mourir, elle essayait de trouver une façon de ramener sa fille à la vie.", "She was thinking of a way to bring In-sook back to life", 1], ["Ce qui m'étonne, c'est que vous êtes venue de loin pour me parler... et que vous ne me parlez pas.", "WHAT DOES SURPRISE ME IS THAT YOU HAVE COME ALL THIS WAY TO TALK TO ME... ANDTHENYOU DON'TTALKTO ME .", 1], ["Mais ce qui m'étonne peut-être le plus, c'est que juste avant il faisait nuit et maintenant il fait jour.", "But what surprises me most of all, perhaps, is this:", 1]]}, "ca": {"__C": 136, "soupire": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle soupire. Ca m'étonne pas.", "I'm not surprised.", 1]]}, "__e": [["Elle soupire. Ca m'étonne pas.", "I'm not surprised.", 1]]}, "mais": {"__C": 1, "non": {"__C": 1, "__e": [["Non, mais ca m'étonne, surtout par ces temps.", "No, but why now?", 1]]}, "__e": [["Non, mais ca m'étonne, surtout par ces temps.", "No, but why now?", 1]]}, "aimer": {"__C": 1, "devait": {"__C": 1, "elle": {"__C": 1, "__e": [["Même les représentants. Elle devait aimer. -Ca m'étonne pas.", "- Even the salesperson, she must have liked it", 1]]}, "__e": [["Même les représentants. Elle devait aimer. -Ca m'étonne pas.", "- Even the salesperson, she must have liked it", 1]]}, "__e": [["Même les représentants. Elle devait aimer. -Ca m'étonne pas.", "- Even the salesperson, she must have liked it", 1]]}, "__e": [["Ca m'étonne, elle est morte il y a une heure.", "Because she died an hour ago.", 1], ["Ca m'étonne parce que... tu ne m'avais pas dit que tu étais allé dans un bar.", "I'm just wondering because... You didn't mention that you went to a bar.", 1], ["Ca m'étonne de dire ca... mais j'espère que ce chien va mourir.", "I never thought I'd say this but I hope this dog dies.", 1]]}, "__e": [["Plus rien ne m'étonne.", "I'm no longer surprised by anything.", 0], ["Je m'étonne que tu sois encore célibataire.", "It amazes me that you're still single.", 0], ["Ça m'étonne que Tom ne sache pas chanter au moins une chanson en français.", "I'm surprised Tom doesn't know how to sing at least one song in French.", 0]]}, "insultants": {"__C": 65, "sont": {"__C": 12, "ou": {"__C": 1, "intelligemment": {"__C": 1, "parler": {"__C": 1, "__e": [["La plupart sont trop soûls pour parler intelligemment ou sont insultants.", "Most of them are too drunk to talk intelligently or else they insult you.", 1]]}, "__e": [["La plupart sont trop soûls pour parler intelligemment ou sont insultants.", "Most of them are too drunk to talk intelligently or else they insult you.", 1]]}, "__e": [["La plupart sont trop soûls pour parler intelligemment ou sont insultants.", "Most of them are too drunk to talk intelligently or else they insult you.", 1]]}, "repas": {"__C": 1, "ces": {"__C": 1, "__e": [["- Ces repas sont insultants.", "- Those lunches are an insult.", 1]]}, "__e": [["- Ces repas sont insultants.", "- Those lunches are an insult.", 1]]}, "propos": {"__C": 4, "vos": {"__C": 3, "__e": [["Vos propos sont insultants.", "What you suggest is insulting.", 1], ["Vos propos sont insultants. C'est très grossier.", "You're being really rude.", 1], ["Vos propos sont insultants envers tous les pays respectables qui pratiquent encore cette mesure disciplinaire.", "This is an insult to the many respectable countries that still use this punishment to this day.", 1]]}, "mes": {"__C": 1, "__e": [["Mes propos sont insultants, et pas ce que tu dis ?", "- How is what I said offensive, and that's not?", 1]]}, "__e": [["Vos propos sont insultants. C'est très grossier.", "You're being really rude.", 1], ["Vos propos sont insultants envers tous les pays respectables qui pratiquent encore cette mesure disciplinaire.", "This is an insult to the many respectable countries that still use this punishment to this day.", 1], ["Mes propos sont insultants, et pas ce que tu dis ?", "- How is what I said offensive, and that's not?", 1]]}, "__e": [["Vos propos sont insultants. C'est très grossier.", "You're being really rude.", 1], ["Vos propos sont insultants envers tous les pays respectables qui pratiquent encore cette mesure disciplinaire.", "This is an insult to the many respectable countries that still use this punishment to this day.", 1], ["Mes propos sont insultants, et pas ce que tu dis ?", "- How is what I said offensive, and that's not?", 1]]}, "très": {"__C": 2, "termes": {"__C": 1, "en": {"__C": 1, "__e": [["- En termes très insultants.", "- In very insulting terms.", 1]]}, "__e": [["- En termes très insultants.", "- In very insulting terms.", 1]]}, "sont": {"__C": 1, "deux": {"__C": 1, "les": {"__C": 1, "__e": [["Les deux sont très insultants.", "They're both pretty offensive.", 1]]}, "__e": [["Les deux sont très insultants.", "They're both pretty offensive.", 1]]}, "__e": [["Les deux sont très insultants.", "They're both pretty offensive.", 1]]}, "__e": [["- En termes très insultants.", "- In very insulting terms.", 1], ["Les deux sont très insultants.", "They're both pretty offensive.", 1]]}, "propos": {"__C": 15, "des": {"__C": 4, "tenu": {"__C": 3, "a": {"__C": 2, "__e": [["Kazzari lui a tenu des propos insultants.", "Kazzari just insulted him.", 1], ["Tout ce que je sais, c'est qu'elle est venue ici plusieurs fois et qu'elle a tenu des propos insultants.", "Hey, all I know is that she's been coming around from time to time saying some very offensive things.", 1]]}, "j'ai": {"__C": 1, "__e": [["D'accord, j'ai tenu des propos insultants sur tes tantes et ta mère, mais ne me laisse jamais la main en l'air.", "Okay, I may have just made an offensive comment about your aunts and mother, but you never leave me hanging.", 1]]}, "__e": [["Kazzari lui a tenu des propos insultants.", "Kazzari just insulted him.", 1], ["D'accord, j'ai tenu des propos insultants sur tes tantes et ta mère, mais ne me laisse jamais la main en l'air.", "Okay, I may have just made an offensive comment about your aunts and mother, but you never leave me hanging.", 1], ["Tout ce que je sais, c'est qu'elle est venue ici plusieurs fois et qu'elle a tenu des propos insultants.", "Hey, all I know is that she's been coming around from time to time saying some very offensive things.", 1]]}, "eu": {"__C": 1, "avoir": {"__C": 1, "__e": [["Avec la députée Jeong du parti Daehan à leur tête, vingt députées ont signalé le député Song au comité d'éthique pour avoir eu des propos insultants envers des femmes.", "With the lead of Assemblywoman Jeong of the Daehan Party, twenty assemblywomen reported Assemblyman Song to the National Assembly Ethics Committee for having made an offensive comment toward women.", 1]]}, "__e": [["Avec la députée Jeong du parti Daehan à leur tête, vingt députées ont signalé le député Song au comité d'éthique pour avoir eu des propos insultants envers des femmes.", "With the lead of Assemblywoman Jeong of the Daehan Party, twenty assemblywomen reported Assemblyman Song to the National Assembly Ethics Committee for having made an offensive comment toward women.", 1]]}, "__e": [["Avec la députée Jeong du parti Daehan à leur tête, vingt députées ont signalé le député Song au comité d'éthique pour avoir eu des propos insultants envers des femmes.", "With the lead of Assemblywoman Jeong of the Daehan Party, twenty assemblywomen reported Assemblyman Song to the National Assembly Ethics Committee for having made an offensive comment toward women.", 1], ["D'accord, j'ai tenu des propos insultants sur tes tantes et ta mère, mais ne me laisse jamais la main en l'air.", "Okay, I may have just made an offensive comment about your aunts and mother, but you never leave me hanging.", 1], ["Tout ce que je sais, c'est qu'elle est venue ici plusieurs fois et qu'elle a tenu des propos insultants.", "Hey, all I know is that she's been coming around from time to time saying some very offensive things.", 1]]}, "ces": {"__C": 2, "tous": {"__C": 1, "et": {"__C": 1, "__e": [["Et tous ces propos insultants qu'il vous a dits ?", "And all those abusive things he said to you?", 1]]}, "__e": [["Et tous ces propos insultants qu'il vous a dits ?", "And all those abusive things he said to you?", 1]]}, "immédiatement": {"__C": 1, "retiriez": {"__C": 1, "__e": [["M. le maire, j'exige que vous retiriez immédiatement ces propos insultants envers moi et ma profession.", "Mr. Mayor, I demand that you immediately withdraw those remarks that insult both myself and my profession.", 1]]}, "__e": [["M. le maire, j'exige que vous retiriez immédiatement ces propos insultants envers moi et ma profession.", "Mr. Mayor, I demand that you immediately withdraw those remarks that insult both myself and my profession.", 1]]}, "__e": [["Et tous ces propos insultants qu'il vous a dits ?", "And all those abusive things he said to you?", 1], ["M. le maire, j'exige que vous retiriez immédiatement ces propos insultants envers moi et ma profession.", "Mr. Mayor, I demand that you immediately withdraw those remarks that insult both myself and my profession.", 1]]}, "les": {"__C": 2, "sur": {"__C": 1, "loi": {"__C": 1, "__e": [["La loi sur les propos insultants.", "Offensive Communications Act.", 1]]}, "__e": [["La loi sur les propos insultants.", "Offensive Communications Act.", 1]]}, "interdit": {"__C": 1, "qui": {"__C": 1, "__e": [["Je vais le signaler au comité pour avoir enfreint l'article 146 du code de l'Assemblée nationale qui interdit les propos insultants à l'Assemblée nationale.", "Yes. I'm going to report him to the committee for violating Article 146 of the National Assembly Act which prohibits making insulting comments at the National Assembly.", 1]]}, "__e": [["Je vais le signaler au comité pour avoir enfreint l'article 146 du code de l'Assemblée nationale qui interdit les propos insultants à l'Assemblée nationale.", "Yes. I'm going to report him to the committee for violating Article 146 of the National Assembly Act which prohibits making insulting comments at the National Assembly.", 1]]}, "__e": [["La loi sur les propos insultants.", "Offensive Communications Act.", 1], ["Je vais le signaler au comité pour avoir enfreint l'article 146 du code de l'Assemblée nationale qui interdit les propos insultants à l'Assemblée nationale.", "Yes. I'm going to report him to the committee for violating Article 146 of the National Assembly Act which prohibits making insulting comments at the National Assembly.", 1]]}, "__e": [["Quant à vos propos insultants, monsieur le comte, sans la dignité de mes fonctions et une censure royale, je vous en demanderais raison.", "As for your insults, sir, but for the dignity of my office and a royal censure, I would demand satisfaction.", 1], ["D'accord, j'ai tenu des propos insultants sur tes tantes et ta mère, mais ne me laisse jamais la main en l'air.", "Okay, I may have just made an offensive comment about your aunts and mother, but you never leave me hanging.", 1], ["Tout ce que je sais, c'est qu'elle est venue ici plusieurs fois et qu'elle a tenu des propos insultants.", "Hey, all I know is that she's been coming around from time to time saying some very offensive things.", 1]]}, "mots": {"__C": 5, "des": {"__C": 4, "ecrire": {"__C": 1, "__e": [["Ecrire des mots insultants dans un endroit comme celui-ci, c'est la première fois que cela arrive.", "Writing such insulting words in a place like this. This the first time it happened.", 1]]}, "avoir": {"__C": 1, "pu": {"__C": 1, "__e": [["Elle a pu avoir des mots insultants.", "She may have referred to you as part of the, uh, female anatomy.", 1]]}, "__e": [["Elle a pu avoir des mots insultants.", "She may have referred to you as part of the, uh, female anatomy.", 1]]}, "__e": [["Elle a pu avoir des mots insultants.", "She may have referred to you as part of the, uh, female anatomy.", 1], ["Ecrire des mots insultants dans un endroit comme celui-ci, c'est la première fois que cela arrive.", "Writing such insulting words in a place like this. This the first time it happened.", 1], ["Bien que Son Altesse m'a brutalement empêchée de partir, s'est moqué de moi car personne ne veut de moi, et a maudit mon grand-père avec des mots insultants, j'aurais du souffrir en silence.", "Although His Highness roughly stopped me from leaving, laughed at me because nobody wants me, and cursed my grandfather with insulting words, I should have suffered in silence.", 1]]}, "les": {"__C": 1, "tous": {"__C": 1, "prononcé": {"__C": 1, "__e": [["Elle a prononcé tous les mots insultants qu'elle connaissait, et elle a commencé à jurer en portugais comme sa grand-mère.", "She went through all the English curse words, then started swearing in Portuguese like her grandmother.", 1]]}, "__e": [["Elle a prononcé tous les mots insultants qu'elle connaissait, et elle a commencé à jurer en portugais comme sa grand-mère.", "She went through all the English curse words, then started swearing in Portuguese like her grandmother.", 1]]}, "__e": [["Elle a prononcé tous les mots insultants qu'elle connaissait, et elle a commencé à jurer en portugais comme sa grand-mère.", "She went through all the English curse words, then started swearing in Portuguese like her grandmother.", 1]]}, "__e": [["Ecrire des mots insultants dans un endroit comme celui-ci, c'est la première fois que cela arrive.", "Writing such insulting words in a place like this. This the first time it happened.", 1], ["Elle a prononcé tous les mots insultants qu'elle connaissait, et elle a commencé à jurer en portugais comme sa grand-mère.", "She went through all the English curse words, then started swearing in Portuguese like her grandmother.", 1], ["Bien que Son Altesse m'a brutalement empêchée de partir, s'est moqué de moi car personne ne veut de moi, et a maudit mon grand-père avec des mots insultants, j'aurais du souffrir en silence.", "Although His Highness roughly stopped me from leaving, laughed at me because nobody wants me, and cursed my grandfather with insulting words, I should have suffered in silence.", 1]]}, "trucs": {"__C": 3, "des": {"__C": 3, "écrit": {"__C": 2, "a": {"__C": 1, "__e": [["Un crétin y a eu accès et a écrit des trucs insultants. Ryan m'a demandé de renforcer la sécurité.", "Some ass-face got onto their message board and wrote some pretty awful stuff, so Ryan asked me to beef up their security.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai écrit des trucs insultants Et les ai dits", "♪ I wrote offensive shit And I said it ♪", 1]]}, "__e": [["J'ai écrit des trucs insultants Et les ai dits", "♪ I wrote offensive shit And I said it ♪", 1], ["Un crétin y a eu accès et a écrit des trucs insultants. Ryan m'a demandé de renforcer la sécurité.", "Some ass-face got onto their message board and wrote some pretty awful stuff, so Ryan asked me to beef up their security.", 1]]}, "disent": {"__C": 1, "me": {"__C": 1, "__e": [["Ils me disent des trucs insultants sans dire \"Sans méchanceté\"", "They're saying very rude, offensive things to me and not saying, \"No offense,\"", 1]]}, "__e": [["Ils me disent des trucs insultants sans dire \"Sans méchanceté\"", "They're saying very rude, offensive things to me and not saying, \"No offense,\"", 1]]}, "__e": [["J'ai écrit des trucs insultants Et les ai dits", "♪ I wrote offensive shit And I said it ♪", 1], ["Ils me disent des trucs insultants sans dire \"Sans méchanceté\"", "They're saying very rude, offensive things to me and not saying, \"No offense,\"", 1], ["Un crétin y a eu accès et a écrit des trucs insultants. Ryan m'a demandé de renforcer la sécurité.", "Some ass-face got onto their message board and wrote some pretty awful stuff, so Ryan asked me to beef up their security.", 1]]}, "__e": [["J'ai écrit des trucs insultants Et les ai dits", "♪ I wrote offensive shit And I said it ♪", 1], ["Ils me disent des trucs insultants sans dire \"Sans méchanceté\"", "They're saying very rude, offensive things to me and not saying, \"No offense,\"", 1], ["Un crétin y a eu accès et a écrit des trucs insultants. Ryan m'a demandé de renforcer la sécurité.", "Some ass-face got onto their message board and wrote some pretty awful stuff, so Ryan asked me to beef up their security.", 1]]}, "commentaires": {"__C": 6, "des": {"__C": 4, "poster": {"__C": 1, "option": {"__C": 1, "__e": [["Combien d'entre vous ont choisi cette option ? Poster des commentaires insultants sur quelqu'un qui vous a humilié ?", "How many of you have ever decided to get even, posted mean comments online about someone you felt was being mean to you.", 1]]}, "__e": [["Combien d'entre vous ont choisi cette option ? Poster des commentaires insultants sur quelqu'un qui vous a humilié ?", "How many of you have ever decided to get even, posted mean comments online about someone you felt was being mean to you.", 1]]}, "condamnations": {"__C": 1, "des": {"__C": 1, "__e": [["Tu sais, genre, des condamnations, des commentaires insultants sur youtube, une bonne raison de le détester.", "Oh, you know, like, previous convictions, offensive comments on YouTube; a real reason to hate the guy.", 1]]}, "__e": [["Tu sais, genre, des condamnations, des commentaires insultants sur youtube, une bonne raison de le détester.", "Oh, you know, like, previous convictions, offensive comments on YouTube; a real reason to hate the guy.", 1]]}, "__e": [["Ils postent des commentaires insultants disant qu'ils vont nous détruire-", "They are going crazy posting comments saying they'll blow us up—", 1], ["Tu sais, genre, des condamnations, des commentaires insultants sur youtube, une bonne raison de le détester.", "Oh, you know, like, previous convictions, offensive comments on YouTube; a real reason to hate the guy.", 1], ["Combien d'entre vous ont choisi cette option ? Poster des commentaires insultants sur quelqu'un qui vous a humilié ?", "How many of you have ever decided to get even, posted mean comments online about someone you felt was being mean to you.", 1]]}, "de": {"__C": 1, "douzaine": {"__C": 1, "une": {"__C": 1, "__e": [["Je viens de voir une douzaine de commentaires insultants à propos de leur apparence sous la photo de l'enfant avec sa mère.", "I just saw several dozens of mean comments about what they look like underneath the picture of the mom and child.", 1]]}, "__e": [["Je viens de voir une douzaine de commentaires insultants à propos de leur apparence sous la photo de l'enfant avec sa mère.", "I just saw several dozens of mean comments about what they look like underneath the picture of the mom and child.", 1]]}, "__e": [["Je viens de voir une douzaine de commentaires insultants à propos de leur apparence sous la photo de l'enfant avec sa mère.", "I just saw several dozens of mean comments about what they look like underneath the picture of the mom and child.", 1]]}, "les": {"__C": 1, "pour": {"__C": 1, "inquiétez": {"__C": 1, "__e": [["Vous vous inquiétez pour les commentaires insultants, et vous m'avez même appris à manger seule.", "You worry about all the mean comments that I get, and you even taught me how to eat alone.", 1]]}, "__e": [["Vous vous inquiétez pour les commentaires insultants, et vous m'avez même appris à manger seule.", "You worry about all the mean comments that I get, and you even taught me how to eat alone.", 1]]}, "__e": [["Vous vous inquiétez pour les commentaires insultants, et vous m'avez même appris à manger seule.", "You worry about all the mean comments that I get, and you even taught me how to eat alone.", 1]]}, "__e": [["Combien d'entre vous ont choisi cette option ? Poster des commentaires insultants sur quelqu'un qui vous a humilié ?", "How many of you have ever decided to get even, posted mean comments online about someone you felt was being mean to you.", 1], ["Vous vous inquiétez pour les commentaires insultants, et vous m'avez même appris à manger seule.", "You worry about all the mean comments that I get, and you even taught me how to eat alone.", 1], ["Je viens de voir une douzaine de commentaires insultants à propos de leur apparence sous la photo de l'enfant avec sa mère.", "I just saw several dozens of mean comments about what they look like underneath the picture of the mom and child.", 1]]}, "__e": [["Je viens de voir une douzaine de commentaires insultants à propos de leur apparence sous la photo de l'enfant avec sa mère.", "I just saw several dozens of mean comments about what they look like underneath the picture of the mom and child.", 1], ["Tout ce que je sais, c'est qu'elle est venue ici plusieurs fois et qu'elle a tenu des propos insultants.", "Hey, all I know is that she's been coming around from time to time saying some very offensive things.", 1], ["Bien que Son Altesse m'a brutalement empêchée de partir, s'est moqué de moi car personne ne veut de moi, et a maudit mon grand-père avec des mots insultants, j'aurais du souffrir en silence.", "Although His Highness roughly stopped me from leaving, laughed at me because nobody wants me, and cursed my grandfather with insulting words, I should have suffered in silence.", 1]]}, "jointe": {"__C": 370, "s'est": {"__C": 41, "elle": {"__C": 13, "lui": {"__C": 1, "nous": {"__C": 1}}, "et": {"__C": 2, "chantais": {"__C": 1, "__e": [["Je chantais et elle s'est jointe à moi.", "I started singing, and she joined in.", 1]]}, "shan": {"__C": 1, "__e": [["Votre mère était très proche de Qiu Shan et elle s'est jointe à Qiu Shan pour tuer Si Teng.", "Your mother is so familiar with Qiu Shan. And she joined Qiu Shan to kill Si Teng.", 1]]}, "__e": [["Je chantais et elle s'est jointe à moi.", "I started singing, and she joined in.", 1], ["Votre mère était très proche de Qiu Shan et elle s'est jointe à Qiu Shan pour tuer Si Teng.", "Your mother is so familiar with Qiu Shan. And she joined Qiu Shan to kill Si Teng.", 1]]}, "__e": [["Elle s'est jointe sans honte à la rencontre des familles.", "She blatantly appeared on the family meeting.", 1], ["Elle s'est jointe au personnel, elle a décidé de travailler pour l'Église de Scientologie pas mal sur-le-champ, genre en l'espace des quelques premières semaines.", "She joined staff, she decided to work for the Church of Scientology pretty much right off the bat, like within the first few weeks.", 1], ["Elle s'est jointe au groupe.", "She came into the group.", 0]]}, "et": {"__C": 2, "trouvée": {"__C": 1, "t'as": {"__C": 1, "__e": [["Yuki t'as trouvée et s'est jointe à nous.", "Yuki found you in the room and she came to us.", 1]]}, "__e": [["Yuki t'as trouvée et s'est jointe à nous.", "Yuki found you in the room and she came to us.", 1]]}, "choix": {"__C": 1, "un": {"__C": 1, "__e": [["Qu'à un moment, plusieurs mois après l'enlèvement, elle a fait un choix, et s'est jointe avec enthousiasme à Leon Trapp pour commettre une série de crimes qui a commencé dans le Connecticut. Et s'est terminée ici.", "That at some point, months after the kidnapping, she made a choice, and she willingly and enthusiastically joined Leon Trapp in a deadly crime spree that began in Connecticut and ended here.", 1]]}, "__e": [["Qu'à un moment, plusieurs mois après l'enlèvement, elle a fait un choix, et s'est jointe avec enthousiasme à Leon Trapp pour commettre une série de crimes qui a commencé dans le Connecticut. Et s'est terminée ici.", "That at some point, months after the kidnapping, she made a choice, and she willingly and enthusiastically joined Leon Trapp in a deadly crime spree that began in Connecticut and ended here.", 1]]}, "__e": [["Yuki t'as trouvée et s'est jointe à nous.", "Yuki found you in the room and she came to us.", 1], ["Qu'à un moment, plusieurs mois après l'enlèvement, elle a fait un choix, et s'est jointe avec enthousiasme à Leon Trapp pour commettre une série de crimes qui a commencé dans le Connecticut. Et s'est terminée ici.", "That at some point, months after the kidnapping, she made a choice, and she willingly and enthusiastically joined Leon Trapp in a deadly crime spree that began in Connecticut and ended here.", 1]]}, "qui": {"__C": 3, "femme": {"__C": 1, "jeune": {"__C": 1, "__e": [["- Pardonnez-moi, Comtesse, mais la jeune femme qui s'est jointe à nous ressemble étrangement...", "- Countess, forgive me. But the young lady who has joined us... - ...bears the extraordinary resemblance to...", 1]]}, "__e": [["- Pardonnez-moi, Comtesse, mais la jeune femme qui s'est jointe à nous ressemble étrangement...", "- Countess, forgive me. But the young lady who has joined us... - ...bears the extraordinary resemblance to...", 1]]}, "superbe": {"__C": 1, "créature": {"__C": 1, "__e": [["Passionnant. Nous embarquions, quand tout à coup, de nulle part, est apparue une créature superbe qui s'est jointe à nous.", "We were boarding the boat when suddenly, from nowhere, the most absolutely beautiful creature came in with us.", 1]]}, "__e": [["Passionnant. Nous embarquions, quand tout à coup, de nulle part, est apparue une créature superbe qui s'est jointe à nous.", "We were boarding the boat when suddenly, from nowhere, the most absolutely beautiful creature came in with us.", 1]]}, "__e": [["J'aimerais que nous saluions ma grand-mère Lily qui s'est jointe à nous aujourd'hui.", "Can we all say hello to my grandmother, Lily, who will be joining us today?", 1], ["Passionnant. Nous embarquions, quand tout à coup, de nulle part, est apparue une créature superbe qui s'est jointe à nous.", "We were boarding the boat when suddenly, from nowhere, the most absolutely beautiful creature came in with us.", 1], ["- Pardonnez-moi, Comtesse, mais la jeune femme qui s'est jointe à nous ressemble étrangement...", "- Countess, forgive me. But the young lady who has joined us... - ...bears the extraordinary resemblance to...", 1]]}, "__e": [["C'était les affaires de mon père et ta famille s'est jointe après.", "My father! My father found the business and you joined afterward", 1], ["Alors, la petite fille a décidé de partir seule sauver son village. Et une amie s'est jointe à elle.", "So, the girl set out on her own to save her village, and she was joined by a friend.", 1], ["Elle s'est jointe au groupe.", "She came into the group.", 0]]}, "carte": {"__C": 25, "de": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas de carte jointe, et elles ont de drôles de feuilles.", "No card attached and they kind of grow funny leaves.", 1]]}, "__e": [["Pas de carte jointe, et elles ont de drôles de feuilles.", "No card attached and they kind of grow funny leaves.", 1]]}, "la": {"__C": 24, "et": {"__C": 24, "__e": [["Et la carte jointe dirait", "♪ Invited everyone You knew ♪", 1], ["Et la carte jointe dirait Merci d'être une amie", "♪ Invited everyone You knew ♪", 1]]}, "__e": [["Et la carte jointe dirait", "♪ Invited everyone You knew ♪", 1], ["Et la carte jointe dirait Merci d'être une amie", "♪ Invited everyone You knew ♪", 1]]}, "__e": [["Et la carte jointe dirait", "♪ Invited everyone You knew ♪", 1], ["Pas de carte jointe, et elles ont de drôles de feuilles.", "No card attached and they kind of grow funny leaves.", 1], ["Et la carte jointe dirait Merci d'être une amie", "♪ Invited everyone You knew ♪", 1]]}, "être": {"__C": 10, "vous": {"__C": 1, "de": {"__C": 1, "merci": {"__C": 1, "__e": [["Merci de vous être jointe à moi ce soir.", "It was very kind of you to join me here tonight.", 1]]}, "__e": [["Merci de vous être jointe à moi ce soir.", "It was very kind of you to join me here tonight.", 1]]}, "__e": [["Merci de vous être jointe à moi ce soir.", "It was very kind of you to join me here tonight.", 1]]}, "y": {"__C": 1, "réhabilitation": {"__C": 1, "de": {"__C": 1, "__e": [["Le dossier du docteur Chen doit être rectifié et une déclaration officielle de réhabilitation y être jointe.", "Dr. Chen's record needs to be expunged. And an official statement of correction attached to her file.", 1]]}, "__e": [["Le dossier du docteur Chen doit être rectifié et une déclaration officielle de réhabilitation y être jointe.", "Dr. Chen's record needs to be expunged. And an official statement of correction attached to her file.", 1]]}, "__e": [["Le dossier du docteur Chen doit être rectifié et une déclaration officielle de réhabilitation y être jointe.", "Dr. Chen's record needs to be expunged. And an official statement of correction attached to her file.", 1]]}, "pas": {"__C": 6, "veut": {"__C": 1, "ne": {"__C": 1, "__e": [["Elle ne veut pas être jointe. Oui, on peut le voir comme ça.", "and then there were two yeah you could...", 1]]}, "__e": [["Elle ne veut pas être jointe. Oui, on peut le voir comme ça.", "and then there were two yeah you could...", 1]]}, "peut": {"__C": 5, "ne": {"__C": 5, "__e": [["La personne que vous essayez d'appeler ne peut pas être jointe.", "The person you have called cannot be reached...", 1], ["Je suis désolée, elle ne peut pas être jointe pour le moment.", "I'm sorry, she can't be reached at the moment.", 1], ["Désolé la personne que vous essayez de joindre ne peut pas être jointe pour le moment.", "Sorry the person you're calling can't be reached right now.", 1]]}, "__e": [["La personne que vous essayez d'appeler ne peut pas être jointe.", "The person you have called cannot be reached...", 1], ["Je suis désolée, elle ne peut pas être jointe pour le moment.", "I'm sorry, she can't be reached at the moment.", 1], ["Désolé la personne que vous essayez de joindre ne peut pas être jointe pour le moment.", "Sorry the person you're calling can't be reached right now.", 1]]}, "__e": [["Je suis désolée, elle ne peut pas être jointe pour le moment.", "I'm sorry, she can't be reached at the moment.", 1], ["Elle ne veut pas être jointe. Oui, on peut le voir comme ça.", "and then there were two yeah you could...", 1], ["Désolé la personne que vous essayez de joindre ne peut pas être jointe pour le moment.", "Sorry the person you're calling can't be reached right now.", 1]]}, "__e": [["Je suis désolée, elle ne peut pas être jointe pour le moment.", "I'm sorry, she can't be reached at the moment.", 1], ["Elle ne veut pas être jointe. Oui, on peut le voir comme ça.", "and then there were two yeah you could...", 1], ["Désolé la personne que vous essayez de joindre ne peut pas être jointe pour le moment.", "Sorry the person you're calling can't be reached right now.", 1]]}, "est": {"__C": 8, "liste": {"__C": 1, "la": {"__C": 1, "dont": {"__C": 1, "__e": [["Onze catégories de citoyens de l'Union Soviétique, dont la liste est jointe, feront l'objet de notre juridiction.", "\"11 categories of persons in the Soviet Union are listed as subject to our jurisdiction.\"", 1]]}, "__e": [["Onze catégories de citoyens de l'Union Soviétique, dont la liste est jointe, feront l'objet de notre juridiction.", "\"11 categories of persons in the Soviet Union are listed as subject to our jurisdiction.\"", 1]]}, "__e": [["Onze catégories de citoyens de l'Union Soviétique, dont la liste est jointe, feront l'objet de notre juridiction.", "\"11 categories of persons in the Soviet Union are listed as subject to our jurisdiction.\"", 1]]}, "copie": {"__C": 1, "une": {"__C": 1, "__e": [["Une copie est jointe à cette déclaration.\"", "\"A copy is appended to this statement.", 1]]}, "__e": [["Une copie est jointe à cette déclaration.\"", "\"A copy is appended to this statement.", 1]]}, "facture": {"__C": 1, "notre": {"__C": 1, "__e": [["Notre facture est jointe à cet envoi.", "Our invoice is enclosed with the books.", 1]]}, "__e": [["Notre facture est jointe à cet envoi.", "Our invoice is enclosed with the books.", 1]]}, "__e": [["J'ai débuté un programme de santé pour mes employés et Blanca s'y est jointe.", "I started a healthcare plan For my employees, and blanca joined.", 1], ["Une copie de la note est jointe à la déclaration.", "A copy of the memo is attached to the affidavit.", 1], ["Car ils ont sans doutes oublié ce que ce pays a fait, ce que des hommes et des femmes libres peuvent accomplir quand l'imagination est jointe à un esprit commun de nécessité, et de courage.", "For they have forgotten what this country has already done, what free men and women can achieve when imagination is joined to common purpose, and necessity to courage.", 1]]}, "pièce": {"__C": 155, "une": {"__C": 39, "a": {"__C": 13, "y": {"__C": 11, "__e": [["Et il y a une pièce jointe.", "Oh, and there's an attachment. Mm.", 1], ["Et il y a une pièce jointe. Branche le sur la télé.", "And there's an attachment.", 1], ["Il y a une pièce jointe, j'ai pas le bon programme.", "There's an attachment, and I don't have the program.", 1]]}, "fichier": {"__C": 1, "__e": [["Le fichier a une pièce jointe... Les noms, les dates, les endroits.", "The file has a text attachment-- names, dates, places.", 1]]}, "__e": [["Le fichier a une pièce jointe... Les noms, les dates, les endroits.", "The file has a text attachment-- names, dates, places.", 1], ["Et il y a une pièce jointe. Branche le sur la télé.", "And there's an attachment.", 1], ["Il y a une pièce jointe, j'ai pas le bon programme.", "There's an attachment, and I don't have the program.", 1]]}, "avec": {"__C": 4, "e-mail": {"__C": 2, "__e": [["Hoffman vient d'envoyer un e-mail avec une pièce jointe MPEG.", "Hoffman just sent an e-mail with an MPEG attachment.", 1], ["Vous ouvrez vos e-mails, et vous tombez sur un e-mail avec une pièce jointe.", "You start opening your e-mail, and you maybe encounter an e-mail that has an attachment.", 1], ["Je viens de recevoir un e-mail avec une pièce jointe.", "I just got an e-mail with an attachment.", 1]]}, "vide": {"__C": 1, "__e": [["Un message vide avec une pièce jointe, un dragon chinois.", "It's a blank message with an attachment: A Chinese dragon.", 1]]}, "__e": [["Vous ouvrez vos e-mails, et vous tombez sur un e-mail avec une pièce jointe.", "You start opening your e-mail, and you maybe encounter an e-mail that has an attachment.", 1], ["Je viens de recevoir un e-mail avec une pièce jointe.", "I just got an e-mail with an attachment.", 1], ["Un message vide avec une pièce jointe, un dragon chinois.", "It's a blank message with an attachment: A Chinese dragon.", 1]]}, "__e": [["Il y a une pièce jointe, j'ai pas le bon programme.", "There's an attachment, and I don't have the program.", 1], ["Il n'y a pas de message. Il a en revanche ouvert une pièce jointe.", "Now, there's no message, but he did download an attachment.", 1], ["Vous devriez avoir une pièce jointe avec des photos que nous vous avons envoyé.", "You should have an attachment with pictures we sent you.", 1]]}, "en": {"__C": 41, "vidéo": {"__C": 4, "une": {"__C": 3, "__e": [["Il y a une vidéo en pièce jointe.", "There's a video attached.", 1], ["Si tu ne le fais pas, elle recevra un e-mail avec une vidéo en pièce jointe.", "If you don't, she's getting an email with a video attachment.", 1], ["Le message est vide, mais il y a une vidéo en pièce jointe.", "WELL, THE TEXT FIELD WAS EMPTY. BUT THERE WAS A VIDEO FILE ATTACHED.", 1]]}, "fichier": {"__C": 1, "__e": [["Vous avez reçu un message à 17 : 30 avec un fichier vidéo en pièce jointe. C'était une vidéo de preuve de vie ?", "You got a text at 5:30 with a video file attached, that was a proof-of-life video, wasn't it?", 1]]}, "__e": [["Si tu ne le fais pas, elle recevra un e-mail avec une vidéo en pièce jointe.", "If you don't, she's getting an email with a video attachment.", 1], ["Le message est vide, mais il y a une vidéo en pièce jointe.", "WELL, THE TEXT FIELD WAS EMPTY. BUT THERE WAS A VIDEO FILE ATTACHED.", 1], ["Vous avez reçu un message à 17 : 30 avec un fichier vidéo en pièce jointe. C'était une vidéo de preuve de vie ?", "You got a text at 5:30 with a video file attached, that was a proof-of-life video, wasn't it?", 1]]}, "video": {"__C": 3, "une": {"__C": 1, "__e": [["Alors son frère Oliver a reçu un texto avec une video en pièce jointe ?", "So her brother Oliver got a text message with a video attached?", 1]]}, "tan": {"__C": 2, "__e": [["Kang Ki Tan [video en pièce jointe]", "Kang Ki Tan [Video attachment]", 1]]}, "__e": [["Kang Ki Tan [video en pièce jointe]", "Kang Ki Tan [Video attachment]", 1], ["Alors son frère Oliver a reçu un texto avec une video en pièce jointe ?", "So her brother Oliver got a text message with a video attached?", 1]]}, "__e": [["Le message est vide, mais il y a une vidéo en pièce jointe.", "WELL, THE TEXT FIELD WAS EMPTY. BUT THERE WAS A VIDEO FILE ATTACHED.", 1], ["Vous avez reçu un message à 17 : 30 avec un fichier vidéo en pièce jointe. C'était une vidéo de preuve de vie ?", "You got a text at 5:30 with a video file attached, that was a proof-of-life video, wasn't it?", 1], ["S'il vous plaît, pourriez-vous m'envoyer les détails de vos produits en pièce jointe d'un courrier électronique ?", "Would you please send me details of your products via e-mail as an attachment?", 0]]}, "la": {"__C": 41, "ouvre": {"__C": 4, "chose": {"__C": 1, "__e": [["Tu veux voir quelque chose ? Ouvre la pièce jointe.", "_", 1]]}, "__e": [["Ouvre la pièce jointe idealism.jpg\"", "Open the attachment idealism. jpg \"", 1], ["Ouvre la pièce jointe.", "Open the picture attachment.", 1], ["Tu veux voir quelque chose ? Ouvre la pièce jointe.", "_", 1]]}, "ouvrez": {"__C": 4, "__e": [["Ouvrez la pièce jointe.", "Open the attachment.", 1]]}, "__e": [["Qu'il m'avait envoyé un second mail avec marqué à l'intérieur : \"Avec la pièce jointe c'est mieux !\"", "That he had once sent me a 2nd email with the subject \"It's better with the attachment!\"", 1], ["Comme je n'ai pas le logiciel qui correspond à la pièce jointe, je ne peux pas ouvrir le fichier. S'il vous plaît, renvoyez-le-moi dans un autre format.", "As I don't have the software that matches the attachment, I cannot open the file. Please resend it in another format.", 0], ["Je l'ai envoyé, mais j'ai oublié la pièce jointe.", "I sent it, but I forgot the attachment.", 0]]}, "__e": [["S'il vous plaît, pourriez-vous m'envoyer les détails de vos produits en pièce jointe d'un courrier électronique ?", "Would you please send me details of your products via e-mail as an attachment?", 0], ["Comme je n'ai pas le logiciel qui correspond à la pièce jointe, je ne peux pas ouvrir le fichier. S'il vous plaît, renvoyez-le-moi dans un autre format.", "As I don't have the software that matches the attachment, I cannot open the file. Please resend it in another format.", 0], ["Je l'ai envoyé, mais j'ai oublié la pièce jointe.", "I sent it, but I forgot the attachment.", 0]]}, "photo": {"__C": 7, "la": {"__C": 2, "de": {"__C": 1, "éprise": {"__C": 1, "__e": [["Tu sais, Elaine, tu es une jeune femme très talentueuse... et, très honnêtement... je me suis éprise de la photo jointe à ton manuscrit.", "You know, Elaine, you're a very talented young woman ... and, quite frankly ... I was very taken with the photo you sent with your submission.", 1]]}, "__e": [["Tu sais, Elaine, tu es une jeune femme très talentueuse... et, très honnêtement... je me suis éprise de la photo jointe à ton manuscrit.", "You know, Elaine, you're a very talented young woman ... and, quite frankly ... I was very taken with the photo you sent with your submission.", 1]]}, "que": {"__C": 1, "confirme": {"__C": 1, "__e": [["Sadaat confirme que la photo jointe a été prise une semaine après l'évasion d'Abdul, donc après qu'Abdul ait vu Sam poignarder Nate.", "Sadaat confirms that the attached photos were taken a week after Abdul's escape, and after Abdul saw Nate stabbed by Sam.", 1]]}, "__e": [["Sadaat confirme que la photo jointe a été prise une semaine après l'évasion d'Abdul, donc après qu'Abdul ait vu Sam poignarder Nate.", "Sadaat confirms that the attached photos were taken a week after Abdul's escape, and after Abdul saw Nate stabbed by Sam.", 1]]}, "__e": [["Sadaat confirme que la photo jointe a été prise une semaine après l'évasion d'Abdul, donc après qu'Abdul ait vu Sam poignarder Nate.", "Sadaat confirms that the attached photos were taken a week after Abdul's escape, and after Abdul saw Nate stabbed by Sam.", 1], ["Tu sais, Elaine, tu es une jeune femme très talentueuse... et, très honnêtement... je me suis éprise de la photo jointe à ton manuscrit.", "You know, Elaine, you're a very talented young woman ... and, quite frankly ... I was very taken with the photo you sent with your submission.", 1]]}, "aucune": {"__C": 1, "avait": {"__C": 1, "y": {"__C": 1, "__e": [["Et pour toutes ces publications sur les médias sociaux au sujet de cette grosse tentative d'enlèvement, il n y avait aucune photo jointe.", "And for all the social media posts about a big attempted abduction, there were no photos attached.", 1]]}, "__e": [["Et pour toutes ces publications sur les médias sociaux au sujet de cette grosse tentative d'enlèvement, il n y avait aucune photo jointe.", "And for all the social media posts about a big attempted abduction, there were no photos attached.", 1]]}, "__e": [["Et pour toutes ces publications sur les médias sociaux au sujet de cette grosse tentative d'enlèvement, il n y avait aucune photo jointe.", "And for all the social media posts about a big attempted abduction, there were no photos attached.", 1]]}, "une": {"__C": 1, "avec": {"__C": 1, "e-mail": {"__C": 1, "__e": [["Et l'an dernier, quand tu m'as envoyé cet e-mail avec une photo jointe, mais tu n'avais pas mis de photo.", "What about last year, when you sent me that email with the photo attached, but you didn't attach a photo.", 1]]}, "__e": [["Et l'an dernier, quand tu m'as envoyé cet e-mail avec une photo jointe, mais tu n'avais pas mis de photo.", "What about last year, when you sent me that email with the photo attached, but you didn't attach a photo.", 1]]}, "__e": [["Et l'an dernier, quand tu m'as envoyé cet e-mail avec une photo jointe, mais tu n'avais pas mis de photo.", "What about last year, when you sent me that email with the photo attached, but you didn't attach a photo.", 1]]}, "__e": [["Tu sais, Elaine, tu es une jeune femme très talentueuse... et, très honnêtement... je me suis éprise de la photo jointe à ton manuscrit.", "You know, Elaine, you're a very talented young woman ... and, quite frankly ... I was very taken with the photo you sent with your submission.", 1], ["Et pour toutes ces publications sur les médias sociaux au sujet de cette grosse tentative d'enlèvement, il n y avait aucune photo jointe.", "And for all the social media posts about a big attempted abduction, there were no photos attached.", 1], ["Et l'an dernier, quand tu m'as envoyé cet e-mail avec une photo jointe, mais tu n'avais pas mis de photo.", "What about last year, when you sent me that email with the photo attached, but you didn't attach a photo.", 1]]}, "__e": [["Je me suis jointe au groupe.", "I came into the group.", 0], ["Une photo était jointe à sa lettre.", "His letter enclosed a picture.", 0], ["Je l'ai envoyé, mais j'ai oublié la pièce jointe.", "I sent it, but I forgot the attachment.", 0]]}, "palaces": {"__C": 132, "les": {"__C": 40, "dans": {"__C": 15, "bien-être": {"__C": 2, "le": {"__C": 2, "__e": [["à nous le bien-être dans les palaces de luxe du monde entier.", "She is our ticket to five-star lucky pampering on a global scale!", 1]]}, "__e": [["à nous le bien-être dans les palaces de luxe du monde entier.", "She is our ticket to five-star lucky pampering on a global scale!", 1]]}, "comme": {"__C": 2, "pointe": {"__C": 1, "__e": [["Le PQ était plié en pointe, comme dans les palaces.", "The toilet paper was folded into a little point, like at a fancy hotel.", 1]]}, "__e": [["Comme dans les palaces.", "Like in a hotel.", 1], ["Le PQ était plié en pointe, comme dans les palaces.", "The toilet paper was folded into a little point, like at a fancy hotel.", 1]]}, "__e": [["à nous le bien-être dans les palaces de luxe du monde entier.", "She is our ticket to five-star lucky pampering on a global scale!", 1], ["C'est une femme qui vit de ses charmes dans les palaces de la côte.", "A coaster is a woman who lives by her wits along the China coast.", 1], ["Une demi-journée de travail dans les palaces pour les autres... et l'autre moitié de la journée chez moi... à me faire bichonner par ma Charlotte.", "One half day working in a palace for others... and the other half of the day at my place... fixing it up for my Charlotte.", 1]]}, "et": {"__C": 3, "bouges": {"__C": 1, "les": {"__C": 1, "__e": [["J'ai écumé les bouges et les palaces.", "Well, I came and I looked around, from every angle, from the bargain basement to the Ritz Tower.", 1]]}, "__e": [["J'ai écumé les bouges et les palaces.", "Well, I came and I looked around, from every angle, from the bargain basement to the Ritz Tower.", 1]]}, "partout": {"__C": 1, "courir": {"__C": 1, "__e": [["Vous voulez dire, les vols, courir partout, et les palaces, les sous-marins, et tout ça,", "Oh, you mean, the flying here and the racing around there and the palaces, the submarines, things like that, you mean?", 1]]}, "__e": [["Vous voulez dire, les vols, courir partout, et les palaces, les sous-marins, et tout ça,", "Oh, you mean, the flying here and the racing around there and the palaces, the submarines, things like that, you mean?", 1]]}, "__e": [["Avni aime les manoirs et les palaces.", "Avni likes manors and palace's very much.", 1], ["J'ai écumé les bouges et les palaces.", "Well, I came and I looked around, from every angle, from the bargain basement to the Ritz Tower.", 1], ["Vous voulez dire, les vols, courir partout, et les palaces, les sous-marins, et tout ça,", "Oh, you mean, the flying here and the racing around there and the palaces, the submarines, things like that, you mean?", 1]]}, "tous": {"__C": 5, "de": {"__C": 1, "les": {"__C": 1}, "__e": [["Ida et moi, on va essayer les plumards de tous les palaces.", "Now Ida and I can try out beds in the chicest of hotels.", 1]]}, "dans": {"__C": 2, "pickpockets": {"__C": 1, "__e": [["Et tout ça coûte du pognon. On a des équipes de pickpockets dans tous les palaces de la ville.", "We have a lot of competition in older hotels.", 1]]}, "a": {"__C": 1, "__e": [["Il y en a dans tous les palaces.", "I mean, they're in all the fancy resorts.", 1]]}, "__e": [["Il y en a dans tous les palaces.", "I mean, they're in all the fancy resorts.", 1], ["Et tout ça coûte du pognon. On a des équipes de pickpockets dans tous les palaces de la ville.", "We have a lot of competition in older hotels.", 1]]}, "__e": [["Et tout ça coûte du pognon. On a des équipes de pickpockets dans tous les palaces de la ville.", "We have a lot of competition in older hotels.", 1], ["Qui n'est pas grand, mais qui existe et qui a surtout... une vue magnifique sur l'avenue Georges V, avec tous les palaces.", "It's not that big, but it's exists, and it has a magnificent view of Avenue Georges V with all the luxury hotels.", 1], ["C'est une bonne adresse, tous les palaces sont dans le quartier, on peut visiter nos clients à pied.", "It's a good location. With all the luxury hotels in the area, we can walk to meet our clients.", 1]]}, "__e": [["Une demi-journée de travail dans les palaces pour les autres... et l'autre moitié de la journée chez moi... à me faire bichonner par ma Charlotte.", "One half day working in a palace for others... and the other half of the day at my place... fixing it up for my Charlotte.", 1], ["Qui n'est pas grand, mais qui existe et qui a surtout... une vue magnifique sur l'avenue Georges V, avec tous les palaces.", "It's not that big, but it's exists, and it has a magnificent view of Avenue Georges V with all the luxury hotels.", 1], ["C'est une bonne adresse, tous les palaces sont dans le quartier, on peut visiter nos clients à pied.", "It's a good location. With all the luxury hotels in the area, we can walk to meet our clients.", 1]]}, "grands": {"__C": 6, "plus": {"__C": 4, "des": {"__C": 2, "connu": {"__C": 1, "__e": [["J'ai connu des plus grands palaces, avec un meilleur accueil.", "I've been in bigger hotels than this, and with better-looking clerks.", 1]]}, "un": {"__C": 1, "__e": [["Un pays de religion musulman... gouverné par un sultan qui habite un des plus grands palaces du monde. Il garde dans le garrage 350 voitures de luxe et a deux femmes.", "A Muslim country... governed by a Sultan who lives in the world's largest palace... and who has 350 luxury cars and two wives.", 1]]}, "__e": [["Un pays de religion musulman... gouverné par un sultan qui habite un des plus grands palaces du monde. Il garde dans le garrage 350 voitures de luxe et a deux femmes.", "A Muslim country... governed by a Sultan who lives in the world's largest palace... and who has 350 luxury cars and two wives.", 1], ["J'ai connu des plus grands palaces, avec un meilleur accueil.", "I've been in bigger hotels than this, and with better-looking clerks.", 1]]}, "les": {"__C": 2, "dans": {"__C": 1, "__e": [["On peut dire qu'elle a bien mérité ce séjour... merveilleux dans les plus grands palaces, de Vichy à Doville. Dans les milieux les plus raffinés. Dans les clubs les plus fermés.", "We may say that it was worth the stay in the most elegant hotels, from Vichy to Deauville, among the high society, in the most distinguished clubs.", 1]]}, "avec": {"__C": 1, "__e": [["Vous êtes toujours avec les plus grands palaces ?", "So are you still working for luxury hotels?", 1]]}, "__e": [["On peut dire qu'elle a bien mérité ce séjour... merveilleux dans les plus grands palaces, de Vichy à Doville. Dans les milieux les plus raffinés. Dans les clubs les plus fermés.", "We may say that it was worth the stay in the most elegant hotels, from Vichy to Deauville, among the high society, in the most distinguished clubs.", 1], ["Vous êtes toujours avec les plus grands palaces ?", "So are you still working for luxury hotels?", 1]]}, "__e": [["Un pays de religion musulman... gouverné par un sultan qui habite un des plus grands palaces du monde. Il garde dans le garrage 350 voitures de luxe et a deux femmes.", "A Muslim country... governed by a Sultan who lives in the world's largest palace... and who has 350 luxury cars and two wives.", 1], ["Vous êtes toujours avec les plus grands palaces ?", "So are you still working for luxury hotels?", 1], ["J'ai connu des plus grands palaces, avec un meilleur accueil.", "I've been in bigger hotels than this, and with better-looking clerks.", 1]]}, "tes": {"__C": 1, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais, tes grands palaces, c'est comme le bureau.", "Oh, you know, I wasn't surprised by your luxury hotels. - They're just like the office.", 1]]}, "__e": [["Tu sais, tes grands palaces, c'est comme le bureau.", "Oh, you know, I wasn't surprised by your luxury hotels. - They're just like the office.", 1]]}, "__e": [["Tu sais, tes grands palaces, c'est comme le bureau.", "Oh, you know, I wasn't surprised by your luxury hotels. - They're just like the office.", 1]]}, "ces": {"__C": 1, "1870": {"__C": 1, "années": {"__C": 1, "__e": [["À la grande époque des bateaux à vapeur, dans les années 1870, ces grands palaces flottants, comme le Robert E. Lee, dont vous voyez la maquette ici, naviguaient par centaines sur le fleuve Mississippi.", "During the great steamboat era, which was at its height in the 1870s, these great floating palaces, like the Robert E. Lee, whose model you see here, numbered by the hundreds on the Mississippi River.", 1]]}, "__e": [["À la grande époque des bateaux à vapeur, dans les années 1870, ces grands palaces flottants, comme le Robert E. Lee, dont vous voyez la maquette ici, naviguaient par centaines sur le fleuve Mississippi.", "During the great steamboat era, which was at its height in the 1870s, these great floating palaces, like the Robert E. Lee, whose model you see here, numbered by the hundreds on the Mississippi River.", 1]]}, "__e": [["À la grande époque des bateaux à vapeur, dans les années 1870, ces grands palaces flottants, comme le Robert E. Lee, dont vous voyez la maquette ici, naviguaient par centaines sur le fleuve Mississippi.", "During the great steamboat era, which was at its height in the 1870s, these great floating palaces, like the Robert E. Lee, whose model you see here, numbered by the hundreds on the Mississippi River.", 1]]}, "__e": [["Vous êtes toujours avec les plus grands palaces ?", "So are you still working for luxury hotels?", 1], ["J'ai connu des plus grands palaces, avec un meilleur accueil.", "I've been in bigger hotels than this, and with better-looking clerks.", 1], ["Tu sais, tes grands palaces, c'est comme le bureau.", "Oh, you know, I wasn't surprised by your luxury hotels. - They're just like the office.", 1]]}, "des": {"__C": 43, "dans": {"__C": 15, "j'irais": {"__C": 1, "__e": [["J'irais dans des palaces et ils prendront des photos de moi.", "And I'll set in them big hotels and they'll take pictures of me.", 1]]}, "vivre": {"__C": 2, "qu'à": {"__C": 1, "__e": [["N'as-tu été habitué qu'à vivre dans des palaces?", "Is it that you have been accustomed to palaces?", 1]]}, "vegas": {"__C": 1, "__e": [["J'irai peut-être à Las Vegas vivre dans des palaces.", "Maybe in Vegas... Caesar's Palace...", 1]]}, "__e": [["N'as-tu été habitué qu'à vivre dans des palaces?", "Is it that you have been accustomed to palaces?", 1], ["J'irai peut-être à Las Vegas vivre dans des palaces.", "Maybe in Vegas... Caesar's Palace...", 1]]}, "__e": [["Maintenant, je descends dans des palaces, et en fait... j'ai pas l'impression d'y être à ma place.", "So that's it. Now i stay in luxury hotels. But i always feel out of place.", 1], ["On est dans les meilleurs hôtels et on se rend dans des palaces et fêtes des endroit que je n'ai jamais vu.", "We stay in the finest hotels and go to palaces and parties and places I could never see.", 1], ["On ne vit pas dans des palaces, Ça ne veut pas dire que nous n'avons pas de fierté ou de bonnes manières.", "We may not live in palaces, but that doesn't mean we don't have pride or manners.", 1]]}, "tournée": {"__C": 2, "la": {"__C": 2, "fait": {"__C": 1, "__e": [["J'ai fait la tournée des palaces de Genève pour vous trouver, j'arrive à vous coincer au moment où vous vendez les tableaux volés, et toi, tu te démontes pas !", "I look for you in every luxury hotel in Geneva. I catch you right as you're selling the stolen paintings and you don't even flinch!", 1]]}, "__e": [["La tournée des palaces !", "Rubbing shoulders with the best of them.", 1], ["J'ai fait la tournée des palaces de Genève pour vous trouver, j'arrive à vous coincer au moment où vous vendez les tableaux volés, et toi, tu te démontes pas !", "I look for you in every luxury hotel in Geneva. I catch you right as you're selling the stolen paintings and you don't even flinch!", 1]]}, "__e": [["La tournée des palaces !", "Rubbing shoulders with the best of them.", 1], ["J'ai fait la tournée des palaces de Genève pour vous trouver, j'arrive à vous coincer au moment où vous vendez les tableaux volés, et toi, tu te démontes pas !", "I look for you in every luxury hotel in Geneva. I catch you right as you're selling the stolen paintings and you don't even flinch!", 1]]}, "beau": {"__C": 2, "plus": {"__C": 2, "le": {"__C": 2, "__e": [["C'est le plus beau des palaces, puisqu'il me reunit a vous.", "It's the most beautiful luxury suite, because I'm here with you.", 1], ["Tu as toutes les qualités pour ouvrir le plus beau des palaces et si tu ne me laisses pas t'aider, là je t'en voudrai et j'aurai de la peine.", "You're going to open an incredible place. And if you don't let me help you in any way I can, then I'll be very mad.", 1]]}, "__e": [["C'est le plus beau des palaces, puisqu'il me reunit a vous.", "It's the most beautiful luxury suite, because I'm here with you.", 1], ["Tu as toutes les qualités pour ouvrir le plus beau des palaces et si tu ne me laisses pas t'aider, là je t'en voudrai et j'aurai de la peine.", "You're going to open an incredible place. And if you don't let me help you in any way I can, then I'll be very mad.", 1]]}, "__e": [["C'est le plus beau des palaces, puisqu'il me reunit a vous.", "It's the most beautiful luxury suite, because I'm here with you.", 1], ["Tu as toutes les qualités pour ouvrir le plus beau des palaces et si tu ne me laisses pas t'aider, là je t'en voudrai et j'aurai de la peine.", "You're going to open an incredible place. And if you don't let me help you in any way I can, then I'll be very mad.", 1]]}, "__e": [["On est dans les meilleurs hôtels et on se rend dans des palaces et fêtes des endroit que je n'ai jamais vu.", "We stay in the finest hotels and go to palaces and parties and places I could never see.", 1], ["On ne vit pas dans des palaces, Ça ne veut pas dire que nous n'avons pas de fierté ou de bonnes manières.", "We may not live in palaces, but that doesn't mean we don't have pride or manners.", 1], ["Tu as toutes les qualités pour ouvrir le plus beau des palaces et si tu ne me laisses pas t'aider, là je t'en voudrai et j'aurai de la peine.", "You're going to open an incredible place. And if you don't let me help you in any way I can, then I'll be very mad.", 1]]}, "ces": {"__C": 7, "de": {"__C": 4, "l'un": {"__C": 1, "dans": {"__C": 1, "__e": [["Si je réussis cetet fois-ci, je prendrai ma retraite et je me procurerai une suite dans l'un de ces palaces à Londres et un yacht en Méditerranée et un joli manoir à la campagne, parce que je suis...", "If I pull this one off, I shall retire and I'll get myself a suite in one of those posh London hotels and a yacht in the mediterranean and a nice country mansion, 'cause I'm a home-loving", 1]]}, "__e": [["Si je réussis cetet fois-ci, je prendrai ma retraite et je me procurerai une suite dans l'un de ces palaces à Londres et un yacht en Méditerranée et un joli manoir à la campagne, parce que je suis...", "If I pull this one off, I shall retire and I'll get myself a suite in one of those posh London hotels and a yacht in the mediterranean and a nice country mansion, 'cause I'm a home-loving", 1]]}, "lequel": {"__C": 1, "__e": [["Lequel de ces palaces est le tien?", "Which one of these palaces is yours?", 1]]}, "__e": [["Si je réussis cetet fois-ci, je prendrai ma retraite et je me procurerai une suite dans l'un de ces palaces à Londres et un yacht en Méditerranée et un joli manoir à la campagne, parce que je suis...", "If I pull this one off, I shall retire and I'll get myself a suite in one of those posh London hotels and a yacht in the mediterranean and a nice country mansion, 'cause I'm a home-loving", 1], ["La vache, combien tu crois qu'un de ces palaces peut coûter ?", "Damn. How much do you think these palaces go for?", 1], ["Je plains ceux qui ont besoin de ces palaces pour se sentir importants.", "I feel sorry for these people, needing to feel important in these big houses.", 1]]}, "alcazar": {"__C": 1, "vrai": {"__C": 1, "le": {"__C": 1, "__e": [["Nous sommes dans le palace royal de Séville appelé le Vrai Alcazar, ces palaces ont été construit par Pierre 1er le Cruel au 13ème siècle.", "We're in the royal palaces of Seville called the Real Alcázar, which are palaces built by Peter the Horrible in the 13th century.", 1]]}, "__e": [["Nous sommes dans le palace royal de Séville appelé le Vrai Alcazar, ces palaces ont été construit par Pierre 1er le Cruel au 13ème siècle.", "We're in the royal palaces of Seville called the Real Alcázar, which are palaces built by Peter the Horrible in the 13th century.", 1]]}, "__e": [["Nous sommes dans le palace royal de Séville appelé le Vrai Alcazar, ces palaces ont été construit par Pierre 1er le Cruel au 13ème siècle.", "We're in the royal palaces of Seville called the Real Alcázar, which are palaces built by Peter the Horrible in the 13th century.", 1]]}, "construit": {"__C": 1, "ont": {"__C": 1, "gens": {"__C": 1, "__e": [["Des gens ont construit ces palaces pour ne jamais oublier leur passé.", "People build palaces like this so they would never forget their past.", 1]]}, "__e": [["Des gens ont construit ces palaces pour ne jamais oublier leur passé.", "People build palaces like this so they would never forget their past.", 1]]}, "__e": [["Des gens ont construit ces palaces pour ne jamais oublier leur passé.", "People build palaces like this so they would never forget their past.", 1]]}, "__e": [["La vache, combien tu crois qu'un de ces palaces peut coûter ?", "Damn. How much do you think these palaces go for?", 1], ["Je plains ceux qui ont besoin de ces palaces pour se sentir importants.", "I feel sorry for these people, needing to feel important in these big houses.", 1], ["Des gens ont construit ces palaces pour ne jamais oublier leur passé.", "People build palaces like this so they would never forget their past.", 1]]}, "beaux": {"__C": 3, "plus": {"__C": 2, "les": {"__C": 1, "__e": [["Les plus beaux palaces.", "Beautiful castles.", 1]]}, "des": {"__C": 1, "un": {"__C": 1, "__e": [["C'est un des plus beaux palaces.", "It is the most beautiful place.", 1]]}, "__e": [["C'est un des plus beaux palaces.", "It is the most beautiful place.", 1]]}, "__e": [["Les plus beaux palaces.", "Beautiful castles.", 1], ["C'est un des plus beaux palaces.", "It is the most beautiful place.", 1]]}, "quels": {"__C": 1, "__e": [["Quels beaux palaces d'argent, pleins de richesses, je les volerai tous, et ils me lècheront les fesses.", "Lovely golden palaces completely full of riches I'll rip them off and rob 'em blind, those dirty sons of bitches!", 1]]}, "__e": [["Les plus beaux palaces.", "Beautiful castles.", 1], ["Quels beaux palaces d'argent, pleins de richesses, je les volerai tous, et ils me lècheront les fesses.", "Lovely golden palaces completely full of riches I'll rip them off and rob 'em blind, those dirty sons of bitches!", 1], ["C'est un des plus beaux palaces.", "It is the most beautiful place.", 1]]}, "de": {"__C": 14, "faune": {"__C": 1, "cette": {"__C": 1, "__e": [["Cette faune de palaces, depuis un mois, j'en ai soupé.", "I spent one month among the castle fauna.", 1]]}, "__e": [["Cette faune de palaces, depuis un mois, j'en ai soupé.", "I spent one month among the castle fauna.", 1]]}, "et": {"__C": 2, "femmes": {"__C": 1, "de": {"__C": 1, "__e": [["Et cette histoire de femmes et de palaces...", "And then lanier's resentment of rich ladies and their palaces.", 1]]}, "__e": [["Et cette histoire de femmes et de palaces...", "And then lanier's resentment of rich ladies and their palaces.", 1]]}, "illimitée": {"__C": 1, "richesse": {"__C": 1, "__e": [["Je veux dire, qui a besoin d'une richesse illimitée et de palaces ?", "I mean, who needs unlimited wealth and palaces?", 1]]}, "__e": [["Je veux dire, qui a besoin d'une richesse illimitée et de palaces ?", "I mean, who needs unlimited wealth and palaces?", 1]]}, "__e": [["Je veux dire, qui a besoin d'une richesse illimitée et de palaces ?", "I mean, who needs unlimited wealth and palaces?", 1], ["Et cette histoire de femmes et de palaces...", "And then lanier's resentment of rich ladies and their palaces.", 1]]}, "années": {"__C": 1, "des": {"__C": 1, "j'aurai": {"__C": 1, "__e": [["Je m'en doute, mais rassure-toi, j'aurai des années de palaces pour t'expliquer.", "No, of course not. But don't worry, we'll have years In luxury hotels for me to explain.", 1]]}, "__e": [["Je m'en doute, mais rassure-toi, j'aurai des années de palaces pour t'expliquer.", "No, of course not. But don't worry, we'll have years In luxury hotels for me to explain.", 1]]}, "__e": [["Je m'en doute, mais rassure-toi, j'aurai des années de palaces pour t'expliquer.", "No, of course not. But don't worry, we'll have years In luxury hotels for me to explain.", 1]]}, "__e": [["On a pas de palaces mais chaque chose en son temps.", "Everything in its own time.", 1], ["En ce moment, il est en train de rêver de palaces et de vierges.", "Right now, he's dreaming of palaces and virgins.", 1], ["Les gens ne veulent plus de palaces, même quand ils en ont les moyens.", "People don't want vast palaces any more, even if they can afford them.", 1]]}, "__e": [["On est dans les meilleurs hôtels et on se rend dans des palaces et fêtes des endroit que je n'ai jamais vu.", "We stay in the finest hotels and go to palaces and parties and places I could never see.", 1], ["On ne vit pas dans des palaces, Ça ne veut pas dire que nous n'avons pas de fierté ou de bonnes manières.", "We may not live in palaces, but that doesn't mean we don't have pride or manners.", 1], ["Tu as toutes les qualités pour ouvrir le plus beau des palaces et si tu ne me laisses pas t'aider, là je t'en voudrai et j'aurai de la peine.", "You're going to open an incredible place. And if you don't let me help you in any way I can, then I'll be very mad.", 1]]}, "envergure": {"__C": 647, "grande": {"__C": 218, "de": {"__C": 187, "vol": {"__C": 17, "un": {"__C": 4, "__e": [["Un vol de grande envergure, fiston.", "Pretty good stealing, son.", 1], ["C'est un vol de grande envergure, ça, hein ?", "That's pretty good stealing, huh?", 1], ["30 fois 40$, pas exactement un vol de grande envergure mais assez pour que je me sente avoir fondamentalement échoué comme parent.", "Um, 30 times $40, so not exactly grand theft but enough to make me feel like I've fundamentally failed as a parent.", 1]]}, "pour": {"__C": 4, "__e": [["J'y ai passé six ans pour vol de grande envergure.", "I spent six years in one for grand theft.", 1], ["Il a été arrêté il y a huit ans pour vol de grande envergure.", "He's got a criminal record. He was arrested eight years ago for grand theft.", 1], ["D'accord, si vous me trouvez un avocat, je vous dirai tout ce que vous voulez savoir si vous me promettez de passer ma peine pour vol de grande envergure en prison du comté.", "Okay, if you get me an attorney, I will tell you everything that you want to know if you can promise me a grand-theft beef served in county.", 1]]}, "__e": [["J'y ai passé six ans pour vol de grande envergure.", "I spent six years in one for grand theft.", 1], ["Il a été arrêté il y a huit ans pour vol de grande envergure.", "He's got a criminal record. He was arrested eight years ago for grand theft.", 1], ["D'accord, si vous me trouvez un avocat, je vous dirai tout ce que vous voulez savoir si vous me promettez de passer ma peine pour vol de grande envergure en prison du comté.", "Okay, if you get me an attorney, I will tell you everything that you want to know if you can promise me a grand-theft beef served in county.", 1]]}, "projet": {"__C": 12, "un": {"__C": 10, "__e": [["Quand un projet de grande envergure est en cours de lancement, nous ne voulons pas de nouvelles négatives.", "When a large scale project is being launched, we don't want any negative news.", 1], ["Cela s'est avéré être un projet de grande envergure et nous avons utilisé à peu près toutes les techniques possibles.", "That turned out to be major undertaking and we used to just about every technique we could.", 1], ["Il n'y a aucun doute à ce sujet c'est un projet de grande envergure.", "There's no doubt about this this is a massive project.", 1]]}, "qu'un": {"__C": 1, "__e": [["Jack et Gary auraient-ils trouvé d'autres preuves soutenant la théorie qu'un projet de grande envergure de creusement de tunnels a eut lieu dans cette région il y a des siècles ?", "Could Jack and Gary have found further evidence to support the notion that a large‐scale tunneling operation took place in this area centuries ago?", 1]]}, "__e": [["Quand un projet de grande envergure est en cours de lancement, nous ne voulons pas de nouvelles négatives.", "When a large scale project is being launched, we don't want any negative news.", 1], ["Cela s'est avéré être un projet de grande envergure et nous avons utilisé à peu près toutes les techniques possibles.", "That turned out to be major undertaking and we used to just about every technique we could.", 1], ["Il n'y a aucun doute à ce sujet c'est un projet de grande envergure.", "There's no doubt about this this is a massive project.", 1]]}, "__e": [["D'accord, si vous me trouvez un avocat, je vous dirai tout ce que vous voulez savoir si vous me promettez de passer ma peine pour vol de grande envergure en prison du comté.", "Okay, if you get me an attorney, I will tell you everything that you want to know if you can promise me a grand-theft beef served in county.", 1], ["Une opération de grande envergure a été orchestrée dans les plus hautes sphères du gouvernement pour étouffer l'affaire.", "A massive coverup was orchestrated at the highest levels of government.", 0], ["Tout le monde exige des réformes de grande envergure.", "Everybody is calling for sweeping reforms.", 0]]}, "plus": {"__C": 14, "de": {"__C": 11, "opération": {"__C": 1, "__e": [["Il teste son produit pour une opération de plus grande envergure.", "That's what this is. A trial. He's testing his product for something bigger.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est de plus grande envergure.", "I just think it's more statesmanlike.", 1]]}, "__e": [["Je vous prie de coopérer pour que nous puissions capturer les criminels de plus grande envergure.", "Please cooperate so that we can capture the bigger criminals.", 1], ["Nous pensons qu'ils ont l'intention de commettre des attaques de plus grande envergure contre plusieurs cibles ce soir.", "We believe they intend to carry out several large-scale attacks - against several targets tonight.", 1], ["Oui, mais tu comprends, d'autres entreprises... de plus grande envergure que la vôtre, ont autant ou plus besoin de main d'œuvre que vous.", "Yes, you have to understand that other companies, more significant than yours, need that workforce just as much as you do, if not more.", 1]]}, "une": {"__C": 2, "a": {"__C": 1, "__e": [["Le plus gros avion de la planète, fabriqué entièrement en bois, le Spruce Goose qui a une plus grande envergure qu'un terrain de football ?", "Biggest plane on earth, made of all wood, \"wingspan longer than a football field\" spruce goose?", 1]]}, "pris": {"__C": 1, "__e": [["Ce procès a pris une plus grande envergure que j'aurais pu imaginer.", "This case has taken a huge toll in ways I never could've imagined.", 1]]}, "__e": [["Le plus gros avion de la planète, fabriqué entièrement en bois, le Spruce Goose qui a une plus grande envergure qu'un terrain de football ?", "Biggest plane on earth, made of all wood, \"wingspan longer than a football field\" spruce goose?", 1], ["Ce procès a pris une plus grande envergure que j'aurais pu imaginer.", "This case has taken a huge toll in ways I never could've imagined.", 1]]}, "__e": [["Nous pensons qu'ils ont l'intention de commettre des attaques de plus grande envergure contre plusieurs cibles ce soir.", "We believe they intend to carry out several large-scale attacks - against several targets tonight.", 1], ["Ce procès a pris une plus grande envergure que j'aurais pu imaginer.", "This case has taken a huge toll in ways I never could've imagined.", 1], ["Oui, mais tu comprends, d'autres entreprises... de plus grande envergure que la vôtre, ont autant ou plus besoin de main d'œuvre que vous.", "Yes, you have to understand that other companies, more significant than yours, need that workforce just as much as you do, if not more.", 1]]}, "à": {"__C": 6, "publicitaire": {"__C": 1, "courrier": {"__C": 1, "__e": [["Regardez, on dirait du polycopié, comme un courrier publicitaire à grande envergure !", "See that? Its made up to look like its been mimeoed. Like its part of a mass commercial mailing, sir.", 1]]}, "__e": [["Regardez, on dirait du polycopié, comme un courrier publicitaire à grande envergure !", "See that? Its made up to look like its been mimeoed. Like its part of a mass commercial mailing, sir.", 1]]}, "contagion": {"__C": 1, "une": {"__C": 1, "__e": [["Et croyez moi, vous ne voulez pas vous retrouvez dans le pétrin pour une contagion à grande envergure.", "And, trust me, you don't want to be on the hook for a full-scale outbreak.", 1]]}, "__e": [["Et croyez moi, vous ne voulez pas vous retrouvez dans le pétrin pour une contagion à grande envergure.", "And, trust me, you don't want to be on the hook for a full-scale outbreak.", 1]]}, "__e": [["Vol de voiture à grande envergure.", "Six years ago. Grand theft auto.", 1], ["Et croyez moi, vous ne voulez pas vous retrouvez dans le pétrin pour une contagion à grande envergure.", "And, trust me, you don't want to be on the hook for a full-scale outbreak.", 1], ["Si une équipe avec le même esprit... avec une performance à grande envergure... nous précède, je pense que notre équipe pourrait avoir plus d'impact.", "- and put a team completely different from us go before us. [Stray Kids, Lee Know] - Yeah, I think that's good. Sounds good.", 1]]}, "__e": [["Et si c'est juste comme tu le dis ? Si perdre les armes n'était qu'un des jeux de Feng Xi, alors cela signifie que les jeux qu'il joue sont de très grande envergure et dangereux.", "If it's true as you said, the loss of ordnance is only a trap of Feng Xi, then the trap is already big enough and dangerous enough.", 1], ["Une opération de grande envergure a été orchestrée dans les plus hautes sphères du gouvernement pour étouffer l'affaire.", "A massive coverup was orchestrated at the highest levels of government.", 0], ["Tout le monde exige des réformes de grande envergure.", "Everybody is calling for sweeping reforms.", 0]]}, "son": {"__C": 32, "de": {"__C": 16, "femme": {"__C": 2, "qu'une": {"__C": 2, "__e": [["Je pense qu'une femme de son envergure, une dame, ne s'abaisse pas à mener une vie dissolue sans un motif valable.", "I believe that a woman of her caliber-- a lady-- would not descend to a life of shame without a valid cause.", 1], ["Elle apparaît comme quelqu'un de très sophistiqué, ce qui réconforte les gens, car ils supposent qu'une femme de son envergure n'est, bien sûr, pas quelqu'un qu'ils verraient comme un agresseur.", "She comes across as a very sophisticated woman, which gives people comfort because they assume that somebody of that stature is, of course, not going to be somebody that they would envision as being an abuser.", 1]]}, "__e": [["Je pense qu'une femme de son envergure, une dame, ne s'abaisse pas à mener une vie dissolue sans un motif valable.", "I believe that a woman of her caliber-- a lady-- would not descend to a life of shame without a valid cause.", 1], ["Elle apparaît comme quelqu'un de très sophistiqué, ce qui réconforte les gens, car ils supposent qu'une femme de son envergure n'est, bien sûr, pas quelqu'un qu'ils verraient comme un agresseur.", "She comes across as a very sophisticated woman, which gives people comfort because they assume that somebody of that stature is, of course, not going to be somebody that they would envision as being an abuser.", 1]]}, "artiste": {"__C": 2, "une": {"__C": 1, "__e": [["C'est déjà inhabituel pour nous, pour une artiste de son envergure, de venir à Las Vegas, et de partir au sommet de sa carrière, ou au sommet du spectacle de Las Vegas, c'est aussi inhabituel.", "So it's unusual for us, for an artist of her stature to come to Las Vegas, to begin with, and then to leave at the height of her career or the height of the Las Vegas show, is also unusual.", 1]]}, "un": {"__C": 1, "__e": [["L'univers musical d'Hakeem est limité pour un artiste de son envergure.", "Is that Hakeem's musical palette is limited for an artist at his level.", 1]]}, "__e": [["L'univers musical d'Hakeem est limité pour un artiste de son envergure.", "Is that Hakeem's musical palette is limited for an artist at his level.", 1], ["C'est déjà inhabituel pour nous, pour une artiste de son envergure, de venir à Las Vegas, et de partir au sommet de sa carrière, ou au sommet du spectacle de Las Vegas, c'est aussi inhabituel.", "So it's unusual for us, for an artist of her stature to come to Las Vegas, to begin with, and then to leave at the height of her career or the height of the Las Vegas show, is also unusual.", 1]]}, "__e": [["Pour la première fois il allait rencontrer un autre criminel... Un assassin de son envergure avec qui il parlerait affaires.", "For the first time he was going to meet another criminal... a murderer of his own stature with whom he would be able to talk business.", 1], ["C'est déjà inhabituel pour nous, pour une artiste de son envergure, de venir à Las Vegas, et de partir au sommet de sa carrière, ou au sommet du spectacle de Las Vegas, c'est aussi inhabituel.", "So it's unusual for us, for an artist of her stature to come to Las Vegas, to begin with, and then to leave at the height of her career or the height of the Las Vegas show, is also unusual.", 1], ["Quand on a un pilote de son envergure, on veut le garder dans son équipe.", "When you have a driver of Fernando's caliber, you wanna keep them in your racing team.", 1]]}, "par": {"__C": 1, "de": {"__C": 1, "__e": [["De par son envergure et pour le respect qu'il impose, je pense que le vice-président Otomo est le meilleur candidat.", "Both for his stature and the respect he commands, I think Vice Chairman Otomo is the best candidate", 1]]}, "__e": [["De par son envergure et pour le respect qu'il impose, je pense que le vice-président Otomo est le meilleur candidat.", "Both for his stature and the respect he commands, I think Vice Chairman Otomo is the best candidate", 1]]}, "et": {"__C": 2, "poids": {"__C": 1, "son": {"__C": 1, "__e": [["Le rapport entre son poids et son envergure l'interdit.", "Its wingspan is too small.", 1]]}, "__e": [["Le rapport entre son poids et son envergure l'interdit.", "Its wingspan is too small.", 1]]}, "complexité": {"__C": 1, "sa": {"__C": 1, "__e": [["Je doute que vous puissiez saisir sa complexité et son envergure.", "I doubt that you would be able to grasp its complexity and scope.", 1]]}, "__e": [["Je doute que vous puissiez saisir sa complexité et son envergure.", "I doubt that you would be able to grasp its complexity and scope.", 1]]}, "__e": [["Le rapport entre son poids et son envergure l'interdit.", "Its wingspan is too small.", 1], ["Je doute que vous puissiez saisir sa complexité et son envergure.", "I doubt that you would be able to grasp its complexity and scope.", 1]]}, "__e": [["Pour la première fois il allait rencontrer un autre criminel... Un assassin de son envergure avec qui il parlerait affaires.", "For the first time he was going to meet another criminal... a murderer of his own stature with whom he would be able to talk business.", 1], ["C'est déjà inhabituel pour nous, pour une artiste de son envergure, de venir à Las Vegas, et de partir au sommet de sa carrière, ou au sommet du spectacle de Las Vegas, c'est aussi inhabituel.", "So it's unusual for us, for an artist of her stature to come to Las Vegas, to begin with, and then to leave at the height of her career or the height of the Las Vegas show, is also unusual.", 1], ["Quand on a un pilote de son envergure, on veut le garder dans son équipe.", "When you have a driver of Fernando's caliber, you wanna keep them in your racing team.", 1]]}, "une": {"__C": 46, "a": {"__C": 7, "carpenter": {"__C": 1, "alison": {"__C": 1, "__e": [["La main qui a étranglé Alison Carpenter a une envergure de 22 cm.", "Alison Carpenter... has a span of 22 centimeters.", 1]]}, "__e": [["La main qui a étranglé Alison Carpenter a une envergure de 22 cm.", "Alison Carpenter... has a span of 22 centimeters.", 1]]}, "elle": {"__C": 2, "__e": [["Elle a une envergure de près d'un mètre.", "Their wings are nearly a metre across.", 1]]}, "__e": [["La main qui a étranglé Alison Carpenter a une envergure de 22 cm.", "Alison Carpenter... has a span of 22 centimeters.", 1], ["Elle a une envergure de près d'un mètre.", "Their wings are nearly a metre across.", 1], ["Il a une envergure de trois mètres.", "His wingspan... is 10 feet wide.", 1]]}, "avec": {"__C": 7, "en": {"__C": 1, "déjà": {"__C": 1}}, "kg": {"__C": 1, "72": {"__C": 1, "__e": [["Bon, alors si un homme pesant 72 kg avec une envergure des bras de 170 cm et une hauteur 1m80 relié au sol par un angle de 90° tiens un homme pesant 90kg, pourrait-il le soulever?", "Okay, so if a man weighing 160 pounds, with an arm span of 69 inches and a height of 72 inches reaches down at a 90-degree angle to, uh, pick up a man weighing 200 pounds, could he lift him?", 1]]}, "__e": [["Bon, alors si un homme pesant 72 kg avec une envergure des bras de 170 cm et une hauteur 1m80 relié au sol par un angle de 90° tiens un homme pesant 90kg, pourrait-il le soulever?", "Okay, so if a man weighing 160 pounds, with an arm span of 69 inches and a height of 72 inches reaches down at a 90-degree angle to, uh, pick up a man weighing 200 pounds, could he lift him?", 1]]}, "__e": [["Avec une envergure de 2,5 mètres, les femelles sont les plus grandes et les plus agressives.", "With a wingspan of eight feet, the females are the largest and the most aggressive.", 1], ["Du plus grand du monde, avec une envergure de 2,7 mètres, au plus petit, pas plus gros qu'un papillon.", "From the biggest in the world, with a nine-foot wingspan, to the smallest, no bigger than a butterfly.", 1], ["Bien qu'il ne mesure que 30 cm, il deviendra un géant avec une envergure de 9 m.", "Although she's only 1-foot tall, she will grow into a giant with a 30-foot wingspan.", 1]]}, "avoir": {"__C": 3, "allons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous allons avoir une envergure nationale avec un cas comme celui-ci !", "You'll be going national with a case like this!", 1]]}, "__e": [["Nous allons avoir une envergure nationale avec un cas comme celui-ci !", "You'll be going national with a case like this!", 1]]}, "peut-être": {"__C": 1, "va": {"__C": 1, "__e": [["[Valentin] Si ce partenariat fonctionne, notre agence familiale va peut-être avoir une envergure internationale.", "If this partnership works, our family agency could have international scope.", 1]]}, "__e": [["[Valentin] Si ce partenariat fonctionne, notre agence familiale va peut-être avoir une envergure internationale.", "If this partnership works, our family agency could have international scope.", 1]]}, "__e": [["[Valentin] Si ce partenariat fonctionne, notre agence familiale va peut-être avoir une envergure internationale.", "If this partnership works, our family agency could have international scope.", 1], ["[Valentin] Si ça fonctionne, notre agence familiale va avoir une envergure internationale.", "[Valentin] If this partnership works out, our family agency will have a global reach.", 1], ["Nous allons avoir une envergure nationale avec un cas comme celui-ci !", "You'll be going national with a case like this!", 1]]}, "__e": [["Une tête de 2 m de long. Une envergure de 10 m.", "They've got heads that may have been two meters long, wingspans of ten meters.", 1], ["Ainsi, à moins que notre homme fort n'ait une envergure de plus de 6 m...", "So, unless our strong man has a wingspan of over 20 feet...", 1], ["La guerre est un racket. C'est le seul qui ait une envergure internationale. C'est le seul dans lequel les profits sont comptés en dollars et les pertes, en vies.", "War is a racket. It is the only one international in scope. It is the only one in which the profits are reckoned in dollars and the losses in lives.", 0]]}, "sans": {"__C": 35, "peintre": {"__C": 2, "qu'un": {"__C": 1, "suis": {"__C": 1, "__e": [["Je ne suis qu'un peintre sans envergure.", "As you know, I am just a poor artist.", 1]]}, "__e": [["Je ne suis qu'un peintre sans envergure.", "As you know, I am just a poor artist.", 1]]}, "un": {"__C": 1, "resté": {"__C": 1, "__e": [["\"et je suis resté un peintre sans envergure.\"", "I still undergo hardships as an unknown artist.", 1]]}, "__e": [["\"et je suis resté un peintre sans envergure.\"", "I still undergo hardships as an unknown artist.", 1]]}, "__e": [["Je ne suis qu'un peintre sans envergure.", "As you know, I am just a poor artist.", 1], ["\"et je suis resté un peintre sans envergure.\"", "I still undergo hardships as an unknown artist.", 1]]}, "est": {"__C": 2, "flap": {"__C": 1, "__e": [["Flap est sans envergure.", "Flap is limited.", 1]]}, "nous": {"__C": 1, "d'entre": {"__C": 1, "__e": [["Je pense qu'au moins l'une d'entre nous est sans envergure.", "I think at least one of us is a light-weight.", 1]]}, "__e": [["Je pense qu'au moins l'une d'entre nous est sans envergure.", "I think at least one of us is a light-weight.", 1]]}, "__e": [["Flap est sans envergure.", "Flap is limited.", 1], ["Je pense qu'au moins l'une d'entre nous est sans envergure.", "I think at least one of us is a light-weight.", 1]]}, "et": {"__C": 6, "désorganisée": {"__C": 1, "de": {"__C": 1}, "__e": [["Quand le vaisseau dans lequel tu m'as abandonné a été pris au piège dans le filet des Zénéthans, ces pirates étaient une bande de coupe-gorges, désorganisée et sans envergure.", "When the ship you abandoned me in was snared in the Zenetan's net, they were little more than a disorganized gang of petty cutthroats.", 1]]}, "famille": {"__C": 2, "sans": {"__C": 2, "__e": [["Tu es sans famille et sans envergure. Comment oses-tu essayer de voler les biens de la famille Cheongsong !", "How dare a lowly girl like you try to sell off Cheongsong's assets?", 1], ["- Si nous avons amené une fille sans famille et sans envergure comme toi et t'avons élevé à ce point, tu devrais faire le minimum qu'un être humain puisse faire. - Mon oncle, ce n'est pas...", "Uncle, it's not like that.", 1]]}, "__e": [["Tu es sans famille et sans envergure. Comment oses-tu essayer de voler les biens de la famille Cheongsong !", "How dare a lowly girl like you try to sell off Cheongsong's assets?", 1], ["- Si nous avons amené une fille sans famille et sans envergure comme toi et t'avons élevé à ce point, tu devrais faire le minimum qu'un être humain puisse faire. - Mon oncle, ce n'est pas...", "Uncle, it's not like that.", 1]]}, "__e": [["Quand j'étais un jeune homme, je croyais que ces choses étaient banales et sans envergure.", "\"When I was a young man, I felt that these things \"were dumb, unsophisticated.", 1], ["J'aurai passé ma vie dans la province paisible d'un pays ennuyeux et sans envergure.", "I've spent my life in a peaceful province in a boring, insignificant country.", 1], ["- Si nous avons amené une fille sans famille et sans envergure comme toi et t'avons élevé à ce point, tu devrais faire le minimum qu'un être humain puisse faire. - Mon oncle, ce n'est pas...", "Uncle, it's not like that.", 1]]}, "__e": [["Le fait est que tu n'es qu'un petit voleur sans envergure.", "I mean, you're nothing but a petty thief.", 1], ["- Oh, même là, c'était sans envergure, comme tu l'as dit toi-même.", "- That was small time, like you said.", 1], ["- Si nous avons amené une fille sans famille et sans envergure comme toi et t'avons élevé à ce point, tu devrais faire le minimum qu'un être humain puisse faire. - Mon oncle, ce n'est pas...", "Uncle, it's not like that.", 1]]}, "cette": {"__C": 98, "de": {"__C": 95, "projet": {"__C": 10, "un": {"__C": 10, "__e": [["Comment penses-tu qu'on gère un projet de cette envergure ?", "How do you think a project this big works?", 1], ["Ça fait longtemps, un projet de cette envergure.", "It's been a while, a project this big.", 1], ["Un projet de cette envergure n'est pas son style.", "I would indeed.", 1]]}, "__e": [["Comment penses-tu qu'on gère un projet de cette envergure ?", "How do you think a project this big works?", 1], ["Ça fait longtemps, un projet de cette envergure.", "It's been a while, a project this big.", 1], ["Un projet de cette envergure n'est pas son style.", "I would indeed.", 1]]}, "film": {"__C": 5, "un": {"__C": 5, "__e": [["Je nous sentais pas prêts pour un film de cette envergure, bien plus compliqué que Terminator 2.", "Didn't seem like we were ready for a show that big and much more complicated than Terminator 2.", 1], ["Un an est un temps d'exécution assez rapide pour un film de cette envergure.", "Not as strange as you would think, unfortunately.", 1], ["Je n'étais pas sûr qu'il puisse réaliser un film de cette envergure sans John.", "SCHUMACHER: I was not convinced that he could hold up this weight without John.", 1]]}, "__e": [["Je nous sentais pas prêts pour un film de cette envergure, bien plus compliqué que Terminator 2.", "Didn't seem like we were ready for a show that big and much more complicated than Terminator 2.", 1], ["Un an est un temps d'exécution assez rapide pour un film de cette envergure.", "Not as strange as you would think, unfortunately.", 1], ["Je n'étais pas sûr qu'il puisse réaliser un film de cette envergure sans John.", "SCHUMACHER: I was not convinced that he could hold up this weight without John.", 1]]}, "__e": [["Elle ne pourrait pas jouer le rôle qu'elle a, à ce niveau, sans un partenaire de cette envergure et de ce talent.", "She could not do the part she does to the level she does it without a partner of his stature and ability.", 1], ["Tu sais, je ne vois vraiment aucune raison Pourquoi ne pas prendre un troisième avocat sur un cas de cette envergure.", "You know, I really don't see a reason why we can't have a third chair on a case of this magnitude.", 1], ["Si vous êtes ici, c'est que vous n'avez pas les moyens d'avoir un vaisseau de cette envergure, ce qui ne vous laisse qu'une possibilité, c'est exact ?", "If you're here, you have not the coin to hire such a vessel, which leaves but one choice available, am I right?", 1]]}, "ok": {"__C": 1, "__e": [["Ok, cette envergure est ridicule.", "Okay, that wingspan is ridiculous.", 1]]}, "pas": {"__C": 1, "n'a": {"__C": 1, "simmons": {"__C": 1, "__e": [["Mark Simmons n'a pas cette envergure.", "And Mark Simmons is not - in the same position.", 1]]}, "__e": [["Mark Simmons n'a pas cette envergure.", "And Mark Simmons is not - in the same position.", 1]]}, "__e": [["Mark Simmons n'a pas cette envergure.", "And Mark Simmons is not - in the same position.", 1]]}, "__e": [["Elle ne pourrait pas jouer le rôle qu'elle a, à ce niveau, sans un partenaire de cette envergure et de ce talent.", "She could not do the part she does to the level she does it without a partner of his stature and ability.", 1], ["Tu sais, je ne vois vraiment aucune raison Pourquoi ne pas prendre un troisième avocat sur un cas de cette envergure.", "You know, I really don't see a reason why we can't have a third chair on a case of this magnitude.", 1], ["Si vous êtes ici, c'est que vous n'avez pas les moyens d'avoir un vaisseau de cette envergure, ce qui ne vous laisse qu'une possibilité, c'est exact ?", "If you're here, you have not the coin to hire such a vessel, which leaves but one choice available, am I right?", 1]]}, "votre": {"__C": 31, "de": {"__C": 27, "homme": {"__C": 10, "qu'un": {"__C": 3, "__e": [["Pour changer de sujet, est-ce qu'un homme de votre envergure intellectuelle et sociale s'est déjà senti contrarié ?", "To change the subject, does a man with your honor s and status ever find himself troubled?", 1], ["Je suis sûr qu'un homme de votre envergure le comprendra.", "I'm sure a businessman of your stature will understand.", 1], ["Je voulais vous dire que je trouve merveilleux..... qu'un homme de votre envergure ait du temps pour la jeunesse américaine.", "I just wanted to say I think it's wonderful that a man of your achievement takes time for the youth of America.", 1]]}, "un": {"__C": 7, "__e": [["Veuillez m'excuser, j'ignorais que je parlais à un homme de votre envergure.", "I had no idea I was dealing with a man of such stature.", 1], ["Un homme de votre envergure le comprendra. et puisque vous êtes là maintenant, nous pouvons donc poursuivre.", "A businessman of your stature will understand that with you here now, we can continue.", 1], ["Un homme de votre envergure et à ce salaire a été d'une grande valeur ici.", "A man of your background at the salary you're getting has been a value to this company.", 1]]}, "__e": [["Un homme de votre envergure le comprendra. et puisque vous êtes là maintenant, nous pouvons donc poursuivre.", "A businessman of your stature will understand that with you here now, we can continue.", 1], ["Un homme de votre envergure et à ce salaire a été d'une grande valeur ici.", "A man of your background at the salary you're getting has been a value to this company.", 1], ["Je voulais vous dire que je trouve merveilleux..... qu'un homme de votre envergure ait du temps pour la jeunesse américaine.", "I just wanted to say I think it's wonderful that a man of your achievement takes time for the youth of America.", 1]]}, "personne": {"__C": 2, "une": {"__C": 2, "__e": [["\"sommes fières de compter une personne de votre envergure...\"", "\"are proud to count a person of your caliber ... \"", 1], ["Pour une personne de votre envergure, vous ne devriez jamais faire des choses indignes.", "As a person of your stature, you can't be doing disgraceful things.", 1]]}, "__e": [["\"sommes fières de compter une personne de votre envergure...\"", "\"are proud to count a person of your caliber ... \"", 1], ["Pour une personne de votre envergure, vous ne devriez jamais faire des choses indignes.", "As a person of your stature, you can't be doing disgraceful things.", 1]]}, "__e": [["Un homme de votre envergure et à ce salaire a été d'une grande valeur ici.", "A man of your background at the salary you're getting has been a value to this company.", 1], ["Une femme de votre envergure aurait dû être chez elle avec sa famille.", "Clearly a woman of your stature should have been at home with her family, so", 1], ["Je voulais vous dire que je trouve merveilleux..... qu'un homme de votre envergure ait du temps pour la jeunesse américaine.", "I just wanted to say I think it's wonderful that a man of your achievement takes time for the youth of America.", 1]]}, "aura": {"__C": 1, "frère": {"__C": 1, "votre": {"__C": 1, "__e": [["Votre frère aura votre envergure, Gonfaloniere.", "I am sure your brother should grow into your stature, Gonfaloniere.", 1]]}, "__e": [["Votre frère aura votre envergure, Gonfaloniere.", "I am sure your brother should grow into your stature, Gonfaloniere.", 1]]}, "__e": [["Votre frère aura votre envergure, Gonfaloniere.", "I am sure your brother should grow into your stature, Gonfaloniere.", 1]]}, "répandez": {"__C": 2, "♪": {"__C": 2, "__e": [["♪ Répandez votre envergure ♪", "♪ Spread your span ♪", 1]]}, "__e": [["♪ Répandez votre envergure ♪", "♪ Spread your span ♪", 1]]}, "__e": [["Un homme de votre envergure et à ce salaire a été d'une grande valeur ici.", "A man of your background at the salary you're getting has been a value to this company.", 1], ["Une femme de votre envergure aurait dû être chez elle avec sa famille.", "Clearly a woman of your stature should have been at home with her family, so", 1], ["Je voulais vous dire que je trouve merveilleux..... qu'un homme de votre envergure ait du temps pour la jeunesse américaine.", "I just wanted to say I think it's wonderful that a man of your achievement takes time for the youth of America.", 1]]}, "__e": [["Une opération de grande envergure a été orchestrée dans les plus hautes sphères du gouvernement pour étouffer l'affaire.", "A massive coverup was orchestrated at the highest levels of government.", 0], ["Tout le monde exige des réformes de grande envergure.", "Everybody is calling for sweeping reforms.", 0], ["La guerre est un racket. C'est le seul qui ait une envergure internationale. C'est le seul dans lequel les profits sont comptés en dollars et les pertes, en vies.", "War is a racket. It is the only one international in scope. It is the only one in which the profits are reckoned in dollars and the losses in lives.", 0]]}, "surmenez": {"__C": 78, "vous": {"__C": 70, "ne": {"__C": 44, "vous": {"__C": 4, "que": {"__C": 2, "__e": [["J'espère que vous ne vous surmenez pas.", "You will become ill if you stay up late.", 1], ["J'espère que vous ne vous surmenez pas pour être ici.", "I hope you're not pushing yourself to be here.", 1]]}, "__e": [["J'espère que vous ne vous surmenez pas.", "You will become ill if you stay up late.", 1], ["Vous ne vous surmenez pas trop, si ?", "You're not overworking yourself, are you?", 1], ["J'espère que vous ne vous surmenez pas pour être ici.", "I hope you're not pushing yourself to be here.", 1]]}, "mais": {"__C": 2, "__e": [["mais ne vous surmenez pas!", "It's going to be tough. But don't overdo it.", 1], ["Mais ne vous surmenez pas et recommencez quand vous serez complètement remis.", "But don't overwork yourself and start again when you've completely recovered.", 1]]}, "__e": [["Pour l'instant, soyez prudent avec votre pieds et ne vous surmenez pas.", "- Wear a cast for a while... and go easy on yourself.", 1], ["Vous avez dû être choquée. Ne vous surmenez pas. Arrêtez de travailler et reposez-vous.", "You must still be in shock, so call it a day.", 1], ["Vous allez avoir mal aux genoux sinon, alors ne vous surmenez pas.", "Your knees aren't well. You shouldn't strain them.", 1]]}, "vous": {"__C": 24, "que": {"__C": 4, "l'impression": {"__C": 1, "__e": [["Et j'ai l'impression que vous vous surmenez au travail.", "And maybe you've been overworking.", 1]]}, "pense": {"__C": 2, "__e": [["Je pense que vous vous surmenez.", "I think you're over working yourself.", 1], ["Je pense que vous vous surmenez dans votre état.", "I think you're over working yourself in your condition.", 1]]}, "__e": [["Et j'ai l'impression que vous vous surmenez au travail.", "And maybe you've been overworking.", 1], ["Je pense que vous vous surmenez dans votre état.", "I think you're over working yourself in your condition.", 1], ["Permettez-moi de vous dire que vous vous surmenez un peu trop.", "Well, if you don't mind me saying, I think you're pushing yourself a little hard.", 1]]}, "si": {"__C": 6, "intervenir": {"__C": 1, "__e": [["Je contrôlerai votre état. Ce que ma mère vous a dit, ça devait être quelque chose ! En effet. A plus tard. Je veux pouvoir intervenir si vous vous surmenez.", "I have the right to intervene if vou push vourself too far.", 1]]}, "__e": [["Si vous vous surmenez soudainement, quelque chose de mal va arriver.", "If you suddenly overwork yourself something bad is going to happen.", 1], ["Si vous vous surmenez maintenant, vous ne serez rien d'autre qu'une nuisance pour moi.", "If you overwork now, you will be nothing but a nuisance to me.", 1], ["Je contrôlerai votre état. Ce que ma mère vous a dit, ça devait être quelque chose ! En effet. A plus tard. Je veux pouvoir intervenir si vous vous surmenez.", "I have the right to intervene if vou push vourself too far.", 1]]}, "__e": [["Si vous vous surmenez maintenant, vous ne serez rien d'autre qu'une nuisance pour moi.", "If you overwork now, you will be nothing but a nuisance to me.", 1], ["Je vous ai envoyé le rapport, soyez consciente de votre santé quand vous vous surmenez.", "I've sent the report to you, be aware of your health when you're overworking.", 1], ["Je contrôlerai votre état. Ce que ma mère vous a dit, ça devait être quelque chose ! En effet. A plus tard. Je veux pouvoir intervenir si vous vous surmenez.", "I have the right to intervene if vou push vourself too far.", 1]]}, "si": {"__C": 1, "évanouir": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous pourriez vous évanouir si vous surmenez comme ça.", "You could pass out if you overwork like that.", 1]]}, "__e": [["Vous pourriez vous évanouir si vous surmenez comme ça.", "You could pass out if you overwork like that.", 1]]}, "__e": [["Vous pourriez vous évanouir si vous surmenez comme ça.", "You could pass out if you overwork like that.", 1]]}, "__e": [["Vous allez avoir mal aux genoux sinon, alors ne vous surmenez pas.", "Your knees aren't well. You shouldn't strain them.", 1], ["Je vous ai envoyé le rapport, soyez consciente de votre santé quand vous vous surmenez.", "I've sent the report to you, be aware of your health when you're overworking.", 1], ["Je contrôlerai votre état. Ce que ma mère vous a dit, ça devait être quelque chose ! En effet. A plus tard. Je veux pouvoir intervenir si vous vous surmenez.", "I have the right to intervene if vou push vourself too far.", 1]]}, "me": {"__C": 1, "vous": {"__C": 1, "si": {"__C": 1, "m'énerve": {"__C": 1, "__e": [["Je peux faire du travail manuel mais je m'énerve si vous me surmenez.", "Although I'm strong but if you keep making me use my strength, I won't feel good.", 1]]}, "__e": [["Je peux faire du travail manuel mais je m'énerve si vous me surmenez.", "Although I'm strong but if you keep making me use my strength, I won't feel good.", 1]]}, "__e": [["Je peux faire du travail manuel mais je m'énerve si vous me surmenez.", "Although I'm strong but if you keep making me use my strength, I won't feel good.", 1]]}, "__e": [["Je peux faire du travail manuel mais je m'énerve si vous me surmenez.", "Although I'm strong but if you keep making me use my strength, I won't feel good.", 1]]}, "le": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Carson, est-ce que vous le surmenez ?", "Carson, have you been overworking him?", 1]]}, "__e": [["Carson, est-ce que vous le surmenez ?", "Carson, have you been overworking him?", 1]]}, "__e": [["Carson, est-ce que vous le surmenez ?", "Carson, have you been overworking him?", 1]]}, "__e": [["Carson, est-ce que vous le surmenez ?", "Carson, have you been overworking him?", 1]]}, "la": {"__C": 2, "vous": {"__C": 2, "__e": [["- Vous la surmenez.", "Good night, sweetie.", 1], ["Vous la surmenez, messieurs. - C'est ingérable.", "You can't work this much, ladies and gents.", 1]]}, "__e": [["- Vous la surmenez.", "Good night, sweetie.", 1], ["Vous la surmenez, messieurs. - C'est ingérable.", "You can't work this much, ladies and gents.", 1]]}, "ne": {"__C": 2, "vous": {"__C": 1, "__e": [["Vous ne surmenez pas trop ma Yoon Seo ?", "Aren't you working my Yoon Seo too much?", 1]]}, "__e": [["Ne surmenez pas mon Stari !", "But I sincerely want you to avoid overworking my Staryu, okay?", 1], ["Vous ne surmenez pas trop ma Yoon Seo ?", "Aren't you working my Yoon Seo too much?", 1]]}, "les": {"__C": 2, "ne": {"__C": 2, "__e": [["Ne les surmenez pas.", "-Good. Don't overwork them.", 1], ["Ne les surmenez pas non plus.", "You shouldn't overwork them either.", 1]]}, "__e": [["Ne les surmenez pas.", "-Good. Don't overwork them.", 1], ["Ne les surmenez pas non plus.", "You shouldn't overwork them either.", 1]]}, "__e": [["Vous allez avoir mal aux genoux sinon, alors ne vous surmenez pas.", "Your knees aren't well. You shouldn't strain them.", 1], ["Je vous ai envoyé le rapport, soyez consciente de votre santé quand vous vous surmenez.", "I've sent the report to you, be aware of your health when you're overworking.", 1], ["Je contrôlerai votre état. Ce que ma mère vous a dit, ça devait être quelque chose ! En effet. A plus tard. Je veux pouvoir intervenir si vous vous surmenez.", "I have the right to intervene if vou push vourself too far.", 1]]}, "inscrits": {"__C": 868, "sont": {"__C": 158, "se": {"__C": 57, "qui": {"__C": 11, "ceux": {"__C": 5, "__e": [["Ceux qui se sont inscrits pour un vol au-dessus de Prague... vos tickets, s'il vous plaît !", "These gentlemen have signed up for sight-seeing fly above Prague.", 1], ["[ Grâce et honneur à ceux qui se sont inscrits.]", "[ Grace and honor to the ones who made it to roster. ]", 1], ["Ceux qui se sont inscrits au groupe du matin ont droit à une surprise.", "Those of you who signed up for the morning work group, you're in for a treat.", 1]]}, "gens": {"__C": 3, "__e": [["Regarde tous les gens qui se sont inscrits.", "I mean, look at all the people who signed up... the cards.", 1], ["Je connais plein de gens qui se sont inscrits.", "'Cause a lot of people I know signed up for it even after the president left.", 1], ["Il y a certainement beaucoup de gens qui se sont inscrits.", "There are definitely a lot of people who signed up.", 1]]}, "__e": [["Il y a certainement beaucoup de gens qui se sont inscrits.", "There are definitely a lot of people who signed up.", 1], ["À l'époque, il y avait 15 millions de personnes qui se sont inscrits !", "Back in the day, there were fifteen million people signed up!", 1], ["Ceux qui se sont inscrits au groupe du matin ont droit à une surprise.", "Those of you who signed up for the morning work group, you're in for a treat.", 1]]}, "beaucoup": {"__C": 4, "__e": [["Beaucoup se sont inscrits cette année à cause de la récompense.", "Those signing up this year are so excited because of the prize.", 1], ["Beaucoup se sont inscrits pour y participer. Nous ne savons pas combien il y en aura de plus par rapport aux précédents !", "This year, far more students have signed up, and they are more excited than ever.", 1], ["Beaucoup se sont inscrits par curiosité, mais il y a beaucoup de jeunes qui veulent vraiment apprendre.", "Many signed up because they're curious, but there are many young people who want to learn the skill seriously.", 1]]}, "__e": [["Beaucoup se sont inscrits par curiosité, mais il y a beaucoup de jeunes qui veulent vraiment apprendre.", "Many signed up because they're curious, but there are many young people who want to learn the skill seriously.", 1], ["Ceux qui se sont inscrits au groupe du matin ont droit à une surprise.", "Those of you who signed up for the morning work group, you're in for a treat.", 1], ["Les choses ont commencé à se compliquer et ils ont voulu autre chose pour leurs enfants, alors ils se sont inscrits pour le voyage.", "Things started to get hard and they wanted more for their kids, so they signed up for the journey.", 1]]}, "ils": {"__C": 13, "et": {"__C": 1, "voiture": {"__C": 1, "__e": [["J'ai fait courir les assiettes sur la voiture, et ils sont inscrits au club.", "I ran the plates on the car, and they are registered to the club", 1]]}, "__e": [["J'ai fait courir les assiettes sur la voiture, et ils sont inscrits au club.", "I ran the plates on the car, and they are registered to the club", 1]]}, "oui": {"__C": 1, "john": {"__C": 1, "__e": [["- Nous sommes ravis.\" - (Imitant John) \"Oui, ils sont inscrits.", "- We're thrilled.\" - \"Oh yes, they are registered.", 1]]}, "__e": [["- Nous sommes ravis.\" - (Imitant John) \"Oui, ils sont inscrits.", "- We're thrilled.\" - \"Oh yes, they are registered.", 1]]}, "__e": [["Ils sont inscrits au plus profond de chacun d'entre vous.", "They're deeply rooted in the hearts of the people who work for Swastik.", 1], ["J'ai fait courir les assiettes sur la voiture, et ils sont inscrits au club.", "I ran the plates on the car, and they are registered to the club", 1], ["C'est ainsi que fonctionne le système celui qui vient ici est évalué puis après trois mois, ils sont inscrits au programme pour commencer à torturer les autres.", "That's the way the system works whoever comes down here is evaluated then after three months, they're enrolled in the program to begin to torture others.", 1]]}, "noms": {"__C": 8, "vos": {"__C": 1, "__e": [["Vos noms sont inscrits en enfer.", "Your names are written in hell's rolls.", 1]]}, "les": {"__C": 4, "où": {"__C": 1, "__e": [["Là où les noms sont inscrits, dans le parc.", "Where the names are in the village square.", 1]]}, "dont": {"__C": 2, "__e": [["Un descendant des Cavalcante dont les noms sont inscrits", "A descendent of the Cavalcante whose names are inscribed", 1], ["Nous, dont les noms sont inscrits, assurons au monde que les poèmes mentionnés dans la page suivante ont été, comme nous le croyons, écrits par Phillis, une jeune noire qui, il y a quelques années à peine,", "[\"Rebel\" by Kelsey Lu playing] [indistinct chatter] [man] We whose names are underwritten, do assure the world that the poems specified on the following page, were, as we verily believe, written by Phillis, a young Negro girl, who was but a few years since, brought an uncultivated barbarian from Africa.", 1], ["Un couple romantique dont les noms sont inscrits sur le livret de famille et qui vit ensemble ?", "A romantic pair who have their names entered in the family register and live together?", 1]]}, "__e": [["Les noms sont inscrits sur une liste.", "The names come up on a list.", 1], ["Là où les noms sont inscrits, dans le parc.", "Where the names are in the village square.", 1], ["Un couple romantique dont les noms sont inscrits sur le livret de famille et qui vit ensemble ?", "A romantic pair who have their names entered in the family register and live together?", 1]]}, "__e": [["Les noms sont inscrits sur une liste.", "The names come up on a list.", 1], ["Là où les noms sont inscrits, dans le parc.", "Where the names are in the village square.", 1], ["Un couple romantique dont les noms sont inscrits sur le livret de famille et qui vit ensemble ?", "A romantic pair who have their names entered in the family register and live together?", 1]]}, "__e": [["Ceux qui se sont inscrits au groupe du matin ont droit à une surprise.", "Those of you who signed up for the morning work group, you're in for a treat.", 1], ["Pour ne pas distraire les étudiants qui sont inscrits, je vais demander aux autres de partir, s'il vous plaît.", "The enrolled students might be distracted, so I ask the rest of you to leave please.", 1], ["Les choses ont commencé à se compliquer et ils ont voulu autre chose pour leurs enfants, alors ils se sont inscrits pour le voyage.", "Things started to get hard and they wanted more for their kids, so they signed up for the journey.", 1]]}, "pas": {"__C": 30, "n'êtes": {"__C": 9, "vous": {"__C": 8, "vous": {"__C": 1, "__e": [["Mais vous, vous n'êtes pas inscrits.", "Though there is no territorial restriction, the fact is you are a foreigner.", 1]]}, "si": {"__C": 3, "__e": [["Si vous n'êtes pas inscrits, merci de vous rendre au bureau administratif.", "If you are not registered, please report to the administration desk.", 1], ["Pas de panique si vous n'êtes pas inscrits.", "If you didn't register, don't worry.", 1], ["Si vous n'êtes pas inscrits au département du travail, allez-y.", "Comrades, if you're not registered in the labor department, you can go.", 1]]}, "__e": [["Peut-être que vous n'êtes pas inscrits au même parti ?", "Aren't you all part of the same team?", 1], ["Je viens de voir la liste pour la compétition de talents et vous n'êtes pas inscrits.", "Hey, guys. I just checked the school talent show sign-up sheet, and none of you are on it.", 1], ["Et comme vous n'êtes pas inscrits, si quelque chose arrive, je ne peux pas être responsable !", "Because you're a foreigner, I can't be responsible if anything happens.", 1]]}, "fils": {"__C": 1, "votre": {"__C": 1, "__e": [["\"Non, vous et votre fils n'êtes pas inscrits.", "\"No, you and your son aren't on the list.", 1]]}, "__e": [["\"Non, vous et votre fils n'êtes pas inscrits.", "\"No, you and your son aren't on the list.", 1]]}, "__e": [["Peut-être que vous n'êtes pas inscrits au même parti ?", "Aren't you all part of the same team?", 1], ["Je viens de voir la liste pour la compétition de talents et vous n'êtes pas inscrits.", "Hey, guys. I just checked the school talent show sign-up sheet, and none of you are on it.", 1], ["Et comme vous n'êtes pas inscrits, si quelque chose arrive, je ne peux pas être responsable !", "Because you're a foreigner, I can't be responsible if anything happens.", 1]]}, "sont": {"__C": 7, "ne": {"__C": 4, "qui": {"__C": 1, "__e": [["Tous les Juifs qui ne sont pas inscrits sur les registres de la police, doivent le faire immédiatement.", "\"All Jews failing to have registered with the police", 1], ["C'est la procédure, donc je ne peux pas laisser entrer ceux qui ne sont pas inscrits.", "It's the rule, so you cannot enter if you're not registered.", 1]]}, "jan": {"__C": 1, "__e": [["Josef et Jan ne sont pas inscrits auprès de la police en tant que résidents ici, alors, n'en parle à personne.", "Josef and Jan are not registered with the police as being residents here, so, remember, please keep it strictly to yourself.", 1]]}, "__e": [["Tous les Juifs qui ne sont pas inscrits sur les registres de la police, doivent le faire immédiatement.", "\"All Jews failing to have registered with the police", 1], ["C'est la procédure, donc je ne peux pas laisser entrer ceux qui ne sont pas inscrits.", "It's the rule, so you cannot enter if you're not registered.", 1], ["Les plans ne sont pas inscrits dans le marbre et peuvent être altérés, si c'est absolument nécessaire.", "The plans aren't set in stone and can be changed if absolutely necessary.", 0]]}, "se": {"__C": 2, "ne": {"__C": 2, "__e": [["Ils ne se sont pas inscrits pour combattre dans une croisade.", "They didn't sign up to fight a crusade.", 1], ["Si certains professeurs ne se sont pas inscrits, ils peuvent le faire au fond de la salle.", "If there are teachers who have not registered their interest please move to the back of the room where you can do so.", 1]]}, "__e": [["Ils ne se sont pas inscrits pour combattre dans une croisade.", "They didn't sign up to fight a crusade.", 1], ["Un petit crétin avec un accent français n'a ni vu Andre ni Kate, et ils se sont pas inscrits sous ces noms.", "Hey, little twerp with the French accent says he hasn't seen Andre or Kate, and neither has registered for a room in their name.", 1], ["Si certains professeurs ne se sont pas inscrits, ils peuvent le faire au fond de la salle.", "If there are teachers who have not registered their interest please move to the back of the room where you can do so.", 1]]}, "__e": [["Si certains professeurs ne se sont pas inscrits, ils peuvent le faire au fond de la salle.", "If there are teachers who have not registered their interest please move to the back of the room where you can do so.", 1], ["C'est la procédure, donc je ne peux pas laisser entrer ceux qui ne sont pas inscrits.", "It's the rule, so you cannot enter if you're not registered.", 1], ["Les plans ne sont pas inscrits dans le marbre et peuvent être altérés, si c'est absolument nécessaire.", "The plans aren't set in stone and can be changed if absolutely necessary.", 0]]}, "même": {"__C": 3, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous vous êtes même pas inscrits.", "You guys didn't even register to vote.", 1]]}, "__e": [["Vous vous êtes même pas inscrits.", "You guys didn't even register to vote.", 1]]}, "n'est": {"__C": 1, "on": {"__C": 1, "__e": [["On n'est même pas inscrits sur la liste électorale.", "Trust us. We're not even registered to vote around here.", 1]]}, "__e": [["On n'est même pas inscrits sur la liste électorale.", "Trust us. We're not even registered to vote around here.", 1]]}, "__e": [["On n'est même pas inscrits sur la liste électorale.", "Trust us. We're not even registered to vote around here.", 1], ["On est même pas inscrits.", "I haven't even signed in yet.", 1], ["Vous vous êtes même pas inscrits.", "You guys didn't even register to vote.", 1]]}, "__e": [["Il doit y avoir des tonnes de gens qui pourrait voter pour mon père, mais qui ne sont juste pas inscrits,", "THERE MUST BE A TON OF PEOPLE WHO COULD VOTE FOR MY DAD, BUT JUST AREN'T REGISTERED.", 1], ["Et comme vous n'êtes pas inscrits, si quelque chose arrive, je ne peux pas être responsable !", "Because you're a foreigner, I can't be responsible if anything happens.", 1], ["Les plans ne sont pas inscrits dans le marbre et peuvent être altérés, si c'est absolument nécessaire.", "The plans aren't set in stone and can be changed if absolutely necessary.", 0]]}, "ai": {"__C": 67, "nous": {"__C": 44, "je": {"__C": 42, "palets": {"__C": 1, "__e": [["- Le tournoi de palets. Je nous ai inscrits.", "- The shuffleboard tournament.", 1]]}, "mais": {"__C": 3, "__e": [["D'accord, mais je nous ai inscrits à la disco-patinoire.", "But I signed us up for roller-disco lessons at Skate World tonight.", 1], ["Je sais que c'est ringard, mais je nous ai inscrits au karaoké.", "Okay, I know it's super cheesy, but I signed us up for karaoke.", 1], ["Je n'ai rien dit avant, mais je nous ai inscrits au tournoi.", "I didn't want to say anything until I was sure, but I signed us up for the weekly tournament.", 1]]}, "__e": [["Je n'ai rien dit avant, mais je nous ai inscrits au tournoi.", "I didn't want to say anything until I was sure, but I signed us up for the weekly tournament.", 1], ["Je nous ai inscrits à un cours de danse de salon.", "I signed us up for ballroom dance class.", 1], ["Bordel, je nous ai inscrits au concours car t'as dit que tu savais jouer.", "I entered us in that tournament because you said you could play!", 1]]}, "coladas": {"__C": 1, "des": {"__C": 1}}, "__e": [["Je n'ai rien dit avant, mais je nous ai inscrits au tournoi.", "I didn't want to say anything until I was sure, but I signed us up for the weekly tournament.", 1], ["Je nous ai inscrits à un cours de danse de salon.", "I signed us up for ballroom dance class.", 1], ["Bordel, je nous ai inscrits au concours car t'as dit que tu savais jouer.", "I entered us in that tournament because you said you could play!", 1]]}, "les": {"__C": 8, "je": {"__C": 7, "oui": {"__C": 1, "__e": [["Oui, je les ai inscrits d'office.", "That's 'cause I didn't know we had a choice. I didn't know you pushed them into this.", 1]]}, "que": {"__C": 1, "__e": [["[femme] C'est pour ça que je les ai inscrits dans le public.", "That's why I chose public school for them.", 1]]}, "__e": [["Je les ai inscrits à la cantine.", "I signed them up for hot lunch.", 1], ["Je les ai inscrits à ce tournoi pour mesurer leur force.", "When the water spilt, it was because...", 1], ["[femme] C'est pour ça que je les ai inscrits dans le public.", "That's why I chose public school for them.", 1]]}, "et": {"__C": 1, "géniaux": {"__C": 1, "__e": [["J'ai trouvé tes gants géniaux... et les ai inscrits dans la compétition.", "I thought your gloves were brilliant... and I entered them into the contest.", 1]]}, "__e": [["J'ai trouvé tes gants géniaux... et les ai inscrits dans la compétition.", "I thought your gloves were brilliant... and I entered them into the contest.", 1]]}, "__e": [["Je les ai inscrits à ce tournoi pour mesurer leur force.", "When the water spilt, it was because...", 1], ["J'ai trouvé tes gants géniaux... et les ai inscrits dans la compétition.", "I thought your gloves were brilliant... and I entered them into the contest.", 1], ["[femme] C'est pour ça que je les ai inscrits dans le public.", "That's why I chose public school for them.", 1]]}, "vous": {"__C": 14, "je": {"__C": 14, "égoïstes": {"__C": 1, "__e": [["Je ne peux pas vous laisser devenir d'horribles égoïstes. Je vous ai inscrits pour faire du bénévolat.", "I could never live with myself if my boys grew up to be selfish little pigs, so I decided to volunteer you to do a little charity work.", 1]]}, "et": {"__C": 2, "__e": [["D'où la collecte. Et je vous ai inscrits comme bénévoles.", "Which is why we are now doing a wish-in, and I have signed you all up for volunteering.", 1], ["Red va faire le père Noël au centre commercial pour la veille de Noël et je vous ai inscrits pour que vous soyez ses petits assistants!", "Red's gonna be the Santa down at the mall on Christmas Eve, and I've signed you all up to be his little helpers.", 1]]}, "__e": [["Bon, écoute... Écoute, je vous ai inscrits à une sorte de thérapie.", "Listen... I've signed you up for a therapy.", 1], ["Red va faire le père Noël au centre commercial pour la veille de Noël et je vous ai inscrits pour que vous soyez ses petits assistants!", "Red's gonna be the Santa down at the mall on Christmas Eve, and I've signed you all up to be his little helpers.", 1], ["Je vous ai inscrits tous les deux en même temps que John.", "I've entered you both in the competition along with John.", 1]]}, "__e": [["Bon, écoute... Écoute, je vous ai inscrits à une sorte de thérapie.", "Listen... I've signed you up for a therapy.", 1], ["Red va faire le père Noël au centre commercial pour la veille de Noël et je vous ai inscrits pour que vous soyez ses petits assistants!", "Red's gonna be the Santa down at the mall on Christmas Eve, and I've signed you all up to be his little helpers.", 1], ["Je vous ai inscrits tous les deux en même temps que John.", "I've entered you both in the competition along with John.", 1]]}, "__e": [["[femme] C'est pour ça que je les ai inscrits dans le public.", "That's why I chose public school for them.", 1], ["Je vous ai inscrits tous les deux en même temps que John.", "I've entered you both in the competition along with John.", 1], ["Bordel, je nous ai inscrits au concours car t'as dit que tu savais jouer.", "I entered us in that tournament because you said you could play!", 1]]}, "étaient": {"__C": 17, "parchemin": {"__C": 1, "le": {"__C": 1, "sur": {"__C": 1, "__e": [["Sur le parchemin étaient inscrits quatre mots pleins de reconnaissance.", "And on the scroll he sent with it were four words, grateful words.", 1]]}, "__e": [["Sur le parchemin étaient inscrits quatre mots pleins de reconnaissance.", "And on the scroll he sent with it were four words, grateful words.", 1]]}, "__e": [["Sur le parchemin étaient inscrits quatre mots pleins de reconnaissance.", "And on the scroll he sent with it were four words, grateful words.", 1]]}, "ils": {"__C": 2, "__e": [["Ils étaient inscrits à Cortland Tech.", "They went to, uh, Cortland Tech.", 1], ["Ils étaient inscrits pour un concours de danse.", "They'd entered for some dancing competition.", 1]]}, "plantes": {"__C": 1, "des": {"__C": 1, "latins": {"__C": 1, "__e": [["Les noms latins des plantes étaient inscrits... mais l'encre a pâli.", "The Latin names to the plants are printed on tags attached to them, but the print's fading.", 1]]}, "__e": [["Les noms latins des plantes étaient inscrits... mais l'encre a pâli.", "The Latin names to the plants are printed on tags attached to them, but the print's fading.", 1]]}, "__e": [["Les noms latins des plantes étaient inscrits... mais l'encre a pâli.", "The Latin names to the plants are printed on tags attached to them, but the print's fading.", 1]]}, "__e": [["Sur la peau de sa fille étaient inscrits les noms des victimes de l'épée.", "His daughter's skin bore the names of those slain by the sword.", 1], ["Avant de mourir, le seigneur Park Tae Soo m'a laissé une carte sur laquelle étaient inscrits ses derniers mots.", "Before he died, Sir Park Tae Soo left me a map along with some final words.", 1], ["Les premiers programmes informatiques étaient inscrits sur des cartes perforées.", "Early computer programs were written on punch cards.", 0]]}, "êtes": {"__C": 24, "vous": {"__C": 22, "vous": {"__C": 5, "auxquelles": {"__C": 1, "__e": [["Quand vous aure le matériel nécessaire aux épreuves auxquelles vous vous êtes inscrits.", "Whenever you've assembled the equipment necessary for whatever event you've entered yourselves in.", 1]]}, "oslo": {"__C": 1}, "__e": [["Vous vous êtes inscrits pour bosser.", "If you did not want to study, had you not to come.", 1], ["Vous vous êtes inscrits pour le jeu sous un faux nom.", "You signed up for the game under a false name.", 1], ["Celui que je vous ai donné quand vous vous êtes inscrits.", "Ticket stub? You know, when you entered the contest you got the other half of this ticket.", 1]]}, "du": {"__C": 1, "membres": {"__C": 1}}, "__e": [["Vous êtes inscrits au journal de l'école pour pas faire de sport ce semestre.", "You signed up for the school newspaper so you wouldn't have to do a sport this semester.", 1], ["Vous vous êtes inscrits pour le jeu sous un faux nom.", "You signed up for the game under a false name.", 1], ["Celui que je vous ai donné quand vous vous êtes inscrits.", "Ticket stub? You know, when you entered the contest you got the other half of this ticket.", 1]]}, "toi": {"__C": 1, "et": {"__C": 1, "elisabetta": {"__C": 1, "__e": [["Où Elisabetta et toi êtes inscrits ?", "Oh, uh, where are you and Elisabetta registered?", 1]]}, "__e": [["Où Elisabetta et toi êtes inscrits ?", "Oh, uh, where are you and Elisabetta registered?", 1]]}, "__e": [["Où Elisabetta et toi êtes inscrits ?", "Oh, uh, where are you and Elisabetta registered?", 1]]}, "femme": {"__C": 1, "votre": {"__C": 1, "et": {"__C": 1, "__e": [["Il paraît que vous et votre femme êtes inscrits comme Démocrates, Mark.", "I hear you and your wife are registered Democrats, Mark.", 1]]}, "__e": [["Il paraît que vous et votre femme êtes inscrits comme Démocrates, Mark.", "I hear you and your wife are registered Democrats, Mark.", 1]]}, "__e": [["Il paraît que vous et votre femme êtes inscrits comme Démocrates, Mark.", "I hear you and your wife are registered Democrats, Mark.", 1]]}, "__e": [["Vous êtes inscrits au journal de l'école pour pas faire de sport ce semestre.", "You signed up for the school newspaper so you wouldn't have to do a sport this semester.", 1], ["Vous vous êtes inscrits pour le jeu sous un faux nom.", "You signed up for the game under a false name.", 1], ["Celui que je vous ai donné quand vous vous êtes inscrits.", "Ticket stub? You know, when you entered the contest you got the other half of this ticket.", 1]]}, "a": {"__C": 20, "les": {"__C": 2, "l'assassin": {"__C": 1, "que": {"__C": 1, "__e": [["Le commissaire Mignon est convaincu que l'assassin les a inscrits sur la liste de ses victimes.", "Commissioner Mignon is convinced that their names are inscribed on the murderer's list.", 1]]}, "__e": [["Le commissaire Mignon est convaincu que l'assassin les a inscrits sur la liste de ses victimes.", "Commissioner Mignon is convinced that their names are inscribed on the murderer's list.", 1]]}, "elle": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand elle les a inscrits, tout paraissait en règle.", "I mean, she enrolled the boys last month. Everything seemed in order.", 1]]}, "__e": [["Quand elle les a inscrits, tout paraissait en règle.", "I mean, she enrolled the boys last month. Everything seemed in order.", 1]]}, "__e": [["On les a inscrits sur des sites d'emploi.", "And we signed them up for Zip Recruiter.", 1], ["Quand elle les a inscrits, tout paraissait en règle.", "I mean, she enrolled the boys last month. Everything seemed in order.", 1], ["Le commissaire Mignon est convaincu que l'assassin les a inscrits sur la liste de ses victimes.", "Commissioner Mignon is convinced that their names are inscribed on the murderer's list.", 1]]}, "nous": {"__C": 15, "elle": {"__C": 3, "où": {"__C": 1, "__e": [["Elle t'a déjà raconté la fois où elle nous a inscrits à un tournoi de catch en couple ?", "Did she ever tell you about the time that she signed us up for a couples tag team wrestling tournament?", 1]]}, "__e": [["Elle nous a inscrits à un cours de R.C.R.", "She signed us up for infant CPR classes.", 1], ["Elle t'a déjà raconté la fois où elle nous a inscrits à un tournoi de catch en couple ?", "Did she ever tell you about the time that she signed us up for a couples tag team wrestling tournament?", 1], ["Elle nous a inscrits à la maternelle à côté de chez elle.", "You know, she's already got us booked in to the preschool near her new apartment.", 1]]}, "il": {"__C": 2, "ans": {"__C": 1, "__e": [["Mon grand-père était quelqu'un de sévère, quand j'ai eu huit ans, il nous a inscrits dans un club de kendo, mais j'ai arrêté au bout de deux ans, et donc mon grand-père m'a frappé.", "Our grandfather's really strict. When I was eight, he made us attend a local kendo dojo. I stopped after two years.", 1]]}, "__e": [["Il nous a inscrits à des courses de kart. Alors...", "He signed us up for a go cart racing league, so...", 1], ["Mon grand-père était quelqu'un de sévère, quand j'ai eu huit ans, il nous a inscrits dans un club de kendo, mais j'ai arrêté au bout de deux ans, et donc mon grand-père m'a frappé.", "Our grandfather's really strict. When I was eight, he made us attend a local kendo dojo. I stopped after two years.", 1]]}, "__e": [["Ma mère nous a inscrits à une retraite de silence.", "- Hey, Teddy. - I'm sure you noticed I haven't come in for a few days.", 1], ["Elle nous a inscrits à la maternelle à côté de chez elle.", "You know, she's already got us booked in to the preschool near her new apartment.", 1], ["Elle a dit que c'était bon pour Réalité et notre relation de couple. Mère nous a inscrits.", "It's good for both Real and us, so she's paying for it.", 1]]}, "vous": {"__C": 2, "femme": {"__C": 1, "votre": {"__C": 1, "__e": [["Votre femme vous a inscrits pour une semaine en mer, où vous vivrez comme des marins, mangerez comme des marins et utiliserez des techniques pour régler les conflits père-fils... commes les marins.", "Your wife signed you up for a week at sea, where you'll live like sailors, eat like sailors and use therapeutic techniques to solve father-son conflicts... like sailors.", 1]]}, "__e": [["Votre femme vous a inscrits pour une semaine en mer, où vous vivrez comme des marins, mangerez comme des marins et utiliserez des techniques pour régler les conflits père-fils... commes les marins.", "Your wife signed you up for a week at sea, where you'll live like sailors, eat like sailors and use therapeutic techniques to solve father-son conflicts... like sailors.", 1]]}, "qu'on": {"__C": 1, "ça": {"__C": 1, "__e": [["C'est pour ça qu'on vous a inscrits à deux sessions différentes.", "And why we won't be in the same location. Our classes applied to different spots.", 1]]}, "__e": [["C'est pour ça qu'on vous a inscrits à deux sessions différentes.", "And why we won't be in the same location. Our classes applied to different spots.", 1]]}, "__e": [["Votre femme vous a inscrits pour une semaine en mer, où vous vivrez comme des marins, mangerez comme des marins et utiliserez des techniques pour régler les conflits père-fils... commes les marins.", "Your wife signed you up for a week at sea, where you'll live like sailors, eat like sailors and use therapeutic techniques to solve father-son conflicts... like sailors.", 1], ["C'est pour ça qu'on vous a inscrits à deux sessions différentes.", "And why we won't be in the same location. Our classes applied to different spots.", 1], ["Pardon, on vous a inscrits ce matin.", "Oh, sorry, I see you've just been added this morning.", 1]]}, "__e": [["Elle nous a inscrits à la maternelle à côté de chez elle.", "You know, she's already got us booked in to the preschool near her new apartment.", 1], ["Le commissaire Mignon est convaincu que l'assassin les a inscrits sur la liste de ses victimes.", "Commissioner Mignon is convinced that their names are inscribed on the murderer's list.", 1], ["Elle a dit que c'était bon pour Réalité et notre relation de couple. Mère nous a inscrits.", "It's good for both Real and us, so she's paying for it.", 1]]}, "__e": [["Marie tentait de décrypter, tout analphabète qu'elle était, les hiéroglyphes à demi effacés inscrits sur ce panneau.", "Mary, illiterate as she was, was trying to decipher the half-erased hieroglyphics on that sign.", 0], ["Les plans ne sont pas inscrits dans le marbre et peuvent être altérés, si c'est absolument nécessaire.", "The plans aren't set in stone and can be changed if absolutely necessary.", 0], ["Les mots inscrits au-dessus de la porte du théâtre faisaient un mètre de hauteur.", "The words above the door of the theatre were a metre high.", 0]]}, "t'exposer": {"__C": 209, "vais": {"__C": 17, "je": {"__C": 17, "bref": {"__C": 1, "en": {"__C": 1, "__e": [["En bref, je vais t'exposer le topo, aussi clair que si je comptais sur mes doigts.", "OK, listen up and I'll lay it out for you just like counting on my fingers.", 1]]}, "__e": [["En bref, je vais t'exposer le topo, aussi clair que si je comptais sur mes doigts.", "OK, listen up and I'll lay it out for you just like counting on my fingers.", 1]]}, "et": {"__C": 1, "toi": {"__C": 1, "__e": [["Je suis sur toi et je vais t'exposer pour la saleté de menteur que tu es.", "I'm on to you, and I'm gonna expose you for the lying piece of filth that you are.", 1]]}, "__e": [["Je suis sur toi et je vais t'exposer pour la saleté de menteur que tu es.", "I'm on to you, and I'm gonna expose you for the lying piece of filth that you are.", 1]]}, "__e": [["Ne me touche pas. je vais t'exposer et vous faire tous perdre votre emploi.", "Are you all right? Don't you touch me. I'll report you.", 1], ["Je vais t'exposer le mien et tu verras que ce n'est pas le même.", "Now I'll tell mine, and hopefully you'll understand why it's quite different.", 1], ["Je suis sur toi et je vais t'exposer pour la saleté de menteur que tu es.", "I'm on to you, and I'm gonna expose you for the lying piece of filth that you are.", 1]]}, "__e": [["Ne me touche pas. je vais t'exposer et vous faire tous perdre votre emploi.", "Are you all right? Don't you touch me. I'll report you.", 1], ["Je vais t'exposer le mien et tu verras que ce n'est pas le même.", "Now I'll tell mine, and hopefully you'll understand why it's quite different.", 1], ["Je suis sur toi et je vais t'exposer pour la saleté de menteur que tu es.", "I'm on to you, and I'm gonna expose you for the lying piece of filth that you are.", 1]]}, "de": {"__C": 52, "droit": {"__C": 2, "le": {"__C": 2, "a": {"__C": 1, "__e": [["Je ne suis pas sûr, si l'artiste a le droit de t'exposer.", "I'm not sure if the artist has the right of exposing you.", 1]]}, "pas": {"__C": 1, "__e": [["Je n'ai pas le droit de t'exposer à la crasse que je rapporte ici.", "I had no right to expose you to all this dirt I bring into the house.", 1]]}, "__e": [["Je n'ai pas le droit de t'exposer à la crasse que je rapporte ici.", "I had no right to expose you to all this dirt I bring into the house.", 1], ["Je ne suis pas sûr, si l'artiste a le droit de t'exposer.", "I'm not sure if the artist has the right of exposing you.", 1]]}, "__e": [["Je n'ai pas le droit de t'exposer à la crasse que je rapporte ici.", "I had no right to expose you to all this dirt I bring into the house.", 1], ["Je ne suis pas sûr, si l'artiste a le droit de t'exposer.", "I'm not sure if the artist has the right of exposing you.", 1]]}, "et": {"__C": 3, "exposer": {"__C": 1, "les": {"__C": 1, "__e": [["Je t'ai dit ça? Tu as dit de ne pas les exposer et de t'exposer à eux ... alors je. ..", "I did that? You told me not to put on my panties and bras in places you could see me!", 1]]}, "__e": [["Je t'ai dit ça? Tu as dit de ne pas les exposer et de t'exposer à eux ... alors je. ..", "I did that? You told me not to put on my panties and bras in places you could see me!", 1]]}, "part": {"__C": 1, "prendre": {"__C": 1, "__e": [["Tu es super, mais je pense toujours que tu n'as pas besoin de prendre part et de t'exposer sur ce coup là.", "You look great, but I still don't think you need to be front and center on this.", 1]]}, "__e": [["Tu es super, mais je pense toujours que tu n'as pas besoin de prendre part et de t'exposer sur ce coup là.", "You look great, but I still don't think you need to be front and center on this.", 1]]}, "__e": [["Tu as déjà décidé toi-même... d'être embêter et de t'exposer au danger.", "You've already made up your mind... to be a bother and expose yourself to danger.", 1], ["Je t'ai dit ça? Tu as dit de ne pas les exposer et de t'exposer à eux ... alors je. ..", "I did that? You told me not to put on my panties and bras in places you could see me!", 1], ["Tu es super, mais je pense toujours que tu n'as pas besoin de prendre part et de t'exposer sur ce coup là.", "You look great, but I still don't think you need to be front and center on this.", 1]]}, "avant": {"__C": 4, "privé": {"__C": 1, "en": {"__C": 1, "__e": [["Il te façonne en privé avant de t'exposer publiquement.", "He's grooming you in private so he can take you public.", 1]]}, "__e": [["Il te façonne en privé avant de t'exposer publiquement.", "He's grooming you in private so he can take you public.", 1]]}, "attends": {"__C": 1, "__e": [["Attends avant de t'exposer avec une autre femme.", "Listen, just wait a while before you show up again in Page Six with a different woman.", 1]]}, "__e": [["Il te façonne en privé avant de t'exposer publiquement.", "He's grooming you in private so he can take you public.", 1], ["Réfléchis bien avant de t'exposer comme ça.", "You give it some serious thought before you expose yourself like that.", 1], ["Attends avant de t'exposer avec une autre femme.", "Listen, just wait a while before you show up again in Page Six with a different woman.", 1]]}, "__e": [["J'essaie de te faire prendre part... à l'une des plus grandes compétitions de danse... ce qui peut te donner la chance de t'exposer... et tu me dis que tu veux être danseuse de rues.", "It's just that I'm working on getting you... into one of the biggest dance competitions... which can lead to incredible exposure... and you're telling me you want to be a street dancer.", 1], ["Je n'en ai pas encore discuté avec le président, mais il pourrait être mieux de t'exposer après que tu sois revenue de tes études à l'étranger.", "We haven't discussed it with the chairman yet, but it'd be better to reveal you... to the public after you come back from study.", 1], ["Tu es super, mais je pense toujours que tu n'as pas besoin de prendre part et de t'exposer sur ce coup là.", "You look great, but I still don't think you need to be front and center on this.", 1]]}, "pas": {"__C": 31, "peux": {"__C": 7, "ne": {"__C": 7, "je": {"__C": 5, "__e": [["Je ne peux pas t'exposer à ça.", "I'm not gonna expose a kid to that.", 1], ["Je ne peux pas t'exposer de nouveau au danger.", "I cannot again have you put in a position of danger.", 1], ["je ne peux pas t'exposer à plus de danger.", "I can't subject you to any more danger.", 1]]}, "tu": {"__C": 2, "__e": [["Tu ne peux pas t'exposer à un stress pareil.", "You can't expose yourself to that kind of stress.", 1], ["Tu sais bien que tu ne peux pas t'exposer au Soleil.", "You know you can't go out in the Sun.", 1]]}, "__e": [["Je ne peux pas t'exposer de nouveau au danger.", "I cannot again have you put in a position of danger.", 1], ["je ne peux pas t'exposer à plus de danger.", "I can't subject you to any more danger.", 1], ["Tu sais bien que tu ne peux pas t'exposer au Soleil.", "You know you can't go out in the Sun.", 1]]}, "__e": [["Je ne peux pas t'exposer de nouveau au danger.", "I cannot again have you put in a position of danger.", 1], ["je ne peux pas t'exposer à plus de danger.", "I can't subject you to any more danger.", 1], ["Tu sais bien que tu ne peux pas t'exposer au Soleil.", "You know you can't go out in the Sun.", 1]]}, "ne": {"__C": 3, "de": {"__C": 2, "averti": {"__C": 1, "__e": [["Je t'ai averti de ne pas t'exposer à de telles humiliations.", "I warned you not to lay yourself open to such humiliations.", 1]]}, "dit": {"__C": 1, "__e": [["Je t'ai dit de ne pas t'exposer avec une autre femme.", "I said don't show up in Page Six with another date.", 1]]}, "__e": [["Je t'ai averti de ne pas t'exposer à de telles humiliations.", "I warned you not to lay yourself open to such humiliations.", 1], ["Je t'ai dit de ne pas t'exposer avec une autre femme.", "I said don't show up in Page Six with another date.", 1]]}, "pour": {"__C": 1, "l'éliminer": {"__C": 1, "__e": [["Alors, tu m'as envoyé pour l'éliminer, pour ne pas t'exposer.", "But he failed. So you sent for me.", 1]]}, "__e": [["Alors, tu m'as envoyé pour l'éliminer, pour ne pas t'exposer.", "But he failed. So you sent for me.", 1]]}, "__e": [["Je t'ai averti de ne pas t'exposer à de telles humiliations.", "I warned you not to lay yourself open to such humiliations.", 1], ["Alors, tu m'as envoyé pour l'éliminer, pour ne pas t'exposer.", "But he failed. So you sent for me.", 1], ["Je t'ai dit de ne pas t'exposer avec une autre femme.", "I said don't show up in Page Six with another date.", 1]]}, "voulais": {"__C": 6, "ne": {"__C": 6, "je": {"__C": 6, "__e": [["Je ne voulais pas t'exposer toi.", "look, I didn't mean to expose you.", 1], ["Parce que je ne voulais pas t'exposer.", "Because I didn't want you in the line of fire.", 1], ["S'il te plaît, crois-moi, je ne voulais pas t'exposer comme ça.", "Please, believe me, I did not mean to expose you like that.", 1]]}, "__e": [["Je ne voulais pas t'exposer toi.", "look, I didn't mean to expose you.", 1], ["Parce que je ne voulais pas t'exposer.", "Because I didn't want you in the line of fire.", 1], ["S'il te plaît, crois-moi, je ne voulais pas t'exposer comme ça.", "Please, believe me, I did not mean to expose you like that.", 1]]}, "__e": [["Je ne voulais pas t'exposer toi.", "look, I didn't mean to expose you.", 1], ["Parce que je ne voulais pas t'exposer.", "Because I didn't want you in the line of fire.", 1], ["S'il te plaît, crois-moi, je ne voulais pas t'exposer comme ça.", "Please, believe me, I did not mean to expose you like that.", 1]]}, "__e": [["Tu sais bien que tu ne peux pas t'exposer au Soleil.", "You know you can't go out in the Sun.", 1], ["Je t'ai dit de ne pas t'exposer avec une autre femme.", "I said don't show up in Page Six with another date.", 1], ["Je suis ton grand frère et je ne souhaite pas t'exposer à la misère ou à la tristesse.", "I don't want you exposed to misery and ugliness", 1]]}, "et": {"__C": 6, "badge": {"__C": 1, "ton": {"__C": 1, "sortir": {"__C": 1, "__e": [["Si tu veux débouler là-bas, sortir ton badge, et t'exposer en tant qu'agent fédéral devant toutes ces armes...", "Well, I mean, you know, if you want to waltz over there, whip out your badge and expose yourself as a federal agent in front of all those weapons...", 1]]}, "__e": [["Si tu veux débouler là-bas, sortir ton badge, et t'exposer en tant qu'agent fédéral devant toutes ces armes...", "Well, I mean, you know, if you want to waltz over there, whip out your badge and expose yourself as a federal agent in front of all those weapons...", 1]]}, "__e": [["Si tu veux débouler là-bas, sortir ton badge, et t'exposer en tant qu'agent fédéral devant toutes ces armes...", "Well, I mean, you know, if you want to waltz over there, whip out your badge and expose yourself as a federal agent in front of all those weapons...", 1]]}, "chier": {"__C": 1, "l'envoyer": {"__C": 1, "peux": {"__C": 1, "__e": [["Tu peux faire ce que demande Lowry... ou tu peux l'envoyer chier, et t'exposer quand il te balancera.", "You can either do Lowry's bidding... or you can tell him to go fuck himself, take your chances when he sings.", 1]]}, "__e": [["Tu peux faire ce que demande Lowry... ou tu peux l'envoyer chier, et t'exposer quand il te balancera.", "You can either do Lowry's bidding... or you can tell him to go fuck himself, take your chances when he sings.", 1]]}, "__e": [["Tu peux faire ce que demande Lowry... ou tu peux l'envoyer chier, et t'exposer quand il te balancera.", "You can either do Lowry's bidding... or you can tell him to go fuck himself, take your chances when he sings.", 1]]}, "__e": [["Si tu veux débouler là-bas, sortir ton badge, et t'exposer en tant qu'agent fédéral devant toutes ces armes...", "Well, I mean, you know, if you want to waltz over there, whip out your badge and expose yourself as a federal agent in front of all those weapons...", 1], ["Tu peux faire ce que demande Lowry... ou tu peux l'envoyer chier, et t'exposer quand il te balancera.", "You can either do Lowry's bidding... or you can tell him to go fuck himself, take your chances when he sings.", 1], ["Et t'exposer à tout ce qu'il y a là-dessous ?", "Wow, and expose yourself to everything under there?", 1]]}, "dois": {"__C": 7, "je": {"__C": 1, "__e": [["Je dois t'exposer les faits ?", "Look, is that what it's gonna take?", 1]]}, "tu": {"__C": 6, "que": {"__C": 1, "dit": {"__C": 1, "__e": [["Et qui t'a dit que tu dois t'exposer personnellement ?", "I need only your brain to mastermind this.", 1]]}, "__e": [["Et qui t'a dit que tu dois t'exposer personnellement ?", "I need only your brain to mastermind this.", 1]]}, "mais": {"__C": 2, "__e": [["Mais tu dois t'exposer, intégrer une vraie galerie.", "But you gotta get your stuff out there. You get into a real art gallery.", 1], ["Mais tu dois t'exposer devant Dieu.", "But you have to lay yourself open before God.", 1]]}, "__e": [["Mais tu dois t'exposer devant Dieu.", "But you have to lay yourself open before God.", 1], ["Et qui t'a dit que tu dois t'exposer personnellement ?", "I need only your brain to mastermind this.", 1], ["Si tu dois t'exposer comme ça, tu ne dois pas prêter attention aux critiques.", "If you're going to put yourself out there, you need to let the criticism roll off your back.", 1]]}, "__e": [["Mais tu dois t'exposer devant Dieu.", "But you have to lay yourself open before God.", 1], ["Et qui t'a dit que tu dois t'exposer personnellement ?", "I need only your brain to mastermind this.", 1], ["Si tu dois t'exposer comme ça, tu ne dois pas prêter attention aux critiques.", "If you're going to put yourself out there, you need to let the criticism roll off your back.", 1]]}, "pour": {"__C": 7, "endroit": {"__C": 1, "bon": {"__C": 1, "le": {"__C": 1, "__e": [["Ma précieuse souris. Je dois trouver le bon endroit pour t'exposer.", "Now, my precious mousy, I must find the proper place to display you.", 1]]}, "__e": [["Ma précieuse souris. Je dois trouver le bon endroit pour t'exposer.", "Now, my precious mousy, I must find the proper place to display you.", 1]]}, "__e": [["Ma précieuse souris. Je dois trouver le bon endroit pour t'exposer.", "Now, my precious mousy, I must find the proper place to display you.", 1]]}, "ici": {"__C": 1, "emmené": {"__C": 1, "t'ai": {"__C": 1, "__e": [["Je t'ai emmené ici pour t'exposer à...", "I brought you out here to expose you to-to-", 1]]}, "__e": [["Je t'ai emmené ici pour t'exposer à...", "I brought you out here to expose you to-to-", 1]]}, "__e": [["Je t'ai emmené ici pour t'exposer à...", "I brought you out here to expose you to-to-", 1]]}, "verre": {"__C": 1, "en": {"__C": 1, "boîte": {"__C": 1, "__e": [["Je te mettrai dans une boîte en verre pour t'exposer au Saint Trimmings Day.", ": I shall put you in a glass box to display on Saint Trimmings Day.", 1]]}, "__e": [["Je te mettrai dans une boîte en verre pour t'exposer au Saint Trimmings Day.", ": I shall put you in a glass box to display on Saint Trimmings Day.", 1]]}, "__e": [["Je te mettrai dans une boîte en verre pour t'exposer au Saint Trimmings Day.", ": I shall put you in a glass box to display on Saint Trimmings Day.", 1]]}, "__e": [["Je vais travailler pour t'exposer comme l'agent corrompu qui a déshonoré le FBI.", "I'm gonna work to expose you as the corrupt agent who disgraced the FBI.", 1], ["Ma précieuse souris. Je dois trouver le bon endroit pour t'exposer.", "Now, my precious mousy, I must find the proper place to display you.", 1], ["Donc on va utiliser ça pour t'exposer précédant le moment où tu a reçu la balle.", "So we're gonna use it to expose you to all the sights and sounds that you were hit with leading up to the moments before you were shot.", 1]]}, "__e": [["Tu es super, mais je pense toujours que tu n'as pas besoin de prendre part et de t'exposer sur ce coup là.", "You look great, but I still don't think you need to be front and center on this.", 1], ["Je déteste t'exposer à cela.", "I hate to put you through this.", 0], ["Laisse-moi t'exposer ma version de l'histoire.", "Let me tell you my side of the story.", 0]]}, "relégué": {"__C": 174, "été": {"__C": 32, "a": {"__C": 18, "il": {"__C": 6, "et": {"__C": 1, "__e": [["Et il a été relégué au chenil municipal !", "And now he's been sent to the city kennel!", 1]]}, "alors": {"__C": 1, "__e": [["A-t-il fait quelque chose de mal pour offenser le monarque Céleste, alors il a été relégué dans le monde des mortels ?", "Did he do something wrong to offend the Heavenly Monarch, so he got demoted to the mortal world?", 1]]}, "__e": [["Il a été relégué à l'entrepôt de stockage du bureau", "He's been relegated to the bureau's storage warehouse.", 1], ["Après une série de films ayant eu très peu de succès, il a été relégué aux westerns et à la science-fiction de série B. Son dernier opus, en 1969, est devenu le film culte des surfeurs motards :", "(HORSE SNICKERS) (WHINNIES) No, baby, no.", 1], ["A-t-il fait quelque chose de mal pour offenser le monarque Céleste, alors il a été relégué dans le monde des mortels ?", "Did he do something wrong to offend the Heavenly Monarch, so he got demoted to the mortal world?", 1]]}, "pluton": {"__C": 1, "__e": [["Pluton a été relégué au rang de planète naine.", "Pluto isn't considered a planet anymore.", 1]]}, "__e": [["A-t-il fait quelque chose de mal pour offenser le monarque Céleste, alors il a été relégué dans le monde des mortels ?", "Did he do something wrong to offend the Heavenly Monarch, so he got demoted to the mortal world?", 1], ["À l'ère de l'Internet, le noble titre d'éditeur a été relégué à l'insipide « fournisseur de contenu ».", "In the Internet age, the once noble title of publisher has been demoted to the insipid \"content provider\".", 0], ["Ce projet a été relégué au second plan.", "This project has been put on the back burner.", 0]]}, "j'ai": {"__C": 6, "conseils": {"__C": 1, "vos": {"__C": 1, "__e": [["Et pour me récompenser d'avoir suivi vos conseils, j'ai été relégué au transport des marchandises.", "And as a reward for following your advice I have been relegated to ferrying freight.", 1]]}, "__e": [["Et pour me récompenser d'avoir suivi vos conseils, j'ai été relégué au transport des marchandises.", "And as a reward for following your advice I have been relegated to ferrying freight.", 1]]}, "quand": {"__C": 1, "__e": [["Quand j'ai été relégué dans le monde des mortels, c'est le Roi Bailing qui a effacé tous mes souvenirs.", "When I was cast down from Heaven, it was Bai Lin who erased all my memories.", 1]]}, "__e": [["J'ai été relégué ici l'année dernière.", "-We were demoted to this post last year.", 1], ["Quand j'ai été relégué dans le monde des mortels, c'est le Roi Bailing qui a effacé tous mes souvenirs.", "When I was cast down from Heaven, it was Bai Lin who erased all my memories.", 1], ["Et pour me récompenser d'avoir suivi vos conseils, j'ai été relégué au transport des marchandises.", "And as a reward for following your advice I have been relegated to ferrying freight.", 1]]}, "avez": {"__C": 5, "vous": {"__C": 5, "interprétation": {"__C": 2, "__e": [["Et dans cette interprétation, vous avez été relégué au rôle bien moins important d'inspecteur.", "And in this current incarnation, you've been relegated to the much smaller role of the inspector.", 1], ["Et dans cette interprétation, vous avez été relégué au rôle bien moins important de l'inspecteur.", "And in this current incarnation, you've been relegated to the much smaller role of the inspector.", 1]]}, "__e": [["Vous avez été relégué au nettoyage de la merde des éléphants.", "She had you kicked out. Had you shoveling pachyderm pies.", 1], ["Vous avez été relégué au Japon après avoir tout foiré ?", "Did you get relegated to Japan for that screwup?", 1], ["Et dans cette interprétation, vous avez été relégué au rôle bien moins important de l'inspecteur.", "And in this current incarnation, you've been relegated to the much smaller role of the inspector.", 1]]}, "__e": [["Vous avez été relégué au nettoyage de la merde des éléphants.", "She had you kicked out. Had you shoveling pachyderm pies.", 1], ["Vous avez été relégué au Japon après avoir tout foiré ?", "Did you get relegated to Japan for that screwup?", 1], ["Et dans cette interprétation, vous avez été relégué au rôle bien moins important de l'inspecteur.", "And in this current incarnation, you've been relegated to the much smaller role of the inspector.", 1]]}, "__e": [["A-t-il fait quelque chose de mal pour offenser le monarque Céleste, alors il a été relégué dans le monde des mortels ?", "Did he do something wrong to offend the Heavenly Monarch, so he got demoted to the mortal world?", 1], ["À l'ère de l'Internet, le noble titre d'éditeur a été relégué à l'insipide « fournisseur de contenu ».", "In the Internet age, the once noble title of publisher has been demoted to the insipid \"content provider\".", 0], ["Ce projet a été relégué au second plan.", "This project has been put on the back burner.", 0]]}, "a": {"__C": 11, "lui-même": {"__C": 1, "qu'allah": {"__C": 1, "trou": {"__C": 1, "__e": [["Tu oses demander ce prix exorbitants... juste parce que tu es le seul maréchal-ferrant dans ce trou... qu'Allah lui-même a relégué dans l'oubli !", "Du_jij exorbitant prices to ask ... omdatjii are the only farrier in this hole ... Allah that in a minute Fashioned from oblivion. Thirteen.", 1]]}, "__e": [["Tu oses demander ce prix exorbitants... juste parce que tu es le seul maréchal-ferrant dans ce trou... qu'Allah lui-même a relégué dans l'oubli !", "Du_jij exorbitant prices to ask ... omdatjii are the only farrier in this hole ... Allah that in a minute Fashioned from oblivion. Thirteen.", 1]]}, "__e": [["Tu oses demander ce prix exorbitants... juste parce que tu es le seul maréchal-ferrant dans ce trou... qu'Allah lui-même a relégué dans l'oubli !", "Du_jij exorbitant prices to ask ... omdatjii are the only farrier in this hole ... Allah that in a minute Fashioned from oblivion. Thirteen.", 1]]}, "vous": {"__C": 3, "dukat": {"__C": 1, "__e": [["Dukat vous a relégué à la sécurité ?", "Did Dukat demote you to security detail?", 1]]}, "elle": {"__C": 1, "__e": [["Elle vous a relégué sur le parking. Et après l'explosion, elle a pensé au corps d'Herbie, pas à vous.", "No, she made you a car park attendant, and when that bomb went off her first thought was for Herbie's corpse, not you.", 1]]}, "__e": [["Dukat vous a relégué à la sécurité ?", "Did Dukat demote you to security detail?", 1], ["Elle vous a relégué sur le parking. Et après l'explosion, elle a pensé au corps d'Herbie, pas à vous.", "No, she made you a car park attendant, and when that bomb went off her first thought was for Herbie's corpse, not you.", 1], ["Je pense qu'on vous a relégué dans les bas-fonds du bureau et que peut-être vous cherchez à prouver quelque chose.", "I think you've been tucked away in the bowels of the nick and maybe you're looking to prove a point.", 1]]}, "adultère": {"__C": 1, "son": {"__C": 1, "__e": [["Son adultère a relégué mon arrestation en page 2.", "Bumped my arrest to page two.", 1]]}, "__e": [["Son adultère a relégué mon arrestation en page 2.", "Bumped my arrest to page two.", 1]]}, "__e": [["Je pense qu'on vous a relégué dans les bas-fonds du bureau et que peut-être vous cherchez à prouver quelque chose.", "I think you've been tucked away in the bowels of the nick and maybe you're looking to prove a point.", 1], ["Normalement, on est un couple très romantique, mais planifier le mariage a relégué notre relation au second plan.", "Normally, we're a pretty romantic couple. Wedding planning has kind of made it so our relationship is taking a backseat.", 1], ["L'entreprise a relégué ce qui s'est passé à un rare effet secondaire et a essayé de dissimuler la vérité.", "The company dismissed what happened as a rare side effect and tried to cover up the truth.", 1]]}, "est": {"__C": 9, "jamie": {"__C": 1, "black": {"__C": 1, "de": {"__C": 1, "__e": [["Le portrait de Black Jamie est... relégué dans les oubliettes.", "Black Jamie's portrait is hung where it belongs, in the bowels of the Earth, in the dungeons.", 1]]}, "__e": [["Le portrait de Black Jamie est... relégué dans les oubliettes.", "Black Jamie's portrait is hung where it belongs, in the bowels of the Earth, in the dungeons.", 1]]}, "__e": [["Le portrait de Black Jamie est... relégué dans les oubliettes.", "Black Jamie's portrait is hung where it belongs, in the bowels of the Earth, in the dungeons.", 1]]}, "il": {"__C": 2, "mais": {"__C": 1, "de": {"__C": 1}, "__e": [["Bien sûr, personne n'oublie le drame de Tyneburn, mais il est relégué au second plan par ce moment de grâce.", "Everyone at the club is stunned by that fatal stabbing at Tyneburn, but that's all forgotten now on a historic day for the East London club.", 1]]}, "jour": {"__C": 1, "ce": {"__C": 1, "__e": [["À partir de ce jour, il est relégué au rang de roturier et banni à la frontière.", "From this day forth, he is demoted to the status of a commoner and banished to the border.", 1]]}, "__e": [["À partir de ce jour, il est relégué au rang de roturier et banni à la frontière.", "From this day forth, he is demoted to the status of a commoner and banished to the border.", 1]]}, "__e": [["Bien sûr, personne n'oublie le drame de Tyneburn, mais il est relégué au second plan par ce moment de grâce.", "Everyone at the club is stunned by that fatal stabbing at Tyneburn, but that's all forgotten now on a historic day for the East London club.", 1], ["À partir de ce jour, il est relégué au rang de roturier et banni à la frontière.", "From this day forth, he is demoted to the status of a commoner and banished to the border.", 1]]}, "l'emploi": {"__C": 1, "__e": [["L'emploi est relégué au second plan dans certains États industriels du Nord.", "Jobs may have been a marginal issue, Kate... in some of the Rust Belt battleground states.", 1]]}, "__e": [["Booth pense que les cheveux de la victime sont là, donc on est relégué à la pince tant qu'on n'a pas identifié chaque follicule.", "And since Booth thinks the victim's hair may be in here, we are on tweezing duty until we separate and I.D. every follicle.", 1], ["À partir de ce jour, il est relégué au rang de roturier et banni à la frontière.", "From this day forth, he is demoted to the status of a commoner and banished to the border.", 1], ["Batman fait la une... mais Bruce Wayne est relégué en page 8.", "Batman may have made the front page but Bruce Wayne got pushed to page eight.", 1]]}, "d'être": {"__C": 10, "lui": {"__C": 1, "qui": {"__C": 1, "ce": {"__C": 1}}}, "viens": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu viens d'être relégué au rang d'adjoint.", "You've just been demoted to deputy!", 1]]}, "__e": [["Tu viens d'être relégué au rang d'adjoint.", "You've just been demoted to deputy!", 1]]}, "risque": {"__C": 2, "le": {"__C": 2, "cours": {"__C": 2, "__e": [["Tu cours le risque d'être relégué au second plan. Non.", "You run the risk of being upstaged.", 1], ["Tu cours le risque d'être relégué au second plan. Non. New York.", "But hidden within these tableaus, the killers' own pathology is starting to emerge.", 1]]}, "__e": [["Tu cours le risque d'être relégué au second plan. Non.", "You run the risk of being upstaged.", 1], ["Tu cours le risque d'être relégué au second plan. Non. New York.", "But hidden within these tableaus, the killers' own pathology is starting to emerge.", 1]]}, "__e": [["Tu cours le risque d'être relégué au second plan. Non.", "You run the risk of being upstaged.", 1], ["Tu cours le risque d'être relégué au second plan. Non. New York.", "But hidden within these tableaus, the killers' own pathology is starting to emerge.", 1]]}, "__e": [["Tu cours le risque d'être relégué au second plan. Non.", "You run the risk of being upstaged.", 1], ["Ma plus grande peur est d'être relégué dans les faits divers avec les tarés.", "My greatest fear is being relegated to the lunatic fringe.", 1], ["Tu cours le risque d'être relégué au second plan. Non. New York.", "But hidden within these tableaus, the killers' own pathology is starting to emerge.", 1]]}, "être": {"__C": 8, "pour": {"__C": 2, "années": {"__C": 1, "ces": {"__C": 1, "__e": [["après tout, nous n'avons pas travaillé toutes ces années... pour être relégué au second plan par cette grosse truie... Même si elle s'appelle Divine", "After all, we've not worked all these years... in order to be upstaged by this fat hog... that calls herself Divine.", 1]]}, "__e": [["après tout, nous n'avons pas travaillé toutes ces années... pour être relégué au second plan par cette grosse truie... Même si elle s'appelle Divine", "After all, we've not worked all these years... in order to be upstaged by this fat hog... that calls herself Divine.", 1]]}, "précieux": {"__C": 1, "trop": {"__C": 1, "__e": [["Sergent Blane, je sais que votre attribution est d'aider dans cette mission, mais vous êtes bien trop précieux pour être relégué à une position surnuméraire, alors puis-je abuser de votre gentillesse et vous demander d'être à mes côtés demain", "LeClerq? - Yes. My family arms.", 1]]}, "__e": [["Sergent Blane, je sais que votre attribution est d'aider dans cette mission, mais vous êtes bien trop précieux pour être relégué à une position surnuméraire, alors puis-je abuser de votre gentillesse et vous demander d'être à mes côtés demain", "LeClerq? - Yes. My family arms.", 1]]}, "__e": [["Sergent Blane, je sais que votre attribution est d'aider dans cette mission, mais vous êtes bien trop précieux pour être relégué à une position surnuméraire, alors puis-je abuser de votre gentillesse et vous demander d'être à mes côtés demain", "LeClerq? - Yes. My family arms.", 1], ["après tout, nous n'avons pas travaillé toutes ces années... pour être relégué au second plan par cette grosse truie... Même si elle s'appelle Divine", "After all, we've not worked all these years... in order to be upstaged by this fat hog... that calls herself Divine.", 1]]}, "pas": {"__C": 1, "ne": {"__C": 1, "à": {"__C": 1, "__e": [["Et tu aurais du mal à ne pas être relégué.", "And you'll struggle not to relegate.", 1]]}, "__e": [["Et tu aurais du mal à ne pas être relégué.", "And you'll struggle not to relegate.", 1]]}, "__e": [["Et tu aurais du mal à ne pas être relégué.", "And you'll struggle not to relegate.", 1]]}, "bientôt": {"__C": 1, "allez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous allez bientôt être relégué au rang de mort.", "You're about to be demoted to dead.", 1]]}, "__e": [["Vous allez bientôt être relégué au rang de mort.", "You're about to be demoted to dead.", 1]]}, "__e": [["Vous allez bientôt être relégué au rang de mort.", "You're about to be demoted to dead.", 1]]}, "__e": [["Être relégué à un rang plus bas. Si l'équipe d'inspection prouve que les dégâts sont plus importants, alors ils seront probablement virés.", "They'll either be demoted, or if the police investigation reveals that the impact is more significant, they should be prepared to be let go from their job.", 1], ["après tout, nous n'avons pas travaillé toutes ces années... pour être relégué au second plan par cette grosse truie... Même si elle s'appelle Divine", "After all, we've not worked all these years... in order to be upstaged by this fat hog... that calls herself Divine.", 1], ["A moins que tu veuilles être relégué dans un trou noir pour l'éternité, tu ferais mieux de bien te tenir !", "Unless you want to be consigned down a black hole for eternity, you'd better behave!", 1]]}, "suis": {"__C": 7, "je": {"__C": 7, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais, je suis relégué à la niche.", "I know I'm in the doghouse.", 1]]}, "__e": [["Je sais, je suis relégué à la niche.", "I know I'm in the doghouse.", 1]]}, "et": {"__C": 2, "fils": {"__C": 1, "__e": [["Cinq minutes après mon départ, tu t'es trouvée un nouveau fils et je suis relégué au canapé.", "I did notice that. Five minutes after I move out and you've get a new son and I'm relegated to the guest couch.", 1]]}, "beau-père": {"__C": 1, "__e": [["Maintenant, il a un beau-père, et je suis relégué aux appels vidéo.", "And now he has a stepdad, and I'm relegated to video chats.", 1]]}, "__e": [["Maintenant, il a un beau-père, et je suis relégué aux appels vidéo.", "And now he has a stepdad, and I'm relegated to video chats.", 1], ["Cinq minutes après mon départ, tu t'es trouvée un nouveau fils et je suis relégué au canapé.", "I did notice that. Five minutes after I move out and you've get a new son and I'm relegated to the guest couch.", 1]]}, "__e": [["Et toi ? Je suis relégué au cercueil du sous-sol.", "- Relegated to the coffin in the basement.", 1], ["Maintenant, il a un beau-père, et je suis relégué aux appels vidéo.", "And now he has a stepdad, and I'm relegated to video chats.", 1], ["Cinq minutes après mon départ, tu t'es trouvée un nouveau fils et je suis relégué au canapé.", "I did notice that. Five minutes after I move out and you've get a new son and I'm relegated to the guest couch.", 1]]}, "__e": [["Et toi ? Je suis relégué au cercueil du sous-sol.", "- Relegated to the coffin in the basement.", 1], ["Maintenant, il a un beau-père, et je suis relégué aux appels vidéo.", "And now he has a stepdad, and I'm relegated to video chats.", 1], ["Cinq minutes après mon départ, tu t'es trouvée un nouveau fils et je suis relégué au canapé.", "I did notice that. Five minutes after I move out and you've get a new son and I'm relegated to the guest couch.", 1]]}, "__e": [["A moins que tu veuilles être relégué dans un trou noir pour l'éternité, tu ferais mieux de bien te tenir !", "Unless you want to be consigned down a black hole for eternity, you'd better behave!", 1], ["À l'ère de l'Internet, le noble titre d'éditeur a été relégué à l'insipide « fournisseur de contenu ».", "In the Internet age, the once noble title of publisher has been demoted to the insipid \"content provider\".", 0], ["Ce projet a été relégué au second plan.", "This project has been put on the back burner.", 0]]}, "mom": {"__C": 415, "de": {"__C": 25, "mme": {"__C": 2, "hue": {"__C": 1, "de": {"__C": 1, "__e": [["Vans ave: hit exprés de hue: Mme de Mom pour me IahaKsser.", "On purpose you praised Mme de Moni to put me down.", 1]]}, "__e": [["Vans ave: hit exprés de hue: Mme de Mom pour me IahaKsser.", "On purpose you praised Mme de Moni to put me down.", 1]]}, "pom": {"__C": 1, "man": {"__C": 1}, "__e": [["Man amfié pom Mme de Mom nfa abusée. Je suis lasse d'étre une hypocrite !", "My friendship with Mme de Moni misled me but I am sick of being a hypocrite.", 1]]}, "__e": [["Man amfié pom Mme de Mom nfa abusée. Je suis lasse d'étre une hypocrite !", "My friendship with Mme de Moni misled me but I am sick of being a hypocrite.", 1], ["Vans ave: hit exprés de hue: Mme de Mom pour me IahaKsser.", "On purpose you praised Mme de Moni to put me down.", 1]]}, "médaille": {"__C": 1, "la": {"__C": 1, "__e": [["La médaille de mom père se trouve chez ma grand-mère.", "We don't have his decoration either. My grandmother keeps it.", 1]]}, "__e": [["La médaille de mom père se trouve chez ma grand-mère.", "We don't have his decoration either. My grandmother keeps it.", 1]]}, "limousine": {"__C": 2, "de": {"__C": 2, "service": {"__C": 2, "__e": [["SERVICE DE LIMOUSINE DE MOM", "Okay, okay, guys.", 1], ["Le numéro du Service de limousine de Mom.", "Number of Mom's Limousine Service.", 1]]}, "__e": [["SERVICE DE LIMOUSINE DE MOM", "Okay, okay, guys.", 1], ["Le numéro du Service de limousine de Mom.", "Number of Mom's Limousine Service.", 1]]}, "__e": [["SERVICE DE LIMOUSINE DE MOM", "Okay, okay, guys.", 1], ["Le numéro du Service de limousine de Mom.", "Number of Mom's Limousine Service.", 1]]}, "__e": [["Je ne lui ai pas encore parlé de Mom.", "I didn't mention Mom yet.", 1], ["Professeur, je pourrais vous aider à vous venger de Mom.", "Professor, maybe I can help you get even with Mom.", 1], ["La police va me protéger... Et je veux éviter les fans de Mom' s.", "The police will protect me... and I want to avoid Mom's fans.", 1]]}, "your": {"__C": 12, "lt's": {"__C": 1, "__e": [["lt's your mom, let's go.", "It's your mom. Let's go.", 1]]}, "fuck": {"__C": 1, "__e": [["Fuck Your Mom ?", "Oh, yeah. Fuck Your Mom?", 1]]}, "ask": {"__C": 3, "mais": {"__C": 1, "course": {"__C": 1, "__e": [["Buster Blue se remet en course mais Ask Your Mom tient bon !", "Buster Blue is on the outside making a challenge. But Ask Your Mom holds his own!", 1]]}, "__e": [["Buster Blue se remet en course mais Ask Your Mom tient bon !", "Buster Blue is on the outside making a challenge. But Ask Your Mom holds his own!", 1]]}, "gagnant": {"__C": 1, "notre": {"__C": 1, "__e": [["Voici notre gagnant : Ask Your Mom,", "There's your winner, folks, Ask Your Mom,", 1]]}, "__e": [["Voici notre gagnant : Ask Your Mom,", "There's your winner, folks, Ask Your Mom,", 1]]}, "__e": [["Voici notre gagnant : Ask Your Mom,", "There's your winner, folks, Ask Your Mom,", 1], ["Buster Blue se remet en course mais Ask Your Mom tient bon !", "Buster Blue is on the outside making a challenge. But Ask Your Mom holds his own!", 1], ["Ask Your Mom prend la tête et Stretch Adam arrive juste après, au coude à coude avec Hello Kitty Girl, juste derrière.", "- Ask Your Mom takes a strangle hold on first while Stretch Adam pushes for second, neck and neck with Hello Kitty Girl, two lengths behind.", 1]]}, "__e": [["- Is your mom here? - Yeah. Il est en déplacement.", "He's away.", 1], ["Ask Your Mom prend la tête et Stretch Adam arrive juste après, au coude à coude avec Hello Kitty Girl, juste derrière.", "- Ask Your Mom takes a strangle hold on first while Stretch Adam pushes for second, neck and neck with Hello Kitty Girl, two lengths behind.", 1], ["Your mom is just gonna be happy to see you. I promise. Ta maman sera heureuse de te voir, je te le promets.", "Your mom is just gonna be happy to see you.", 1]]}, "my": {"__C": 32, "with": {"__C": 2, "live": {"__C": 1, "still": {"__C": 1, "__e": [["♪ And I'd probably still live with my mom ♪", "And I'd probably still live with my mom.", 1]]}, "__e": [["♪ And I'd probably still live with my mom ♪", "And I'd probably still live with my mom.", 1]]}, "was": {"__C": 1, "first": {"__C": 1, "__e": [["My first was with my mom. I was a lot older than you, though.", "My first was with my mom.", 1]]}, "__e": [["My first was with my mom. I was a lot older than you, though.", "My first was with my mom.", 1]]}, "__e": [["My first was with my mom. I was a lot older than you, though.", "My first was with my mom.", 1], ["♪ And I'd probably still live with my mom ♪", "And I'd probably still live with my mom.", 1]]}, "from": {"__C": 2, "away": {"__C": 2, "get": {"__C": 2, "__e": [["Get away from my mom !", "Get away from my mom!", 1], ["Get away from my mom ! (Éloignez-vous de ma mère !", "Get away from my mom.", 1]]}, "__e": [["Get away from my mom !", "Get away from my mom!", 1], ["Get away from my mom ! (Éloignez-vous de ma mère !", "Get away from my mom.", 1]]}, "__e": [["Get away from my mom !", "Get away from my mom!", 1], ["Get away from my mom ! (Éloignez-vous de ma mère !", "Get away from my mom.", 1]]}, "about": {"__C": 15, "all": {"__C": 15, "♫": {"__C": 5, "__e": [["♫ Quand je ne peux pas te voir ♫ All About My Mom Prochainement", "AllAboutMy MomPreview", 1], ["♫ Je t'aime ♫ All About My Mom Prochainement Comment as-tu pu me cacher un si gros secret ?", "Did you have to keep it a secret?", 1], ["♫ Je serai à tes côtés, et tu es tout ce que j'ai ♫ All About My Mom Prochainement", "Preview♬ I  willstandbyyouandyou,my only everything.♬", 1]]}, "__e": [["♫ Quand je ne peux pas te voir ♫ All About My Mom Prochainement", "AllAboutMy MomPreview", 1], ["♫ Je t'aime ♫ All About My Mom Prochainement Comment as-tu pu me cacher un si gros secret ?", "Did you have to keep it a secret?", 1], ["♫ Je serai à tes côtés, et tu es tout ce que j'ai ♫ All About My Mom Prochainement", "Preview♬ I  willstandbyyouandyou,my only everything.♬", 1]]}, "__e": [["♫ Quand je ne peux pas te voir ♫ All About My Mom Prochainement", "AllAboutMy MomPreview", 1], ["♫ Je t'aime ♫ All About My Mom Prochainement Comment as-tu pu me cacher un si gros secret ?", "Did you have to keep it a secret?", 1], ["♫ Je serai à tes côtés, et tu es tout ce que j'ai ♫ All About My Mom Prochainement", "Preview♬ I  willstandbyyouandyou,my only everything.♬", 1]]}, "__e": [["♫ Je t'aime ♫ All About My Mom Prochainement Comment as-tu pu me cacher un si gros secret ?", "Did you have to keep it a secret?", 1], ["♫ Je serai à tes côtés, et tu es tout ce que j'ai ♫ All About My Mom Prochainement", "Preview♬ I  willstandbyyouandyou,my only everything.♬", 1], ["Alors, pourquoi tu parles à tous ces vieux, huh... my mom, ce Professeur.", "So what's with you chatting up all these old-timers, huh... my mom, that Professor guy.", 1]]}, "teen": {"__C": 6, "de": {"__C": 2, "saison": {"__C": 1, "prochaine": {"__C": 1, "__e": [["On espère quoi ? La prochaine saison de Teen Mom ?", "What should I look forward to, the next season of Teen Mom?", 1]]}, "__e": [["On espère quoi ? La prochaine saison de Teen Mom ?", "What should I look forward to, the next season of Teen Mom?", 1]]}, "fille": {"__C": 1, "la": {"__C": 1, "__e": [["Il y a peut-être une sex tape de Farrah Abraham, la fille de Teen Mom.", "There could be a sex tape of Farrah Abraham, the girl from Teen Mom.", 1]]}, "__e": [["Il y a peut-être une sex tape de Farrah Abraham, la fille de Teen Mom.", "There could be a sex tape of Farrah Abraham, the girl from Teen Mom.", 1]]}, "__e": [["On espère quoi ? La prochaine saison de Teen Mom ?", "What should I look forward to, the next season of Teen Mom?", 1], ["Il y a peut-être une sex tape de Farrah Abraham, la fille de Teen Mom.", "There could be a sex tape of Farrah Abraham, the girl from Teen Mom.", 1]]}, "dans": {"__C": 2, "gros": {"__C": 1, "le": {"__C": 1, "__e": [["Gary, le gros dans Teen Mom?", "Gary, the fat guy from teen mom?", 1]]}, "__e": [["Gary, le gros dans Teen Mom?", "Gary, the fat guy from teen mom?", 1]]}, "maigre": {"__C": 1, "le": {"__C": 1, "__e": [["Tyler, le maigre dans Teen Mom?", "Tyler, the skinny guy from teen mom?", 1]]}, "__e": [["Tyler, le maigre dans Teen Mom?", "Tyler, the skinny guy from teen mom?", 1]]}, "__e": [["Tyler, le maigre dans Teen Mom?", "Tyler, the skinny guy from teen mom?", 1], ["Gary, le gros dans Teen Mom?", "Gary, the fat guy from teen mom?", 1]]}, "pour": {"__C": 1, "auditionne": {"__C": 1, "qui": {"__C": 1, "__e": [["Qui auditionne pour Teen Mom 3 ? C'est Eva.", "Who's auditioning for Teen Mom 3?", 1]]}, "__e": [["Qui auditionne pour Teen Mom 3 ? C'est Eva.", "Who's auditioning for Teen Mom 3?", 1]]}, "__e": [["Qui auditionne pour Teen Mom 3 ? C'est Eva.", "Who's auditioning for Teen Mom 3?", 1]]}, "__e": [["On espère quoi ? La prochaine saison de Teen Mom ?", "What should I look forward to, the next season of Teen Mom?", 1], ["Il y a peut-être une sex tape de Farrah Abraham, la fille de Teen Mom.", "There could be a sex tape of Farrah Abraham, the girl from Teen Mom.", 1], ["Non, tu as juste dit ça un jour après avoir regardé Teen Mom.", "No, you just said that one day after we watched Teen Mom.", 1]]}, "mister": {"__C": 8, "la": {"__C": 1, "à": {"__C": 1, "excursion": {"__C": 1}, "__e": [["Que cela soit le début de mon excursion casanière à la Mister Mom.", "No, no, no. Let this be the beginning of my stay-at-home Mr. Mom excursion.", 1]]}, "__e": [["Que cela soit le début de mon excursion casanière à la Mister Mom.", "No, no, no. Let this be the beginning of my stay-at-home Mr. Mom excursion.", 1]]}, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["Je suis Mister Mom au féminin.", "I'm like a female Mr. Mom.", 1], ["Je suis Mister Mom, c'est-à-dire un père, donc on va s'amuser.", "- Anything at all. I'm Mr. Mom, which means I'm a dad, which means fun stuff.", 1]]}, "__e": [["Je suis Mister Mom au féminin.", "I'm like a female Mr. Mom.", 1], ["Je suis Mister Mom, c'est-à-dire un père, donc on va s'amuser.", "- Anything at all. I'm Mr. Mom, which means I'm a dad, which means fun stuff.", 1]]}, "comme": {"__C": 2, "serai": {"__C": 2, "je": {"__C": 2, "__e": [["Je serai comme Mister Mom.", "Let me do something.", 1], ["Je serai comme Mister Mom, ton Michael Keaton rien qu'à toi.", "I'll be like Mr. Mom. Okay? Your own personal Michael Keaton.", 1]]}, "__e": [["Je serai comme Mister Mom.", "Let me do something.", 1], ["Je serai comme Mister Mom, ton Michael Keaton rien qu'à toi.", "I'll be like Mr. Mom. Okay? Your own personal Michael Keaton.", 1]]}, "__e": [["Je serai comme Mister Mom.", "Let me do something.", 1], ["Je serai comme Mister Mom, ton Michael Keaton rien qu'à toi.", "I'll be like Mr. Mom. Okay? Your own personal Michael Keaton.", 1]]}, "__e": [["J'ai vu Mister Mom 4 fois.", "I saw Mr. Mom four times.", 1], ["Je serai comme Mister Mom, ton Michael Keaton rien qu'à toi.", "I'll be like Mr. Mom. Okay? Your own personal Michael Keaton.", 1], ["Je suis Mister Mom, c'est-à-dire un père, donc on va s'amuser.", "- Anything at all. I'm Mr. Mom, which means I'm a dad, which means fun stuff.", 1]]}, "dans": {"__C": 8, "précédemment": {"__C": 6, "__e": [["Précédemment dans Mom...", "Previously on Mom...", 1]]}, "précedemment": {"__C": 2, "__e": [["Précedemment dans Mom.", "- Previously on Mom...", 1]]}, "__e": [["Précedemment dans Mom.", "- Previously on Mom...", 1], ["Précédemment dans Mom...", "Previously on Mom...", 1]]}, "__e": [["Mon père est parti, et mon mom-- bien, elle ne peut pas travailler, donc mon cousin et moi avons commencé trucs libérateur de l'autre côté.", "My dad's gone, and my mom-- well, she can't work, so my cousin and I started liberating stuff from the other side.", 1], ["J'ai peur, Mom, et c'est pour ça que je suis du côté du docteur.", "I go along with the Doctor.", 1], ["Mom, je sais que ce sont tes amies, mais là, je devais leur dire la vérité.", "Mom, I know they're your friends, but at that moment, I had to tell them the truth.", 1]]}, "dermatite": {"__C": 70, "la": {"__C": 20, "de": {"__C": 6, "donne": {"__C": 1, "me": {"__C": 1, "__e": [["Je dois porter un T-shirt sous mon maillot parce que la transpiration me donne de la dermatite.", "Unbelievable! - What? - She started it.", 1]]}, "__e": [["Je dois porter un T-shirt sous mon maillot parce que la transpiration me donne de la dermatite.", "Unbelievable! - What? - She started it.", 1]]}, "pourpre": {"__C": 1, "fléau": {"__C": 1, "__e": [["Je suis coutumier du fléau pourpre de la dermatite.", "I'm no stranger to the crimson scourge that is dermatitis.", 1]]}, "__e": [["Je suis coutumier du fléau pourpre de la dermatite.", "I'm no stranger to the crimson scourge that is dermatitis.", 1]]}, "__e": [["Lorsque j'étais jeune et que j'avais de la dermatite atopique, ma maman a entendu dire que Mei Mei était totalement naturel et sans produits chimiques.", "It's like when I was younger when I had atopic dermatitis", 1], ["Je dois porter un T-shirt sous mon maillot parce que la transpiration me donne de la dermatite.", "Unbelievable! - What? - She started it.", 1], ["Mon fils a de la dermatite depuis son enfance, alors ça a toujours été un souci.", "My son has had dermatitis ever since he was a young child, so it's always been a concern", 1]]}, "à": {"__C": 1, "face": {"__C": 1, "héros": {"__C": 1, "__e": [["Pas la peine de jouer au héros face à la dermatite.", "There are no heroes when it comes to dermatitis.", 1]]}, "__e": [["Pas la peine de jouer au héros face à la dermatite.", "There are no heroes when it comes to dermatitis.", 1]]}, "__e": [["Pas la peine de jouer au héros face à la dermatite.", "There are no heroes when it comes to dermatitis.", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez la dermatite ?", "You have dermatitis?", 1]]}, "__e": [["Vous avez la dermatite ?", "You have dermatitis?", 1]]}, "__e": [["Ce sont la crème pour la dermatite de Min Joon, et les choses que j'ai acheté pour toi au Duty Free.", "These are Min Joon's dermatitis cream, and the things I bought you at the Duty Free.", 1], ["Je dois porter un T-shirt sous mon maillot parce que la transpiration me donne de la dermatite.", "Unbelievable! - What? - She started it.", 1], ["Mon fils a de la dermatite depuis son enfance, alors ça a toujours été un souci.", "My son has had dermatitis ever since he was a young child, so it's always been a concern", 1]]}, "une": {"__C": 26, "c'est": {"__C": 3, "__e": [["C'est une dermatite.", "That's contact dermatitis.", 1], ["C'est une dermatite due à un airbag.", "It's called airbag dermatitis.", 1], ["- C'est une dermatite de contact.", "-Looks like contact dermatitis.", 1]]}, "j'ai": {"__C": 3, "__e": [["J'ai une dermatite.", "I have dermatitis.", 1], ["J'ai une dermatite aiguë parce que je les frotte trop souvent au labo, alors j'en ai dans mon sac.", "I get acute dermatitis 'cause I scrub them so often in the lab, so I carry it in my purse.", 1], ["J'ai une dermatite chronique.", "I have chronic dermatitis.", 0]]}, "à": {"__C": 4, "pensé": {"__C": 2, "j'ai": {"__C": 1, "__e": [["Au premier regard, j'ai pensé à une dermatite.", "First glance,I thought dermatitis.", 1]]}, "avons": {"__C": 1, "__e": [["Au début, nous avons pensé à une dermatite de contact ou une allergie à un certain médicament, parce que ce symptôme n'est pas typique d'Alzheimer.", "Initially, we suspected contact dermatitis or some type of allergic reaction to the medication 'cause this, uh... condition is not typically associated with Alzheimer's.", 1]]}, "__e": [["Au premier regard, j'ai pensé à une dermatite.", "First glance,I thought dermatitis.", 1], ["Au début, nous avons pensé à une dermatite de contact ou une allergie à un certain médicament, parce que ce symptôme n'est pas typique d'Alzheimer.", "Initially, we suspected contact dermatitis or some type of allergic reaction to the medication 'cause this, uh... condition is not typically associated with Alzheimer's.", 1]]}, "correspondant": {"__C": 1, "__e": [["Correspondant à une dermatite avec un irritant.", "Common with acute irritant contact dermatitis.", 1]]}, "__e": [["Je pense davantage... à une dermatite de contact.", "This is more like, um, contact dermatitis.", 1], ["Au premier regard, j'ai pensé à une dermatite.", "First glance,I thought dermatitis.", 1], ["Au début, nous avons pensé à une dermatite de contact ou une allergie à un certain médicament, parce que ce symptôme n'est pas typique d'Alzheimer.", "Initially, we suspected contact dermatitis or some type of allergic reaction to the medication 'cause this, uh... condition is not typically associated with Alzheimer's.", 1]]}, "__e": [["J'ai une dermatite aiguë parce que je les frotte trop souvent au labo, alors j'en ai dans mon sac.", "I get acute dermatitis 'cause I scrub them so often in the lab, so I carry it in my purse.", 1], ["Au début, nous avons pensé à une dermatite de contact ou une allergie à un certain médicament, parce que ce symptôme n'est pas typique d'Alzheimer.", "Initially, we suspected contact dermatitis or some type of allergic reaction to the medication 'cause this, uh... condition is not typically associated with Alzheimer's.", 1], ["J'ai une dermatite chronique.", "I have chronic dermatitis.", 0]]}, "cette": {"__C": 1, "toujours": {"__C": 1, "avait": {"__C": 1, "il": {"__C": 1, "__e": [["Vous vous souvenez, il avait toujours cette dermatite faciale chronique.", "You remember, he always had that chronic facial dermatitis.", 1]]}, "__e": [["Vous vous souvenez, il avait toujours cette dermatite faciale chronique.", "You remember, he always had that chronic facial dermatitis.", 1]]}, "__e": [["Vous vous souvenez, il avait toujours cette dermatite faciale chronique.", "You remember, he always had that chronic facial dermatitis.", 1]]}, "__e": [["Vous vous souvenez, il avait toujours cette dermatite faciale chronique.", "You remember, he always had that chronic facial dermatitis.", 1]]}, "ni": {"__C": 1, "fièvre": {"__C": 1, "ni": {"__C": 1, "n'a": {"__C": 1, "__e": [["Il n'a ni fièvre, ni dermatite fongique, ni toux ni d'élévation de la bilirubine.", "Does have a fever, fungal rash, a cough, and elevated bilirubin.", 1]]}, "__e": [["Il n'a ni fièvre, ni dermatite fongique, ni toux ni d'élévation de la bilirubine.", "Does have a fever, fungal rash, a cough, and elevated bilirubin.", 1]]}, "__e": [["Il n'a ni fièvre, ni dermatite fongique, ni toux ni d'élévation de la bilirubine.", "Does have a fever, fungal rash, a cough, and elevated bilirubin.", 1]]}, "__e": [["Il n'a ni fièvre, ni dermatite fongique, ni toux ni d'élévation de la bilirubine.", "Does have a fever, fungal rash, a cough, and elevated bilirubin.", 1]]}, "sa": {"__C": 1, "pour": {"__C": 1, "fille": {"__C": 1, "ma": {"__C": 1, "__e": [["Il faut piquer ma fille pour sa dermatite.", "My daughter needs a shot for her dermatitis.", 1]]}, "__e": [["Il faut piquer ma fille pour sa dermatite.", "My daughter needs a shot for her dermatitis.", 1]]}, "__e": [["Il faut piquer ma fille pour sa dermatite.", "My daughter needs a shot for her dermatitis.", 1]]}, "__e": [["Il faut piquer ma fille pour sa dermatite.", "My daughter needs a shot for her dermatitis.", 1]]}, "de": {"__C": 5, "degré": {"__C": 1, "le": {"__C": 1, "et": {"__C": 1, "__e": [["La rougeur et le degré de dermatite sur ses genoux suggère qu'elle était ici juste avant d'être tuée.", "Redness and the degree of dermatitis on Olivia's knees suggests she was here right before she was murdered.", 1]]}, "__e": [["La rougeur et le degré de dermatite sur ses genoux suggère qu'elle était ici juste avant d'être tuée.", "Redness and the degree of dermatitis on Olivia's knees suggests she was here right before she was murdered.", 1]]}, "__e": [["La rougeur et le degré de dermatite sur ses genoux suggère qu'elle était ici juste avant d'être tuée.", "Redness and the degree of dermatitis on Olivia's knees suggests she was here right before she was murdered.", 1]]}, "pas": {"__C": 1, "n'a": {"__C": 1, "qui": {"__C": 1, "__e": [["Si quelqu'un qui n'a pas de dermatite atopiqueutilise ça, il/elle pourrait l'attraper.", "If someone that doesn't have atopic dermatitis uses this, he'll get it.", 1]]}, "__e": [["Si quelqu'un qui n'a pas de dermatite atopiqueutilise ça, il/elle pourrait l'attraper.", "If someone that doesn't have atopic dermatitis uses this, he'll get it.", 1]]}, "__e": [["Si quelqu'un qui n'a pas de dermatite atopiqueutilise ça, il/elle pourrait l'attraper.", "If someone that doesn't have atopic dermatitis uses this, he'll get it.", 1]]}, "plaque": {"__C": 1, "la": {"__C": 1, "expliquerait": {"__C": 1, "__e": [["Ca expliquerait la plaque de dermatite.", "That would explain the patch of dermatitis.", 1]]}, "__e": [["Ca expliquerait la plaque de dermatite.", "That would explain the patch of dermatitis.", 1]]}, "__e": [["Ca expliquerait la plaque de dermatite.", "That would explain the patch of dermatitis.", 1]]}, "__e": [["Ca expliquerait la plaque de dermatite.", "That would explain the patch of dermatitis.", 1], ["La rougeur et le degré de dermatite sur ses genoux suggère qu'elle était ici juste avant d'être tuée.", "Redness and the degree of dermatitis on Olivia's knees suggests she was here right before she was murdered.", 1], ["C'est le pire cas de dermatite de contact que j'aie jamais vu.", "That is the worst case of contact dermatitis I have ever seen.", 1]]}, "__e": [["Mon fils a de la dermatite depuis son enfance, alors ça a toujours été un souci.", "My son has had dermatitis ever since he was a young child, so it's always been a concern", 1], ["J'ai une dermatite chronique.", "I have chronic dermatitis.", 0], ["Je suis affecté d'une dermatite chronique.", "I have chronic dermatitis.", 0]]}, "gobu": {"__C": 169, "de": {"__C": 87, "canton": {"__C": 11, "du": {"__C": 10, "bureau": {"__C": 10, "__e": [["BUREAU DU CANTON DE GOBU", "GOBU DISTRICT OFFICE", 1], ["Je suis aussi le secrétaire du bureau du canton de Gobu. Donnez vos certificats.", "As you said, I'm also the secretary of the Gobu district office, so hand in your papers.", 1]]}, "__e": [["BUREAU DU CANTON DE GOBU", "GOBU DISTRICT OFFICE", 1], ["Je suis aussi le secrétaire du bureau du canton de Gobu. Donnez vos certificats.", "As you said, I'm also the secretary of the Gobu district office, so hand in your papers.", 1]]}, "__e": [["CANTON DE GOBU, PROVINCE DE JEOLLA", "GOBU DISTRICT, JEOLLA PROVINCE", 1], ["BUREAU DU CANTON DE GOBU", "GOBU DISTRICT OFFICE", 1], ["Je suis aussi le secrétaire du bureau du canton de Gobu. Donnez vos certificats.", "As you said, I'm also the secretary of the Gobu district office, so hand in your papers.", 1]]}, "bureau": {"__C": 14, "le": {"__C": 4, "protéger": {"__C": 1, "__e": [["Veuillez protéger le bureau de Gobu avec les autres dirigeants.", "Thus, please protect the Gobu District Office with the other officials.", 1]]}, "mais": {"__C": 2}, "__e": [["Veuillez protéger le bureau de Gobu avec les autres dirigeants.", "Thus, please protect the Gobu District Office with the other officials.", 1]]}, "__e": [["Veuillez protéger le bureau de Gobu avec les autres dirigeants.", "Thus, please protect the Gobu District Office with the other officials.", 1]]}, "superviseur": {"__C": 8, "le": {"__C": 5, "suis": {"__C": 1, "__e": [["Je suis le superviseur de Gobu, Baek.", "I'm the Gobu Overseer Baek.", 1]]}, "fait": {"__C": 1, "__e": [["Que fait le superviseur de Gobu à Hanyang ?", "What brings the Gobu overseer to Hanyang?", 1]]}, "__e": [["Que fait le superviseur de Gobu à Hanyang ?", "What brings the Gobu overseer to Hanyang?", 1], ["Je suis le superviseur de Gobu, Baek.", "I'm the Gobu Overseer Baek.", 1], ["Comment le superviseur de Gobu a-t-il pu finir ainsi ?", "How did the Gobu overseer end up like that?", 1]]}, "devenu": {"__C": 2, "est": {"__C": 2, "__e": [["Il est devenu superviseur de Gobu, a tiré sur plusieurs hommes et a disparu.", "He was an overseer in Gobu. But he shot some people and disappeared.", 1]]}, "__e": [["Il est devenu superviseur de Gobu, a tiré sur plusieurs hommes et a disparu.", "He was an overseer in Gobu. But he shot some people and disappeared.", 1]]}, "__e": [["Je suis le superviseur de Gobu, Baek.", "I'm the Gobu Overseer Baek.", 1], ["Comment le superviseur de Gobu a-t-il pu finir ainsi ?", "How did the Gobu overseer end up like that?", 1], ["Il est devenu superviseur de Gobu, a tiré sur plusieurs hommes et a disparu.", "He was an overseer in Gobu. But he shot some people and disappeared.", 1]]}, "__e": [["Il est venu dans le bureau de supervision de Gobu il y a quelques jours.", "A couple of days ago, he appeared in the Gobu overseer's office.", 1], ["Il est devenu superviseur de Gobu, a tiré sur plusieurs hommes et a disparu.", "He was an overseer in Gobu. But he shot some people and disappeared.", 1], ["Si vous pouviez unir les nobles de Gobu, ce serait comme une pluie dans le désert, et beaucoup de renforts militaires.", "If you were to unite the Gobu nobles, that would be like rain during a drought and a massive reinforcement army.", 1]]}, "à": {"__C": 53, "arrivée": {"__C": 3, "mon": {"__C": 1, "dès": {"__C": 1, "__e": [["Dès mon arrivée à Gobu, je lèverai l'embargo sur les céréales.", "As soon as I arrive in Gobu, I'll lift the grain embargo.", 1]]}, "__e": [["Dès mon arrivée à Gobu, je lèverai l'embargo sur les céréales.", "As soon as I arrive in Gobu, I'll lift the grain embargo.", 1]]}, "est": {"__C": 2, "provinciale": {"__C": 1, "__e": [["La majeure partie de l'armée provinciale est arrivée à Gobu.", "The main body of the provincial army has reached Gobu.", 1]]}, "principale": {"__C": 1, "__e": [["L'armée provinciale principale est arrivée à Gobu.", "The main body of the provincial army has reached Gobu.", 1]]}, "__e": [["L'armée provinciale principale est arrivée à Gobu.", "The main body of the provincial army has reached Gobu.", 1], ["La majeure partie de l'armée provinciale est arrivée à Gobu.", "The main body of the provincial army has reached Gobu.", 1]]}, "__e": [["L'armée provinciale principale est arrivée à Gobu.", "The main body of the provincial army has reached Gobu.", 1], ["Dès mon arrivée à Gobu, je lèverai l'embargo sur les céréales.", "As soon as I arrive in Gobu, I'll lift the grain embargo.", 1], ["La majeure partie de l'armée provinciale est arrivée à Gobu.", "The main body of the provincial army has reached Gobu.", 1]]}, "retourne": {"__C": 2, "je": {"__C": 2, "__e": [["Je retourne à Gobu avec mon armée de conscrits.", "I stopped by on my way back to Gobu with my conscripted army.", 1], ["Je retourne à Gobu.", "I'm going back to Gobu.", 1]]}, "__e": [["Je retourne à Gobu avec mon armée de conscrits.", "I stopped by on my way back to Gobu with my conscripted army.", 1], ["Je retourne à Gobu.", "I'm going back to Gobu.", 1]]}, "marier": {"__C": 3, "se": {"__C": 3, "à": {"__C": 3, "__e": [["Des déserteurs ont forcé une femme à se marier à Gobu.", "Some deserters forced a young lady to get married in Gobu.", 1], ["Et tu as obligé une femme à se marier à Gobu ?", "And you forced a young lady to get married in Gobu?", 1]]}, "__e": [["Des déserteurs ont forcé une femme à se marier à Gobu.", "Some deserters forced a young lady to get married in Gobu.", 1], ["Et tu as obligé une femme à se marier à Gobu ?", "And you forced a young lady to get married in Gobu?", 1]]}, "__e": [["Des déserteurs ont forcé une femme à se marier à Gobu.", "Some deserters forced a young lady to get married in Gobu.", 1], ["Et tu as obligé une femme à se marier à Gobu ?", "And you forced a young lady to get married in Gobu?", 1]]}, "__e": [["À ce que je sais, il est vivant, bien portant et superviseur à Gobu.", "From what I heard, he's alive and well and serving as the overseer in Gobu.", 1], ["Nous avons tué tant de nobles, mais il en reste tant à Gobu.", "We've killed so many, yet still there are nobles in Gobu.", 1], ["Si tu parles de la lettre ou mets un seul pied à Gobu... tu finiras la gorge tranchée.", "If you speak of what the letter contains, or take even a step into Gobu... your neck will be sliced open.", 1]]}, "quittez": {"__C": 3, "et": {"__C": 2, "hommes": {"__C": 1, "vos": {"__C": 1, "__e": [["- Prenez vos hommes et quittez Gobu.", "-Take your men and leave Gobu immediately.", 1]]}, "__e": [["- Prenez vos hommes et quittez Gobu.", "-Take your men and leave Gobu immediately.", 1]]}, "funèbre": {"__C": 1, "cérémonie": {"__C": 1, "__e": [["Finissez cette cérémonie funèbre et quittez Gobu.", "Finish this funeral ceremony and leave Gobu.", 1]]}, "__e": [["Finissez cette cérémonie funèbre et quittez Gobu.", "Finish this funeral ceremony and leave Gobu.", 1]]}, "__e": [["Finissez cette cérémonie funèbre et quittez Gobu.", "Finish this funeral ceremony and leave Gobu.", 1], ["- Prenez vos hommes et quittez Gobu.", "-Take your men and leave Gobu immediately.", 1]]}, "__e": [["Quittez Gobu... sur-le-champ.", "Leave Gobu-- right now.", 1], ["Finissez cette cérémonie funèbre et quittez Gobu.", "Finish this funeral ceremony and leave Gobu.", 1], ["- Prenez vos hommes et quittez Gobu.", "-Take your men and leave Gobu immediately.", 1]]}, "quitter": {"__C": 7, "de": {"__C": 3, "dépêchez-vous": {"__C": 1, "__e": [["Dépêchez-vous de quitter Gobu.", "You'd better hurry up and leave Gobu.", 1]]}, "demandé": {"__C": 1, "m'a": {"__C": 1, "__e": [["- Il m'a demandé de quitter Gobu.", "-He told me to leave Gobu.", 1]]}, "__e": [["- Il m'a demandé de quitter Gobu.", "-He told me to leave Gobu.", 1]]}, "__e": [["- Il a dit à Myung-shim de quitter Gobu.", "-He told Myung-shim to leave Gobu.", 1], ["Dépêchez-vous de quitter Gobu.", "You'd better hurry up and leave Gobu.", 1], ["- Il m'a demandé de quitter Gobu.", "-He told me to leave Gobu.", 1]]}, "pas": {"__C": 1, "peux": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne peux pas quitter Gobu.", "I cannot set foot outside of Gobu.", 1]]}, "__e": [["Je ne peux pas quitter Gobu.", "I cannot set foot outside of Gobu.", 1]]}, "__e": [["Je ne peux pas quitter Gobu.", "I cannot set foot outside of Gobu.", 1]]}, "d'abord": {"__C": 1, "doit": {"__C": 1, "on": {"__C": 1, "__e": [["On doit d'abord quitter Gobu.", "First, we must leave Gobu.", 1]]}, "__e": [["On doit d'abord quitter Gobu.", "First, we must leave Gobu.", 1]]}, "__e": [["On doit d'abord quitter Gobu.", "First, we must leave Gobu.", 1]]}, "__e": [["- Il m'a demandé de quitter Gobu.", "-He told me to leave Gobu.", 1], ["Je ne peux pas quitter Gobu.", "I cannot set foot outside of Gobu.", 1], ["- On doit quitter Gobu au plus vite.", "-We need to leave Gobu now.", 1]]}, "tout": {"__C": 2, "dans": {"__C": 1, "marchiez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous marchiez dans tout Gobu comme si c'était chez vous et que ce n'était pas assez grand.", "You used to walk all over Gobu like you owned it all as if the place wasn't big enough.", 1]]}, "__e": [["Vous marchiez dans tout Gobu comme si c'était chez vous et que ce n'était pas assez grand.", "You used to walk all over Gobu like you owned it all as if the place wasn't big enough.", 1]]}, "__e": [["Vous marchiez dans tout Gobu comme si c'était chez vous et que ce n'était pas assez grand.", "You used to walk all over Gobu like you owned it all as if the place wasn't big enough.", 1]]}, "fouiller": {"__C": 1, "dois": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu dois fouiller tout Gobu.", "You must search all of Gobu.", 1]]}, "__e": [["Tu dois fouiller tout Gobu.", "You must search all of Gobu.", 1]]}, "__e": [["Tu dois fouiller tout Gobu.", "You must search all of Gobu.", 1]]}, "__e": [["Tu dois fouiller tout Gobu.", "You must search all of Gobu.", 1], ["Vous marchiez dans tout Gobu comme si c'était chez vous et que ce n'était pas assez grand.", "You used to walk all over Gobu like you owned it all as if the place wasn't big enough.", 1]]}, "quitterai": {"__C": 2, "je": {"__C": 2, "marié": {"__C": 1, "yi-hyun": {"__C": 1, "__e": [["Une fois Yi-hyun marié, je quitterai Gobu avec Mère.", "Once Yi-hyun's married, I'll leave Gobu with Mother.", 1]]}, "__e": [["Une fois Yi-hyun marié, je quitterai Gobu avec Mère.", "Once Yi-hyun's married, I'll leave Gobu with Mother.", 1]]}, "et": {"__C": 1, "__e": [["Et je quitterai Gobu.", "Then I'll leave Gobu.", 1]]}, "__e": [["Et je quitterai Gobu.", "Then I'll leave Gobu.", 1], ["Une fois Yi-hyun marié, je quitterai Gobu avec Mère.", "Once Yi-hyun's married, I'll leave Gobu with Mother.", 1]]}, "__e": [["Et je quitterai Gobu.", "Then I'll leave Gobu.", 1], ["Une fois Yi-hyun marié, je quitterai Gobu avec Mère.", "Once Yi-hyun's married, I'll leave Gobu with Mother.", 1]]}, "__e": [["Il est devenu superviseur de Gobu, a tiré sur plusieurs hommes et a disparu.", "He was an overseer in Gobu. But he shot some people and disappeared.", 1], ["Si tu parles de la lettre ou mets un seul pied à Gobu... tu finiras la gorge tranchée.", "If you speak of what the letter contains, or take even a step into Gobu... your neck will be sliced open.", 1], ["Si vous pouviez unir les nobles de Gobu, ce serait comme une pluie dans le désert, et beaucoup de renforts militaires.", "If you were to unite the Gobu nobles, that would be like rain during a drought and a massive reinforcement army.", 1]]}}