{"annuelle": {"__C": 1351, "fête": {"__C": 162, "la": {"__C": 97, "à": {"__C": 28, "vas": {"__C": 2, "__e": [["Mon Dieu, tu vas à la fête annuelle.", "Oh, my gosh, Devon, you're going to homecoming.", 1], ["- Tu vas à la fête annuelle, c'est ça?", "- Homecoming, I hear?", 1]]}, "tous": {"__C": 2, "__e": [["Bienvenue à tous à la fête annuelle de Noël de Vins Baldwyn.", "Welcome, everyone, to the Baldwyn Wines annual Christmas celebration.", 1], ["Enfin, je pensais juste que j'allais venir faire un tour par ici, pour vous inviter tous à la fête annuelle de Greendale le repas de Thanks-Living (jeu de mot", "Anyhoo, I just thought I'd mosey on over here, invite you all to Greendale's annual", 1]]}, "__e": [["Mais la chose la plus excitante qui me soit arrivée, c'est d'être seconde à la fête annuelle du fromage !", "But the coolest thing that happened to me was placing second in the annual cheese festival.", 1], ["Bien sûr que je veux aller à la fête annuelle.", "Of course, I want to be there for homecoming.", 1], ["Non, je viens juste voir ma fille à la fête annuelle.", "Can't a father go see his daughter cheer at homecoming?", 1]]}, "pour": {"__C": 12, "discours": {"__C": 1, "__e": [["Mon discours pour la fête annuelle est prêt.", "My text for the annual celebration is ready.", 1]]}, "samedi": {"__C": 1, "__e": [["M. Woestewey vous attend samedi pour la fête annuelle.", "Mr. Woestewey is expecting you Saturday for the annual celebration.", 1]]}, "__e": [["Je cherche un représentant de première année pour la fête annuelle.", "I need a freshman rep for the homecoming committee...", 1], ["Et je sais que la plupart d'entre vous sont revenus pour la fête annuelle et pas pour Kurt et moi, mais nous ne savons comment exprimer notre gratitude pour votre aide.", "And I know that most of you came home just for homecoming and not for me and Kurt, but we can't tell you how grateful we are for your help.", 1], ["C'est pour la fête annuelle de ma boîte qui aura lieu dans un mois ou deux.", "It's for the firm's annual get-together in a month or two's time.", 1]]}, "__e": [["Eh bien, parce que, Frank, ce soir c'est la fête annuelle pour Noël.", "Well, because, Frank, tonight's the annual Christmas party.", 1], ["C'était la fête annuelle, après le grand match. Elle m'a proposé de venir chez elle et j'ai accepté.", "So homecoming weekend after the big football game, and she asked me to stay, so... so I did.", 1], ["C'est pour la fête annuelle de ma boîte qui aura lieu dans un mois ou deux.", "It's for the firm's annual get-together in a month or two's time.", 1]]}, "notre": {"__C": 17, "pour": {"__C": 5, "villages": {"__C": 1, "__e": [["Nous sommes venus de nombreux villages pour notre fête annuelle en l'honneur de Pax, la personnification de la paix.", "We are gathered today... from many villages... for our annual celebration of Pax, the personification of peace.", 1]]}, "attendu": {"__C": 1, "__e": [["Franck a fait une liste de tout ceux qui ont joué un rôle dans la couverture et de tout ceux qui étaient complices sans le savoir, et chacun d'eux sera attendu pour notre fête annuelle du nouvel an dans les Hamptons.", "Frank's compiled a list of everyone who played a willing role in the cover-up and everyone who was complicit in their ignorance, and all of them will now be attending our annual New Year's party in the Hamptons.", 1]]}, "__e": [["Après que nos employés aient mangé le repas livré pour notre fête annuelle, la majorité a eu des vomissements et diarrhées.", "After our employees ate the food that you guys delivered in our annual party, majority are experiencing vomiting and diarrhea.", 1], ["Franck a fait une liste de tout ceux qui ont joué un rôle dans la couverture et de tout ceux qui étaient complices sans le savoir, et chacun d'eux sera attendu pour notre fête annuelle du nouvel an dans les Hamptons.", "Frank's compiled a list of everyone who played a willing role in the cover-up and everyone who was complicit in their ignorance, and all of them will now be attending our annual New Year's party in the Hamptons.", 1], ["C'est pour ça... que nous allons au lycée pour notre fête annuelle.", "Which is why, we are on our way to break into the school for our annual pool party.", 1]]}, "c'est": {"__C": 3, "côté": {"__C": 1, "__e": [["Le bon côté, c'est notre fête annuelle.", "The one upside is our annual holiday.", 1]]}, "__e": [["C'est notre fête annuelle de quartier.", "It's our annual summer get-together. The whole neighborhood comes.", 1], ["C'est notre fête annuelle pour les élèves pilotes et leurs familles.", "It's our annual celebration of our pilot trainees and their families.", 1], ["Le bon côté, c'est notre fête annuelle.", "The one upside is our annual holiday.", 1]]}, "__e": [["Franck a fait une liste de tout ceux qui ont joué un rôle dans la couverture et de tout ceux qui étaient complices sans le savoir, et chacun d'eux sera attendu pour notre fête annuelle du nouvel an dans les Hamptons.", "Frank's compiled a list of everyone who played a willing role in the cover-up and everyone who was complicit in their ignorance, and all of them will now be attending our annual New Year's party in the Hamptons.", 1], ["Il y a eu un incident ce matin. à notre fête annuelle des voisins de quartier", "There was an incident this morning at our annual neighborhood block party.", 1], ["C'est pour ça... que nous allons au lycée pour notre fête annuelle.", "Which is why, we are on our way to break into the school for our annual pool party.", 1]]}, "une": {"__C": 9, "dirait": {"__C": 1, "on": {"__C": 1, "__e": [["On dirait une fête annuelle.", "It's like a fucking homecoming over there.", 1]]}, "__e": [["On dirait une fête annuelle.", "It's like a fucking homecoming over there.", 1]]}, "c'est": {"__C": 3, "puisque": {"__C": 1, "__e": [["Oui, puisque c'est une fête annuelle.", "Because it's an annual party.", 1]]}, "__e": [["C'est une fête annuelle, célébrant une vieille tradition.", "It's an annual holiday celebrating an old tradition.", 1], ["Oui, puisque c'est une fête annuelle.", "Because it's an annual party.", 1], ["C'est une fête annuelle que mon ami organise, et chacun invite qui il veut.", "It's called \"Odd Ball\" and it's a yearly gathering that my friend has. And people invite their friends to it every year.", 1]]}, "__e": [["C'est une fête annuelle que mon ami organise, et chacun invite qui il veut.", "It's called \"Odd Ball\" and it's a yearly gathering that my friend has. And people invite their friends to it every year.", 1], ["Quand je suis arrivé en ville, il y avait une fête annuelle, en l'honneur des fondateurs.", "The day I got into town, they were having an annual celebration 'Founder's Day' they call it.", 1], ["Il ne faut pas que ça devienne une fête annuelle.", "Just say this won't need to become an annual event.", 1]]}, "__e": [["Le club de moto de grand-mère a sa fête annuelle ce soir-là, et apparemment, le chien de Will Cleveland passe une compétition, alors il ne pourra pas venir non plus.", "Uh, Grandma's motorcycle club is having their annual roast that night and apparently Will Cleveland's dog is in a Best in Show competition so he won't be able to come either.", 1], ["C'était la fête annuelle, après le grand match. Elle m'a proposé de venir chez elle et j'ai accepté.", "So homecoming weekend after the big football game, and she asked me to stay, so... so I did.", 1], ["C'est pour la fête annuelle de ma boîte qui aura lieu dans un mois ou deux.", "It's for the firm's annual get-together in a month or two's time.", 1]]}, "réunion": {"__C": 70, "la": {"__C": 41, "à": {"__C": 12, "banque": {"__C": 1, "__e": [["Que j'ai promis de voir à sa banque à la réunion annuelle des directeurs à 10 h 30 demain", "♫ That I promised to meet him at his bank ♫ for the annual meeting of the board of directors ♫ at 10:30 in the morning", 1]]}, "bienvenue": {"__C": 2, "__e": [["Bienvenue à la Réunion Annuelle de l'Industrie du Vêtement.", "Welcome to the annual Annual Meeting of the Clothing Industry.", 1], ["Bienvenue à la réunion annuelle des gens qui... se réunissent chaque année !", "Welcome to the annual meeting of people who... annually meet!", 1]]}, "__e": [["\" ...à la réunion annuelle, \" encore tout surpris d'avoir été invité \" dans le groupe très fermé de vos membres honoraires. \"", "...arrived at the annual meeting for the first time, amazed to find himself invited to become one of your very select handful of additional members.", 1], ["Il veut que je fasse une démonstration en direct à la réunion annuelle des urgences.", "He wants me to do a live demonstration at the ER annual meeting.", 1], ["Que j'ai promis de voir à sa banque à la réunion annuelle des directeurs à 10 h 30 demain", "♫ That I promised to meet him at his bank ♫ for the annual meeting of the board of directors ♫ at 10:30 in the morning", 1]]}, "pour": {"__C": 4, "revient": {"__C": 1, "__e": [["Merci de me permettre de me sentir bien, en cette période de ma vie, darling, quand chaque couche de gras que j'ai pu gagner ou perdre revient pour la réunion annuelle du gras.", "Thank you for making me feel good about myself, at a time in my life, darling, when every fat cell I've ever lost or gained has come back for the fat cell reunion of the year.", 1]]}, "année": {"__C": 1, "__e": [["Il y a sept partenaires dans la société, moi inclus. Les six autres ne sont pas présents d'habitude. Ils viennent chaque année pour la réunion annuelle.", "we do a total of six other seven partners do not usually come up just once a year usually do regular evacuation over a holiday resident in here I was the only one of our people's security work it has always been", 1]]}, "__e": [["Il y a sept partenaires dans la société, moi inclus. Les six autres ne sont pas présents d'habitude. Ils viennent chaque année pour la réunion annuelle.", "we do a total of six other seven partners do not usually come up just once a year usually do regular evacuation over a holiday resident in here I was the only one of our people's security work it has always been", 1], ["Merci de me permettre de me sentir bien, en cette période de ma vie, darling, quand chaque couche de gras que j'ai pu gagner ou perdre revient pour la réunion annuelle du gras.", "Thank you for making me feel good about myself, at a time in my life, darling, when every fat cell I've ever lost or gained has come back for the fat cell reunion of the year.", 1], ["Au fait, voici le plan de table pour la réunion annuelle.", "And this is the seating plan for the annual meeting.", 1]]}, "__e": [["Merci de me permettre de me sentir bien, en cette période de ma vie, darling, quand chaque couche de gras que j'ai pu gagner ou perdre revient pour la réunion annuelle du gras.", "Thank you for making me feel good about myself, at a time in my life, darling, when every fat cell I've ever lost or gained has come back for the fat cell reunion of the year.", 1], ["Au fait, voici le plan de table pour la réunion annuelle.", "And this is the seating plan for the annual meeting.", 1], ["La réunion annuelle est pour nous la distance entre le soleil et la Terre.", "The annual meeting was far from us like the sun was far from Earth.", 1]]}, "notre": {"__C": 9, "pourquoi": {"__C": 1}, "c'est": {"__C": 3, "plus": {"__C": 1, "__e": [["C'est son anniversaire et en plus, c'est notre réunion annuelle entre amis.", "My old friends get together every year for his birthday.", 1]]}, "__e": [["- \"C'est notre réunion annuelle !\"", "- \"We are having an annual meeting!\"", 1], ["C'est notre réunion annuelle, alors faites moins de bruit.", "We're having an annual meeting in here, so you'll have to keep it down.", 1], ["C'est son anniversaire et en plus, c'est notre réunion annuelle entre amis.", "My old friends get together every year for his birthday.", 1]]}, "__e": [["Notre réunion annuelle de ce soir est à la fois une triste et joyeuse occasion .", "Our annual meeting tonight is at once a sad and a joyous occasion.", 1], ["Ils ont fait de notre réunion annuelle un grand succès.", "They've made our yearly meeting a big success after all.", 1], ["C'est son anniversaire et en plus, c'est notre réunion annuelle entre amis.", "My old friends get together every year for his birthday.", 1]]}, "sa": {"__C": 3, "après": {"__C": 1, "maire": {"__C": 1, "__e": [["Nous attendons l'arrivée de monsieur le maire, après sa réunion annuelle pour le budget.", "We're awaiting the emergence of Mayor Thompson from his annual city budget meeting...", 1]]}, "__e": [["Nous attendons l'arrivée de monsieur le maire, après sa réunion annuelle pour le budget.", "We're awaiting the emergence of Mayor Thompson from his annual city budget meeting...", 1]]}, "tient": {"__C": 1, "agenouillés": {"__C": 1, "__e": [["L'Organisation des Pays Agenouillés tient sa réunion annuelle dans les salons du Pilton, en présence des mandataires latino-américains et du Président américain,", "The Organization of Kneeling Countries is holding its annual meeting in the rooms of the Pilton Hotel. Latin-American representatives are present, as well as the American", 1]]}, "__e": [["L'Organisation des Pays Agenouillés tient sa réunion annuelle dans les salons du Pilton, en présence des mandataires latino-américains et du Président américain,", "The Organization of Kneeling Countries is holding its annual meeting in the rooms of the Pilton Hotel. Latin-American representatives are present, as well as the American", 1]]}, "__e": [["L'Organisation des Pays Agenouillés tient sa réunion annuelle dans les salons du Pilton, en présence des mandataires latino-américains et du Président américain,", "The Organization of Kneeling Countries is holding its annual meeting in the rooms of the Pilton Hotel. Latin-American representatives are present, as well as the American", 1], ["Nous attendons l'arrivée de monsieur le maire, après sa réunion annuelle pour le budget.", "We're awaiting the emergence of Mayor Thompson from his annual city budget meeting...", 1], ["Comme, l'année dernière, elle a dû aller à Paris pour sa réunion annuelle, et j'ai pu aller avec elle une semaine entière.", "Like, last year, she had to go to Paris for her annual meetings, and I got to go with her for a whole week.", 1]]}, "__e": [["Non, on n'était pas une famille très proche, on ne tenait pas de réunion annuelle.", "You know, no, we weren't the closest of family. We don't have annual family reunions.", 1], ["La réunion annuelle est pour nous la distance entre le soleil et la Terre.", "The annual meeting was far from us like the sun was far from Earth.", 1], ["Comme, l'année dernière, elle a dû aller à Paris pour sa réunion annuelle, et j'ai pu aller avec elle une semaine entière.", "Like, last year, she had to go to Paris for her annual meetings, and I got to go with her for a whole week.", 1]]}, "cérémonie": {"__C": 26, "huitième": {"__C": 1, "__e": [["HUITIÈME CÉRÉMONIE ANNUELLE DES OSCARS AU BILTMORE BOWL Et voici votre invitation, de notre part, pour assister à ce rassemblement prestigieux et sélect.", "And here is our invitation to you to attend this exclusive and notable gathering.", 1]]}, "15e": {"__C": 1, "la": {"__C": 1, "à": {"__C": 1, "__e": [["Je suis Keith Bishop, bienvenue à la 15e cérémonie annuelle des Seabees.", "I'm Keith Bishop, and I'd like to welcome you to the 15th annual Sea Bea Awards.", 1]]}, "__e": [["Je suis Keith Bishop, bienvenue à la 15e cérémonie annuelle des Seabees.", "I'm Keith Bishop, and I'd like to welcome you to the 15th annual Sea Bea Awards.", 1]]}, "__e": [["Je suis Keith Bishop, bienvenue à la 15e cérémonie annuelle des Seabees.", "I'm Keith Bishop, and I'd like to welcome you to the 15th annual Sea Bea Awards.", 1]]}, "la": {"__C": 18, "à": {"__C": 4, "accueillir": {"__C": 1, "__e": [["C'est un plaisir de vous accueillir à la cérémonie annuelle d'investiture.", "It's a pleasure to welcome you to our annual Thinkquanaut vesting ceremony!", 1]]}, "c'était": {"__C": 1, "__e": [["La dernière fois qu'il s'est montré, c'était à la cérémonie annuelle de CAEA. C'était il y a trois ans.", "You have to know only the most distinguished negotiator in each department is allowed to attend the CAEA annual meeting.", 1]]}, "__e": [["La dernière fois qu'il s'est montré, c'était à la cérémonie annuelle de CAEA. C'était il y a trois ans.", "You have to know only the most distinguished negotiator in each department is allowed to attend the CAEA annual meeting.", 1], ["Maman, je sais que ce sera la première fois à la cérémonie annuelle pour Jiaxin, donc elle devrait porter quelque chose de digne et stylé.", "Mom, I know it'll be the first time that Jiaxin attends the annual meeting and she should dress demurely and elegantly.", 1], ["Le commandant en chef est autorisé à ne pas assister à la cérémonie annuelle.", "The Commander-in-Chief is allowed not to attend the annual ceremony.", 1]]}, "pour": {"__C": 2, "billet": {"__C": 1, "__e": [["Je m'excuse. Je vous ai obtenu un billet pour la cérémonie annuelle d'illumination.", "I don't mean to intrude, but I got you a ticket to the Annual Carrington Tree Lighting Ceremony.", 1]]}, "dur": {"__C": 1, "__e": [["Vous avez travaillé dur pour la cérémonie annuelle.", "You've worked hard for the annual ceremony.", 1]]}, "__e": [["Je m'excuse. Je vous ai obtenu un billet pour la cérémonie annuelle d'illumination.", "I don't mean to intrude, but I got you a ticket to the Annual Carrington Tree Lighting Ceremony.", 1], ["Pour la cérémonie annuelle, tous les chiens devront être abattus la nuit qui précède à la Porte de Larmes.", "For the annual ceremony all dogs must be slaughtered - the preceding night at the Gate of Tears.", 1], ["Vous avez travaillé dur pour la cérémonie annuelle.", "You've worked hard for the annual ceremony.", 1]]}, "__e": [["Je crois que tout le monde est là. La cérémonie annuelle de l'Étoile Brillante va pouvoir commencer.", "It looks like everybody is here, so the announcement of the annual Shining Star award will begin now.", 1], ["Eh bien, plus que huit jours avant la cérémonie annuelle de pleine lune. et Marina ne sera pas toujours pas d'accord d'être ma compagne.", "Well, there's only eight days left before the full moon mating ceremony, and Marina still won't agree to be my mate.", 1], ["C'est pourquoi nous devons toujours vivre selon le principe que rappelle la cérémonie annuelle des Vœux : Nous sommes plus forts tous ensemble.", "Therefore, we must remember to always live according to the founding principles we honor with the Wishmas Ceremony every year... we are stronger when we are together!", 1]]}, "__e": [["Je crois que tout le monde est là. La cérémonie annuelle de l'Étoile Brillante va pouvoir commencer.", "It looks like everybody is here, so the announcement of the annual Shining Star award will begin now.", 1], ["Eh bien, plus que huit jours avant la cérémonie annuelle de pleine lune. et Marina ne sera pas toujours pas d'accord d'être ma compagne.", "Well, there's only eight days left before the full moon mating ceremony, and Marina still won't agree to be my mate.", 1], ["C'est pourquoi nous devons toujours vivre selon le principe que rappelle la cérémonie annuelle des Vœux : Nous sommes plus forts tous ensemble.", "Therefore, we must remember to always live according to the founding principles we honor with the Wishmas Ceremony every year... we are stronger when we are together!", 1]]}, "visite": {"__C": 25, "sa": {"__C": 7, "de": {"__C": 2, "jour": {"__C": 1, "__e": [["Je fais chanter ce morceau de bois comme un trappeur du Yukon le jour de sa visite annuelle au bordel.", "I make that lump of wood sing like a Yukon bear trapper on his annual visit to the brothel.", 1]]}, "parlé": {"__C": 1, "__e": [["Il m'a parlé de sa visite annuelle de juillet.", "I just talked to him on Sunday. He was talking about hisummer visit.He comes every July.", 1]]}, "__e": [["Je fais chanter ce morceau de bois comme un trappeur du Yukon le jour de sa visite annuelle au bordel.", "I make that lump of wood sing like a Yukon bear trapper on his annual visit to the brothel.", 1], ["Il m'a parlé de sa visite annuelle de juillet.", "I just talked to him on Sunday. He was talking about hisummer visit.He comes every July.", 1]]}, "pour": {"__C": 2, "matin": {"__C": 1, "__e": [["Je dois emmener Jack chez le médecin demain matin pour sa visite annuelle mais j'organise une petite fête surprise un peu en avance pour son anniversaire.", "I almost forgot. I'm supposed to take Jack to the doctor tomorrow morning for a checkup, but I'm organising a party for him, even though his birthday's not until next week.", 1]]}, "revient": {"__C": 1, "__e": [["Il revient pour sa visite annuelle.", "He's back for his annual checkup.", 1]]}, "__e": [["Il revient pour sa visite annuelle.", "He's back for his annual checkup.", 1], ["Mon évêque arrive demain pour sa visite annuelle. Mes fidèles sont si peu nombreux... Deux ou trois tout au plus...", "My bishop is coming tomorrow on his annual visit, and I've got such a small congregation, just 2-3 people at the service.", 1], ["Je dois emmener Jack chez le médecin demain matin pour sa visite annuelle mais j'organise une petite fête surprise un peu en avance pour son anniversaire.", "I almost forgot. I'm supposed to take Jack to the doctor tomorrow morning for a checkup, but I'm organising a party for him, even though his birthday's not until next week.", 1]]}, "__e": [["Il fait sa visite annuelle au bureau de New York, alors...", "He's making his annual visit to the New York office, so...", 1], ["Je dois emmener Jack chez le médecin demain matin pour sa visite annuelle mais j'organise une petite fête surprise un peu en avance pour son anniversaire.", "I almost forgot. I'm supposed to take Jack to the doctor tomorrow morning for a checkup, but I'm organising a party for him, even though his birthday's not until next week.", 1], ["- A la fin de ce mois, le commissaire vient nous rendre sa visite annuelle :", "It's not.", 1]]}, "la": {"__C": 6, "par": {"__C": 1, "provoquée": {"__C": 1, "__e": [["de l'érosion provoquée par la visite annuelle de dix milliards de touristes que tout déficit net entre les quantités ingérées et celles excrétées durant votre séjour y sera récupéré par ablation chirurgicale au moment de votre départ.", "'caused by 10 billion tourists a year 'that any net imbalance between the amount you eat 'and the amount you excrete whilst on the planet 'is surgically removed from your body weight when you leave.'", 1]]}, "__e": [["de l'érosion provoquée par la visite annuelle de dix milliards de touristes que tout déficit net entre les quantités ingérées et celles excrétées durant votre séjour y sera récupéré par ablation chirurgicale au moment de votre départ.", "'caused by 10 billion tourists a year 'that any net imbalance between the amount you eat 'and the amount you excrete whilst on the planet 'is surgically removed from your body weight when you leave.'", 1]]}, "juste": {"__C": 1, "__e": [["Juste la visite annuelle, comme toi.", "Annual mot as you do.", 1]]}, "__e": [["La visite annuelle de votre père est prévue la semaine prochaine.", "I wanted to let you know that your father's annual visit is scheduled for next week.", 1], ["La visite annuelle à ta fille est terminée.", "You've seen your daughter for the year.", 1], ["Le moment de la visite annuelle à la capitale pour rendre compte de notre travail est venu.", "It's time for the annual trip to the capital to report our work.", 1]]}, "leur": {"__C": 3, "de": {"__C": 1, "période": {"__C": 1, "__e": [["Ce n'est pas encore la période de leur visite annuelle.", "It's not time for their annual visit.", 1]]}, "__e": [["Ce n'est pas encore la période de leur visite annuelle.", "It's not time for their annual visit.", 1]]}, "pour": {"__C": 1, "tôt": {"__C": 1, "__e": [["Mais, n'est-il pas trop tôt pour leur visite annuelle ?", "But isn't it too early for their annual visit?", 1]]}, "__e": [["Mais, n'est-il pas trop tôt pour leur visite annuelle ?", "But isn't it too early for their annual visit?", 1]]}, "__e": [["Leur visite annuelle à Wadi Ganoub se produit dans trois jours.", "Guard... their annual retreat to Wadi Ganoub is in three days.", 1], ["Mais, n'est-il pas trop tôt pour leur visite annuelle ?", "But isn't it too early for their annual visit?", 1], ["Ce n'est pas encore la période de leur visite annuelle.", "It's not time for their annual visit.", 1]]}, "__e": [["Je dois emmener Jack chez le médecin demain matin pour sa visite annuelle mais j'organise une petite fête surprise un peu en avance pour son anniversaire.", "I almost forgot. I'm supposed to take Jack to the doctor tomorrow morning for a checkup, but I'm organising a party for him, even though his birthday's not until next week.", 1], ["- A la fin de ce mois, le commissaire vient nous rendre sa visite annuelle :", "It's not.", 1], ["Le moment de la visite annuelle à la capitale pour rendre compte de notre travail est venu.", "It's time for the annual trip to the capital to report our work.", 1]]}, "conférence": {"__C": 34, "la": {"__C": 13, "à": {"__C": 2, "va": {"__C": 1, "__e": [["elle va à la Conférence Annuelle des Principaux !", "She's going to the annual meeting of the Headmasters' Conference.", 1]]}, "accueillir": {"__C": 1, "__e": [["Chers actionnaires, Dames et messieurs, accueillir à la conférence annuelle du département de banque d'investissement de MH.", "Dear shareholders, ladies and gentlemen, welcome to the annual conference of the Investment Banking Department of MH.", 1]]}, "__e": [["Chers actionnaires, Dames et messieurs, accueillir à la conférence annuelle du département de banque d'investissement de MH.", "Dear shareholders, ladies and gentlemen, welcome to the annual conference of the Investment Banking Department of MH.", 1], ["elle va à la Conférence Annuelle des Principaux !", "She's going to the annual meeting of the Headmasters' Conference.", 1], ["Le mois prochain, on ira tous à la conférence annuelle des pompiers à... Attendez la suite...", "All of us here will be traveling next month to the annual firefighting and leadership conference in... wait for it...", 1]]}, "de": {"__C": 2, "lors": {"__C": 1, "__e": [["Il y a quatre ans, lors de la conférence annuelle de chirurgie thoracique à Singapour", "Four years ago, at the annual Thoracic Surgery Conference in Singapore", 1]]}, "date": {"__C": 1, "__e": [["Shuyi, la date de la conférence annuelle de Cloud Innovation a été annoncée.", "Shuyi, the schedule for Cloud Innovation's annual conference is out.", 1]]}, "__e": [["Shuyi, la date de la conférence annuelle de Cloud Innovation a été annoncée.", "Shuyi, the schedule for Cloud Innovation's annual conference is out.", 1], ["\"de la conférence annuelle de la science Allemande", "\"from attending the annual conference for German science", 1], ["Il y a quatre ans, lors de la conférence annuelle de chirurgie thoracique à Singapour", "Four years ago, at the annual Thoracic Surgery Conference in Singapore", 1]]}, "__e": [["La Conférence annuelle du Groupe aura lieu à midi.", "The Group's Annual Conference will be held at noon.", 1], ["La Conférence Annuelle commence à 17 h, je devais arriver à 15 h...", "Yes, our annual meeting's being held there; it starts at 5.00. Would you tell him I was supposed to be there at 3.00...", 1], ["Le mois prochain, on ira tous à la conférence annuelle des pompiers à... Attendez la suite...", "All of us here will be traveling next month to the annual firefighting and leadership conference in... wait for it...", 1]]}, "notre": {"__C": 3, "avons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous avons notre conférence annuelle le mois prochain et... nous avons suivi ce que vous avez prêché.", "Well, we're having our annual conference here next month and, uh... we've been following what you've been preaching.", 1]]}, "__e": [["Nous avons notre conférence annuelle le mois prochain et... nous avons suivi ce que vous avez prêché.", "Well, we're having our annual conference here next month and, uh... we've been following what you've been preaching.", 1]]}, "c'est": {"__C": 1, "demain": {"__C": 1, "__e": [["Demain, c'est notre conférence annuelle à Vegas.", "Tomorrow is our annual Vegas conference.", 1]]}, "__e": [["Demain, c'est notre conférence annuelle à Vegas.", "Tomorrow is our annual Vegas conference.", 1]]}, "__e": [["- Notre conférence annuelle, Barbara.", "- Our annual conference, Barbara.", 1], ["Nous avons notre conférence annuelle le mois prochain et... nous avons suivi ce que vous avez prêché.", "Well, we're having our annual conference here next month and, uh... we've been following what you've been preaching.", 1], ["Demain, c'est notre conférence annuelle à Vegas.", "Tomorrow is our annual Vegas conference.", 1]]}, "sa": {"__C": 3, "a": {"__C": 1, "__e": [["Cond's a sa conférence annuelle à Barcelone le mois prochain.", "COND\\'S HAVING ITS ANNUAL CONFERENCE IN BARCELONA NEXT MONTH.", 1]]}, "pour": {"__C": 1, "connu": {"__C": 1, "__e": [["Exodus International était connu pour sa conférence annuelle, où les gens pouvaient en apprendre davantage sur tout le cheminement pour vaincre son attirance pour le même sexe... ANCIEN VICE-PRÉSIDENT, EXODUS ... et fraterniser avec des gens partageant ses croyances.", "One of the things that Exodus International was known for was our annual conference, where people could go and learn more about the whole journey of overcoming same-sex attractions and to have fellowship with other people who believed similarly.", 1]]}, "__e": [["Exodus International était connu pour sa conférence annuelle, où les gens pouvaient en apprendre davantage sur tout le cheminement pour vaincre son attirance pour le même sexe... ANCIEN VICE-PRÉSIDENT, EXODUS ... et fraterniser avec des gens partageant ses croyances.", "One of the things that Exodus International was known for was our annual conference, where people could go and learn more about the whole journey of overcoming same-sex attractions and to have fellowship with other people who believed similarly.", 1]]}, "__e": [["Le Groupe Carlyle tenait sa conférence annuelle... le matin du 11 septembre... à l'hôtel Ritz-Carlton de Washington.", "The Carlyle Group was holding its annual investor conference on the morning of September 11 th in the Ritz-Carlton Hotel in Washington D.C.", 1], ["Exodus International était connu pour sa conférence annuelle, où les gens pouvaient en apprendre davantage sur tout le cheminement pour vaincre son attirance pour le même sexe... ANCIEN VICE-PRÉSIDENT, EXODUS ... et fraterniser avec des gens partageant ses croyances.", "One of the things that Exodus International was known for was our annual conference, where people could go and learn more about the whole journey of overcoming same-sex attractions and to have fellowship with other people who believed similarly.", 1], ["C'est pour ça que Purdue tient sa conférence annuelle à Miami, parce que nous sommes très chauds !", "Which is why it's the perfect place for Purdue to have its annual sales conference, because we are hot!", 1]]}, "__e": [["La Conférence annuelle du Groupe aura lieu à midi.", "The Group's Annual Conference will be held at noon.", 1], ["La Conférence Annuelle commence à 17 h, je devais arriver à 15 h...", "Yes, our annual meeting's being held there; it starts at 5.00. Would you tell him I was supposed to be there at 3.00...", 1], ["Le mois prochain, on ira tous à la conférence annuelle des pompiers à... Attendez la suite...", "All of us here will be traveling next month to the annual firefighting and leadership conference in... wait for it...", 1]]}, "compétition": {"__C": 19, "première": {"__C": 4, "la": {"__C": 2, "à": {"__C": 2, "__e": [["Bienvenue, Mesdames et Messieurs, à la première compétition annuelle de cunnilingus de Cardozo Records.", "Bobby! Welcome, ladies and gents, to the first annual Cardozo Records cunnilingus competition.", 1], ["Bienvenue à la première compétition annuelle de tir à la cible, également appelée \"Bataille de Bornéo\".", "Welcome to the First Annual Survivor Weapons Challenge, otherwise known as The Battle in Borneo.", 1], ["Bienvenue à la première compétition annuelle de surf pour chiens.", "Welcome to the First Annual Bark Organics Dog Surfing Competition.", 1]]}, "__e": [["Bienvenue, Mesdames et Messieurs, à la première compétition annuelle de cunnilingus de Cardozo Records.", "Bobby! Welcome, ladies and gents, to the first annual Cardozo Records cunnilingus competition.", 1], ["Bienvenue à la première compétition annuelle de tir à la cible, également appelée \"Bataille de Bornéo\".", "Welcome to the First Annual Survivor Weapons Challenge, otherwise known as The Battle in Borneo.", 1], ["Bienvenue à la première compétition annuelle de surf pour chiens.", "Welcome to the First Annual Bark Organics Dog Surfing Competition.", 1]]}, "cette": {"__C": 1, "comme": {"__C": 1, "__e": [["Si tu n'obtiens pas la première place, je mangerai mon chapeau ! Comme cette... première compétition annuelle de stylisme !", "You have to start join a design contest.", 1]]}, "__e": [["Si tu n'obtiens pas la première place, je mangerai mon chapeau ! Comme cette... première compétition annuelle de stylisme !", "You have to start join a design contest.", 1]]}, "__e": [["Bienvenue à la première compétition annuelle de tir à la cible, également appelée \"Bataille de Bornéo\".", "Welcome to the First Annual Survivor Weapons Challenge, otherwise known as The Battle in Borneo.", 1], ["Bienvenue à la première compétition annuelle de surf pour chiens.", "Welcome to the First Annual Bark Organics Dog Surfing Competition.", 1], ["\"Première compétition annuelle de tir à la cible.\"", "\"First Annual \"Weapons Target Shooting Classic.", 1]]}, "la": {"__C": 9, "connaissez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous connaissez la compétition annuelle de nouveaux plats.", "You know about the annual new dish competition", 1]]}, "__e": [["Vous connaissez la compétition annuelle de nouveaux plats.", "You know about the annual new dish competition", 1]]}, "à": {"__C": 2, "bienvenue": {"__C": 1, "__e": [["Bienvenue à la compétition annuelle muy caliente.", "Welcome to the Annual Muy Caliente Competition.", 1]]}, "12": {"__C": 1, "__e": [["Et j'ai co-résolu plus de 130 meurtres tout en concervant un job à temps plein et en terminant pas moins de 9ème sur 12 à la compétition annuelle de County Fair Pottery Throwdown.", "And I've co-solved over 130 murders while maintaining a full-time job and finishing no less than 9th out 12 at the annual County Fair Pottery Throwdown.", 1]]}, "__e": [["Et j'ai co-résolu plus de 130 meurtres tout en concervant un job à temps plein et en terminant pas moins de 9ème sur 12 à la compétition annuelle de County Fair Pottery Throwdown.", "And I've co-solved over 130 murders while maintaining a full-time job and finishing no less than 9th out 12 at the annual County Fair Pottery Throwdown.", 1], ["Bienvenue à la compétition annuelle muy caliente.", "Welcome to the Annual Muy Caliente Competition.", 1]]}, "__e": [["- La Coupe de la Mode est bien la compétition annuelle des stylistes ?", "Isn't it Fashion Cup is a fashion designer competition which held once in a year? Right.", 1], ["Aujourd'hui, c'est la compétition annuelle de vols sur épées de notre secte !", "Today is our sect's annual flying on swords competition!", 1], ["Vous connaissez la compétition annuelle de nouveaux plats.", "You know about the annual new dish competition", 1]]}, "25e": {"__C": 1, "la": {"__C": 1, "pour": {"__C": 1, "__e": [["GRANDE COMPÉTITION DE DANSE SOCIALE Bonsoir et bienvenue à tous pour la 25e compétition annuelle de danse sociale.", "Good evening and welcome to the 25th annual Grand Ballroom Competition.", 1]]}, "__e": [["GRANDE COMPÉTITION DE DANSE SOCIALE Bonsoir et bienvenue à tous pour la 25e compétition annuelle de danse sociale.", "Good evening and welcome to the 25th annual Grand Ballroom Competition.", 1]]}, "__e": [["GRANDE COMPÉTITION DE DANSE SOCIALE Bonsoir et bienvenue à tous pour la 25e compétition annuelle de danse sociale.", "Good evening and welcome to the 25th annual Grand Ballroom Competition.", 1]]}, "__e": [["\"Première compétition annuelle de tir à la cible.\"", "\"First Annual \"Weapons Target Shooting Classic.", 1], ["C'est une compétition annuelle de jeux de bar.", "Oh, it's an annual competition of bar games.", 1], ["Bienvenue à tous à votre compétition annuelle de talents.", "At the annual Pup Academy talent show.", 1]]}, "__e": [["Que coûte la cotisation annuelle ?", "How much is the annual membership fee?", 0], ["La conférence est annuelle.", "The conference takes place annually.", 0], ["C'est devenu une tradition annuelle.", "This has become a yearly tradition.", 0]]}, "racketteur": {"__C": 65, "du": {"__C": 2, "joueur": {"__C": 1, "du": {"__C": 1, "pays": {"__C": 1, "__e": [["Notre part du boulot est de débarrasser le pays du joueur, du racketteur et du profiteur illicite qui opèrent au-dessus des lois", "Our part of that job is to rid the country of the gambler the business racketeer and the illicit profiteer who have been operating within and above the law.", 1]]}, "__e": [["Notre part du boulot est de débarrasser le pays du joueur, du racketteur et du profiteur illicite qui opèrent au-dessus des lois", "Our part of that job is to rid the country of the gambler the business racketeer and the illicit profiteer who have been operating within and above the law.", 1]]}, "__e": [["Notre part du boulot est de débarrasser le pays du joueur, du racketteur et du profiteur illicite qui opèrent au-dessus des lois", "Our part of that job is to rid the country of the gambler the business racketeer and the illicit profiteer who have been operating within and above the law.", 1]]}, "l'heure": {"__C": 1, "__e": [["L'heure du racketteur !", "Jackanory time!", 1]]}, "__e": [["L'heure du racketteur !", "Jackanory time!", 1], ["Notre part du boulot est de débarrasser le pays du joueur, du racketteur et du profiteur illicite qui opèrent au-dessus des lois", "Our part of that job is to rid the country of the gambler the business racketeer and the illicit profiteer who have been operating within and above the law.", 1]]}, "de": {"__C": 3, "métier": {"__C": 1, "le": {"__C": 1, "apprend": {"__C": 1, "__e": [["Il leur apprend le métier de racketteur et de voyou.", "He gets them started as plug-uglies, racketeers and muscle men.", 1]]}, "__e": [["Il leur apprend le métier de racketteur et de voyou.", "He gets them started as plug-uglies, racketeers and muscle men.", 1]]}, "__e": [["Il leur apprend le métier de racketteur et de voyou.", "He gets them started as plug-uglies, racketeers and muscle men.", 1]]}, "face": {"__C": 1, "cette": {"__C": 1, "contempler": {"__C": 1, "__e": [["Que de contempler cette face de racketteur.", "I can't waste time looking at that racketeer!", 1]]}, "__e": [["Que de contempler cette face de racketteur.", "I can't waste time looking at that racketeer!", 1]]}, "__e": [["Que de contempler cette face de racketteur.", "I can't waste time looking at that racketeer!", 1]]}, "méthodes": {"__C": 1, "ses": {"__C": 1, "connaît": {"__C": 1, "__e": [["Malgré sa générosité, à Salford et à Marsden, les bastions de la famille, on connaît ses méthodes de racketteur et de caïd de la pègre.", "- Local drug dealer.", 1]]}, "__e": [["Malgré sa générosité, à Salford et à Marsden, les bastions de la famille, on connaît ses méthodes de racketteur et de caïd de la pègre.", "- Local drug dealer.", 1]]}, "__e": [["Malgré sa générosité, à Salford et à Marsden, les bastions de la famille, on connaît ses méthodes de racketteur et de caïd de la pègre.", "- Local drug dealer.", 1]]}, "__e": [["Que de contempler cette face de racketteur.", "I can't waste time looking at that racketeer!", 1], ["Malgré sa générosité, à Salford et à Marsden, les bastions de la famille, on connaît ses méthodes de racketteur et de caïd de la pègre.", "- Local drug dealer.", 1], ["Il leur apprend le métier de racketteur et de voyou.", "He gets them started as plug-uglies, racketeers and muscle men.", 1]]}, "un": {"__C": 22, "d'être": {"__C": 1, "fait": {"__C": 1, "le": {"__C": 1, "__e": [["Vous me reprochez le fait d'être un racketteur.", "Psalm singing to me about being a racketeer.", 1]]}, "__e": [["Vous me reprochez le fait d'être un racketteur.", "Psalm singing to me about being a racketeer.", 1]]}, "__e": [["Vous me reprochez le fait d'être un racketteur.", "Psalm singing to me about being a racketeer.", 1]]}, "c'était": {"__C": 2, "que": {"__C": 1, "dit": {"__C": 1, "__e": [["Vous lui avez dit que c'était un racketteur ?", "Did you tell him Dr. Terwilliker was a racketeer?", 1]]}, "__e": [["Vous lui avez dit que c'était un racketteur ?", "Did you tell him Dr. Terwilliker was a racketeer?", 1]]}, "gangster": {"__C": 1, "un": {"__C": 1, "__e": [["Paul Castellano n'était pas un gangster, c'était un racketteur.", "SAMMY: Paul Castellano wasn't a gangster. He was a racketeer.", 1]]}, "__e": [["Paul Castellano n'était pas un gangster, c'était un racketteur.", "SAMMY: Paul Castellano wasn't a gangster. He was a racketeer.", 1]]}, "__e": [["Paul Castellano n'était pas un gangster, c'était un racketteur.", "SAMMY: Paul Castellano wasn't a gangster. He was a racketeer.", 1], ["Vous lui avez dit que c'était un racketteur ?", "Did you tell him Dr. Terwilliker was a racketeer?", 1]]}, "avec": {"__C": 2, "fait": {"__C": 1, "de": {"__C": 1}, "__e": [["Qu'est-ce qu'un fonctionnaire de la stature de Bardington fait avec un racketteur ?", "What's an official of Bardington's stature doing with a racketeer?", 1]]}, "couche": {"__C": 1, "je": {"__C": 1, "__e": [["Tu ne penses pas que la moitié de Londres ne le sait pas déjà que je couche avec un racketteur?", "The damage not yet done. You don't think that half of London already thinks that I'm fucking a racketeer?", 1]]}, "__e": [["Tu ne penses pas que la moitié de Londres ne le sait pas déjà que je couche avec un racketteur?", "The damage not yet done. You don't think that half of London already thinks that I'm fucking a racketeer?", 1]]}, "__e": [["Qu'est-ce qu'un fonctionnaire de la stature de Bardington fait avec un racketteur ?", "What's an official of Bardington's stature doing with a racketeer?", 1], ["Tu ne penses pas que la moitié de Londres ne le sait pas déjà que je couche avec un racketteur?", "The damage not yet done. You don't think that half of London already thinks that I'm fucking a racketeer?", 1]]}, "__e": [["Quelqu'un qui veut aider Carly. Elle a dit que vous étiez un vieil ami, mais vous ressemblez plutôt à un racketteur.", "She said you were an old friend... but you look more like an extortionist to me.", 1], ["Tu ne penses pas que la moitié de Londres ne le sait pas déjà que je couche avec un racketteur?", "The damage not yet done. You don't think that half of London already thinks that I'm fucking a racketeer?", 1], ["Autrement dit, j'ai l'esprit large, je peux supporter un voleur, je peux supporter un escroc et un racketteur mais pas un homme qui met des costumes bon marché.", "In other respects, I'm vey open-minded. I can tolerate a thief, I can tolerate an embezzler, and I can tolerate a racketeer, but I cannot tolerate a man who wears $1 OO suits.", 1]]}, "et": {"__C": 2, "joueur": {"__C": 1, "célèbre": {"__C": 1, "du": {"__C": 1, "__e": [["Le corps du célèbre joueur et racketteur a été retrouvé ce matin, derrière une dune, à 5 km du célèbre lieu de villégiature du désert.", "The body of the notorious gambler and racketeer was found early this morning behind a sand dune 3 miles from the famed desert resort.", 1]]}, "__e": [["Le corps du célèbre joueur et racketteur a été retrouvé ce matin, derrière une dune, à 5 km du célèbre lieu de villégiature du désert.", "The body of the notorious gambler and racketeer was found early this morning behind a sand dune 3 miles from the famed desert resort.", 1]]}, "__e": [["Le corps du célèbre joueur et racketteur a été retrouvé ce matin, derrière une dune, à 5 km du célèbre lieu de villégiature du désert.", "The body of the notorious gambler and racketeer was found early this morning behind a sand dune 3 miles from the famed desert resort.", 1]]}, "l'école": {"__C": 1, "de": {"__C": 1, "caïd": {"__C": 1, "__e": [["Le mardi précédent, le jeune Emerson avait frappé le futur caïd de l'école et racketteur de déjeuner, Guy Baxter.", "The previous Tuesday had seen Young Emerson punch future frat boy and current lunch-money extorter Guy Baxter.", 1]]}, "__e": [["Le mardi précédent, le jeune Emerson avait frappé le futur caïd de l'école et racketteur de déjeuner, Guy Baxter.", "The previous Tuesday had seen Young Emerson punch future frat boy and current lunch-money extorter Guy Baxter.", 1]]}, "__e": [["Le mardi précédent, le jeune Emerson avait frappé le futur caïd de l'école et racketteur de déjeuner, Guy Baxter.", "The previous Tuesday had seen Young Emerson punch future frat boy and current lunch-money extorter Guy Baxter.", 1]]}, "__e": [["Le mardi précédent, le jeune Emerson avait frappé le futur caïd de l'école et racketteur de déjeuner, Guy Baxter.", "The previous Tuesday had seen Young Emerson punch future frat boy and current lunch-money extorter Guy Baxter.", 1], ["Le corps du célèbre joueur et racketteur a été retrouvé ce matin, derrière une dune, à 5 km du célèbre lieu de villégiature du désert.", "The body of the notorious gambler and racketeer was found early this morning behind a sand dune 3 miles from the famed desert resort.", 1]]}, "ce": {"__C": 4, "était": {"__C": 1, "l'hôte": {"__C": 1, "euh": {"__C": 1, "__e": [["Euh, l'hôte était ce racketteur...", "Uh, the host was that racketeer...", 1]]}, "__e": [["Euh, l'hôte était ce racketteur...", "Uh, the host was that racketeer...", 1]]}, "__e": [["Euh, l'hôte était ce racketteur...", "Uh, the host was that racketeer...", 1]]}, "trouvez-moi": {"__C": 1, "__e": [["Trouvez-moi ce racketteur. Et tuez-le.", "I want you to find that extortionist and kill em.", 1]]}, "épouser": {"__C": 1, "pas": {"__C": 1, "de": {"__C": 1, "__e": [["Je t'avais dit de pas épouser ce racketteur, qu'il sentait la pègre et le meurtre à plein nez !", "I told you not to marry that racketeer! I told you he was all mobbed up! He stank of murder!", 1]]}, "__e": [["Je t'avais dit de pas épouser ce racketteur, qu'il sentait la pègre et le meurtre à plein nez !", "I told you not to marry that racketeer! I told you he was all mobbed up! He stank of murder!", 1]]}, "__e": [["Je t'avais dit de pas épouser ce racketteur, qu'il sentait la pègre et le meurtre à plein nez !", "I told you not to marry that racketeer! I told you he was all mobbed up! He stank of murder!", 1]]}, "__e": [["- Ce racketteur était un inspecteur ?", "That shakedown artist was an inspector?", 1], ["Est-ce parce que nos citoyens éminents se sont soulevés d'indignation pour débarrasser la ville de ce racketteur ?", "Was it because our leading citizens had risen in righteous indignation to rid the city of this criminal racketeer?", 1], ["Je t'avais dit de pas épouser ce racketteur, qu'il sentait la pègre et le meurtre à plein nez !", "I told you not to marry that racketeer! I told you he was all mobbed up! He stank of murder!", 1]]}, "le": {"__C": 5, "était": {"__C": 1, "nichols": {"__C": 1, "jack": {"__C": 1, "__e": [["Big Jack Nichols était le racketteur le plus infâme à l'ouest du Mississippi.", "Oh, boys, boys, big Jack Nichols was the most infamous racketeer west of the Mississippi.", 1]]}, "__e": [["Big Jack Nichols était le racketteur le plus infâme à l'ouest du Mississippi.", "Oh, boys, boys, big Jack Nichols was the most infamous racketeer west of the Mississippi.", 1]]}, "__e": [["Big Jack Nichols était le racketteur le plus infâme à l'ouest du Mississippi.", "Oh, boys, boys, big Jack Nichols was the most infamous racketeer west of the Mississippi.", 1]]}, "frank": {"__C": 1, "pour": {"__C": 1, "film": {"__C": 1, "__e": [["Que veux-tu que je fasse, que j'écrive un autre film pour Frank le racketteur ?", "What do you want to do, draw up another play for Fran Tarkenton here?", 1]]}, "__e": [["Que veux-tu que je fasse, que j'écrive un autre film pour Frank le racketteur ?", "What do you want to do, draw up another play for Fran Tarkenton here?", 1]]}, "__e": [["Que veux-tu que je fasse, que j'écrive un autre film pour Frank le racketteur ?", "What do you want to do, draw up another play for Fran Tarkenton here?", 1]]}, "êtes": {"__C": 1, "vous": {"__C": 1, "alors": {"__C": 1, "__e": [["- Alors, vous êtes le racketteur.", "- So you're the bagman.", 1]]}, "__e": [["- Alors, vous êtes le racketteur.", "- So you're the bagman.", 1]]}, "__e": [["- Alors, vous êtes le racketteur.", "- So you're the bagman.", 1]]}, "__e": [["Tu es le racketteur de Blunt maintenant ?", "You Blunt's bag man now?", 1], ["Big Jack Nichols était le racketteur le plus infâme à l'ouest du Mississippi.", "Oh, boys, boys, big Jack Nichols was the most infamous racketeer west of the Mississippi.", 1], ["Que veux-tu que je fasse, que j'écrive un autre film pour Frank le racketteur ?", "What do you want to do, draw up another play for Fran Tarkenton here?", 1]]}, "__e": [["Quelqu'un qui veut aider Carly. Elle a dit que vous étiez un vieil ami, mais vous ressemblez plutôt à un racketteur.", "She said you were an old friend... but you look more like an extortionist to me.", 1], ["Tu ne penses pas que la moitié de Londres ne le sait pas déjà que je couche avec un racketteur?", "The damage not yet done. You don't think that half of London already thinks that I'm fucking a racketeer?", 1], ["Autrement dit, j'ai l'esprit large, je peux supporter un voleur, je peux supporter un escroc et un racketteur mais pas un homme qui met des costumes bon marché.", "In other respects, I'm vey open-minded. I can tolerate a thief, I can tolerate an embezzler, and I can tolerate a racketeer, but I cannot tolerate a man who wears $1 OO suits.", 1]]}, "activement": {"__C": 875, "plus": {"__C": 17, "mettre": {"__C": 1, "se": {"__C": 1, "de": {"__C": 1, "__e": [["Ainsi, chaque jour ont lieu des exercices destinés à entretenir les citoyens dans une forme physique qui leur permettra de se mettre plus activement qu'autrefois au service de l'État.", "Thus, every day the people met in the exercise plaza toputthepopulation in uniform physical shape... in order to conform more easily to the service of the State.", 1]]}, "__e": [["Ainsi, chaque jour ont lieu des exercices destinés à entretenir les citoyens dans une forme physique qui leur permettra de se mettre plus activement qu'autrefois au service de l'État.", "Thus, every day the people met in the exercise plaza toputthepopulation in uniform physical shape... in order to conform more easily to the service of the State.", 1]]}, "__e": [["Ainsi, chaque jour ont lieu des exercices destinés à entretenir les citoyens dans une forme physique qui leur permettra de se mettre plus activement qu'autrefois au service de l'État.", "Thus, every day the people met in the exercise plaza toputthepopulation in uniform physical shape... in order to conform more easily to the service of the State.", 1]]}, "participer": {"__C": 2, "peut-être": {"__C": 1, "devrais": {"__C": 1, "__e": [["D'ailleurs, je devrais peut-être participer plus activement aux annonces.", "Actually, I've been thinking that, perhaps... I should be getting more involved in the introductions overall.", 1]]}, "__e": [["D'ailleurs, je devrais peut-être participer plus activement aux annonces.", "Actually, I've been thinking that, perhaps... I should be getting more involved in the introductions overall.", 1]]}, "voulu": {"__C": 1, "aurait": {"__C": 1, "__e": [["Il aurait voulu participer plus activement au mouvement d'indépendance de la Corée sous le règne japonais.", "He was ashamed that he wasn't more actively involved in the independence movement when Korea was under Japanese rule.", 1]]}, "__e": [["Il aurait voulu participer plus activement au mouvement d'indépendance de la Corée sous le règne japonais.", "He was ashamed that he wasn't more actively involved in the independence movement when Korea was under Japanese rule.", 1]]}, "__e": [["D'ailleurs, je devrais peut-être participer plus activement aux annonces.", "Actually, I've been thinking that, perhaps... I should be getting more involved in the introductions overall.", 1], ["Il aurait voulu participer plus activement au mouvement d'indépendance de la Corée sous le règne japonais.", "He was ashamed that he wasn't more actively involved in the independence movement when Korea was under Japanese rule.", 1], ["Moi aussi, je veux participer plus activement à cette enquête.", "Could you get me another cup of coffee? What?", 1]]}, "travailler": {"__C": 2, "à": {"__C": 1, "pas": {"__C": 1, "__e": [["Quand il n'y a pas assez de gens comme maintenant, pourquoi ne pensez-vous pas à travailler plus activement ?", "! You should be working!", 1]]}, "__e": [["Quand il n'y a pas assez de gens comme maintenant, pourquoi ne pensez-vous pas à travailler plus activement ?", "! You should be working!", 1]]}, "peut": {"__C": 1, "on": {"__C": 1, "__e": [["Si on a un avis de disparition, on peut travailler plus activement.", "If we file a missing person's report, it allows us to work more actively.", 1]]}, "__e": [["Si on a un avis de disparition, on peut travailler plus activement.", "If we file a missing person's report, it allows us to work more actively.", 1]]}, "__e": [["Si on a un avis de disparition, on peut travailler plus activement.", "If we file a missing person's report, it allows us to work more actively.", 1], ["Quand il n'y a pas assez de gens comme maintenant, pourquoi ne pensez-vous pas à travailler plus activement ?", "! You should be working!", 1]]}, "__e": [["Si on a un avis de disparition, on peut travailler plus activement.", "If we file a missing person's report, it allows us to work more actively.", 1], ["♫ D'ailleurs, je suis née pour vivre plus activement que les autres ♫", "♫ I was born to live more vigorously than others, anyway ♫", 1], ["Quand il n'y a pas assez de gens comme maintenant, pourquoi ne pensez-vous pas à travailler plus activement ?", "! You should be working!", 1]]}, "participer": {"__C": 21, "à": {"__C": 3, "sollicite": {"__C": 1, "vous": {"__C": 1, "__e": [["Je vous sollicite à participer activement.", "I invite you all to our secret voyage.", 1]]}, "__e": [["Je vous sollicite à participer activement.", "I invite you all to our secret voyage.", 1]]}, "__e": [["Je vous sollicite à participer activement.", "I invite you all to our secret voyage.", 1], ["La raison pour laquelle je suis déterminée à gagner de l'argent était pour commencer à participer activement aux travaux juridiques.", "The reason I was determined to earn money was to start to proactively partake in the legal work.", 1], ["Commencer à participer activement à l'aventure de ta vie. Tu sais ce que c'est ?", "You could play an active role in the story of your life.", 1]]}, "d'y": {"__C": 2, "refusant": {"__C": 1, "leur": {"__C": 1, "__e": [["En leur refusant d'y participer activement ?", "By denying them the right to take a meaningful part in it?", 1]]}, "__e": [["En leur refusant d'y participer activement ?", "By denying them the right to take a meaningful part in it?", 1]]}, "demande": {"__C": 1, "vous": {"__C": 1, "__e": [["Je vous demande d'y participer activement.", "I ask that you actively participate.", 1]]}, "__e": [["Je vous demande d'y participer activement.", "I ask that you actively participate.", 1]]}, "__e": [["En leur refusant d'y participer activement ?", "By denying them the right to take a meaningful part in it?", 1], ["Je vous demande d'y participer activement.", "I ask that you actively participate.", 1]]}, "de": {"__C": 6, "continué": {"__C": 1, "ont": {"__C": 1, "__e": [["Ils ont continué de participer activement à cette enquête. Ils ont trouvé la majorité des preuves. En remplissant ce rôle qu'ils n'auraient pas dû prendre, ils s'engageaient... à prouver que Steven Avery était coupable du crime.", "They continued their active role in the investigation, they developed most of the evidence, and when they took on that role that they shouldn't have, they also committed themselves... to proving Steven Avery had committed the crime.", 1]]}, "__e": [["Ils ont continué de participer activement à cette enquête. Ils ont trouvé la majorité des preuves. En remplissant ce rôle qu'ils n'auraient pas dû prendre, ils s'engageaient... à prouver que Steven Avery était coupable du crime.", "They continued their active role in the investigation, they developed most of the evidence, and when they took on that role that they shouldn't have, they also committed themselves... to proving Steven Avery had committed the crime.", 1]]}, "mesure": {"__C": 1, "en": {"__C": 1, "__e": [["L'un des principes fondamentaux du droit pénal est que tout accusé puisse être en mesure de participer activement à sa défense.", "One of the primary foundations of criminal law is that all defendants are capable of actively participating in their defence.", 1]]}, "__e": [["L'un des principes fondamentaux du droit pénal est que tout accusé puisse être en mesure de participer activement à sa défense.", "One of the primary foundations of criminal law is that all defendants are capable of actively participating in their defence.", 1]]}, "__e": [["la sécurité de cette colonie est fondée sur la volonté de ses citoyens de participer activement dans sa gouvernance.", "This colony's security is predicated on its citizens' willingness to be active participants in its governance.", 1], ["L'un des principes fondamentaux du droit pénal est que tout accusé puisse être en mesure de participer activement à sa défense.", "One of the primary foundations of criminal law is that all defendants are capable of actively participating in their defence.", 1], ["Je vous demande de participer activement à...", "Can I ask you to take an active role in the imposition...", 1]]}, "__e": [["Commencer à participer activement à l'aventure de ta vie. Tu sais ce que c'est ?", "You could play an active role in the story of your life.", 1], ["Maintenant que j'ai 30 ans, je peux décider par moi-même comment participer activement à ce devoir de mémoire.", "And now that I am 30, I'm able to decide for myself how I would like to actively take part in the remembrance of this.", 1], ["Trier vos emballages, c'est participer activement à la préservation de l'environnement.", "Sorting your packaging means actively participating in the preservation of the environment.", 0]]}, "est": {"__C": 21, "police": {"__C": 1, "la": {"__C": 1, "d'aider": {"__C": 1, "__e": [["Tout homme susceptible d'aider la police est activement recherché.", "Men who might be able to assist the police in their inquiries... Are being sought in all likely hideouts.", 1]]}, "__e": [["Tout homme susceptible d'aider la police est activement recherché.", "Men who might be able to assist the police in their inquiries... Are being sought in all likely hideouts.", 1]]}, "__e": [["Tout homme susceptible d'aider la police est activement recherché.", "Men who might be able to assist the police in their inquiries... Are being sought in all likely hideouts.", 1]]}, "il": {"__C": 7, "casse": {"__C": 1, "le": {"__C": 1, "__e": [["On l' a vu s' enfuir après le casse. Il est activement recherché.", "He was spotted leaving the scene moments after the robbery... and is now the focus of a massive manhunt.", 1]]}, "__e": [["On l' a vu s' enfuir après le casse. Il est activement recherché.", "He was spotted leaving the scene moments after the robbery... and is now the focus of a massive manhunt.", 1]]}, "et": {"__C": 1, "wilson": {"__C": 1, "__e": [["Son vrai nom est Philip Wilson, et il est activement recherché dans plusieurs États.", "His real name is Philip Wilson, and there are warrants out in several states for his arrest.", 1]]}, "__e": [["Son vrai nom est Philip Wilson, et il est activement recherché dans plusieurs États.", "His real name is Philip Wilson, and there are warrants out in several states for his arrest.", 1]]}, "__e": [["Son vrai nom est Philip Wilson, et il est activement recherché dans plusieurs États.", "His real name is Philip Wilson, and there are warrants out in several states for his arrest.", 1], ["Il est activement recherché, mais la police n'a aucune piste. Il se pourrait qu'il fasse partie de la mafia.", "The police are investigating and think it may be connected to the Yakuza.", 1], ["Il est activement recherché depuis le meurtre sauvage de sa femme et de ses quatre enfants il y a dix ans.", "He is actively wanted for the savage murder of his wife and kids 10 years ago.", 1]]}, "traître": {"__C": 2, "ce": {"__C": 2, "criminel": {"__C": 1, "__e": [["Ce criminel, ce traître, est activement recherché et sera bientôt arrêté.", "That criminal, that traitor, is wanted and will soon be brought to justice.", 1]]}, "__e": [["Ce traître est activement recherché.", "He's a traitor.", 1], ["Ce criminel, ce traître, est activement recherché et sera bientôt arrêté.", "That criminal, that traitor, is wanted and will soon be brought to justice.", 1]]}, "__e": [["Ce traître est activement recherché.", "He's a traitor.", 1], ["Ce criminel, ce traître, est activement recherché et sera bientôt arrêté.", "That criminal, that traitor, is wanted and will soon be brought to justice.", 1]]}, "__e": [["Il est activement recherché, mais la police n'a aucune piste. Il se pourrait qu'il fasse partie de la mafia.", "The police are investigating and think it may be connected to the Yakuza.", 1], ["Il est activement recherché depuis le meurtre sauvage de sa femme et de ses quatre enfants il y a dix ans.", "He is actively wanted for the savage murder of his wife and kids 10 years ago.", 1], ["Maintenant qu'on est activement en train de le faire, essayer de la remplacer, ça semble juste... être une erreur.", "Now that we're actively doing it, trying to replace her, it just... Feels wrong.", 1]]}, "recherche": {"__C": 28, "police": {"__C": 7, "la": {"__C": 7, "__e": [["La police recherche activement les causes de l'accident.", "...and the poIice are trying to identify the victims whiIe they try to identify the cause. Yet Another Gas Leak in New Town! ...and the poIice are trying to identify the victims whiIe they try to identify the cause.", 1], ["La police recherche activement ce suspect, et la population est appelée à la vigilance et à signaler les individus suspects.", "A manhunt is underway to arrest the defector, and the public is urged to look out for and report any suspicious individuals.", 1], ["La police recherche activement cet harceleur et la personne derrière tout ça, alors ne vous en faites pas trop.", "The police are searching hard... to catch that stalker, so don't worry too much.", 1]]}, "__e": [["La police recherche activement les causes de l'accident.", "...and the poIice are trying to identify the victims whiIe they try to identify the cause. Yet Another Gas Leak in New Town! ...and the poIice are trying to identify the victims whiIe they try to identify the cause.", 1], ["La police recherche activement ce suspect, et la population est appelée à la vigilance et à signaler les individus suspects.", "A manhunt is underway to arrest the defector, and the public is urged to look out for and report any suspicious individuals.", 1], ["La police recherche activement cet harceleur et la personne derrière tout ça, alors ne vous en faites pas trop.", "The police are searching hard... to catch that stalker, so don't worry too much.", 1]]}, "qu'on": {"__C": 3, "gilbert": {"__C": 1, "un": {"__C": 1}, "__e": [["Il habitait rue Jouffroy avec un denomme Gilbert... qu'on recherche activement.", "He shared an apartment with a guy Gilbert... We're looking for him.", 1]]}, "et": {"__C": 1, "tableaux": {"__C": 1, "__e": [["On dit à tout le monde qu'on a ces deux tableaux et qu'on recherche activement la Madone.", "That'll let everyone know that we're in possession of the two side paintings. We've got a full-bore investigation going on on The Madonna.", 1]]}, "__e": [["On dit à tout le monde qu'on a ces deux tableaux et qu'on recherche activement la Madone.", "That'll let everyone know that we're in possession of the two side paintings. We've got a full-bore investigation going on on The Madonna.", 1]]}, "__e": [["Il habitait rue Jouffroy avec un denomme Gilbert... qu'on recherche activement.", "He shared an apartment with a guy Gilbert... We're looking for him.", 1], ["On dit à tout le monde qu'on a ces deux tableaux et qu'on recherche activement la Madone.", "That'll let everyone know that we're in possession of the two side paintings. We've got a full-bore investigation going on on The Madonna.", 1], ["Le genre de gens qu'on recherche activement et qui passent aux infos.", "The kind of people that get search parties and news stories.", 1]]}, "le": {"__C": 3, "on": {"__C": 2, "pablo": {"__C": 1, "__e": [["Tous étaient d'accord pour vider les poches de Pablo. On le recherche activement.", "While everyone could agree it felt good emptying Pablo's pockets... _", 1]]}, "__e": [["On le recherche activement.", "He commits all sorts of horrible crimes.", 1], ["Tous étaient d'accord pour vider les poches de Pablo. On le recherche activement.", "While everyone could agree it felt good emptying Pablo's pockets... _", 1]]}, "asano": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Voilà pourquoi Asano le recherche activement.", "Since the statute of limitations is closing in, Asano started to look for Takizawa.", 1]]}, "__e": [["Voilà pourquoi Asano le recherche activement.", "Since the statute of limitations is closing in, Asano started to look for Takizawa.", 1]]}, "__e": [["On le recherche activement.", "He commits all sorts of horrible crimes.", 1], ["La police le recherche activement.", "A multiagency task force is looking for them.", 1], ["Tous étaient d'accord pour vider les poches de Pablo. On le recherche activement.", "While everyone could agree it felt good emptying Pablo's pockets... _", 1]]}, "__e": [["Le genre de gens qu'on recherche activement et qui passent aux infos.", "The kind of people that get search parties and news stories.", 1], ["La police recherche activement cet harceleur et la personne derrière tout ça, alors ne vous en faites pas trop.", "The police are searching hard... to catch that stalker, so don't worry too much.", 1], ["La seule fois où je recherche activement le son de ta voix, c'est tout ce que j'ai.", "Really? I mean, the one time I'm actively seeking the sound of your voice, that's all I get.", 1]]}, "pas": {"__C": 20, "prenait": {"__C": 2, "ne": {"__C": 2, "carl": {"__C": 1}, "__e": [["Criswell ne prenait pas... activement...", "So while Carl... criswell was not a... an active...", 1], ["Alors pendant que Carl Criswell ne prenait pas activement part dans ce procédé de redlining inversé et était...", "So while Carl criswell was not an active participant in this reverse redlining process and was...", 1]]}, "__e": [["Criswell ne prenait pas... activement...", "So while Carl... criswell was not a... an active...", 1], ["Alors pendant que Carl Criswell ne prenait pas activement part dans ce procédé de redlining inversé et était...", "So while Carl criswell was not an active participant in this reverse redlining process and was...", 1]]}, "suis": {"__C": 2, "ne": {"__C": 2, "je": {"__C": 2, "__e": [["Je ne suis pas activement gay.", "I'm not actively gay.", 1], ["Je suis ouverte à l'idée que quelque chose puisse arriver, mais je ne suis pas activement entrain de rechercher.", "I'm open to the idea of something coming along, but I'm not out there looking for it.", 1]]}, "__e": [["Je ne suis pas activement gay.", "I'm not actively gay.", 1], ["Je suis ouverte à l'idée que quelque chose puisse arriver, mais je ne suis pas activement entrain de rechercher.", "I'm open to the idea of something coming along, but I'm not out there looking for it.", 1]]}, "__e": [["Je ne suis pas activement gay.", "I'm not actively gay.", 1], ["Je suis ouverte à l'idée que quelque chose puisse arriver, mais je ne suis pas activement entrain de rechercher.", "I'm open to the idea of something coming along, but I'm not out there looking for it.", 1]]}, "participe": {"__C": 2, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Est-ce l'échec qui fait que je ne suis pas, ou est-ce que je me sens triste parce que je ne participe pas activement à Polaroid aujourd'hui?", "Is it the failure that I'm not, or do I feel sad because I'm not actively involved in Polaroid nowadays?", 1]]}, "__e": [["Est-ce l'échec qui fait que je ne suis pas, ou est-ce que je me sens triste parce que je ne participe pas activement à Polaroid aujourd'hui?", "Is it the failure that I'm not, or do I feel sad because I'm not actively involved in Polaroid nowadays?", 1]]}, "n'y": {"__C": 1, "s'il": {"__C": 1, "__e": [["S'il n'y participe pas activement, il doit être lié à une organisation criminelle ou autre.", "If it's, if it's not, uh, actively doing it, he's tied into some organized crime or something. You know?", 1]]}, "__e": [["S'il n'y participe pas activement, il doit être lié à une organisation criminelle ou autre.", "If it's, if it's not, uh, actively doing it, he's tied into some organized crime or something. You know?", 1]]}, "__e": [["Est-ce l'échec qui fait que je ne suis pas, ou est-ce que je me sens triste parce que je ne participe pas activement à Polaroid aujourd'hui?", "Is it the failure that I'm not, or do I feel sad because I'm not actively involved in Polaroid nowadays?", 1], ["S'il n'y participe pas activement, il doit être lié à une organisation criminelle ou autre.", "If it's, if it's not, uh, actively doing it, he's tied into some organized crime or something. You know?", 1]]}, "__e": [["S'il n'y participe pas activement, il doit être lié à une organisation criminelle ou autre.", "If it's, if it's not, uh, actively doing it, he's tied into some organized crime or something. You know?", 1], ["Je suis ouverte à l'idée que quelque chose puisse arriver, mais je ne suis pas activement entrain de rechercher.", "I'm open to the idea of something coming along, but I'm not out there looking for it.", 1], ["Vous avez dit non à chaque paire que je vous ai recommandé, vous ne choisissez pas activement quelque chose.", "You hate all of my recommendations, and you're not even trying to pick one.", 1]]}, "a": {"__C": 17, "elle": {"__C": 2, "si": {"__C": 1, "ou": {"__C": 1, "__e": [["On ignore si elle est sortie de la maison, comme elle le dit, ou si elle a activement participé au suicide de sa sur, se rendant coupable de non-assistance à personne en danger.", "We don't know if she left her house like she claims, or if she stayed in, collaborating actively in her sister's suicide, committing a crime of omission to help.", 1]]}, "__e": [["On ignore si elle est sortie de la maison, comme elle le dit, ou si elle a activement participé au suicide de sa sur, se rendant coupable de non-assistance à personne en danger.", "We don't know if she left her house like she claims, or if she stayed in, collaborating actively in her sister's suicide, committing a crime of omission to help.", 1]]}, "__e": [["Elle a activement dupé M. Munsen pour la somme de 60 000 dollars.", "She actively misled Mr. Munsen to the tune of $60,000.", 1], ["On ignore si elle est sortie de la maison, comme elle le dit, ou si elle a activement participé au suicide de sa sur, se rendant coupable de non-assistance à personne en danger.", "We don't know if she left her house like she claims, or if she stayed in, collaborating actively in her sister's suicide, committing a crime of omission to help.", 1]]}, "il": {"__C": 2, "secours": {"__C": 1, "porter": {"__C": 1, "__e": [["Michel Ward n'a pas seulement echoué à lui porter secours, il a activement empêcher quiconque de le faire.", "Michael Ward not only failed to come to his aid, he actively prevented anyone else from doing so.", 1]]}, "__e": [["Michel Ward n'a pas seulement echoué à lui porter secours, il a activement empêcher quiconque de le faire.", "Michael Ward not only failed to come to his aid, he actively prevented anyone else from doing so.", 1]]}, "révélé": {"__C": 1, "été": {"__C": 1, "__e": [["Mais après que tout ait été révélé, il a activement admis, mais toi et moi le savons le vrai Si Ma Chang An est en fait quelqu'un d'autre.", "Even though he turned himself in after it was all exposed, you and I both know that the real Sima Chang'an is actually someone else.", 1]]}, "__e": [["Mais après que tout ait été révélé, il a activement admis, mais toi et moi le savons le vrai Si Ma Chang An est en fait quelqu'un d'autre.", "Even though he turned himself in after it was all exposed, you and I both know that the real Sima Chang'an is actually someone else.", 1]]}, "__e": [["Michel Ward n'a pas seulement echoué à lui porter secours, il a activement empêcher quiconque de le faire.", "Michael Ward not only failed to come to his aid, he actively prevented anyone else from doing so.", 1], ["Mais après que tout ait été révélé, il a activement admis, mais toi et moi le savons le vrai Si Ma Chang An est en fait quelqu'un d'autre.", "Even though he turned himself in after it was all exposed, you and I both know that the real Sima Chang'an is actually someone else.", 1]]}, "et": {"__C": 2, "pas": {"__C": 1, "n'allait": {"__C": 1, "__e": [["Mais il n'y a pas eu une seule personne qui a dit qu'il y avait quelque chose qui n'allait pas et a activement essayé de l'arranger.", "But there was not one person who said that there was something wrong and actively tried to fix it.", 1]]}, "__e": [["Mais il n'y a pas eu une seule personne qui a dit qu'il y avait quelque chose qui n'allait pas et a activement essayé de l'arranger.", "But there was not one person who said that there was something wrong and actively tried to fix it.", 1]]}, "moment": {"__C": 1, "un": {"__C": 1, "__e": [["Il s'avère que le Maire le savait depuis un moment, et a activement travaillé à dissimuler ce fait, même à la police.", "It appears that the mayor knew some time ago and actively worked to hide the fact, even from the SCPD.", 1]]}, "__e": [["Il s'avère que le Maire le savait depuis un moment, et a activement travaillé à dissimuler ce fait, même à la police.", "It appears that the mayor knew some time ago and actively worked to hide the fact, even from the SCPD.", 1]]}, "__e": [["Mais il n'y a pas eu une seule personne qui a dit qu'il y avait quelque chose qui n'allait pas et a activement essayé de l'arranger.", "But there was not one person who said that there was something wrong and actively tried to fix it.", 1], ["Il s'avère que le Maire le savait depuis un moment, et a activement travaillé à dissimuler ce fait, même à la police.", "It appears that the mayor knew some time ago and actively worked to hide the fact, even from the SCPD.", 1]]}, "__e": [["Sir Lu vous a activement soutenu dans le traitement de votre jambe. Je pense que nous ne devrions tout simplement pas franchir la ligne.", "I think as long as we don't cross the line, he won't create difficulties for us.", 1], ["Il s'avère que le Maire le savait depuis un moment, et a activement travaillé à dissimuler ce fait, même à la police.", "It appears that the mayor knew some time ago and actively worked to hide the fact, even from the SCPD.", 1], ["Mais après que tout ait été révélé, il a activement admis, mais toi et moi le savons le vrai Si Ma Chang An est en fait quelqu'un d'autre.", "Even though he turned himself in after it was all exposed, you and I both know that the real Sima Chang'an is actually someone else.", 1]]}, "__e": [["La Chine aide activement l'économie algérienne.", "China really helps Algeria's economy.", 0], ["Trier vos emballages, c'est participer activement à la préservation de l'environnement.", "Sorting your packaging means actively participating in the preservation of the environment.", 0], ["Trump est un voyou et il est tout à fait naturel qu'il soutienne activement d'autres régimes voyous.", "Trump is a thug, and it's completely natural that he actively supports other thug regimes.", 0]]}, "d'avocats": {"__C": 2694, "armée": {"__C": 60, "une": {"__C": 52, "a": {"__C": 8, "il": {"__C": 1, "__e": [["II a déboulé au Foyer en agitant sa canne comme une épée et il a une armée d'avocats et de policiers...", "He come storming into the Refuge waving his walking stick like a sword, and he's leading this army of lawyers and cops--", 1]]}, "on": {"__C": 2, "__e": [["On a une armée d'avocats qui s'occupent de nos investissements.", "We have an army of attorneys looking out for all our investments.", 1], ["On a une armée d'avocats.", "We have an army of attorneys.", 1]]}, "__e": [["On a une armée d'avocats.", "We have an army of attorneys.", 1], ["Mon entreprise a une armée d'avocats à son service.", "Our company has an army of lawyers at our disposal.", 1], ["Il y a une armée d'avocats chez nous.", "The house is crawling with lawyers.", 1]]}, "ont": {"__C": 3, "ils": {"__C": 2, "__e": [["Ils ont une armée d'avocats.", "They've got a battalion of lawyers on their side.", 1], ["Et ils ont une armée d'avocats prête à écraser quiconque lui fait face.", "And they have an army of lawyers just ready to crush anyone who challenges them.", 1]]}, "banques": {"__C": 1, "__e": [["- Il faut voir ce qu'on affronte. Les banques ont une armée d'avocats et s'offrent des procès sans fin.", "For every one of me the Justice Department can hire, the banks can hire 20 and afford to stay in litigation forever.", 1]]}, "__e": [["- Il faut voir ce qu'on affronte. Les banques ont une armée d'avocats et s'offrent des procès sans fin.", "For every one of me the Justice Department can hire, the banks can hire 20 and afford to stay in litigation forever.", 1], ["Ils ont une armée d'avocats.", "They've got a battalion of lawyers on their side.", 1], ["Et ils ont une armée d'avocats prête à écraser quiconque lui fait face.", "And they have an army of lawyers just ready to crush anyone who challenges them.", 1]]}, "__e": [["Ian, si tu fais ça, tu vas avoir affaire à une armée d'avocats.", "Ian, you do this, I will come at you with an army of lawyers.", 1], ["Il avait une armée d'avocats, mais plus important encore, il a avancé la date de son mariage. Vas-y.", "He had an army of lawyers, but more importantly, he moved up the date of his wedding.", 1], ["Tu as un avocat pour ça, n'est-ce pas, ou une armée d'avocats ?", "You have a lawyer for that, right, or an army of lawyers?", 1]]}, "son": {"__C": 3, "et": {"__C": 2, "gibbons": {"__C": 1, "__e": [["Gibbons et son armée d'avocats ne vont pas l'être vraiment.", "I don't think that gibbons and his army of lawyers daunt much.", 1]]}, "gouvernement": {"__C": 1, "__e": [["On fait pas le poids face au gouvernement et son armée d'avocats.", "We argue this in court, we go up against the full legal might of the federal government. Armies of lawyers, bottomless resources.", 1]]}, "__e": [["Gibbons et son armée d'avocats ne vont pas l'être vraiment.", "I don't think that gibbons and his army of lawyers daunt much.", 1], ["On fait pas le poids face au gouvernement et son armée d'avocats.", "We argue this in court, we go up against the full legal might of the federal government. Armies of lawyers, bottomless resources.", 1]]}, "__e": [["On fait pas le poids face au gouvernement et son armée d'avocats.", "We argue this in court, we go up against the full legal might of the federal government. Armies of lawyers, bottomless resources.", 1], ["Je veux m'assurer qu'il ne profite pas de Wallace. Qu'il ne le pousse à faire ce que son armée d'avocats refuse de faire.", "I just want to make sure he's not taking advantage of Wallace, pushing him to do things that his army of legitimate attorneys won't touch.", 1], ["Son armée d'avocats le ferait sortir de là en deux minutes et vous le savez.", "His army of lawyers would have him out in two minutes and you know it.", 1]]}, "mon": {"__C": 2, "__e": [["Mon armée d'avocats se bat contre ce boulet de Sandoval pour rendre possible mon concert.", "My high-powered legal team has been busy fighting Sandoval and his horrifying '90s Caesar haircut so that my concert can finally happen.", 1], ["Mon armée d'avocats me tirera de là, et je paierai des mercenaires pour venir dans ce pays, et tous vous chassez.", "My army of lawyers will get me out of here, and I'll pay mercenaries to come into this country and track each of you down.", 1]]}, "__e": [["Il avait une armée d'avocats, mais plus important encore, il a avancé la date de son mariage. Vas-y.", "He had an army of lawyers, but more importantly, he moved up the date of his wedding.", 1], ["Tu as un avocat pour ça, n'est-ce pas, ou une armée d'avocats ?", "You have a lawyer for that, right, or an army of lawyers?", 1], ["Son armée d'avocats le ferait sortir de là en deux minutes et vous le savez.", "His army of lawyers would have him out in two minutes and you know it.", 1]]}, "cabinet": {"__C": 1320, "un": {"__C": 318, "dans": {"__C": 123, "travaille": {"__C": 9, "__e": [["J'ai 50 ans, je travaille dans un cabinet d'avocats.", "I'm 50 years old, I'm a partner in a big law firm.", 1], ["Un ami à moi qui travaille dans un cabinet d'avocats...", "A friend of mine works in a lawyer's office and he was telling me tha...", 1], ["Pendant la journée, je travaille dans un cabinet d'avocats de grande classe et le soir, je reviens dormir dans un petit appartement comme celui-ci.", "I work in a high-end office during the day and come back to sleep in a tiny apartment like this. But even a shared apartment like this costs 3,000 yuan a month in rent.", 1]]}, "associé": {"__C": 5, "__e": [["Je suis associé dans un cabinet d'avocats.", "I'm a junior associate at a civil law firm.", 1], ["Je suis un associé dans un cabinet d'avocats.", "I'm a partner in a law firm.", 1], ["Je veux dire, c'est une journaliste célèbre et son petit ami est associé dans un cabinet d'avocats.", "I mean, she is a successful publicist, and her boyfriend is a partner in a law firm.", 1]]}, "__e": [["Ta fille est très capable et si je m'y mets, je peux facilement trouver un travail dans un cabinet d'avocats.", "Your daughter is very capable. If I want to, I can get hired by a different firm right way.", 1], ["Je ne sais pas d'où vous venez, mais vous êtes ici dans un cabinet d'avocats.", "Look, I don't know where you came from, but remember that you're in an office with a bunch of lawyers.", 1], ["Pendant la journée, je travaille dans un cabinet d'avocats de grande classe et le soir, je reviens dormir dans un petit appartement comme celui-ci.", "I work in a high-end office during the day and come back to sleep in a tiny apartment like this. But even a shared apartment like this costs 3,000 yuan a month in rent.", 1]]}, "à": {"__C": 11, "d'introduction": {"__C": 1, "__e": [["Ma fortune à cette époque se composait exactement de trois livres et dix shillings, et une lettre d'introduction à un cabinet d'avocats...", "My fortune at that time consisted of exactly three pounds and ten shillings and a letter of introduction to a firm of solicitors as a recommendation for the position of junior clerk.", 1]]}, "généralement": {"__C": 1, "__e": [["Les gens viennent généralement à un cabinet d'avocats à la recherche d'un avocat, n'est-ce pas?", "Typically people come to see a lawyer at a lawyer's office.", 1]]}, "__e": [["Il pensait avoir un stage à un cabinet d'avocats, mais je me suis assuré que ça n'arrive pas.", "Yeah, he thought he was doing an internship at a big law firm, but I made a couple of calls, and now he's not.", 1], ["Les gens viennent généralement à un cabinet d'avocats à la recherche d'un avocat, n'est-ce pas?", "Typically people come to see a lawyer at a lawyer's office.", 1], ["Dan a accepté un poste à un cabinet d'avocats respectable.", "Dan took a position at a respectable law firm.", 0]]}, "__e": [["Je ne sais pas d'où vous venez, mais vous êtes ici dans un cabinet d'avocats.", "Look, I don't know where you came from, but remember that you're in an office with a bunch of lawyers.", 1], ["Pendant la journée, je travaille dans un cabinet d'avocats de grande classe et le soir, je reviens dormir dans un petit appartement comme celui-ci.", "I work in a high-end office during the day and come back to sleep in a tiny apartment like this. But even a shared apartment like this costs 3,000 yuan a month in rent.", 1], ["Dan a accepté un poste à un cabinet d'avocats respectable.", "Dan took a position at a respectable law firm.", 0]]}, "du": {"__C": 91, "directeur": {"__C": 5, "le": {"__C": 4, "__e": [["Ma Hyun Cheol, le directeur du cabinet d'avocats Damjang.", "Ma Hyun Cheol, Damjang Lawfirm's Director.", 1], ["Et le directeur du cabinet d'avocats?", "And the CEO of that law firm?", 1], ["Je suis le directeur du cabinet d'avocats, J'ai de bonnes nouvelles.", "I'm the CEO of the law firm, and I have some pretty good news.", 1]]}, "du": {"__C": 1, "__e": [["La police a rapporté que M. Ki qui avait provoqué une agitation dans l'accident de voiture à Hyojadong, est un suspect dans l'assassinat du directeur du cabinet d'avocats Damjang", "Police have reported that Ki who caused a stir with the Hyojadong car accident, is a suspect in the murder of Damjang law firms director,", 1]]}, "__e": [["J'ai recommandé un de mes amis qui était.. directeur du cabinet d'avocats Oh  Park comme responsable du comité de ré-enquête.", "I recommended a friend of mine who was... a director of Oh and Park law firm... as a commissioner... for the Reinvestigation Committee.", 1], ["Et le directeur du cabinet d'avocats?", "And the CEO of that law firm?", 1], ["Je suis le directeur du cabinet d'avocats, J'ai de bonnes nouvelles.", "I'm the CEO of the law firm, and I have some pretty good news.", 1]]}, "toit": {"__C": 5, "le": {"__C": 5, "__e": [["C'est le toit du cabinet d'avocats Hae Kwang et... il est 22h30 maintenant.", "This is the rooftop of Hae Kwang Law Firm, and it's... 10:30pm right now.", 1], ["C'est le toit du cabinet d'avocats Hae Kwang.", "It's the rooftop of Haekwang Law Firm.", 1], ["Témoin, vous êtes le premier arrivé sur le toit du cabinet d'avocats Hae Kwang la nuit de l'incident, n'est-ce pas?", "Witness, you were the first one to arrive at the rooftop of... Hae Kwang Law Firm on the night of the incident, right?", 1]]}, "__e": [["C'est le toit du cabinet d'avocats Hae Kwang et... il est 22h30 maintenant.", "This is the rooftop of Hae Kwang Law Firm, and it's... 10:30pm right now.", 1], ["C'est le toit du cabinet d'avocats Hae Kwang.", "It's the rooftop of Haekwang Law Firm.", 1], ["Témoin, vous êtes le premier arrivé sur le toit du cabinet d'avocats Hae Kwang la nuit de l'incident, n'est-ce pas?", "Witness, you were the first one to arrive at the rooftop of... Hae Kwang Law Firm on the night of the incident, right?", 1]]}, "__e": [["La personne de tout à l'heure n'était pas du cabinet d'avocats.", "The guy just now wasn't from the law firm.", 1], ["Mais il a montré son vrai visage quand il a hérité du cabinet d'avocats après la mort de mon père.", "But his true colors came out when he inherited the law firm after my father passed away.", 1], ["Et maintenant quoi ? Qu'en est-il du cabinet d'avocats et de notre système de justice?", "And what? \"The reality of our legal system\"?", 1]]}, "le": {"__C": 136, "que": {"__C": 12, "et": {"__C": 2, "__e": [["Parce que nous sommes en croisade contre le mal et que le cabinet d'avocats au service de ce qu'il y a de plus maléfique nous a confié sa branche de LA avec tous ce que nous voulions sans doute pour nous corrompre,nous diviser ou nous détruire,", "WHAT? BECAUSE WE'RE CRUSADERS AGAINST EVIL, AND NOW THE LAW FIRM THAT REPRESENTS MOST OF THE EVIL IN THE WORLD...", 1], ["Parce qu'on est en croisade contre le mal et que le cabinet d'avocats au service de ce qu'il y a de plus maléfique nous a confié sa branche de LA avec tous ce que nous voulions.", "- What? Because we're crusaders against evil and now the law firm, that represents most of the evil in the world has given us its L.A. Branch to run however we want?", 1]]}, "dire": {"__C": 2, "__e": [["Es-tu en train de dire que le cabinet d'avocats Cheng amp;", "A marriage certificate. You're not married yet. Of course, you haven't seen one before.", 1], ["J'ai entendu dire que le cabinet d'avocats considérait à le promouvoir en tant que partenaire.", "I heard the law firm was considering in promoting him as a partner.", 1]]}, "__e": [["Faisons en sorte que le cabinet d'avocats s'en occupe.", "Let's get the law firm to handle this.", 1], ["Parce qu'on est en croisade contre le mal et que le cabinet d'avocats au service de ce qu'il y a de plus maléfique nous a confié sa branche de LA avec tous ce que nous voulions.", "- What? Because we're crusaders against evil and now the law firm, that represents most of the evil in the world has given us its L.A. Branch to run however we want?", 1], ["- Elle pense que le cabinet d'avocats est comme chez elle ?", "The firm isn't her home.", 1]]}, "dans": {"__C": 10, "hacké": {"__C": 1, "__e": [["Une fois que votre victime a hacké dans le cabinet d'avocats, elle a commencé avec les bases-- les e-mails, les calendriers, les salaires.", "Once your victim hacked into the law firm, she started with the basics-- e-mails, calendars, payroll.", 1]]}, "réconciliation": {"__C": 1, "__e": [["Je me suis préparé pour une réunion de réconciliation dans le cabinet d'avocats.", "I prepared for a reconciliation meeting in the law firm.", 1]]}, "__e": [["On dirait que pénétrer dans le cabinet d'avocats est le seul moyen d'y arriver.", "Sounds like breaking into the law firm might be the only way to do it.", 1], ["Le client de M. Park est parti dans le cabinet d'avocats de M. Oh.", "Mr. Park's client went to Mr. Oh's law firm.", 1], ["Non. Les gens parlent déjà parce que je suis entré dans le cabinet d'avocats à cause de mon oncle.", "People are already gossiping because I came to the law firm through my uncle's connections.", 1]]}, "__e": [["Non. Les gens parlent déjà parce que je suis entré dans le cabinet d'avocats à cause de mon oncle.", "People are already gossiping because I came to the law firm through my uncle's connections.", 1], ["Le cabinet d'avocats fait de son mieux alors je ne serai pas ici très longtemps.", "The law firm is doing their best, so I won't be here for long.", 1], ["Eh bien, le cabinet d'avocats dit qu'ils vont gérer ça, donc il n'y aura pas trop de problèmes.", "The law firm says they will handle the case well, so... he should be okay.", 1]]}, "__e": [["Écoutez, vous ne vouliez pas cette prise de contrôle, mais votre conseil utilisé votre propre cabinet d'avocats pour la faire passer de toute façon.", "Look, you didn't want this takeover, but your board used your own law firm to push it through anyway.", 1], ["Pendant la journée, je travaille dans un cabinet d'avocats de grande classe et le soir, je reviens dormir dans un petit appartement comme celui-ci.", "I work in a high-end office during the day and come back to sleep in a tiny apartment like this. But even a shared apartment like this costs 3,000 yuan a month in rent.", 1], ["Dan a accepté un poste à un cabinet d'avocats respectable.", "Dan took a position at a respectable law firm.", 0]]}, "pas": {"__C": 58, "a": {"__C": 11, "n'y": {"__C": 10, "il": {"__C": 8, "__e": [["Il n'y a pas d'avocats aujourd'hui.", "No, lawyers today.", 1], ["Il n'y a pas d'avocats de couleur ici.", "There are no colored attorneys in South Africa.", 1], ["Pour une raison quelconque, il n'y a pas d'avocats sur la liste de mon père pour mes rendez-vous.", "For some reason, there aren't any lawyers on my dad's list for my dates.", 1]]}, "ii": {"__C": 1, "__e": [["II n'y a pas d'avocats de couleur dans ce pays.", "There are no colored attorneys in South Africa.", 1]]}, "__e": [["II n'y a pas d'avocats de couleur dans ce pays.", "There are no colored attorneys in South Africa.", 1], ["Tu crois qu'il n'y a pas d'avocats ici ?", "Do you think there's no lawyer here?", 1], ["Pour une raison quelconque, il n'y a pas d'avocats sur la liste de mon père pour mes rendez-vous.", "For some reason, there aren't any lawyers on my dad's list for my dates.", 1]]}, "y": {"__C": 1, "__e": [["Y a pas d'avocats ?", "So nobody's a lawyer?", 1]]}, "__e": [["II n'y a pas d'avocats de couleur dans ce pays.", "There are no colored attorneys in South Africa.", 1], ["Tu crois qu'il n'y a pas d'avocats ici ?", "Do you think there's no lawyer here?", 1], ["Pour une raison quelconque, il n'y a pas d'avocats sur la liste de mon père pour mes rendez-vous.", "For some reason, there aren't any lawyers on my dad's list for my dates.", 1]]}, "n'a": {"__C": 2, "il": {"__C": 1, "__e": [["Il n'a pas d'avocats.", "HE DOESN'T HAVE LAWYERS.", 1]]}, "qui": {"__C": 1, "temps": {"__C": 1, "__e": [["Bien... ça ne sert à rien de faire des tacos si vous êtes dans une période de temps qui n'a pas d'avocats!", "Well... there's no point in making tacos if you're in a time period that doesn't have avocados!", 1]]}, "__e": [["Bien... ça ne sert à rien de faire des tacos si vous êtes dans une période de temps qui n'a pas d'avocats!", "Well... there's no point in making tacos if you're in a time period that doesn't have avocados!", 1]]}, "__e": [["Il n'a pas d'avocats.", "HE DOESN'T HAVE LAWYERS.", 1], ["La Ligue Majeur n'a pas d'avocats ou quoi que ce soit.", "Yeah, right, no. Major League Baseball doesn't have any lawyers or anything.", 1], ["Bien... ça ne sert à rien de faire des tacos si vous êtes dans une période de temps qui n'a pas d'avocats!", "Well... there's no point in making tacos if you're in a time period that doesn't have avocados!", 1]]}, "même": {"__C": 2, "veux": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne veux même pas d'avocats.", "I don't even want a lawyer.", 1]]}, "__e": [["Je ne veux même pas d'avocats.", "I don't even want a lawyer.", 1]]}, "prendrai": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne prendrai même pas d'avocats.", "I won't have my lawyer.", 1]]}, "__e": [["Je ne prendrai même pas d'avocats.", "I won't have my lawyer.", 1]]}, "__e": [["Je ne prendrai même pas d'avocats.", "I won't have my lawyer.", 1], ["Je ne veux même pas d'avocats.", "I don't even want a lawyer.", 1]]}, "__e": [["Il y a dix ans, on n'avait pas d'avocats et on s'en sortait très bien.", "Ten years ago here in Liberty, we didn't have no lawyers and we got along fine.", 1], ["Pour une raison quelconque, il n'y a pas d'avocats sur la liste de mon père pour mes rendez-vous.", "For some reason, there aren't any lawyers on my dad's list for my dates.", 1], ["Il n'y avait pas d'avocats dans ma famille. Je suis la première à être allée à l'université.", "I didn't have any lawyers in my family, and, in fact, I'm the first person in my family ever to go to university.", 1]]}, "beaucoup": {"__C": 55, "a": {"__C": 13, "y": {"__C": 12, "il": {"__C": 12, "__e": [["Si vous ne voulez pas m'aider, dites-le moi simplement ! Il y a beaucoup d'avocats à l'extérieur qui sont prêts à m'aider.", "If we sue the hotel, the hotel will also take out this evidence.", 1], ["Il y a beaucoup d'avocats qui se sont fait avoir.", "There are a lot of lawyers who have been fooled by him.", 1], ["Il y a... il y a beaucoup d'avocats dans notre entreprise, pourquoi suis-je le seul qui reste ?", "There... there are many lawyers in our company, why am I the only left?", 1]]}, "__e": [["Si vous ne voulez pas m'aider, dites-le moi simplement ! Il y a beaucoup d'avocats à l'extérieur qui sont prêts à m'aider.", "If we sue the hotel, the hotel will also take out this evidence.", 1], ["Il y a beaucoup d'avocats qui se sont fait avoir.", "There are a lot of lawyers who have been fooled by him.", 1], ["Il y a... il y a beaucoup d'avocats dans notre entreprise, pourquoi suis-je le seul qui reste ?", "There... there are many lawyers in our company, why am I the only left?", 1]]}, "qui": {"__C": 1, "famille": {"__C": 1, "__e": [["C'est clair que tu viens d'une Famille qui a beaucoup d'avocats", "Go! It's obvious you're from a family of lawyers", 1]]}, "__e": [["C'est clair que tu viens d'une Famille qui a beaucoup d'avocats", "Go! It's obvious you're from a family of lawyers", 1]]}, "__e": [["Si vous ne voulez pas m'aider, dites-le moi simplement ! Il y a beaucoup d'avocats à l'extérieur qui sont prêts à m'aider.", "If we sue the hotel, the hotel will also take out this evidence.", 1], ["Il y a beaucoup d'avocats qui se sont fait avoir.", "There are a lot of lawyers who have been fooled by him.", 1], ["Il y a... il y a beaucoup d'avocats dans notre entreprise, pourquoi suis-je le seul qui reste ?", "There... there are many lawyers in our company, why am I the only left?", 1]]}, "vu": {"__C": 3, "avez-vous": {"__C": 1, "__e": [["Avez-vous vu beaucoup d'avocats de divorce, Mme Browning ?", "Have you been to many divorce attorneys, Ms. Browning?", 1]]}, "j'ai": {"__C": 2, "hanbada": {"__C": 1, "__e": [["En travaillant à Hanbada, j'ai vu beaucoup d'avocats s'inquiéter de la même chose.", "Working at Hanbada, I've seen a lot of attorneys who were stressed about that same thing.", 1]]}, "__e": [["En travaillant à Hanbada, j'ai vu beaucoup d'avocats s'inquiéter de la même chose.", "Working at Hanbada, I've seen a lot of attorneys who were stressed about that same thing.", 1], ["J'ai vu beaucoup d'avocats, mais ils ont tous abandonné.", "I even met with many lawyers, but they all gave up after meeting her.", 1]]}, "__e": [["En travaillant à Hanbada, j'ai vu beaucoup d'avocats s'inquiéter de la même chose.", "Working at Hanbada, I've seen a lot of attorneys who were stressed about that same thing.", 1], ["Avez-vous vu beaucoup d'avocats de divorce, Mme Browning ?", "Have you been to many divorce attorneys, Ms. Browning?", 1], ["J'ai vu beaucoup d'avocats, mais ils ont tous abandonné.", "I even met with many lawyers, but they all gave up after meeting her.", 1]]}, "pas": {"__C": 4, "connais": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne connais pas beaucoup d'avocats venant au travail à vélo.", "Can't say I know many lawyers who bike to work.", 1], ["Je ne connais pas beaucoup d'avocats qui soient la cible d'une fusillade en centre ville.", "I don't know many lawyers who get targeted for a hit in Midtown.", 1], ["Je ne connais pas beaucoup d'avocats qui n'ont pas entendu parler de lui", "[ chuckles softly ] I don't know many attorneys who haven't.", 1]]}, "__e": [["Je ne connais pas beaucoup d'avocats venant au travail à vélo.", "Can't say I know many lawyers who bike to work.", 1], ["Je ne connais pas beaucoup d'avocats qui soient la cible d'une fusillade en centre ville.", "I don't know many lawyers who get targeted for a hit in Midtown.", 1], ["Je ne connais pas beaucoup d'avocats qui n'ont pas entendu parler de lui", "[ chuckles softly ] I don't know many attorneys who haven't.", 1]]}, "a": {"__C": 2, "n'y": {"__C": 2, "__e": [["Je l'ai imploré de m'aider sur cette affaire, car ce n'est pas le genre d'affaire où on peut avoir une seule personne et il n'y a pas beaucoup d'avocats à Oshkosh qui s'y connaissent dans les affaires de meurtre.", "I pled with him to help me on this case, because it certainly isn't the case that you can just have one person and there's not a lot of attorneys in Oshkosh that have a background dealing with homicides.", 1], ["Il n'y a pas beaucoup d'avocats qui se présentent régulièrement devant la Cour suprême.", "There are not that many lawyers who appear with any regularity before the Supreme Court.", 1]]}, "__e": [["Je l'ai imploré de m'aider sur cette affaire, car ce n'est pas le genre d'affaire où on peut avoir une seule personne et il n'y a pas beaucoup d'avocats à Oshkosh qui s'y connaissent dans les affaires de meurtre.", "I pled with him to help me on this case, because it certainly isn't the case that you can just have one person and there's not a lot of attorneys in Oshkosh that have a background dealing with homicides.", 1], ["Il n'y a pas beaucoup d'avocats qui se présentent régulièrement devant la Cour suprême.", "There are not that many lawyers who appear with any regularity before the Supreme Court.", 1]]}, "__e": [["Je ne connais pas beaucoup d'avocats venant au travail à vélo.", "Can't say I know many lawyers who bike to work.", 1], ["Je ne connais pas beaucoup d'avocats qui soient la cible d'une fusillade en centre ville.", "I don't know many lawyers who get targeted for a hit in Midtown.", 1], ["Je ne connais pas beaucoup d'avocats qui n'ont pas entendu parler de lui", "[ chuckles softly ] I don't know many attorneys who haven't.", 1]]}, "__e": [["Mais il y a quelques jours à peine, j'ai découvert qu'elle avait rencontré beaucoup d'avocats.", "It's me, Zhou Qianqian.", 1], ["Je ne connais pas beaucoup d'avocats qui n'ont pas entendu parler de lui", "[ chuckles softly ] I don't know many attorneys who haven't.", 1], ["Il y a... il y a beaucoup d'avocats dans notre entreprise, pourquoi suis-je le seul qui reste ?", "There... there are many lawyers in our company, why am I the only left?", 1]]}, "cabinets": {"__C": 126, "les": {"__C": 33, "que": {"__C": 3, "chose": {"__C": 1, "__e": [["Mais, tu pourrais essayer, autre chose que les cabinets d'avocats.", "Perhaps you should... try something other than law.", 1]]}, "faible": {"__C": 1, "__e": [["Si le ministère public est plus faible que les cabinets d'avocats, qui aurait peur de nous ?", "If the prosecution is weaker than law firms, who'd be afraid of us?", 1]]}, "__e": [["C'est parce que nous sommes effrayants que les cabinets d'avocats débauchent des procureurs pour être avocats et c'est comme ça que vous recevez votre salaire élevé. Non ?", "That's why law firms hire prosecutors as lawyers... and that's how you receive a high salary.", 1], ["Mais, tu pourrais essayer, autre chose que les cabinets d'avocats.", "Perhaps you should... try something other than law.", 1], ["Si le ministère public est plus faible que les cabinets d'avocats, qui aurait peur de nous ?", "If the prosecution is weaker than law firms, who'd be afraid of us?", 1]]}, "tous": {"__C": 7, "vérifié": {"__C": 1, "__e": [["As tu vérifié tous les Cabinets d'avocats dans la région ?", "Have you checked all the law firms in the area?", 1]]}, "engagé": {"__C": 1, "__e": [["Apparemment, il a engagé tous les cabinets d'avocats de Beverly Hills.", "Apparently, he's retaining all the divorce attorneys in Beverly Hills.", 1]]}, "__e": [["De tous les cabinets d'avocats, je suis entrée dans celui-là.", "Of all the law firms in all the towns, I had to walk into this one. What are you doing here?", 1], ["La police a des écoutes téléphoniques dans tous les cabinets d'avocats qui ont des clients d'intérêt.", "The police... they have wiretaps on all the law firms that have clients of interest.", 1], ["Il le sait, comme tous les cabinets d'avocats de New York.", "He knows it. So does every law firm in New York. No.", 1]]}, "__e": [["Il le sait, comme tous les cabinets d'avocats de New York.", "He knows it. So does every law firm in New York. No.", 1], ["Cela a été inventé... par les cabinets d'avocats qui ont perdu leurs contrats avec nous.", "That was made up... by the law firms that lost their deals to us.", 1], ["Si le ministère public est plus faible que les cabinets d'avocats, qui aurait peur de nous ?", "If the prosecution is weaker than law firms, who'd be afraid of us?", 1]]}, "des": {"__C": 18, "dans": {"__C": 4, "entretiens": {"__C": 1, "__e": [["On est tous allés à NY pour des entretiens dans des cabinets d'avocats", "But then, when we all went to New York to interview for some big-time law firms...", 1]]}, "travaillent": {"__C": 1, "__e": [["Ils travaillent dans des cabinets d'avocats pour 4 à 5 millions d'euros par an.", "They work at enterprises on $4 to 5 million a year.", 1]]}, "__e": [["Ils travaillent dans des cabinets d'avocats pour 4 à 5 millions d'euros par an.", "They work at enterprises on $4 to 5 million a year.", 1], ["Elle a postulé partout, dans des cabinets d'avocats, dans le privé, mais elle n'a jamais eu un seul entretien.", "She applied everywhere, from law firms to private practices, but never got a chance to interview.", 1], ["Si vous avez 45 ans et que vous avez travaillé dans des cabinets d'avocats et autres, vous vous dites: \"D'accord, c'est différent.\"", "If you're 45 and you've worked at law firms and whatever, you're like, \"Okay, this is different.\"", 1]]}, "par": {"__C": 2, "infligés": {"__C": 1, "__e": [["Après 10 ans de procédure, d'acharnement, de torture psychologique infligés par des cabinets d'avocats voyous.", "Still! After 10 years of proceedings, relentless psychological torture inflicted by villainous law firms.", 1]]}, "repérés": {"__C": 1, "__e": [["Vous tous avez été repérés par des cabinets d'avocats.", "All of you got scouted by law firms.", 1]]}, "__e": [["Après 10 ans de procédure, d'acharnement, de torture psychologique infligés par des cabinets d'avocats voyous.", "Still! After 10 years of proceedings, relentless psychological torture inflicted by villainous law firms.", 1], ["Vous tous avez été repérés par des cabinets d'avocats.", "All of you got scouted by law firms.", 1]]}, "__e": [["Elle utilise une vieille bibliothèque à la prison et son travail est meilleur que celui des cabinets d'avocats de Wall Street.", "She uses an out-of-date prison library and her work is better than anything I've seen from a Wall Street law firm.", 1], ["Et je ne suggère pas que tu arrêtes de travailler. Il me semble qu'il y a des cabinets d'avocats à Washington.", "To my understanding, they do have law firms in D.C.", 1], ["Si vous avez 45 ans et que vous avez travaillé dans des cabinets d'avocats et autres, vous vous dites: \"D'accord, c'est différent.\"", "If you're 45 and you've worked at law firms and whatever, you're like, \"Okay, this is different.\"", 1]]}, "grands": {"__C": 9, "plus": {"__C": 6, "des": {"__C": 5, "__e": [["M. McBride était partenaire de Cooperman-McBride, un des plus grands cabinets d'avocats du monde.", "Mr. McBride was a name partner at Cooperman/McBride, which is one of the largest law firms in the world.", 1], ["Mes parents possèdent l'un des plus grands cabinets d'avocats de Los Angeles !", "My parents own one of the biggest law firms in Los Angeles!", 1], ["Bien, je bossais dans l'un des plus grands cabinets d'avocats de la ville, mais devinez quoi.", "Well, I worked at one of the top law firms in the city... as a lawyer. But guess what?", 1]]}, "quatre": {"__C": 1, "__e": [["Parmi les quatre plus grands cabinets d'avocats votre cabinet d'avocats Yuan Xiang He sous les projecteurs.", "Among four biggest law firms your Yuan Xiang He Law Firm in the biggest spotlight.", 1]]}, "__e": [["Parmi les quatre plus grands cabinets d'avocats votre cabinet d'avocats Yuan Xiang He sous les projecteurs.", "Among four biggest law firms your Yuan Xiang He Law Firm in the biggest spotlight.", 1], ["Mes parents possèdent l'un des plus grands cabinets d'avocats de Los Angeles !", "My parents own one of the biggest law firms in Los Angeles!", 1], ["Bien, je bossais dans l'un des plus grands cabinets d'avocats de la ville, mais devinez quoi.", "Well, I worked at one of the top law firms in the city... as a lawyer. But guess what?", 1]]}, "nombreux": {"__C": 2, "de": {"__C": 2, "__e": [["Nous pensons que de nombreux grands cabinets d'avocats vont vouloir vous embaucher.", "I believe it won't be long before many entrepreneurs will surely be wanting to engage you.", 1]]}, "__e": [["Nous pensons que de nombreux grands cabinets d'avocats vont vouloir vous embaucher.", "I believe it won't be long before many entrepreneurs will surely be wanting to engage you.", 1]]}, "__e": [["Je peux passer des appels téléphoniques aux grands cabinets d'avocats et m'assurer que ça ne se produise pas.", "I can make phone calls to large law firms and make sure it doesn't happen.", 1], ["Bien, je bossais dans l'un des plus grands cabinets d'avocats de la ville, mais devinez quoi.", "Well, I worked at one of the top law firms in the city... as a lawyer. But guess what?", 1], ["Mes deux amis, ils... ont été pris par l'un des grands cabinets d'avocats.", "Well, my two friends, they, um - they did get taken on by one of the big law firms.", 1]]}, "__e": [["Et je ne suggère pas que tu arrêtes de travailler. Il me semble qu'il y a des cabinets d'avocats à Washington.", "To my understanding, they do have law firms in D.C.", 1], ["C'est une affaire difficile que tous les autres cabinets d'avocats ont refusé de traiter, mais j'ai accepté parce que le client n'arrêtait pas de me le demander.", "All the other law firms rejected it because it was a difficult case. But I took it because the client kept pleading me.", 1], ["Si vous avez 45 ans et que vous avez travaillé dans des cabinets d'avocats et autres, vous vous dites: \"D'accord, c'est différent.\"", "If you're 45 and you've worked at law firms and whatever, you're like, \"Okay, this is different.\"", 1]]}, "équipe": {"__C": 40, "une": {"__C": 18, "toute": {"__C": 3, "rassembler": {"__C": 1, "__e": [["Dans une affaire aussi complexe, j'ai dû rassembler toute une équipe d'avocats.", "Well, for a case this complex I had to assemble a crack team of lawyers.", 1]]}, "avons": {"__C": 1, "__e": [["Nous avons toute une équipe d'avocats, payés juste pour s'occuper des gens comme vous.", "I'll have you know, we have a team of lawyers on retainer just to deal with people like you.", 1]]}, "__e": [["Dans une affaire aussi complexe, j'ai dû rassembler toute une équipe d'avocats.", "Well, for a case this complex I had to assemble a crack team of lawyers.", 1], ["Nous avons toute une équipe d'avocats, payés juste pour s'occuper des gens comme vous.", "I'll have you know, we have a team of lawyers on retainer just to deal with people like you.", 1], ["Ils ont toute une équipe d'avocats prête à m'aider, parce que je n'ai rien fait de mal.", "They have a team of lawyers who will help me, because I haven't done anything wrong.", 1]]}, "avec": {"__C": 3, "rock": {"__C": 1, "__e": [["Il est venu à Little Rock avec une équipe d'avocats.", "He came to Little Rock with a bunch of his lawyers.", 1]]}, "sièges": {"__C": 1, "__e": [["M. Wilman m'a dit de remplir les 6 autres sièges avec une équipe d'avocats.", "Mr Willman said I should fill the remaining six seats with a team of lawyers.", 1]]}, "__e": [["Pas avec une équipe d'avocats hors de prix.", "Not with a team of high-priced lawyers.", 1], ["Le couple s'est rendu au commissariat avec une équipe d'avocats déjà prête.", "The couple first went to the police station with a team of attorneys, right off the bat.", 1], ["On y a beaucoup travaillé avec une équipe d'avocats.", "We worked with a group of lawyers for a long time...", 1]]}, "__e": [["On y a beaucoup travaillé avec une équipe d'avocats.", "We worked with a group of lawyers for a long time...", 1], ["J'ai une équipe d'avocats dont je suis très proche, et on parle entre nous, on prend des décisions en groupe.", "[Barina] I have a team of attorneys, um, that I'm extremely close with, so we talk about things, we make decisions as a group.", 1], ["Ils ont toute une équipe d'avocats prête à m'aider, parce que je n'ai rien fait de mal.", "They have a team of lawyers who will help me, because I haven't done anything wrong.", 1]]}, "mon": {"__C": 7, "de": {"__C": 2, "partie": {"__C": 1, "__e": [["Une partie de mon équipe d'avocats.", "Just a small part of my legal defense team.", 1]]}, "chef": {"__C": 1, "__e": [["Vous, le chef de mon équipe d'avocats, vous avez toujours su tourner les moment difficiles en opportunités.", "You've always turned my moments of crisis into opportunities.", 1]]}, "__e": [["Une partie de mon équipe d'avocats.", "Just a small part of my legal defense team.", 1], ["Vous, le chef de mon équipe d'avocats, vous avez toujours su tourner les moment difficiles en opportunités.", "You've always turned my moments of crisis into opportunities.", 1]]}, "à": {"__C": 2, "grâce": {"__C": 1, "__e": [["en fait, grâce à mon équipe d'avocats farfelus...", "In fact, thanks to my team of loopy lawyers...", 1]]}, "dis": {"__C": 1, "__e": [["Et juste au cas où, dis à mon équipe d'avocats de se préparer pour tous les scénarios possible.", "Let Secretary Oh handle things for a while, and you lay low.", 1]]}, "__e": [["en fait, grâce à mon équipe d'avocats farfelus...", "In fact, thanks to my team of loopy lawyers...", 1], ["Et juste au cas où, dis à mon équipe d'avocats de se préparer pour tous les scénarios possible.", "Let Secretary Oh handle things for a while, and you lay low.", 1]]}, "__e": [["Vous, le chef de mon équipe d'avocats, vous avez toujours su tourner les moment difficiles en opportunités.", "You've always turned my moments of crisis into opportunities.", 1], ["Et juste au cas où, dis à mon équipe d'avocats de se préparer pour tous les scénarios possible.", "Let Secretary Oh handle things for a while, and you lay low.", 1], ["Avec mon équipe d'avocats, ça vous prendra des mois.", "And with my legal team, it'll take you months.", 1]]}, "son": {"__C": 5, "appeler": {"__C": 1, "maintenant": {"__C": 1, "__e": [["La présidente Kim va maintenant appeler son équipe d'avocats et déterminer un plan pour se sortir de là.", "Chairman Park is going to start calling in her legal team to figure out a plan to get her out of all this.", 1]]}, "__e": [["La présidente Kim va maintenant appeler son équipe d'avocats et déterminer un plan pour se sortir de là.", "Chairman Park is going to start calling in her legal team to figure out a plan to get her out of all this.", 1]]}, "et": {"__C": 1, "kirby": {"__C": 1, "__e": [["John Kirby et son équipe d'avocats se rendirent au tribunal. Tous se levèrent à l'arrivée du juge Sweet.", "John Kirby and his team of lawyers headed to court and all rose for the Honorable Judge Sweet.", 1]]}, "__e": [["John Kirby et son équipe d'avocats se rendirent au tribunal. Tous se levèrent à l'arrivée du juge Sweet.", "John Kirby and his team of lawyers headed to court and all rose for the Honorable Judge Sweet.", 1]]}, "__e": [["Son équipe d'avocats s'était appelée : \"Les Forces Majeures\".", "His team of lawyers was called The Force Majeurs.", 1], ["Son équipe d'avocats prend un chemin peu orthodoxe en voulant corrompre un Juré.", "Lucky's defense team took an unorthodox route and tried to bribe a juror.", 1], ["La présidente Kim va maintenant appeler son équipe d'avocats et déterminer un plan pour se sortir de là.", "Chairman Park is going to start calling in her legal team to figure out a plan to get her out of all this.", 1]]}, "__e": [["Je te jure que je ne le veux pas, mais il y a cette équipe d'avocats derrière qui me briserait les jambes, et je ne sais pas si tu as vu mes jambes, mais pour une femme de mon âge, elles sont toujours plutôt sexy.", "Well,I swearIdon 'twant to, but there's this team of lawyers in the back who would break my legs, and I don't know if you've seen my legs, but for a girl my age, they're still", 1], ["J'ai une équipe d'avocats dont je suis très proche, et on parle entre nous, on prend des décisions en groupe.", "[Barina] I have a team of attorneys, um, that I'm extremely close with, so we talk about things, we make decisions as a group.", 1], ["Ils ont toute une équipe d'avocats prête à m'aider, parce que je n'ai rien fait de mal.", "They have a team of lawyers who will help me, because I haven't done anything wrong.", 1]]}, "__e": [["De combien d'avocats dispose Tom ?", "How many lawyers does Tom have?", 0], ["Dan a accepté un poste à un cabinet d'avocats respectable.", "Dan took a position at a respectable law firm.", 0], ["Certaines personnes pensent qu'il y a bien trop d'avocats dans ce pays.", "Some people think that there are way too many lawyers in this country.", 0]]}, "écarquillés": {"__C": 104, "yeux": {"__C": 90, "des": {"__C": 4, "tropical": {"__C": 1, "du": {"__C": 1, "__e": [["Du bariolé, du tropical, des yeux écarquillés.", "It was colorful and colonial and cast glances.", 1]]}, "__e": [["Du bariolé, du tropical, des yeux écarquillés.", "It was colorful and colonial and cast glances.", 1]]}, "copine": {"__C": 1, "ta": {"__C": 1, "__e": [["Je t'ai vu donner à ta copine des yeux écarquillés.", "I saw you give your girlfriend googly eyes.", 1]]}, "__e": [["Je t'ai vu donner à ta copine des yeux écarquillés.", "I saw you give your girlfriend googly eyes.", 1]]}, "__e": [["- Des yeux écarquillés.", "The wide-eyed business.", 1], ["C'est étonnant, au vu des yeux écarquillés avec lesquels vous l'observiez.", "That's surprising, given how much you two stared at it with stars in your eyes like two little brats.", 1], ["Je t'ai vu donner à ta copine des yeux écarquillés.", "I saw you give your girlfriend googly eyes.", 1]]}, "les": {"__C": 64, "avec": {"__C": 5, "parlez-vous": {"__C": 1, "__e": [["Pourquoi parlez-vous avec les yeux écarquillés et pourquoi ces bégaiements?", "What is the assertion for the reason of that wide-eyed stare and stutter?", 1]]}, "regarder": {"__C": 1, "__e": [["Mini, t'étais là à les regarder avec les yeux écarquillés.", "Mini, your eyes were huge. You just stood there staring at them.", 1]]}, "__e": [["Pourquoi tu dis avec les yeux écarquillés et une voix aigue ?", "Why did you say it with wide eyes and a high-pitched voice?", 1], ["Avec les yeux écarquillés comme ça ?", "Of course not. With his eyes open like that?", 1], ["Mini, t'étais là à les regarder avec les yeux écarquillés.", "Mini, your eyes were huge. You just stood there staring at them.", 1]]}, "avait": {"__C": 5, "il": {"__C": 3, "__e": [["Il avait les yeux écarquillés.", "He was goggle-eyed.", 1], ["Il avait les yeux écarquillés et un sourire de prédateur qui nous inquiétait tous.", "It was like this kind of wide-eyed, predatory smile that really worried people.", 1]]}, "burton": {"__C": 1, "__e": [["Le jeune homme avec moi, Burton, avait les yeux écarquillés.", "Now, the young man that I was with, Burton, his eyes get real big.", 1]]}, "__e": [["Il avait les yeux écarquillés et un sourire de prédateur qui nous inquiétait tous.", "It was like this kind of wide-eyed, predatory smile that really worried people.", 1], ["Le jeune homme avec moi, Burton, avait les yeux écarquillés.", "Now, the young man that I was with, Burton, his eyes get real big.", 1], ["Ce gars, l'autre fois, avec Tian Xiao Ni qui avait les yeux écarquillés...", "Previously, that guy with Tian Xiao Ni who has shifty eyes.", 1]]}, "__e": [["Alors je regarde les gens autour de moi pour voir la tête qu'ils faisaient, et ils sont là tous, les yeux écarquillés, comme s'ils regardaient \"Scarface\"!", "So I looked at the people around me to see the look on their faces, and their eyes were transfixed, as if they were watching Scarface.", 1], ["- Non, et je l'ai pas vu faire, mais je le sais parce qu'il a les yeux écarquillés.", "Never smoked with him, never seen him do it, but I know he's on it, his eyeballs are all opened up.", 1], ["Je me suis arrêté parce que... euh, je pense que vous pourriez avoir vu mon amie... blonde... les yeux écarquillés.", "I STOPPED BY BECAUSE... UH, I THINK YOU MAY HAVE META FRIEND OF MINE... BLOND...", 1]]}, "ses": {"__C": 3, "de": {"__C": 1, "fixait": {"__C": 1, "__e": [["- Mais non, la victime... elle râlait et criait, et elle me fixait de ses yeux écarquillés.", "- No, the victim! She was groaning, screaming... and staring at me wild-eyed.", 1]]}, "__e": [["- Mais non, la victime... elle râlait et criait, et elle me fixait de ses yeux écarquillés.", "- No, the victim! She was groaning, screaming... and staring at me wild-eyed.", 1]]}, "dans": {"__C": 1, "choc": {"__C": 1, "__e": [["Des larmes de choc dans ses yeux écarquillés.", "Tears of shock in those wide eyes.", 1]]}, "__e": [["Des larmes de choc dans ses yeux écarquillés.", "Tears of shock in those wide eyes.", 1]]}, "__e": [["- Mais non, la victime... elle râlait et criait, et elle me fixait de ses yeux écarquillés.", "- No, the victim! She was groaning, screaming... and staring at me wild-eyed.", 1], ["Tu aurais dû voir ses yeux écarquillés.", "You should've seen his face.", 1], ["Des larmes de choc dans ses yeux écarquillés.", "Tears of shock in those wide eyes.", 1]]}, "__e": [["Alors je regarde les gens autour de moi pour voir la tête qu'ils faisaient, et ils sont là tous, les yeux écarquillés, comme s'ils regardaient \"Scarface\"!", "So I looked at the people around me to see the look on their faces, and their eyes were transfixed, as if they were watching Scarface.", 1], ["- Non, et je l'ai pas vu faire, mais je le sais parce qu'il a les yeux écarquillés.", "Never smoked with him, never seen him do it, but I know he's on it, his eyeballs are all opened up.", 1], ["Je me suis arrêté parce que... euh, je pense que vous pourriez avoir vu mon amie... blonde... les yeux écarquillés.", "I STOPPED BY BECAUSE... UH, I THINK YOU MAY HAVE META FRIEND OF MINE... BLOND...", 1]]}, "fous": {"__C": 1, "yeux": {"__C": 1, "les": {"__C": 1, "__e": [["Les yeux fous, écarquillés.", "His eyes were staring, mad.", 1]]}, "__e": [["Les yeux fous, écarquillés.", "His eyes were staring, mad.", 1]]}, "__e": [["Les yeux fous, écarquillés.", "His eyes were staring, mad.", 1]]}, "peu": {"__C": 2, "un": {"__C": 2, "yeux": {"__C": 2, "tes": {"__C": 1, "__e": [["Garde tes yeux un peu écarquillés et vagues.", "Keep your eyes a little wide and blank.", 1]]}, "des": {"__C": 1, "__e": [["- Oui, il n'y a rien de tel que des yeux un peu écarquillés par une surprise.", "- Yes. There's nothing quite like the slightly widened eyes of mildly startled.", 1]]}, "__e": [["Garde tes yeux un peu écarquillés et vagues.", "Keep your eyes a little wide and blank.", 1], ["- Oui, il n'y a rien de tel que des yeux un peu écarquillés par une surprise.", "- Yes. There's nothing quite like the slightly widened eyes of mildly startled.", 1]]}, "__e": [["Garde tes yeux un peu écarquillés et vagues.", "Keep your eyes a little wide and blank.", 1], ["- Oui, il n'y a rien de tel que des yeux un peu écarquillés par une surprise.", "- Yes. There's nothing quite like the slightly widened eyes of mildly startled.", 1]]}, "__e": [["Garde tes yeux un peu écarquillés et vagues.", "Keep your eyes a little wide and blank.", 1], ["- Oui, il n'y a rien de tel que des yeux un peu écarquillés par une surprise.", "- Yes. There's nothing quite like the slightly widened eyes of mildly startled.", 1]]}, "sont": {"__C": 7, "se": {"__C": 6, "de": {"__C": 1, "yeux": {"__C": 1}}, "yeux": {"__C": 4, "ses": {"__C": 2, "__e": [["Ses yeux se sont écarquillés.", "His eyes just got real wide.", 1], ["Quand la fille m'a vu, ses yeux se sont écarquillés.", "Just when the girl saw me, she popped her eyes out.", 1]]}, "mes": {"__C": 1, "__e": [["Mes yeux se sont écarquillés si vite que mon crâne s'est décollé.", "Sorry, just my eyes rolled back so fast they actually pulled my skull backwards.", 1]]}, "__e": [["Bruna, tes yeux... se sont écarquillés quand Daniel a été attaqué !", "Bruna, your eyes... When Daniel was getting attacked, your eyes went so wide.", 1], ["Mes yeux se sont écarquillés si vite que mon crâne s'est décollé.", "Sorry, just my eyes rolled back so fast they actually pulled my skull backwards.", 1], ["Quand la fille m'a vu, ses yeux se sont écarquillés.", "Just when the girl saw me, she popped her eyes out.", 1]]}, "__e": [["Les yeux de Maxon se sont écarquillés, il est devenu écarlate, s'est levé, comme en transe, et s'est rué vers la salle de bains.", "Maxon's eyes glazed over and he got kind of red. He got up as if he was in a trance and he went up to the bathroom.", 1], ["Mes yeux se sont écarquillés si vite que mon crâne s'est décollé.", "Sorry, just my eyes rolled back so fast they actually pulled my skull backwards.", 1], ["Quand la fille m'a vu, ses yeux se sont écarquillés.", "Just when the girl saw me, she popped her eyes out.", 1]]}, "yeux": {"__C": 1, "tes": {"__C": 1, "__e": [["- Tes yeux sont écarquillés.", "! - Why are your eyes so wide?", 1]]}, "__e": [["- Tes yeux sont écarquillés.", "! - Why are your eyes so wide?", 1]]}, "__e": [["Les yeux de Maxon se sont écarquillés, il est devenu écarlate, s'est levé, comme en transe, et s'est rué vers la salle de bains.", "Maxon's eyes glazed over and he got kind of red. He got up as if he was in a trance and he went up to the bathroom.", 1], ["Mes yeux se sont écarquillés si vite que mon crâne s'est décollé.", "Sorry, just my eyes rolled back so fast they actually pulled my skull backwards.", 1], ["Quand la fille m'a vu, ses yeux se sont écarquillés.", "Just when the girl saw me, she popped her eyes out.", 1]]}, "teniez": {"__C": 1, "les": {"__C": 1, "vous": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous sortiez sur le palier de votre chambre et vous vous mettiez où lui était, mais lui ne levait pas les yeux et vous, vous les teniez écarquillés.", "You came out to the landing of your room and stood where he was, but he would not lift his eyes and you had yours wide open.", 1]]}, "__e": [["Vous sortiez sur le palier de votre chambre et vous vous mettiez où lui était, mais lui ne levait pas les yeux et vous, vous les teniez écarquillés.", "You came out to the landing of your room and stood where he was, but he would not lift his eyes and you had yours wide open.", 1]]}, "__e": [["Vous sortiez sur le palier de votre chambre et vous vous mettiez où lui était, mais lui ne levait pas les yeux et vous, vous les teniez écarquillés.", "You came out to the landing of your room and stood where he was, but he would not lift his eyes and you had yours wide open.", 1]]}, "__e": [["Vous sortiez sur le palier de votre chambre et vous vous mettiez où lui était, mais lui ne levait pas les yeux et vous, vous les teniez écarquillés.", "You came out to the landing of your room and stood where he was, but he would not lift his eyes and you had yours wide open.", 1]]}, "tous": {"__C": 1, "sont": {"__C": 1, "yeux": {"__C": 1, "mes": {"__C": 1, "__e": [["Mes yeux sont tous écarquillés!", "My eyes just glazed over!", 1]]}, "__e": [["Mes yeux sont tous écarquillés!", "My eyes just glazed over!", 1]]}, "__e": [["Mes yeux sont tous écarquillés!", "My eyes just glazed over!", 1]]}, "__e": [["Mes yeux sont tous écarquillés!", "My eyes just glazed over!", 1]]}, "__e": [["- Oui, il n'y a rien de tel que des yeux un peu écarquillés par une surprise.", "- Yes. There's nothing quite like the slightly widened eyes of mildly startled.", 1], ["- Non, et je l'ai pas vu faire, mais je le sais parce qu'il a les yeux écarquillés.", "Never smoked with him, never seen him do it, but I know he's on it, his eyeballs are all opened up.", 1], ["Je me suis arrêté parce que... euh, je pense que vous pourriez avoir vu mon amie... blonde... les yeux écarquillés.", "I STOPPED BY BECAUSE... UH, I THINK YOU MAY HAVE META FRIEND OF MINE... BLOND...", 1]]}, "attendrait": {"__C": 393, "qu'elle": {"__C": 37, "dit": {"__C": 18, "a-t-elle": {"__C": 2, "vous": {"__C": 1, "__e": [["Vous a-t-elle dit qu'elle attendrait ?", "When you phoned, did she say she'd wait up?", 1]]}, "__e": [["Vous a-t-elle dit qu'elle attendrait ?", "When you phoned, did she say she'd wait up?", 1], ["A-t-elle dit qu'elle attendrait que tu sortes de prison?", "Then, if you go to prison, would she wait for you?", 1]]}, "a": {"__C": 15, "mackenzie": {"__C": 1, "__e": [["Le major Mackenzie a dit qu'elle attendrait son avocat.", "Major Mackenzie said she would speak only through an attorney.", 1]]}, "elle": {"__C": 12, "__e": [["Elle a dit qu'elle attendrait dans la serre.", "She said she'd wait in the greenhouse.", 1], ["Elle a dit qu'elle attendrait dans la voiture.", "She said she would wait in the car.", 1], ["Oui, elle a dit qu'elle attendrait que je trouve quelqu'un d'autre, mais...", "Yeah, she said she'd wait till I find a replacement, but...", 1]]}, "__e": [["Elle a dit qu'elle attendrait dans la voiture.", "She said she would wait in the car.", 1], ["Oui, elle a dit qu'elle attendrait que je trouve quelqu'un d'autre, mais...", "Yeah, she said she'd wait till I find a replacement, but...", 1], ["Et, la vice présidente Sun a dit qu'elle attendrait que tu aies du temps pour avoir une réunion.", "Also, VP Sun said she'll wait until you have time so you can have a meeting with her.", 1]]}, "__e": [["Elle a dit qu'elle attendrait dans la voiture.", "She said she would wait in the car.", 1], ["Oui, elle a dit qu'elle attendrait que je trouve quelqu'un d'autre, mais...", "Yeah, she said she'd wait till I find a replacement, but...", 1], ["Et, la vice présidente Sun a dit qu'elle attendrait que tu aies du temps pour avoir une réunion.", "Also, VP Sun said she'll wait until you have time so you can have a meeting with her.", 1]]}, "et": {"__C": 2, "foin": {"__C": 1, "le": {"__C": 1, "__e": [["Elle a dit que je reviendrais bronzé et sentant le foin et qu'elle attendrait fidèlement jusqu'à la mort.", "She said I'd come back with a tan and smelling of hay and that she'd be waiting, faithful until death.", 1]]}, "__e": [["Elle a dit que je reviendrais bronzé et sentant le foin et qu'elle attendrait fidèlement jusqu'à la mort.", "She said I'd come back with a tan and smelling of hay and that she'd be waiting, faithful until death.", 1]]}, "reviendrait": {"__C": 1, "lui": {"__C": 1, "__e": [["Elle a dit que Jin Eon lui reviendrait et qu'elle attendrait.", "She said Jin Eon would return to her and that she would wait.", 1]]}, "__e": [["Elle a dit que Jin Eon lui reviendrait et qu'elle attendrait.", "She said Jin Eon would return to her and that she would wait.", 1]]}, "__e": [["Elle a dit que je reviendrais bronzé et sentant le foin et qu'elle attendrait fidèlement jusqu'à la mort.", "She said I'd come back with a tan and smelling of hay and that she'd be waiting, faithful until death.", 1], ["Elle a dit que Jin Eon lui reviendrait et qu'elle attendrait.", "She said Jin Eon would return to her and that she would wait.", 1]]}, "pensais": {"__C": 3, "je": {"__C": 3, "mais": {"__C": 1, "__e": [["Elle m'a menacé d'enlever tout ça, mais je pensais qu'elle attendrait le matin.", "I wouldn't tell her what she wanted to know. She was threatening to pull the plug on everything but I thought for sure she was gonna give me till the morning.", 1]]}, "__e": [["Je pensais qu'elle attendrait dans la voiture.", "I thought she would wait in the car", 1], ["Je pensais qu'elle attendrait plus de quelque jours.", "I thought she'd last more than a couple days.", 1], ["Elle m'a menacé d'enlever tout ça, mais je pensais qu'elle attendrait le matin.", "I wouldn't tell her what she wanted to know. She was threatening to pull the plug on everything but I thought for sure she was gonna give me till the morning.", 1]]}, "__e": [["Je pensais qu'elle attendrait dans la voiture.", "I thought she would wait in the car", 1], ["Je pensais qu'elle attendrait plus de quelque jours.", "I thought she'd last more than a couple days.", 1], ["Elle m'a menacé d'enlever tout ça, mais je pensais qu'elle attendrait le matin.", "I wouldn't tell her what she wanted to know. She was threatening to pull the plug on everything but I thought for sure she was gonna give me till the morning.", 1]]}, "__e": [["Oui, elle a dit qu'elle attendrait que je trouve quelqu'un d'autre, mais...", "Yeah, she said she'd wait till I find a replacement, but...", 1], ["Vous avez entendu quoi que ce soit sur un homme qu'elle attendrait?", "Have you heard anything about a man she's perhaps waiting for?", 1], ["Et, la vice présidente Sun a dit qu'elle attendrait que tu aies du temps pour avoir une réunion.", "Also, VP Sun said she'll wait until you have time so you can have a meeting with her.", 1]]}, "qu'on": {"__C": 60, "dit": {"__C": 30, "avait": {"__C": 7, "on": {"__C": 7, "__e": [["On avait dit qu'on attendrait pour les visites.", "We'd agreed to wait a bit for the visits.", 1], ["On avait dit qu'on attendrait que le vaccin soit prêt.", "We agreed not to ship the toxin until the pills were ready.", 1], ["On avait dit qu'on attendrait notre retour en ville.", "We said we'd wait our return to the city.", 1]]}, "__e": [["On avait dit qu'on attendrait pour les visites.", "We'd agreed to wait a bit for the visits.", 1], ["On avait dit qu'on attendrait que le vaccin soit prêt.", "We agreed not to ship the toxin until the pills were ready.", 1], ["On avait dit qu'on attendrait notre retour en ville.", "We said we'd wait our return to the city.", 1]]}, "a": {"__C": 13, "on": {"__C": 11, "__e": [["Puis on a dit qu'on attendrait qu'elle ne soit plus sous médicaments.", "And then we said we'd wait till she was off meds, so it didn't seem like a dream.", 1], ["On a dit qu'on attendrait pour prendre une décision et il s'est passé ce qu'il s'est passé.", "Look, Paige, we said we would wait to decide until this thing played out, and it has.", 1], ["on a dit qu'on attendrait si elle veut vraiment nous voir heureux, elle va sans aucun doute changer", "we said we would wait if she really wants to see us happy, she will change, without a doubt", 1]]}, "qu'on": {"__C": 2, "__e": [["Je sais qu'on a dit qu'on attendrait, qu'on serait respectueux.", "And I know that we said we would wait and be respectful.", 1], ["Je sais qu'on a dit qu'on attendrait, mais quoi, d'être encore mieux installés ?", "Listen, I know we said we were going to wait... but until what, you know, we're even more settled?", 1]]}, "__e": [["Puis on a dit qu'on attendrait qu'elle ne soit plus sous médicaments.", "And then we said we'd wait till she was off meds, so it didn't seem like a dream.", 1], ["On a dit qu'on attendrait pour prendre une décision et il s'est passé ce qu'il s'est passé.", "Look, Paige, we said we would wait to decide until this thing played out, and it has.", 1], ["on a dit qu'on attendrait si elle veut vraiment nous voir heureux, elle va sans aucun doute changer", "we said we would wait if she really wants to see us happy, she will change, without a doubt", 1]]}, "__e": [["Puis on a dit qu'on attendrait qu'elle ne soit plus sous médicaments.", "And then we said we'd wait till she was off meds, so it didn't seem like a dream.", 1], ["On a dit qu'on attendrait pour prendre une décision et il s'est passé ce qu'il s'est passé.", "Look, Paige, we said we would wait to decide until this thing played out, and it has.", 1], ["on a dit qu'on attendrait si elle veut vraiment nous voir heureux, elle va sans aucun doute changer", "we said we would wait if she really wants to see us happy, she will change, without a doubt", 1]]}, "ce": {"__C": 10, "tout": {"__C": 2, "c'est": {"__C": 1, "__e": [["Si tu étais belle, tu serais prisonnière. C'est tout ce qu'on attendrait de toi.", "If you're beautiful, you get stuck on one path and that's all that's expected of you.", 1]]}, "__e": [["Tout ce qu'on attendrait de ce genre de réunion.", "About as you'd expect with that meeting going on.", 1], ["Si tu étais belle, tu serais prisonnière. C'est tout ce qu'on attendrait de toi.", "If you're beautiful, you get stuck on one path and that's all that's expected of you.", 1]]}, "que": {"__C": 2, "agressive": {"__C": 1, "__e": [["Agressive que ce qu'on attendrait de moi.", "Aggressive than you'd expect from me.", 1]]}, "larves": {"__C": 1, "__e": [["Moins de larves que ce qu'on attendrait.", "There's way fewer maggots than I'd expect.", 1]]}, "__e": [["Moins de larves que ce qu'on attendrait.", "There's way fewer maggots than I'd expect.", 1], ["Agressive que ce qu'on attendrait de moi.", "Aggressive than you'd expect from me.", 1]]}, "__e": [["Et une chanson d'amour... ce n'est pas ce qu'on attendrait de toi.", "And a love song... not what we would expect from you.", 1], ["Kevin fait exactement ce qu'on attendrait de quelqu'un comme lui dans une telle situation.", "I think Kevin is doing exactly as well as anyone might have expected someone like him to perform in a position like that.", 1], ["Mon père n'y croyait pas, bien sûr. Mais c'est ce qu'on attendrait de moi.", "Of course, my dad didn't believe in that shit but, still, it would be expected of me.", 1]]}, "pensais": {"__C": 3, "je": {"__C": 3, "__e": [["Je pensais qu'on attendrait...", "I thought we were gonna wait until...", 1], ["Je pensais qu'on attendrait quelques mois avant de faire ça.", "I thought we'd wait a couple months before that.", 1]]}, "__e": [["Je pensais qu'on attendrait...", "I thought we were gonna wait until...", 1], ["Je pensais qu'on attendrait quelques mois avant de faire ça.", "I thought we'd wait a couple months before that.", 1]]}, "__e": [["Mon père n'y croyait pas, bien sûr. Mais c'est ce qu'on attendrait de moi.", "Of course, my dad didn't believe in that shit but, still, it would be expected of me.", 1], ["On a dit qu'on attendrait pour prendre une décision et il s'est passé ce qu'il s'est passé.", "Look, Paige, we said we would wait to decide until this thing played out, and it has.", 1], ["on a dit qu'on attendrait si elle veut vraiment nous voir heureux, elle va sans aucun doute changer", "we said we would wait if she really wants to see us happy, she will change, without a doubt", 1]]}, "on": {"__C": 29, "trouvé": {"__C": 1, "l'avoir": {"__C": 1, "qu'après": {"__C": 1, "__e": [["Et j'ai rêvé qu'après l'avoir trouvé, on attendrait la nuit de noces pour nous donner l'un à l'autre, pour accomplir l'ultime sacrifice. Une chèvre ?", "And--and I dreamed that when I met him, that we would wait until our wedding night to give ourselves to one another, to make the ultimate sacrifice.", 1]]}, "__e": [["Et j'ai rêvé qu'après l'avoir trouvé, on attendrait la nuit de noces pour nous donner l'un à l'autre, pour accomplir l'ultime sacrifice. Une chèvre ?", "And--and I dreamed that when I met him, that we would wait until our wedding night to give ourselves to one another, to make the ultimate sacrifice.", 1]]}, "__e": [["Et j'ai rêvé qu'après l'avoir trouvé, on attendrait la nuit de noces pour nous donner l'un à l'autre, pour accomplir l'ultime sacrifice. Une chèvre ?", "And--and I dreamed that when I met him, that we would wait until our wedding night to give ourselves to one another, to make the ultimate sacrifice.", 1]]}, "pourquoi": {"__C": 4, "alors": {"__C": 1, "__e": [["Alors pourquoi on attendrait pas et laisser papa prendre cette décision ?", "So how about we wait and let Dad make that decision?", 1]]}, "passé": {"__C": 1, "s'est": {"__C": 1, "__e": [["- Écoute, présentement, on est les seuls à savoir ce qui s'est passé. Pourquoi on attendrait pas que ce gars se réveille et nous explique ce qui s'est passé ?", "Listen, it's just right now, we're the only ones who know about this.", 1]]}, "__e": [["- Écoute, présentement, on est les seuls à savoir ce qui s'est passé. Pourquoi on attendrait pas que ce gars se réveille et nous explique ce qui s'est passé ?", "Listen, it's just right now, we're the only ones who know about this.", 1]]}, "__e": [["Pourquoi on attendrait ?", "What makes you think we'll wait till then?", 1], ["Alors pourquoi on attendrait pas et laisser papa prendre cette décision ?", "So how about we wait and let Dad make that decision?", 1], ["- Écoute, présentement, on est les seuls à savoir ce qui s'est passé. Pourquoi on attendrait pas que ce gars se réveille et nous explique ce qui s'est passé ?", "Listen, it's just right now, we're the only ones who know about this.", 1]]}, "crèche": {"__C": 2, "de": {"__C": 2, "ou": {"__C": 2, "__e": [["On avait dit qu'avant de parler de nounou ou de crèche, on attendrait qu'elles aient trois ans.", "We agreed that before we started talking about nannies and daycare, the girls would be three years old.", 1]]}, "__e": [["On avait dit qu'avant de parler de nounou ou de crèche, on attendrait qu'elles aient trois ans.", "We agreed that before we started talking about nannies and daycare, the girls would be three years old.", 1]]}, "__e": [["On avait dit qu'avant de parler de nounou ou de crèche, on attendrait qu'elles aient trois ans.", "We agreed that before we started talking about nannies and daycare, the girls would be three years old.", 1]]}, "__e": [["- Et voilà le résultat ! Sans ça on attendrait toujours que le bateau nous remonte.", "And you'd still be waiting for a fucking ghost ship to haul us back up.", 1], ["- Écoute, présentement, on est les seuls à savoir ce qui s'est passé. Pourquoi on attendrait pas que ce gars se réveille et nous explique ce qui s'est passé ?", "Listen, it's just right now, we're the only ones who know about this.", 1], ["Prends pas ça mal, mais si on faisait les choses à ta manière, on attendrait toute la journée et mon mari et mon môme seraient rentrés, et mon mari t'aurait mis une raclée.", "Don't take this the wrong way, but if we wait around till we knew what you had in mind, we'd be here all day, and my husband and boy would be home, and my husband would kick your teeth in.", 1]]}, "qu'il": {"__C": 47, "papa": {"__C": 1, "mon": {"__C": 1, "à": {"__C": 1, "__e": [["Papa l'a dit à Archie Lee, et il a promis à mon papa qu'il attendrait.", "My daddy told Archie Lee I wasn't ready for it... and Archie Lee promised my daddy... that he would wait until I was ready.", 1]]}, "__e": [["Papa l'a dit à Archie Lee, et il a promis à mon papa qu'il attendrait.", "My daddy told Archie Lee I wasn't ready for it... and Archie Lee promised my daddy... that he would wait until I was ready.", 1]]}, "__e": [["Papa l'a dit à Archie Lee, et il a promis à mon papa qu'il attendrait.", "My daddy told Archie Lee I wasn't ready for it... and Archie Lee promised my daddy... that he would wait until I was ready.", 1]]}, "dit": {"__C": 34, "a": {"__C": 29, "il": {"__C": 27, "__e": [["Il a dit qu'il attendrait quelques jours même si c'est quelques jours après la date du contrat.", "He said he'll wait a few days though, it's a few days past the contract date.", 1], ["L'amiral est venu me chercher et on prend une pizza, et il a dit qu'il attendrait avec moi jusqu'à ce que tu rentres à L.A.", "The admiral picked me up and we're having pizza, and he said he'll wait with me until you get back to L.A.", 1], ["Il a dit qu'il attendrait jusqu'à ce que je rentre. Mais je suppose qu'il n'est pas là.", "He said he'd be waiting until I got home.", 1]]}, "homme": {"__C": 1, "__e": [["Un certain homme a dit qu'il attendrait dans le parc en face.", "There's a man waiting for you at the park across the road.", 1]]}, "__e": [["L'amiral est venu me chercher et on prend une pizza, et il a dit qu'il attendrait avec moi jusqu'à ce que tu rentres à L.A.", "The admiral picked me up and we're having pizza, and he said he'll wait with me until you get back to L.A.", 1], ["Il a dit qu'il attendrait jusqu'à ce que je rentre. Mais je suppose qu'il n'est pas là.", "He said he'd be waiting until I got home.", 1], ["Tom a dit qu'il attendrait Mary jusqu'à 2h30.", "Tom said that he'd wait for Mary until 2:30.", 0]]}, "a-t-il": {"__C": 2, "temps": {"__C": 1, "__e": [["Combien de temps a-t-il dit qu'il attendrait ?", "How long did he say he'd wait?", 1]]}, "vous": {"__C": 1, "__e": [["Et juste pour que je sache tout, M. Miller vous a-t-il dit qu'il attendrait son avocat avant que vous ne posiez ces questions préliminaires ?", "And just so I have all the facts, did Mr. Miller tell you he was waiting for counsel before you started asking these preliminary questions?", 1]]}, "__e": [["Combien de temps a-t-il dit qu'il attendrait ?", "How long did he say he'd wait?", 1], ["Et juste pour que je sache tout, M. Miller vous a-t-il dit qu'il attendrait son avocat avant que vous ne posiez ces questions préliminaires ?", "And just so I have all the facts, did Mr. Miller tell you he was waiting for counsel before you started asking these preliminary questions?", 1]]}, "__e": [["L'amiral est venu me chercher et on prend une pizza, et il a dit qu'il attendrait avec moi jusqu'à ce que tu rentres à L.A.", "The admiral picked me up and we're having pizza, and he said he'll wait with me until you get back to L.A.", 1], ["Il a dit qu'il attendrait jusqu'à ce que je rentre. Mais je suppose qu'il n'est pas là.", "He said he'd be waiting until I got home.", 1], ["Tom a dit qu'il attendrait Mary jusqu'à 2h30.", "Tom said that he'd wait for Mary until 2:30.", 0]]}, "et": {"__C": 3, "concert": {"__C": 1, "au": {"__C": 1, "__e": [["Il a seulement dit qu'il irait au concert et qu'il attendrait l'argent d'un inconnu ?", "So all Sean said was to go to the symphony tonight and wait for the money drop from a complete stranger?", 1]]}, "__e": [["Il a seulement dit qu'il irait au concert et qu'il attendrait l'argent d'un inconnu ?", "So all Sean said was to go to the symphony tonight and wait for the money drop from a complete stranger?", 1]]}, "du": {"__C": 1, "ferait": {"__C": 1}}, "__e": [["Oh Jeong a dit qu'il ferait du yakbab et qu'il attendrait ce soir.", "That one is expensive. The pine nut porridge is good too.", 1], ["Il a seulement dit qu'il irait au concert et qu'il attendrait l'argent d'un inconnu ?", "So all Sean said was to go to the symphony tonight and wait for the money drop from a complete stranger?", 1], ["Le réalisateur a dit qu'on pouvait tourner la scène de baiser quand tu serais prête et qu'il attendrait aussi longtemps que nécessaire.", "The director said he'd wait for when you're ready to shoot the kiss scene, and he said he will film it!", 1]]}, "__e": [["Il a dit qu'il attendrait jusqu'à ce que je rentre. Mais je suppose qu'il n'est pas là.", "He said he'd be waiting until I got home.", 1], ["Il a dit qu'il avait quelque chose à me dire, qu'il attendrait jusqu'à ce que j'y sois.", "He said he needs to tell me something. He'll wait until I come.", 1], ["Tom a dit qu'il attendrait Mary jusqu'à 2h30.", "Tom said that he'd wait for Mary until 2:30.", 0]]}, "il": {"__C": 25, "non": {"__C": 1, "__e": [["Non, il attendrait que vous soyez mariée.", "No, then he'd have waited till you got married.", 1]]}, "pourquoi": {"__C": 2, "toit": {"__C": 1, "le": {"__C": 1, "__e": [["S'il se cache sur le toit Pourquoi il attendrait d'avoir traversé tout le couloir jusqu'a la porte d'accès pour détruire la caméra", "If this guy's hiding on the roof, why would he wait until he got all the way to the access door to kill the camera?", 1]]}, "__e": [["S'il se cache sur le toit Pourquoi il attendrait d'avoir traversé tout le couloir jusqu'a la porte d'accès pour détruire la caméra", "If this guy's hiding on the roof, why would he wait until he got all the way to the access door to kill the camera?", 1]]}, "__e": [["Pourquoi il attendrait six ans pour tuer les autres membres du jury?", "Why would he wait six years and then kill everybody else on the jury?", 1], ["S'il se cache sur le toit Pourquoi il attendrait d'avoir traversé tout le couloir jusqu'a la porte d'accès pour détruire la caméra", "If this guy's hiding on the roof, why would he wait until he got all the way to the access door to kill the camera?", 1]]}, "et": {"__C": 2, "pas": {"__C": 1, "même": {"__C": 1, "__e": [["On ne le saurait même pas, et il attendrait que tu viennes.", "We wouldn't even know, and he'd be waiting for you to come.", 1]]}, "__e": [["On ne le saurait même pas, et il attendrait que tu viennes.", "We wouldn't even know, and he'd be waiting for you to come.", 1]]}, "l'autre": {"__C": 1, "de": {"__C": 1, "__e": [["S'ils choisissaient un seul d'entre nous, l'autre l'accepterait sans envie ni ressentiment à l'égard de l'autre, et il attendrait jusqu'à ce que l'entraînement soit terminé.", "If they chose just one of us, the other one would accept it without envy or resentment towards the other, and he would wait until the training was finished.", 1]]}, "__e": [["S'ils choisissaient un seul d'entre nous, l'autre l'accepterait sans envie ni ressentiment à l'égard de l'autre, et il attendrait jusqu'à ce que l'entraînement soit terminé.", "If they chose just one of us, the other one would accept it without envy or resentment towards the other, and he would wait until the training was finished.", 1]]}, "__e": [["S'ils choisissaient un seul d'entre nous, l'autre l'accepterait sans envie ni ressentiment à l'égard de l'autre, et il attendrait jusqu'à ce que l'entraînement soit terminé.", "If they chose just one of us, the other one would accept it without envy or resentment towards the other, and he would wait until the training was finished.", 1], ["On ne le saurait même pas, et il attendrait que tu viennes.", "We wouldn't even know, and he'd be waiting for you to come.", 1]]}, "__e": [["Il a dit que là-bas, il attendrait une semaine... puis, qu'il irait en France.", "He said that he would wait there one week and then... sail for France.", 1], ["Il a dit que sinon il attendrait Nolan après l'école et il lui ferait du mal.", "He said he'd get Nolan after school and hurt him.", 1], ["Envoyer un homme innocent en prison pour 30 ans, mais Luke Sherman, il attendrait le double de ça pour sa fille.", "Send an innocent man to jail for 30 years, but Luke Sherman, he'll wait twice that for his daughter.", 1]]}, "s'y": {"__C": 28, "ne": {"__C": 12, "on": {"__C": 6, "comme": {"__C": 1, "__e": [["Une nature passionnée comme on ne s'y attendrait pas en dehors de l'Espagne ou des îles Canaries.", "Passionate nature like you wouldn't expect to find outside of Spain or the Canary Islands.", 1]]}, "mmm": {"__C": 1, "__e": [["Mmm ! On ne s'y attendrait pas !", "Mmm, it's got a bit of a sting in its tail!", 1]]}, "__e": [["Mmm ! On ne s'y attendrait pas !", "Mmm, it's got a bit of a sting in its tail!", 1], ["\"Ouah, on ne s'y attendrait pas !\"", "RELUCTANT TO FOR FEAR OF SAYING, WOW, LIKE IT'S SOMETHING YOU", 1], ["Ça nous a incité à penser qu'on pouvait trouver de la vie là où on ne s'y attendrait pas.", "It's made us think about the fact that we could find life in places we never considered.", 1]]}, "personne": {"__C": 2, "que": {"__C": 1, "__e": [["Je pense que personne ne s'y attendrait.", "Yeah. And I don't know that anyone would totally expect that either.", 1]]}, "__e": [["Personne ne s'y attendrait.", "Lately this world has been boring.", 1], ["Je pense que personne ne s'y attendrait.", "Yeah. And I don't know that anyone would totally expect that either.", 1]]}, "__e": [["Je pense que personne ne s'y attendrait.", "Yeah. And I don't know that anyone would totally expect that either.", 1], ["Un gars comme Carl... Il ne s'y attendrait pas. - On devrait viser Carl.", "I THINK SOMEONE LIKE CARL, HE WOULDNT BE EXPECTING IT.", 1], ["Ça nous a incité à penser qu'on pouvait trouver de la vie là où on ne s'y attendrait pas.", "It's made us think about the fact that we could find life in places we never considered.", 1]]}, "on": {"__C": 11, "plupart": {"__C": 1, "la": {"__C": 1, "__e": [["La plupart on s'y attendrait. Mais il y a une chose que je ne comprends pas", "All pretty much what you'd expect, but there was one thing I couldn't figure out.", 1]]}, "__e": [["La plupart on s'y attendrait. Mais il y a une chose que je ne comprends pas", "All pretty much what you'd expect, but there was one thing I couldn't figure out.", 1]]}, "comme": {"__C": 5, "vie": {"__C": 1, "__e": [["L'exploit en soi ne change pas notre vie comme on s'y attendrait. L'important n'est pas la destination, mais le trajet. Durant ce trajet, on vit beaucoup de choses.", "The actual achievement doesn't really change your life like you think it might, when you're building up to it, but what you're left with is the journey that got you to that point and if you have this big journey", 1]]}, "spécial": {"__C": 1, "__e": [["- Oui, exactement. - Et c'est très spécial, comme on s'y attendrait.", "And it it is very special as you'd expect it to be.", 1]]}, "__e": [["Non, il... il l'est, mais pas par du radium comme on s'y attendrait d'un réacteur qui fuit.", "No, he... he did, just not from radium like you would expect from a leaky reactor.", 1], ["L'exploit en soi ne change pas notre vie comme on s'y attendrait. L'important n'est pas la destination, mais le trajet. Durant ce trajet, on vit beaucoup de choses.", "The actual achievement doesn't really change your life like you think it might, when you're building up to it, but what you're left with is the journey that got you to that point and if you have this big journey", 1], ["- Oui, exactement. - Et c'est très spécial, comme on s'y attendrait.", "And it it is very special as you'd expect it to be.", 1]]}, "__e": [["Sans le savoir, vous faites déjà partie d'un exercice de protection rapprochée. J'ai demandé à Mac et Rocket de lancer une attaque surprise  quand on s'y attendrait le moins.", "Now I have all of your copies, she will have to give the Colonel his old one, and my victory will be complete.", 1], ["On s'y attendrait pas, mais... même chez un animal, on reconnaît... cet instant précis où la lumière disparaît de ses yeux.", "You know, you wouldn't think it, but even in an animal you can see that exact moment when the light leaves its eyes.", 1], ["La plupart on s'y attendrait. Mais il y a une chose que je ne comprends pas", "All pretty much what you'd expect, but there was one thing I couldn't figure out.", 1]]}, "il": {"__C": 4, "quand": {"__C": 1, "buterais": {"__C": 1, "__e": [["J'ai dit à tout le monde que je le buterais quand il s'y attendrait le moins.", "I told everyone that he'd better sleep with one eye open cos l was gonna bust his ass.", 1]]}, "__e": [["J'ai dit à tout le monde que je le buterais quand il s'y attendrait le moins.", "I told everyone that he'd better sleep with one eye open cos l was gonna bust his ass.", 1]]}, "où": {"__C": 1, "là": {"__C": 1, "__e": [["Ainsi, je pourrais l'émouvoir là où il s'y attendrait le moins.", "This way, I can move in on him where he least expects.", 1]]}, "__e": [["Ainsi, je pourrais l'émouvoir là où il s'y attendrait le moins.", "This way, I can move in on him where he least expects.", 1]]}, "__e": [["Il s'y attendrait trop !", "That's exactly what he'd expect.", 1], ["J'ai dit à tout le monde que je le buterais quand il s'y attendrait le moins.", "I told everyone that he'd better sleep with one eye open cos l was gonna bust his ass.", 1], ["Et sa clientèle répond exactement comme il s'y attendrait.", "And his clientele responds exactly like he would expect them to.", 1]]}, "__e": [["Ça nous a incité à penser qu'on pouvait trouver de la vie là où on ne s'y attendrait pas.", "It's made us think about the fact that we could find life in places we never considered.", 1], ["On s'y attendrait pas, mais... même chez un animal, on reconnaît... cet instant précis où la lumière disparaît de ses yeux.", "You know, you wouldn't think it, but even in an animal you can see that exact moment when the light leaves its eyes.", 1], ["La plupart on s'y attendrait. Mais il y a une chose que je ne comprends pas", "All pretty much what you'd expect, but there was one thing I couldn't figure out.", 1]]}, "__e": [["on a dit qu'on attendrait si elle veut vraiment nous voir heureux, elle va sans aucun doute changer", "we said we would wait if she really wants to see us happy, she will change, without a doubt", 1], ["Pas une chambre au-dessus d'un bar, mais un appartement avec une baignoire et une cuisine. Et pourquoi pas un homme qui attendrait mon retour ?", "Not a room over a bar, but an apartment with a bathtub and a kitchen, and someone waiting in it for me.", 1], ["Tom a dit qu'il attendrait Mary jusqu'à 2h30.", "Tom said that he'd wait for Mary until 2:30.", 0]]}, "corky": {"__C": 444, "de": {"__C": 19, "sculpteur": {"__C": 1, "le": {"__C": 1, "__e": [["Le sculpteur de Corky est divin.", "Well, isn't Corky's sculptor divine?", 1]]}, "__e": [["Le sculpteur de Corky est divin.", "Well, isn't Corky's sculptor divine?", 1]]}, "celle": {"__C": 1, "sur": {"__C": 1, "main": {"__C": 1, "__e": [["J'ai mis main sur celle de Corky en lui montrant Joni Mitchell et il fait \"Ah oui\" comme si c'était sa mère.", "I put my hand on Corky's hand, and I go... \"Hey, it's Joni Mitchell!\" And he goes, \"Oh, yeah.\"", 1]]}, "__e": [["J'ai mis main sur celle de Corky en lui montrant Joni Mitchell et il fait \"Ah oui\" comme si c'était sa mère.", "I put my hand on Corky's hand, and I go... \"Hey, it's Joni Mitchell!\" And he goes, \"Oh, yeah.\"", 1]]}, "__e": [["J'ai mis main sur celle de Corky en lui montrant Joni Mitchell et il fait \"Ah oui\" comme si c'était sa mère.", "I put my hand on Corky's hand, and I go... \"Hey, it's Joni Mitchell!\" And he goes, \"Oh, yeah.\"", 1]]}, "pas": {"__C": 1, "soucie": {"__C": 1, "te": {"__C": 1, "__e": [["Toujours aussi impétueux. Te soucie pas de Corky.", "Somebody told them they have hot blood, they have to live up to it.", 1]]}, "__e": [["Toujours aussi impétueux. Te soucie pas de Corky.", "Somebody told them they have hot blood, they have to live up to it.", 1]]}, "__e": [["Toujours aussi impétueux. Te soucie pas de Corky.", "Somebody told them they have hot blood, they have to live up to it.", 1]]}, "__e": [["J'ai entendu dire que c'était les mecs de Corky.", "I heard you was took off the street today by a couple of Corky's boys.", 1], ["Nicky dit que James en a ras-le-bol de faire des petites affaires... il a un peu plus d'ambition, Alors il prend l'héroïne de Corky... Et la vend dans son magasin parce que Corky lui a promis... Qu'il va se débarrasser de toi.", "Nicky say James tired of he be so small-time... wanna be movin' out bigger, so he be takin' the smack from Corky... and sellin' it out in his store 'cause Corky promised him... he gonna get rid of you.", 1], ["Par contre, on dirait que tu as assez de temps... Pour livrer du crack pour la bande de Corky.", "You seem to have enough time on your hands... to be runnin' those rocks for Corky's boys, though.", 1]]}, "c'est": {"__C": 6, "ouais": {"__C": 1, "__e": [["Ouais, c'est Corky.", "Yeah, this is Corky.", 1]]}, "violettes": {"__C": 1, "plumes": {"__C": 1, "les": {"__C": 1, "__e": [["Oh, regarde, ce couple avec les plumes violettes, c'est Corky et Shirley Ballas", "Oh, look. The couple in the purple feathers - that's Corky and Shirley Ballas.", 1]]}, "__e": [["Oh, regarde, ce couple avec les plumes violettes, c'est Corky et Shirley Ballas", "Oh, look. The couple in the purple feathers - that's Corky and Shirley Ballas.", 1]]}, "__e": [["Oh, regarde, ce couple avec les plumes violettes, c'est Corky et Shirley Ballas", "Oh, look. The couple in the purple feathers - that's Corky and Shirley Ballas.", 1]]}, "vu": {"__C": 1, "j'ai": {"__C": 1, "que": {"__C": 1, "__e": [["Je me souviens, je portais un jean blanc et une camisole ce soir-là, et le premier gars que j'ai vu, c'est Corky.", "I walked in there, and I had white Levi's on. I had a-a sweater on, you know? And I looked, and the first guy I seen was Corky.", 1]]}, "__e": [["Je me souviens, je portais un jean blanc et une camisole ce soir-là, et le premier gars que j'ai vu, c'est Corky.", "I walked in there, and I had white Levi's on. I had a-a sweater on, you know? And I looked, and the first guy I seen was Corky.", 1]]}, "__e": [["Je me souviens, je portais un jean blanc et une camisole ce soir-là, et le premier gars que j'ai vu, c'est Corky.", "I walked in there, and I had white Levi's on. I had a-a sweater on, you know? And I looked, and the first guy I seen was Corky.", 1]]}, "__e": [["C'est Corky qui les a envoyés.", "Corky be sendin' 'em.", 1], ["C'est Corky le magicien, moi, je fais des tours.", "Corky does magic. I only do tricks.", 1], ["Je me souviens, je portais un jean blanc et une camisole ce soir-là, et le premier gars que j'ai vu, c'est Corky.", "I walked in there, and I had white Levi's on. I had a-a sweater on, you know? And I looked, and the first guy I seen was Corky.", 1]]}, "pas": {"__C": 5, "n'est": {"__C": 1, "il": {"__C": 1}}, "pourquoi": {"__C": 1, "carol": {"__C": 1}}, "rappelez": {"__C": 1, "vous": {"__C": 1, "ne": {"__C": 1, "__e": [["Vous ne vous rappelez pas, Corky ?", "Don't you recall, Corky?", 1]]}, "__e": [["Vous ne vous rappelez pas, Corky ?", "Don't you recall, Corky?", 1]]}, "__e": [["Vous ne vous rappelez pas, Corky ?", "Don't you recall, Corky?", 1]]}, "__e": [["Vous ne vous rappelez pas, Corky ?", "Don't you recall, Corky?", 1], ["Viens nous dire pourquoi sa tête ne te revient pas, Corky ?", "Come and tell us why you think this one's a bad apple, Corky?", 1], ["Il y a juste une chose qui ne va pas, Corky.", "- There's just one thing wrong, Corky.", 1]]}, "pour": {"__C": 7, "livraison": {"__C": 1, "une": {"__C": 1, "faisais": {"__C": 1, "__e": [["Je faisais une livraison pour Corky - et je suis tombé sur elle.", "I was doing a delivery for Corky last week out of state, and I ran into your ex.", 1]]}, "__e": [["Je faisais une livraison pour Corky - et je suis tombé sur elle.", "I was doing a delivery for Corky last week out of state, and I ran into your ex.", 1]]}, "__e": [["Je faisais une livraison pour Corky - et je suis tombé sur elle.", "I was doing a delivery for Corky last week out of state, and I ran into your ex.", 1]]}, "parfait": {"__C": 1, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Je suis sûr qu'il va voir Vous êtes parfait pour Corky.", "I'm sure he'll see you're perfect for Corky.", 1]]}, "__e": [["Je suis sûr qu'il va voir Vous êtes parfait pour Corky.", "I'm sure he'll see you're perfect for Corky.", 1]]}, "__e": [["Je suis sûr qu'il va voir Vous êtes parfait pour Corky.", "I'm sure he'll see you're perfect for Corky.", 1]]}, "surprise": {"__C": 2, "une": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est une surprise pour Corky.", "This is a surprise for Corky.", 1]]}, "__e": [["C'est une surprise pour Corky.", "This is a surprise for Corky.", 1]]}, "__e": [["C'est une surprise pour Corky.", "This is a surprise for Corky.", 1]]}, "__e": [["Je suis juste triste pour Corky. Je crois que ces créatifs sont très émotifs. L'important, dans le show-business, c'est d'avoir une autre vie, et je sais qu'il a une femme.", "I'm just so sad for corky, you know, i mean... i think these creative people, they're real emotional, and, um... i think the important thing about show-biz people is that you got to have a-another life.", 1], ["Je faisais une livraison pour Corky - et je suis tombé sur elle.", "I was doing a delivery for Corky last week out of state, and I ran into your ex.", 1], ["Je suis sûr qu'il va voir Vous êtes parfait pour Corky.", "I'm sure he'll see you're perfect for Corky.", 1]]}, "à": {"__C": 6, "attribué": {"__C": 1, "est": {"__C": 1, "sûr": {"__C": 1, "__e": [["Le rôle de Peter Pan, bien sûr, est attribué à Corky.", "The role of Peter Pan, of course, will be going to Corky.", 1]]}, "__e": [["Le rôle de Peter Pan, bien sûr, est attribué à Corky.", "The role of Peter Pan, of course, will be going to Corky.", 1]]}, "__e": [["Le rôle de Peter Pan, bien sûr, est attribué à Corky.", "The role of Peter Pan, of course, will be going to Corky.", 1]]}, "pensé": {"__C": 1, "plus": {"__C": 1, "n'avais": {"__C": 1, "__e": [["Ça faisait des années que je n'avais plus pensé à Corky.", "I haven't thought of Corky in years. Everyone always picked on him,", 1]]}, "__e": [["Ça faisait des années que je n'avais plus pensé à Corky.", "I haven't thought of Corky in years. Everyone always picked on him,", 1]]}, "__e": [["Ça faisait des années que je n'avais plus pensé à Corky.", "I haven't thought of Corky in years. Everyone always picked on him,", 1]]}, "confiance": {"__C": 2, "plus": {"__C": 1, "le": {"__C": 1, "__e": [["À qui faites-vous le plus confiance, à Corky ou Elizabeth Haverford ?", "Who do you trust more, Corky or Elizabeth Haverford?", 1]]}, "__e": [["À qui faites-vous le plus confiance, à Corky ou Elizabeth Haverford ?", "Who do you trust more, Corky or Elizabeth Haverford?", 1]]}, "fais": {"__C": 1, "je": {"__C": 1, "__e": [["Je fais confiance à Corky mais il ne m'écoute pas.", "I trust Corky, but he won't listen to me.", 1]]}, "__e": [["Je fais confiance à Corky mais il ne m'écoute pas.", "I trust Corky, but he won't listen to me.", 1]]}, "__e": [["À qui faites-vous le plus confiance, à Corky ou Elizabeth Haverford ?", "Who do you trust more, Corky or Elizabeth Haverford?", 1], ["Je fais confiance à Corky mais il ne m'écoute pas.", "I trust Corky, but he won't listen to me.", 1]]}, "__e": [["Il est arrivé un truc à Corky.", "Something's happened to Corky.", 1], ["Je fais confiance à Corky mais il ne m'écoute pas.", "I trust Corky, but he won't listen to me.", 1], ["Ça faisait des années que je n'avais plus pensé à Corky.", "I haven't thought of Corky in years. Everyone always picked on him,", 1]]}, "que": {"__C": 6, "moi": {"__C": 1, "et": {"__C": 1, "sheila": {"__C": 1, "__e": [["Le docteur Pearl va comprendre et apprendre, comme Ron, Sheila et moi, que Corky a une vision.", "Dr. Pearl, well, he'll come around, and he'll learn like ron and sheila and i have learned that corky has a vision.", 1]]}, "__e": [["Le docteur Pearl va comprendre et apprendre, comme Ron, Sheila et moi, que Corky a une vision.", "Dr. Pearl, well, he'll come around, and he'll learn like ron and sheila and i have learned that corky has a vision.", 1]]}, "__e": [["Le docteur Pearl va comprendre et apprendre, comme Ron, Sheila et moi, que Corky a une vision.", "Dr. Pearl, well, he'll come around, and he'll learn like ron and sheila and i have learned that corky has a vision.", 1]]}, "savais": {"__C": 1, "je": {"__C": 1, "__e": [["Je savais que Corky savait jouer, mettre en scène et produire. Mais qui aurait cru qu'il chanterait et danserait?", "I knew corky that could act and direct and produce, but who knew he was going to act and sing and dance?", 1]]}, "__e": [["Je savais que Corky savait jouer, mettre en scène et produire. Mais qui aurait cru qu'il chanterait et danserait?", "I knew corky that could act and direct and produce, but who knew he was going to act and sing and dance?", 1]]}, "parce": {"__C": 1, "millions": {"__C": 1, "sept": {"__C": 1, "__e": [["Toujours est-il que ton dégoût de la paella nous a coûté en gros sept millions, parce que Corky n'aime pas la paella.", "The fact remains, you and paella do not get on, to the point where basically we're out seven million, because Corky doesn't like paella.", 1]]}, "__e": [["Toujours est-il que ton dégoût de la paella nous a coûté en gros sept millions, parce que Corky n'aime pas la paella.", "The fact remains, you and paella do not get on, to the point where basically we're out seven million, because Corky doesn't like paella.", 1]]}, "__e": [["Toujours est-il que ton dégoût de la paella nous a coûté en gros sept millions, parce que Corky n'aime pas la paella.", "The fact remains, you and paella do not get on, to the point where basically we're out seven million, because Corky doesn't like paella.", 1], ["Nicky dit que James en a ras-le-bol de faire des petites affaires... il a un peu plus d'ambition, Alors il prend l'héroïne de Corky... Et la vend dans son magasin parce que Corky lui a promis... Qu'il va se débarrasser de toi.", "Nicky say James tired of he be so small-time... wanna be movin' out bigger, so he be takin' the smack from Corky... and sellin' it out in his store 'cause Corky promised him... he gonna get rid of you.", 1]]}, "__e": [["Le docteur Pearl va comprendre et apprendre, comme Ron, Sheila et moi, que Corky a une vision.", "Dr. Pearl, well, he'll come around, and he'll learn like ron and sheila and i have learned that corky has a vision.", 1], ["Nicky dit que James en a ras-le-bol de faire des petites affaires... il a un peu plus d'ambition, Alors il prend l'héroïne de Corky... Et la vend dans son magasin parce que Corky lui a promis... Qu'il va se débarrasser de toi.", "Nicky say James tired of he be so small-time... wanna be movin' out bigger, so he be takin' the smack from Corky... and sellin' it out in his store 'cause Corky promised him... he gonna get rid of you.", 1], ["Je suppose que vous ne savez pas que Corky ne vit plus ici.", "Guess you didn't hear... Corky don't live here no more.", 1]]}, "__e": [["Alors Corky ne peut pas faire un pas sans avoir les flics aux fesses... Et il trouve normal que je risque les miennes sans même un coup de téléphone...", "Now Corky can't make a move without the cops bein' all over him... and he wants me to put my ass out for him without even a phone call...", 1], ["J'ai attendu longtemps pour ça, Corky, et voilà que je pensais que j'irai en enfer avant toi, mais la vie est pleine de surprise, n'est-ce pas ?", "Been waiting a while for this, Corky, and here's that I thought I'd reach hell before you, but life's full of surprises, isn't it?", 1], ["Cette année, c'est différent, car Corky, qui est de New York, qui est professionnel, et qui a monté des choses de théâtre, va mettre en scène le spectacle. Je vais diriger la musique, ce qui est différent pour moi.", "This year it's going to be different because corky, being from new york, being a professional and having put on some very theatrical productions here, uh, is going to be directing the show this year and i'm going to be the musical director,", 1]]}, "ralls": {"__C": 63, "capitaine": {"__C": 13, "du": {"__C": 2, "commandement": {"__C": 1, "le": {"__C": 1, "__e": [["C'est en l'an 1860 que je m'enfuis à bord de La Sorcière Rouge, navire amiral de la Batjak Line, sous le commandement du capitaine Ralls.", "It was in the year 1860 that I shipped out on the red witch, the flagship of the batjak line, under the command of captain rails.", 1]]}, "__e": [["C'est en l'an 1860 que je m'enfuis à bord de La Sorcière Rouge, navire amiral de la Batjak Line, sous le commandement du capitaine Ralls.", "It was in the year 1860 that I shipped out on the red witch, the flagship of the batjak line, under the command of captain rails.", 1]]}, "second": {"__C": 1, "rosen": {"__C": 1, "__e": [["Monsieur Rosen, second du capitaine Ralls.", "This is Mr. rosen, captain ralls' first mate. How do you do?", 1]]}, "__e": [["Monsieur Rosen, second du capitaine Ralls.", "This is Mr. rosen, captain ralls' first mate. How do you do?", 1]]}, "__e": [["Monsieur Rosen, second du capitaine Ralls.", "This is Mr. rosen, captain ralls' first mate. How do you do?", 1], ["C'est en l'an 1860 que je m'enfuis à bord de La Sorcière Rouge, navire amiral de la Batjak Line, sous le commandement du capitaine Ralls.", "It was in the year 1860 that I shipped out on the red witch, the flagship of the batjak line, under the command of captain rails.", 1]]}, "bienvenu": {"__C": 1, "__e": [["Bienvenu, capitaine Ralls.", "Welcome, captain rails.", 1]]}, "le": {"__C": 4, "avec": {"__C": 1, "rencontre": {"__C": 1, "__e": [["À ma première rencontre avec le capitaine Ralls.", "Seven, to my first meeting with... Captain rails.", 1]]}, "__e": [["À ma première rencontre avec le capitaine Ralls.", "Seven, to my first meeting with... Captain rails.", 1]]}, "maintenant": {"__C": 1, "de": {"__C": 1, "__e": [["À partir de maintenant, le capitaine Ralls est hors de votre juridiction.", "From now on, whether afloat or ashore, consider captain rails as out of your jurisdiction.", 1]]}, "__e": [["À partir de maintenant, le capitaine Ralls est hors de votre juridiction.", "From now on, whether afloat or ashore, consider captain rails as out of your jurisdiction.", 1]]}, "__e": [["Et si j'étais le capitaine Ralls ?", "And if my name were captain rails?", 1], ["À ma première rencontre avec le capitaine Ralls.", "Seven, to my first meeting with... Captain rails.", 1], ["À partir de maintenant, le capitaine Ralls est hors de votre juridiction.", "From now on, whether afloat or ashore, consider captain rails as out of your jurisdiction.", 1]]}, "__e": [["C'est en l'an 1860 que je m'enfuis à bord de La Sorcière Rouge, navire amiral de la Batjak Line, sous le commandement du capitaine Ralls.", "It was in the year 1860 that I shipped out on the red witch, the flagship of the batjak line, under the command of captain rails.", 1], ["À ma première rencontre avec le capitaine Ralls.", "Seven, to my first meeting with... Captain rails.", 1], ["À partir de maintenant, le capitaine Ralls est hors de votre juridiction.", "From now on, whether afloat or ashore, consider captain rails as out of your jurisdiction.", 1]]}, "que": {"__C": 6, "sentiment": {"__C": 1, "le": {"__C": 1, "j'avais": {"__C": 1, "__e": [["J'avais le sentiment que Ralls détruisait une partie de lui-même en coulant son bateau.", "Though the plan was set, I felt rails was destroying a part of himself in sinking the red witch.", 1]]}, "__e": [["J'avais le sentiment que Ralls détruisait une partie de lui-même en coulant son bateau.", "Though the plan was set, I felt rails was destroying a part of himself in sinking the red witch.", 1]]}, "__e": [["J'avais le sentiment que Ralls détruisait une partie de lui-même en coulant son bateau.", "Though the plan was set, I felt rails was destroying a part of himself in sinking the red witch.", 1]]}, "ce": {"__C": 2, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["Voilà, mon ami, vous savez ce que Ralls vous avait caché.", "So there you are, my friend. Now you know what rails has never told you.", 1]]}, "__e": [["Voilà, mon ami, vous savez ce que Ralls vous avait caché.", "So there you are, my friend. Now you know what rails has never told you.", 1]]}, "savoir": {"__C": 1, "pouvait": {"__C": 1, "__e": [["J'ai réfléchi, comment cette femme pouvait savoir ce que Ralls a fait avec Sullivan ?", "Well, I got to thinking, how the hell did that woman even know about what Ralls did with Sullivan?", 1]]}, "__e": [["J'ai réfléchi, comment cette femme pouvait savoir ce que Ralls a fait avec Sullivan ?", "Well, I got to thinking, how the hell did that woman even know about what Ralls did with Sullivan?", 1]]}, "__e": [["Voilà, mon ami, vous savez ce que Ralls vous avait caché.", "So there you are, my friend. Now you know what rails has never told you.", 1], ["J'ai réfléchi, comment cette femme pouvait savoir ce que Ralls a fait avec Sullivan ?", "Well, I got to thinking, how the hell did that woman even know about what Ralls did with Sullivan?", 1]]}, "dire": {"__C": 1, "vous": {"__C": 1, "de": {"__C": 1, "__e": [["Et bien... il a oublié de vous dire que Ralls avait revu Angélique à deux reprises.", "Well, what he didn't tell you was that rails saw angelique again... Twice.", 1]]}, "__e": [["Et bien... il a oublié de vous dire que Ralls avait revu Angélique à deux reprises.", "Well, what he didn't tell you was that rails saw angelique again... Twice.", 1]]}, "__e": [["Et bien... il a oublié de vous dire que Ralls avait revu Angélique à deux reprises.", "Well, what he didn't tell you was that rails saw angelique again... Twice.", 1]]}, "__e": [["Et bien... il a oublié de vous dire que Ralls avait revu Angélique à deux reprises.", "Well, what he didn't tell you was that rails saw angelique again... Twice.", 1], ["On ne pouvait pas savoir que Ralls n'allait pas se récuser, ce qui signifie qu'ils ne sauront pas non plus.", "We couldn't have known that Ralls wouldn't recuse herself, which means they won't know she didn't.", 1], ["J'ai réfléchi, comment cette femme pouvait savoir ce que Ralls a fait avec Sullivan ?", "Well, I got to thinking, how the hell did that woman even know about what Ralls did with Sullivan?", 1]]}, "m": {"__C": 3, "ça": {"__C": 1, "pour": {"__C": 1, "confiance": {"__C": 1, "__e": [["Je vous fais confiance pour ça, M. Ralls. Il y a d'autres points que j'aimerais clarifier.", "Yes, Mr. rails, you made certain of that, but there are other points which have yet to be brought up.", 1]]}, "__e": [["Je vous fais confiance pour ça, M. Ralls. Il y a d'autres points que j'aimerais clarifier.", "Yes, Mr. rails, you made certain of that, but there are other points which have yet to be brought up.", 1]]}, "__e": [["Je vous fais confiance pour ça, M. Ralls. Il y a d'autres points que j'aimerais clarifier.", "Yes, Mr. rails, you made certain of that, but there are other points which have yet to be brought up.", 1]]}, "loring": {"__C": 1, "monsieur": {"__C": 1, "__e": [["Monsieur Loring, M. Ralls a-t-il reçu un mot de M. Sidney peu avant le départ ?", "Mr. loring, did Mr. rails receive a note from Mr. sidneye a few hours before sailing?", 1]]}, "__e": [["Monsieur Loring, M. Ralls a-t-il reçu un mot de M. Sidney peu avant le départ ?", "Mr. loring, did Mr. rails receive a note from Mr. sidneye a few hours before sailing?", 1]]}, "__e": [["Monsieur Loring, M. Ralls a-t-il reçu un mot de M. Sidney peu avant le départ ?", "Mr. loring, did Mr. rails receive a note from Mr. sidneye a few hours before sailing?", 1], ["M. Ralls peut-il nous expliquer, en fonction de la folie de M. Loring, et étant donné la position annoncée du bateau dans le livre de bord, comment il se fait que les naufragés aient mis 12 h pour joindre un endroit situe à 50m ?", "If the red witch sank in the position indicated in this log, why did it take the survivors only 12 hours to reach a place that should've taken 50?", 1], ["Je vous fais confiance pour ça, M. Ralls. Il y a d'autres points que j'aimerais clarifier.", "Yes, Mr. rails, you made certain of that, but there are other points which have yet to be brought up.", 1]]}, "comme": {"__C": 2, "homme": {"__C": 1, "un": {"__C": 1, "__e": [["Un homme comme Ralls, M. Rosen, un homme déséquilibré, imprévisible.", "A man like rails, Mr. rosen, an unbalanced man, who can say what he might do?", 1]]}, "__e": [["Un homme comme Ralls, M. Rosen, un homme déséquilibré, imprévisible.", "A man like rails, Mr. rosen, an unbalanced man, who can say what he might do?", 1]]}, "hommes": {"__C": 1, "des": {"__C": 1, "jamais": {"__C": 1, "__e": [["Ne sous-estimez jamais des hommes comme Ralls.", "Never underestimate men like rails, monsieur.", 1]]}, "__e": [["Ne sous-estimez jamais des hommes comme Ralls.", "Never underestimate men like rails, monsieur.", 1]]}, "__e": [["Ne sous-estimez jamais des hommes comme Ralls.", "Never underestimate men like rails, monsieur.", 1]]}, "__e": [["Ne sous-estimez jamais des hommes comme Ralls.", "Never underestimate men like rails, monsieur.", 1], ["Un homme comme Ralls, M. Rosen, un homme déséquilibré, imprévisible.", "A man like rails, Mr. rosen, an unbalanced man, who can say what he might do?", 1]]}, "à": {"__C": 2, "promis": {"__C": 1, "j'ai": {"__C": 1, "marché": {"__C": 1, "__e": [["J'ai fait un marché. J'ai promis à Ralls de le sortir d'ici.", "I've got to see rails out of here.", 1]]}, "__e": [["J'ai fait un marché. J'ai promis à Ralls de le sortir d'ici.", "I've got to see rails out of here.", 1]]}, "__e": [["J'ai fait un marché. J'ai promis à Ralls de le sortir d'ici.", "I've got to see rails out of here.", 1]]}, "rien": {"__C": 1, "devez": {"__C": 1, "ne": {"__C": 1, "__e": [["Vous ne devez rien à Ralls.", "I owe him that. You owe rails nothing.", 1]]}, "__e": [["Vous ne devez rien à Ralls.", "I owe him that. You owe rails nothing.", 1]]}, "__e": [["Vous ne devez rien à Ralls.", "I owe him that. You owe rails nothing.", 1]]}, "__e": [["Vous ne devez rien à Ralls.", "I owe him that. You owe rails nothing.", 1], ["J'ai fait un marché. J'ai promis à Ralls de le sortir d'ici.", "I've got to see rails out of here.", 1]]}, "juge": {"__C": 3, "la": {"__C": 1, "que": {"__C": 1, "dire": {"__C": 1, "__e": [["Je viens te dire que la juge Ralls vient d'appeler.", "I just stopped by to tell you that Judge Ralls called.", 1]]}, "__e": [["Je viens te dire que la juge Ralls vient d'appeler.", "I just stopped by to tell you that Judge Ralls called.", 1]]}, "__e": [["Je viens te dire que la juge Ralls vient d'appeler.", "I just stopped by to tell you that Judge Ralls called.", 1]]}, "__e": [["- Juge Ralls ?", "- Judge Ralls?", 1], ["Juge Ralls est venue me voir.", "Judge Ralls came to see me.", 1], ["Je viens te dire que la juge Ralls vient d'appeler.", "I just stopped by to tell you that Judge Ralls called.", 1]]}, "__e": [["J'ai réfléchi, comment cette femme pouvait savoir ce que Ralls a fait avec Sullivan ?", "Well, I got to thinking, how the hell did that woman even know about what Ralls did with Sullivan?", 1], ["En détruisant le Melbourne Queen, vous avez perdu tout espoir de le retrouver. Je me moque de ce que vous pensiez de Ralls.", "When you blew up the Melbourne queen, you blew your last chance of ever finding the witch.", 1], ["Je vous fais confiance pour ça, M. Ralls. Il y a d'autres points que j'aimerais clarifier.", "Yes, Mr. rails, you made certain of that, but there are other points which have yet to be brought up.", 1]]}, "delorean": {"__C": 573, "une": {"__C": 51, "c'est": {"__C": 3, "oui": {"__C": 1, "__e": [["Oui, c'est une DeLorean.", "Yeah, it's called a DeLorean.", 1]]}, "__e": [["c'est une DeLorean...", "Well, it's a DeLorean...", 1], ["Oui, c'est une DeLorean.", "Yeah, it's called a DeLorean.", 1]]}, "a": {"__C": 3, "on": {"__C": 2, "__e": [["On a une DeLorean, bon sang ! Et enfin, on a ces personnages véridiques, excentriques et pourtant captivants.", "You got a DeLorean for crying out loud, and you have these very defined, quirky yet compelling characters.", 1], ["On a une DeLorean.", "We're a DeLorean.", 1]]}, "il": {"__C": 1, "__e": [["- Il a une DeLorean.", "Goldstein drives a DeLorean.", 1]]}, "__e": [["On a une DeLorean, bon sang ! Et enfin, on a ces personnages véridiques, excentriques et pourtant captivants.", "You got a DeLorean for crying out loud, and you have these very defined, quirky yet compelling characters.", 1], ["On a une DeLorean.", "We're a DeLorean.", 1], ["- Il a une DeLorean.", "Goldstein drives a DeLorean.", 1]]}, "avec": {"__C": 3, "pas": {"__C": 1, "n'est": {"__C": 1, "__e": [["Si on pouvait remonter le temps, je suis désolé mais ce n'est pas avec une DeLorean que...", "I mean, even if time travel was theoretically possible, which it isn't, there's no way a DeLorean could--", 1]]}, "__e": [["Si on pouvait remonter le temps, je suis désolé mais ce n'est pas avec une DeLorean que...", "I mean, even if time travel was theoretically possible, which it isn't, there's no way a DeLorean could--", 1]]}, "temps": {"__C": 1, "le": {"__C": 1, "__e": [["Vous avez fabriqué une machine à voyager dans le temps avec une DeLorean ?", "Uh, are you telling me that you built a time machine out of a DeLorean?", 1]]}, "__e": [["Vous avez fabriqué une machine à voyager dans le temps avec une DeLorean ?", "Uh, are you telling me that you built a time machine out of a DeLorean?", 1]]}, "__e": [["Vous avez fabriqué une machine à voyager dans le temps avec une DeLorean ?", "Uh, are you telling me that you built a time machine out of a DeLorean?", 1], ["T'es en train de me dire que t'as réparé une machine à café avec une DeLorean ?", "Are you telling me you made a coffee machine... [breathing heavily] out of a DeLorean?", 1], ["Si on pouvait remonter le temps, je suis désolé mais ce n'est pas avec une DeLorean que...", "I mean, even if time travel was theoretically possible, which it isn't, there's no way a DeLorean could--", 1]]}, "__e": [["Si on pouvait remonter le temps, je suis désolé mais ce n'est pas avec une DeLorean que...", "I mean, even if time travel was theoretically possible, which it isn't, there's no way a DeLorean could--", 1], ["Ainsi ce type est sur la touche, mais il a toujours un appartement de fonction, un compte dans un resto cinq étoiles et une Delorean pour se balader ?", "So this guy's all tabbed out, but he's still got a corporate apartment, tab in the five star restaurant and a Delorean to push around?", 1], ["Tu ne m'as pas dit ce que tu ferais si tu avais une DeLorean, et que tu puisses remonter le temps.", "So... you never told me what you would do if you had a time-traveling DeLorean and could go back in time.", 1]]}, "la": {"__C": 87, "de": {"__C": 14, "porte": {"__C": 2, "la": {"__C": 2, "__e": [["Si le doc Brown s'arrêtait devant toi, qu'il ouvrait la porte de la DeLorean et disait :", "I mean, honestly, like, if Doc Brown screeched up in front of you in the DeLorean. Open the door, he's like,", 1], ["- Non, pour la porte de la DeLorean.", "- No, we're here for the DeLorean door.", 1]]}, "__e": [["Si le doc Brown s'arrêtait devant toi, qu'il ouvrait la porte de la DeLorean et disait :", "I mean, honestly, like, if Doc Brown screeched up in front of you in the DeLorean. Open the door, he's like,", 1], ["- Non, pour la porte de la DeLorean.", "- No, we're here for the DeLorean door.", 1]]}, "moteur": {"__C": 1, "le": {"__C": 1, "__e": [["D'accord, c'est dans le moteur de la DeLorean.", "All right, it's in the front trunk of the DeLorean.", 1]]}, "__e": [["C'était le premier moteur de la DeLorean.", "It was the first engine in the DeLorean.", 1], ["D'accord, c'est dans le moteur de la DeLorean.", "All right, it's in the front trunk of the DeLorean.", 1]]}, "__e": [["Les fans de premier ordre de la DeLorean.", "The DeLorean fan base.", 1], ["- Non, pour la porte de la DeLorean.", "- No, we're here for the DeLorean door.", 1], ["D'accord, c'est dans le moteur de la DeLorean.", "All right, it's in the front trunk of the DeLorean.", 1]]}, "dans": {"__C": 7, "remonte": {"__C": 1, "__e": [["Remonte dans la DeLorean* et retourne à tes préoccupations actuelles.", "Just got to hop back in the DeLorean and get back to today's problems.", 1]]}, "pas": {"__C": 1, "monte": {"__C": 1, "__e": [["Oh, ne monte pas dans la DeLorean.", "Don't get in the DeLorean.", 1]]}, "__e": [["Oh, ne monte pas dans la DeLorean.", "Don't get in the DeLorean.", 1]]}, "__e": [["Oh, ne monte pas dans la DeLorean.", "Don't get in the DeLorean.", 1], ["Mais j'ai vraiment l'impression que cette vente va nous permettre de monter dans la DeLorean pour suivre notre vrai destin.", "But I can't help but feel like... this sale is an opportunity to hop in the DeLorean and save ourselves from a fate that we were never meant to have.", 1], ["Toute ma vie, je vais espérer pouvoir grimper dans la DeLorean, revenir en arrière juste avant ce moment-là et ne pas faire ce que j'ai fait.", "For the rest of my life, I'm gonna be wishing I could get in that DeLorean and go back in time just before it happened and then not do that.", 1]]}, "que": {"__C": 4, "faudrait": {"__C": 1, "il": {"__C": 1, "__e": [["Et bien il faudrait que la DeLorean te ramène plus loin parce que ça faisait un moment que nous n'étions plus heureux.", "Okay, well, you would have to take the DeLorean back even further, because we haven't been happy for, like, a long time.", 1]]}, "__e": [["Et bien il faudrait que la DeLorean te ramène plus loin parce que ça faisait un moment que nous n'étions plus heureux.", "Okay, well, you would have to take the DeLorean back even further, because we haven't been happy for, like, a long time.", 1]]}, "disaient": {"__C": 1, "locaux": {"__C": 1, "__e": [["Les revendeurs locaux disaient que la DeLorean était devenue l'Edsel des années 80, et ne se vendrait qu'en pièce de collection.", "Local dealers say that DeLorean has become the Edsel of the '80s, and will sell only as a collector's item.", 1]]}, "__e": [["Les revendeurs locaux disaient que la DeLorean était devenue l'Edsel des années 80, et ne se vendrait qu'en pièce de collection.", "Local dealers say that DeLorean has become the Edsel of the '80s, and will sell only as a collector's item.", 1]]}, "__e": [["Ce que je veux savoir, c'est la vitesse que la DeLorean doit atteindre... 141 km/h. Ou 88 miles par heure en unités impériales.", "But can you tell me... Can you tell me how fast does the DeLorean need to... 141 kilometers per hour. Or 88 miles per hour in imperial units.", 1], ["M. Hoffman, si les voitures sont votre passion et que la DeLorean était une telle déception, était-ce une raison suffisante pour trahir votre ami et voisin ?", "Mr. Hoffman, if cars are clearly your thing and the DeLorean was in your eyes such a disappointment, is this perhaps reason enough to betray your friend and neighbor?", 1], ["Et bien il faudrait que la DeLorean te ramène plus loin parce que ça faisait un moment que nous n'étions plus heureux.", "Okay, well, you would have to take the DeLorean back even further, because we haven't been happy for, like, a long time.", 1]]}, "__e": [["Dommage que Jersey Girl n'ait pas mieux marché, mais bon, j'ai pas envie de retourner en arrière, de choper la DeLorean, de retourner dans le temps et manquer coucher avec ma mère.", "Girl\" didn't do more business. But like, whatever. You know, it doesn't make me go and want to go back and catch the fucking DeLorean and jump back in time and nearly have sex with my mother.", 1], ["Mais j'ai vraiment l'impression que cette vente va nous permettre de monter dans la DeLorean pour suivre notre vrai destin.", "But I can't help but feel like... this sale is an opportunity to hop in the DeLorean and save ourselves from a fate that we were never meant to have.", 1], ["Toute ma vie, je vais espérer pouvoir grimper dans la DeLorean, revenir en arrière juste avant ce moment-là et ne pas faire ce que j'ai fait.", "For the rest of my life, I'm gonna be wishing I could get in that DeLorean and go back in time just before it happened and then not do that.", 1]]}, "john": {"__C": 138, "de": {"__C": 19, "plan": {"__C": 1, "gros": {"__C": 1, "__e": [["Je veux ce gros plan de John DeLorean, compris ?", "I don't want you to miss it! Do you understand?", 1]]}, "__e": [["Je veux ce gros plan de John DeLorean, compris ?", "I don't want you to miss it! Do you understand?", 1]]}, "sport": {"__C": 1, "de": {"__C": 1, "__e": [["La nouvelle voiture de sport de John DeLorean, la DMC-12.", "It's John DeLorean's new sports car, the DMC-12.", 1]]}, "__e": [["La nouvelle voiture de sport de John DeLorean, la DMC-12.", "It's John DeLorean's new sports car, the DMC-12.", 1]]}, "__e": [["L'avenir de John DeLorean sera décidé par un jury de six hommes et six femmes.", "DeLorean's future will be decided by a jury of six men and six women.", 1], ["Presque deux ans jour pour jour après l'arrestation de John DeLorean pour trafic de drogue, un tribunal de Los Angeles l'a déclaré non coupable.", "Almost two years to the day after John DeLorean was arrested on drugs charges, a Los Angeles court has found him not guilty.", 1], ["Chaque vie est trop vaste et complexe pour un film, mais un film pourrait créer la légende de John DeLorean et la légende se vend.", "Anyone's life is just too vast and complex for one film. But a film could certainly create the legend of John DeLorean and we print the legend.", 1]]}, "avec": {"__C": 5, "fête": {"__C": 1, "la": {"__C": 1, "__e": [["On peut faire la fête avec John DeLorean ?", "Can we party with John DeLorean?", 1]]}, "__e": [["On peut faire la fête avec John DeLorean ?", "Can we party with John DeLorean?", 1]]}, "association": {"__C": 1, "votre": {"__C": 1, "__e": [["M. Hoffman, pensiez-vous profiter financièrement de votre association avec John DeLorean ?", "Mr. Hoffman, did you expect to benefit financially from your association with John DeLorean?", 1]]}, "__e": [["M. Hoffman, pensiez-vous profiter financièrement de votre association avec John DeLorean ?", "Mr. Hoffman, did you expect to benefit financially from your association with John DeLorean?", 1]]}, "__e": [["On peut faire la fête avec John DeLorean ?", "Can we party with John DeLorean?", 1], ["Le gouvernement britannique s'est engagé avec John DeLorean et sa société à hauteur de 84 millions de livres.", "The British government is committed to John DeLorean and his company to the tune of £84 million.", 1], ["J'arrive pas à croire que je suis avec John DeLorean.", "I can't believe I'm here with John DeLorean.", 1]]}, "sur": {"__C": 7, "film": {"__C": 3, "d'un": {"__C": 2}, "autre": {"__C": 1}}, "infiltrée": {"__C": 1, "enquête": {"__C": 1, "__e": [["Dans l'affaire DeLorean, la défense a condamné la tactique utilisée par les agents fédéraux dans leur enquête infiltrée sur John DeLorean.", "Throughout the case, the DeLorean defense has hammered away at the tactics used by federal agents in their undercover investigation of John DeLorean.", 1]]}, "__e": [["Dans l'affaire DeLorean, la défense a condamné la tactique utilisée par les agents fédéraux dans leur enquête infiltrée sur John DeLorean.", "Throughout the case, the DeLorean defense has hammered away at the tactics used by federal agents in their undercover investigation of John DeLorean.", 1]]}, "__e": [["Et il m'a raconté cette histoire très troublante sur John DeLorean.", "And he proceeded to tell me this very disturbing story about John DeLorean.", 1], ["Dans l'affaire DeLorean, la défense a condamné la tactique utilisée par les agents fédéraux dans leur enquête infiltrée sur John DeLorean.", "Throughout the case, the DeLorean defense has hammered away at the tactics used by federal agents in their undercover investigation of John DeLorean.", 1], ["Il était enthousiaste à l'idée de faire un documentaire sur John DeLorean.", "So, he was enthusiastic for us to do some type of documentary on John DeLorean.", 1]]}, "__e": [["Chaque vie est trop vaste et complexe pour un film, mais un film pourrait créer la légende de John DeLorean et la légende se vend.", "Anyone's life is just too vast and complex for one film. But a film could certainly create the legend of John DeLorean and we print the legend.", 1], ["Hoffman, si je comprends bien, tu veux que le FBI prête deux millions de dollars à John DeLorean pour qu'il puisse acheter la cocaïne avec laquelle on va l'arrêter ?", "Hoffman, let me get this straight. You want the FBI to lend John DeLorean $2 million so that he can buy the cocaine that we're going to arrest him with.", 1], ["John DeLorean disait que si on voulait savoir ce qu'il se passait chez les jeunes Américains, il fallait écouter le top 40.", "John DeLorean, he used to tell people that if you wanted to find out what was going on with the young people in America, listen to top 40 radio.", 1]]}, "de": {"__C": 41, "celles": {"__C": 1, "juste": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai juste celles de DeLorean.", "I just said I had the DeLorean tapes.", 1]]}, "__e": [["J'ai juste celles de DeLorean.", "I just said I had the DeLorean tapes.", 1]]}, "__e": [["J'ai juste celles de DeLorean.", "I just said I had the DeLorean tapes.", 1]]}, "moteur": {"__C": 1, "d'un": {"__C": 1, "soupape": {"__C": 1, "__e": [["Peut-il rentrer dans la soupape d'un moteur de DeLorean modèle 1982 ?", "I made my first pizza as a boy of 13, and now I'm making my last pizza tonight.", 1]]}, "__e": [["Peut-il rentrer dans la soupape d'un moteur de DeLorean modèle 1982 ?", "I made my first pizza as a boy of 13, and now I'm making my last pizza tonight.", 1]]}, "__e": [["Peut-il rentrer dans la soupape d'un moteur de DeLorean modèle 1982 ?", "I made my first pizza as a boy of 13, and now I'm making my last pizza tonight.", 1]]}, "l'usine": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais l'usine de DeLorean est construite ici, entre les deux communautés.", "But now Delorean's plant is built here, in no man's land, between the two communities.", 1]]}, "de": {"__C": 2, "cœur": {"__C": 1, "__e": [["mais qu'on travaillait ensemble, c'était une expérience sociale extraordinaire qui était au cœur de l'usine de DeLorean.", "that was, I suppose, an extraordinary social experiment that was at the heart of the DeLorean car factory.", 1]]}, "responsables": {"__C": 1, "__e": [["La nouvelle de l'enquête semble être un véritable choc pour les responsables de l'usine de DeLorean, dans la banlieue de Belfast.", "News of the investigation seems to have come as a shock to the company officials at the DeLorean plant on the outskirts of Belfast.", 1]]}, "__e": [["La nouvelle de l'enquête semble être un véritable choc pour les responsables de l'usine de DeLorean, dans la banlieue de Belfast.", "News of the investigation seems to have come as a shock to the company officials at the DeLorean plant on the outskirts of Belfast.", 1], ["mais qu'on travaillait ensemble, c'était une expérience sociale extraordinaire qui était au cœur de l'usine de DeLorean.", "that was, I suppose, an extraordinary social experiment that was at the heart of the DeLorean car factory.", 1]]}, "__e": [["Mais l'usine de DeLorean est construite ici, entre les deux communautés.", "But now Delorean's plant is built here, in no man's land, between the two communities.", 1], ["La nouvelle de l'enquête semble être un véritable choc pour les responsables de l'usine de DeLorean, dans la banlieue de Belfast.", "News of the investigation seems to have come as a shock to the company officials at the DeLorean plant on the outskirts of Belfast.", 1], ["mais qu'on travaillait ensemble, c'était une expérience sociale extraordinaire qui était au cœur de l'usine de DeLorean.", "that was, I suppose, an extraordinary social experiment that was at the heart of the DeLorean car factory.", 1]]}, "__e": [["Depuis plus d'un an, il enquête sur les affaires de DeLorean.", "For more than a year, he has been investigating DeLorean's business dealings.", 1], ["mais qu'on travaillait ensemble, c'était une expérience sociale extraordinaire qui était au cœur de l'usine de DeLorean.", "that was, I suppose, an extraordinary social experiment that was at the heart of the DeLorean car factory.", 1], ["LE RÊVE DE DELOREAN LE CAUCHEMAR DES EMPLOYÉS Je sais que c'est un cliché, mais le rêve s'était transformé en cauchemar.", "It's been said, it's a cliché now, that the dream had turned into a nightmare.", 1]]}, "m": {"__C": 11, "et": {"__C": 1, "__e": [["Et M. DeLorean ?", "What about Mr. DeLorean?", 1]]}, "pas": {"__C": 1, "connaissait": {"__C": 1, "ne": {"__C": 1, "__e": [["Il ne connaissait pas M. DeLorean.", "He wasn't an acquaintance of Mr. DeLorean.", 1]]}, "__e": [["Il ne connaissait pas M. DeLorean.", "He wasn't an acquaintance of Mr. DeLorean.", 1]]}, "__e": [["Il ne connaissait pas M. DeLorean.", "He wasn't an acquaintance of Mr. DeLorean.", 1]]}, "avec": {"__C": 1, "téléphoniques": {"__C": 1, "appels": {"__C": 1, "__e": [["Y a-t-il une allusion à tout ça dans les nombreux enregistrements du FBI de vos appels téléphoniques avec M. DeLorean ?", "Is any of this alluding to be found in the many hours of FBI tapes of your phone calls with Mr. DeLorean?", 1]]}, "__e": [["Y a-t-il une allusion à tout ça dans les nombreux enregistrements du FBI de vos appels téléphoniques avec M. DeLorean ?", "Is any of this alluding to be found in the many hours of FBI tapes of your phone calls with Mr. DeLorean?", 1]]}, "__e": [["Y a-t-il une allusion à tout ça dans les nombreux enregistrements du FBI de vos appels téléphoniques avec M. DeLorean ?", "Is any of this alluding to be found in the many hours of FBI tapes of your phone calls with Mr. DeLorean?", 1]]}, "__e": [["Il ne connaissait pas M. DeLorean.", "He wasn't an acquaintance of Mr. DeLorean.", 1], ["Y a-t-il une allusion à tout ça dans les nombreux enregistrements du FBI de vos appels téléphoniques avec M. DeLorean ?", "Is any of this alluding to be found in the many hours of FBI tapes of your phone calls with Mr. DeLorean?", 1], ["M. DeLorean ? Un appel public a été fait pour l'entreprise ?", "Has a portion of the company been offered to the public?", 1]]}, "z": {"__C": 10, "john": {"__C": 10, "contre": {"__C": 1, "d'amérique": {"__C": 1, "__e": [["Les États-Unis d'Amérique contre John Z. DeLorean.", "The United States of America versus John Z. DeLorean.", 1]]}, "__e": [["Les États-Unis d'Amérique contre John Z. DeLorean.", "The United States of America versus John Z. DeLorean.", 1], ["Dans l'affaire des États-Unis contre John Z DeLorean, le jury déclare l'accusé... non coupable des huit chefs d'accusation.", "In the matter of the United States versus John Z. DeLorean, the jury finds the defendant... not guilty on all eight counts.", 1]]}, "m": {"__C": 2, "général": {"__C": 1, "__e": [["Venu de Detroit, le directeur général, M. John Z. DeLorean.", "From Big D Driving Detroit, General Manager, Mr. John Z. DeLorean.", 1]]}, "__e": [["M. John Z DeLorean, directeur général.", "General manager, Mr. John Z. DeLorean.", 1], ["Venu de Detroit, le directeur général, M. John Z. DeLorean.", "From Big D Driving Detroit, General Manager, Mr. John Z. DeLorean.", 1]]}, "__e": [["\"Bonjour, l'homme d'affaires John Z. DeLorean a été arrêté, accusé de trafic de stupéfiants.\"", "\"Good morning, the car entrepreneur John Z. DeLorean has been arrested, accused of trading in narcotics.\"", 1], ["John Z. DeLorean, ancien cadre de General Motors, créateur d'une voiture de sport élégante qui portait son nom, fait aujourd'hui face à des accusations de drogue à Los Angeles.", "John Z. DeLorean, former top executive with General Motors, more recently the creator of a sleek sports car that bore his name, today faced federal drug charges in Los Angeles.", 1], ["Dans l'affaire des États-Unis contre John Z DeLorean, le jury déclare l'accusé... non coupable des huit chefs d'accusation.", "In the matter of the United States versus John Z. DeLorean, the jury finds the defendant... not guilty on all eight counts.", 1]]}, "__e": [["\"Bonjour, l'homme d'affaires John Z. DeLorean a été arrêté, accusé de trafic de stupéfiants.\"", "\"Good morning, the car entrepreneur John Z. DeLorean has been arrested, accused of trading in narcotics.\"", 1], ["John Z. DeLorean, ancien cadre de General Motors, créateur d'une voiture de sport élégante qui portait son nom, fait aujourd'hui face à des accusations de drogue à Los Angeles.", "John Z. DeLorean, former top executive with General Motors, more recently the creator of a sleek sports car that bore his name, today faced federal drug charges in Los Angeles.", 1], ["Dans l'affaire des États-Unis contre John Z DeLorean, le jury déclare l'accusé... non coupable des huit chefs d'accusation.", "In the matter of the United States versus John Z. DeLorean, the jury finds the defendant... not guilty on all eight counts.", 1]]}, "__e": [["Toute ma vie, je vais espérer pouvoir grimper dans la DeLorean, revenir en arrière juste avant ce moment-là et ne pas faire ce que j'ai fait.", "For the rest of my life, I'm gonna be wishing I could get in that DeLorean and go back in time just before it happened and then not do that.", 1], ["Tu ne m'as pas dit ce que tu ferais si tu avais une DeLorean, et que tu puisses remonter le temps.", "So... you never told me what you would do if you had a time-traveling DeLorean and could go back in time.", 1], ["L'autre moitié de l'argent, personne n'a jamais pu la suivre, et peu après, DeLorean a été arrêté, Colin Chapman est mort et a été enterré dans son domaine, mais personne n'a jamais pu savoir où est allé cet argent.", "The other half of the money, nobody's ever been able to track, and shortly after, of course, DeLorean was arrested, Colin Chapman died and, uh, somewhere buried in his estate, but no one's ever been able to identify where that money went.", 1]]}, "suwon": {"__C": 131, "ensuite": {"__C": 1, "__e": [["Ensuite, Suwon et Kwachon qui sont proches de Séoul.", "Then Suwon and Kwachon, which is 32 km from Seoul.", 1]]}, "de": {"__C": 51, "district": {"__C": 3, "du": {"__C": 2, "chef": {"__C": 1, "__e": [["Elle a passé l'examen de barreau il y a longtemps et elle est maintenant le procureur en chef du district de Suwon.", "Has she already married?", 1]]}, "procureur": {"__C": 1, "__e": [["Il y a Kim Jun Soo au bureau du procureur du district de Suwon.", "There's Kim Jun Soo at the Suwon District Prosecutors' Office.", 1]]}, "__e": [["BUREAU DU DISTRICT DE SUWON", "SUWON DISTRICT PROSECUTORS' OFFICE", 1], ["Il y a Kim Jun Soo au bureau du procureur du district de Suwon.", "There's Kim Jun Soo at the Suwon District Prosecutors' Office.", 1], ["Elle a passé l'examen de barreau il y a longtemps et elle est maintenant le procureur en chef du district de Suwon.", "Has she already married?", 1]]}, "au": {"__C": 1, "attachée": {"__C": 1, "__e": [["Cette femme était procureur attachée au district de Suwon.", "I don't need it, so return it to him.", 1]]}, "__e": [["Cette femme était procureur attachée au district de Suwon.", "I don't need it, so return it to him.", 1]]}, "__e": [["Cette femme était procureur attachée au district de Suwon.", "I don't need it, so return it to him.", 1], ["Il y a Kim Jun Soo au bureau du procureur du district de Suwon.", "There's Kim Jun Soo at the Suwon District Prosecutors' Office.", 1], ["Elle a passé l'examen de barreau il y a longtemps et elle est maintenant le procureur en chef du district de Suwon.", "Has she already married?", 1]]}, "procureur": {"__C": 4, "du": {"__C": 4, "bureau": {"__C": 4, "__e": [["Procureur Heo du Bureau du procureur de Suwon.", "Prosecutor Heo from Suwon District Prosecutors' Office.", 1], ["J'appelle du bureau du procureur de Suwon.", "I'm calling from the Suwon District Prosecutors' Office.", 1], ["Quant à ces cinq jeunes hommes, la préfecture de police ne voulait en inculper que deux malgré les preuves solides, et a envoyé les autres au bureau du procureur de Suwon, les exemptant d'inculpation.", "As for the five men who partook in illegal filming, Nambu Provincial Police Agency only wanted to indict two of them despite clear evidence and sent the rest of them to Suwon District Prosecutors' Office, exempting them from indictment.", 1]]}, "__e": [["Procureur Heo du Bureau du procureur de Suwon.", "Prosecutor Heo from Suwon District Prosecutors' Office.", 1], ["J'appelle du bureau du procureur de Suwon.", "I'm calling from the Suwon District Prosecutors' Office.", 1], ["Quant à ces cinq jeunes hommes, la préfecture de police ne voulait en inculper que deux malgré les preuves solides, et a envoyé les autres au bureau du procureur de Suwon, les exemptant d'inculpation.", "As for the five men who partook in illegal filming, Nambu Provincial Police Agency only wanted to indict two of them despite clear evidence and sent the rest of them to Suwon District Prosecutors' Office, exempting them from indictment.", 1]]}, "__e": [["Procureur Heo du Bureau du procureur de Suwon.", "Prosecutor Heo from Suwon District Prosecutors' Office.", 1], ["J'appelle du bureau du procureur de Suwon.", "I'm calling from the Suwon District Prosecutors' Office.", 1], ["Quant à ces cinq jeunes hommes, la préfecture de police ne voulait en inculper que deux malgré les preuves solides, et a envoyé les autres au bureau du procureur de Suwon, les exemptant d'inculpation.", "As for the five men who partook in illegal filming, Nambu Provincial Police Agency only wanted to indict two of them despite clear evidence and sent the rest of them to Suwon District Prosecutors' Office, exempting them from indictment.", 1]]}, "poulet": {"__C": 10, "le": {"__C": 4, "__e": [["le Poulet de Suwon, à Changchung.", "Suwon XX Marinade Chicken in Changchung.", 1], ["Le Poulet de Suwon.", "Suwon rib marinade chicken.", 1], ["Le Poulet de Suwon de la 14.", "One rib marinade for Table 14.", 1]]}, "__e": [["POULET DE SUWON : 36 000 Wons", "Famous rib marinade - $36", 1], ["Le Poulet de Suwon de la 14.", "One rib marinade for Table 14.", 1], ["Poulet de Suwon, le poulet n'a jamais été aussi bon, j'écoute ?", "Chicken never tasted so good. Is this really chicken? Thank you for calling Suwon Rib Marinade Chicken.", 1]]}, "__e": [["Hier, dans une banque de Suwon, dans la province de Gyeonggi-do, un escroc a volé de l'argent et s'est enfui. Il s'est fait passer pour le service financier et a dit à la victime que son compte avait été piraté et que les fonds devaient être transférés.", "Yesterday, at 3 p.m., at a bank in Suwon, Gyeonggi-do, a phone scammer stole money and got away.Â The culprit pretended he worked at the Financial Supervisory Service and told the victim that his account was being used as a fake account,", 1], ["Je suis aussi de Suwon. Je suis venu ici rendre visite à mon oncle.", "I'm from Suwon, too I came here to visit my Uncle", 1], ["Elle a passé l'examen de barreau il y a longtemps et elle est maintenant le procureur en chef du district de Suwon.", "Has she already married?", 1]]}, "à": {"__C": 47, "square": {"__C": 2, "on": {"__C": 2, "nommé": {"__C": 1, "__e": [["Demain tu dois venir à un endroit nommé On Square à Suwon.", "There's a place called On Square in Suwon.", 1]]}, "oh": {"__C": 1, "__e": [["Où devrais-je exactement aller ? Oh, On Square à Suwon ?", "Oh, On Square in Suwon?", 1]]}, "__e": [["Où devrais-je exactement aller ? Oh, On Square à Suwon ?", "Oh, On Square in Suwon?", 1], ["Demain tu dois venir à un endroit nommé On Square à Suwon.", "There's a place called On Square in Suwon.", 1]]}, "__e": [["Où devrais-je exactement aller ? Oh, On Square à Suwon ?", "Oh, On Square in Suwon?", 1], ["Demain tu dois venir à un endroit nommé On Square à Suwon.", "There's a place called On Square in Suwon.", 1]]}, "directement": {"__C": 2, "aller": {"__C": 1, "puissions": {"__C": 1, "__e": [["Je t'attendrai en face de l'école, alors viens juste après avoir terminé pour que nous puissions aller directement à Suwon.", "I'll wait in front of the school. Come out as soon as you're done. We will go directly to Suwon.", 1]]}, "__e": [["Je t'attendrai en face de l'école, alors viens juste après avoir terminé pour que nous puissions aller directement à Suwon.", "I'll wait in front of the school. Come out as soon as you're done. We will go directly to Suwon.", 1]]}, "irez": {"__C": 1, "vous": {"__C": 1, "__e": [["Ah. vous irez directement à Suwon juste après le travail demain, non ?", "Hye-young?", 1]]}, "__e": [["Ah. vous irez directement à Suwon juste après le travail demain, non ?", "Hye-young?", 1]]}, "__e": [["Ah. vous irez directement à Suwon juste après le travail demain, non ?", "Hye-young?", 1], ["Je t'attendrai en face de l'école, alors viens juste après avoir terminé pour que nous puissions aller directement à Suwon.", "I'll wait in front of the school. Come out as soon as you're done. We will go directly to Suwon.", 1]]}, "venu": {"__C": 2, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["Je suis venu à Suwon montrer un film et faire une conférence.", "I came to Suwon to screen a film and give a lecture.", 1]]}, "__e": [["Je suis venu à Suwon montrer un film et faire une conférence.", "I came to Suwon to screen a film and give a lecture.", 1]]}, "__e": [["Je suis venu à Suwon montrer un film et faire une conférence.", "I came to Suwon to screen a film and give a lecture.", 1]]}, "__e": [["Je ne peux pas rejoindre mes amis à Suwon et les hôtels me font trop peur.", "I can't reach my friend in Suwon And a motel is too scary", 1], ["Demain matin je me rends à Suwon pour un procès donc je serai là dans l'après-midi.", "I'll be back tomorrow afternoon after the trial in Suwon.", 1], ["Je t'attendrai en face de l'école, alors viens juste après avoir terminé pour que nous puissions aller directement à Suwon.", "I'll wait in front of the school. Come out as soon as you're done. We will go directly to Suwon.", 1]]}, "oh": {"__C": 1, "__e": [["Oh Suwon...", "Oh Suwon...", 1]]}, "ou": {"__C": 2, "incheon": {"__C": 1, "à": {"__C": 1, "vivre": {"__C": 1}}}, "yangpyeong": {"__C": 1, "prendrai": {"__C": 1, "je": {"__C": 1, "__e": [["Peut-être que je prendrai Yangpyeong ou Suwon.", "Maybe I'll take Yangpyeong or Suwon.", 1]]}, "__e": [["Peut-être que je prendrai Yangpyeong ou Suwon.", "Maybe I'll take Yangpyeong or Suwon.", 1]]}, "__e": [["Peut-être que je prendrai Yangpyeong ou Suwon.", "Maybe I'll take Yangpyeong or Suwon.", 1]]}, "__e": [["Peut-être que je prendrai Yangpyeong ou Suwon.", "Maybe I'll take Yangpyeong or Suwon.", 1], ["Avec l'acompte de 1,5 millions de wons, vous pouvez vivre à Incheon, Anyang ou Suwon.", "With the deposit of 1.5 million won, you can only afford to live in Incheon, Anyang or Suwon.", 1]]}, "et": {"__C": 2, "osan": {"__C": 1, "entre": {"__C": 1, "trouve": {"__C": 1, "__e": [["Il se trouve entre Osan et Suwon.", "He's heading to Osan from Suwon.", 1]]}, "__e": [["Il se trouve entre Osan et Suwon.", "He's heading to Osan from Suwon.", 1]]}, "__e": [["Il se trouve entre Osan et Suwon.", "He's heading to Osan from Suwon.", 1]]}, "votes": {"__C": 1, "deux": {"__C": 1, "a": {"__C": 1, "__e": [["Yangju a deux votes, Yongin a deux votes et Suwon a 1 vote alors au total, il y en a un total de 5.", "Yangju has 2 votes, Yongin has 2 votes, and Suwon has 1 vote so in total, there are a total of 5.", 1]]}, "__e": [["Yangju a deux votes, Yongin a deux votes et Suwon a 1 vote alors au total, il y en a un total de 5.", "Yangju has 2 votes, Yongin has 2 votes, and Suwon has 1 vote so in total, there are a total of 5.", 1]]}, "__e": [["Yangju a deux votes, Yongin a deux votes et Suwon a 1 vote alors au total, il y en a un total de 5.", "Yangju has 2 votes, Yongin has 2 votes, and Suwon has 1 vote so in total, there are a total of 5.", 1]]}, "__e": [["Il se trouve entre Osan et Suwon.", "He's heading to Osan from Suwon.", 1], ["Yangju a deux votes, Yongin a deux votes et Suwon a 1 vote alors au total, il y en a un total de 5.", "Yangju has 2 votes, Yongin has 2 votes, and Suwon has 1 vote so in total, there are a total of 5.", 1]]}, "__e": [["Demain matin je me rends à Suwon pour un procès donc je serai là dans l'après-midi.", "I'll be back tomorrow afternoon after the trial in Suwon.", 1], ["Je t'attendrai en face de l'école, alors viens juste après avoir terminé pour que nous puissions aller directement à Suwon.", "I'll wait in front of the school. Come out as soon as you're done. We will go directly to Suwon.", 1], ["Elle a passé l'examen de barreau il y a longtemps et elle est maintenant le procureur en chef du district de Suwon.", "Has she already married?", 1]]}}