{"ancien": {"__C": 18678, "un": {"__C": 6156, "c'est": {"__C": 892, "que": {"__C": 43, "parce": {"__C": 9, "__e": [["Il n'est pas assez bon parce que c'est un ancien prisonnier ?", "He ain't good enough because he's an ex-con?", 1], ["C'est parce que c'est un ancien juge ?", "Was it because he used to be a presiding judge?", 1], ["Probablement parce que c'est un ancien petit ami... qui n'avait pas d'importance, et n'en a toujours pas.", "Really? Probably because he's an old boyfriend... who didn't mean anything then, and still doesn't.", 1]]}, "dit": {"__C": 4, "__e": [["Son dossier dit que c'est un ancien militaire.", "His file says he's ex-military.", 1], ["Il a dit que c'est un ancien militaire.", "He said he's ex-military.", 1], ["Il y a un homme ici, il dit que c'est un ancien détective.", "There's a man here says he's a former detective.", 1]]}, "__e": [["Et elle ne sait pas que c'est un ancien flic, qu'il ne va pas simplement se coucher au sol si son job est de protéger le magasin.", "And she doesn't know he's an ex-cop, that's he's not gonna lay down if his job is to protect the place.", 1], ["Il y a un homme ici, il dit que c'est un ancien détective.", "There's a man here says he's a former detective.", 1], ["Je pense que c'est un Ancien.", "- I believe one of the elders is responsible.", 1]]}, "et": {"__C": 9, "vietnam": {"__C": 1, "__e": [["Et il s'est battu au Vietnam et c'est un ancien Mr Univers et il a appris à Elvis Presley comment faire du karate.", "And he fought in Vietnam and he's a former Mr Universe and he taught Elvis Presley how to play karate.", 1]]}, "taxi": {"__C": 1, "__e": [["Il fait le taxi et c'est un ancien du Vietnam.", "He drives a cab and he's a Vietnam vet.", 1]]}, "__e": [["Et c'est un ancien Marine.", "How about a former Marine?", 1], ["Il fait le taxi et c'est un ancien du Vietnam.", "He drives a cab and he's a Vietnam vet.", 1], ["Et c'est un ancien militaire.", "And he's ex-military.", 1]]}, "__e": [["En fait, c'est un ancien ami qui a tué mon père.", "Indeed, it was a former friend who took my father's life.", 1], ["C'est un ancien détenu.", "He's an ex-con.", 0], ["C'est un ancien.", "He's a senior.", 0]]}, "est": {"__C": 414, "père": {"__C": 12, "mon": {"__C": 6, "__e": [["Très bien, alors... mon père est un ancien de la Marine, il a fait le Vietnam. Donc, tout naturellement, ses fils devaient un jour, entrer dans la Marine, comme lui.", "All right, well... my father's a navy man, Vietnam vet... and, uh, his boys were gonna grow up one day... and join and serve just like he did.", 1], ["Mon père est un ancien condamnée pour meurtre. Mais, il a payé le prix pour ce qu'il a fait il y a six ans.", "My dad has been convicted of murder.", 1], ["J'ai pas les notes mais mon père est un ancien élève donc... et je ne peux vous voir.", "I don't have the grades, but my dad's alumni, so... And I can't see you guys anymore.", 1]]}, "son": {"__C": 3, "__e": [["Son père est un ancien policier et un alcoolique.", "Her father's a drunk ex-cop who shoots from the hip flask.", 1], ["J'ai entendu dire que son père est un ancien condamné.", "I heard his real father is an ex-convict.", 1], ["Son père est un ancien.", "His father's a big-deal alumnus at school.", 1]]}, "__e": [["Ton père est un ancien élève et il a payé ta voiture.", "Your dad's alumni. He paid for that car.", 1], ["Son père est un ancien.", "His father's a big-deal alumnus at school.", 1], ["J'ai pas les notes mais mon père est un ancien élève donc... et je ne peux vous voir.", "I don't have the grades, but my dad's alumni, so... And I can't see you guys anymore.", 1]]}, "il": {"__C": 9, "car": {"__C": 1, "__e": [["Je reconnais que ce Staanz est d'un genre très particulier. On ne va pas le condamner d'avance car il est un ancien prisonnier des pacificateurs.", "I agree that Staanz may be the most unusual species, but you can't surely condemn him, just because he is an ex prisoner of the Peacekeepers!", 1]]}, "donc": {"__C": 1, "__e": [["Donc, il est un ancien combattant de retour blessés en Iraq?", "So he's a returning war veteran injured in Iraq?", 1]]}, "__e": [["Il est un ancien système.", "It's an old system.", 1], ["Comme il est un ancien prisonnier, tu devrais pouvoir faire des recherches sur lui.", "Because he's an ex-convict, you should be able to search him.", 1], ["Il est un ancien chef.", "He's a former chef.", 1]]}, "__e": [["Je vais travailler avec toi du mieux que je peux, mais quand le suspect est un ancien agent...", "I will work with you to the extent that I can, but when a former agent is a suspect, it... Booth?", 1], ["Le chef de la sécurité est un ancien de la police.", "Turns out the head of security for the company is ex-L.A.P.D.", 1], ["Le Kendo est un ancien art martial japonais qui date de l'époque des samouraïs.", "Kendo is an ancient Japanese martial art that dates back to the time of the samurai warriors.", 0]]}, "suis": {"__C": 158, "je": {"__C": 158, "que": {"__C": 8, "__e": [["J'ai eu ce poste parce que je suis un ancien combattant de la première guerre.", "I am too a soldier in the first world war.", 1], ["Parce que je suis un ancien agent de la CIA.", "I am a former CIA agent.", 1], ["Je ne dis pas ça parce que je suis un ancien manager.", "I'm not saying this because I'm a former manager.", 1]]}, "moi": {"__C": 3, "__e": [["D'accord, on accueille des nouveaux ce soir, mais moi, je suis un ancien.", "Sure, we break some balls here tonight, but I go way back.", 1], ["Et moi, je suis un ancien de la Marine.", "I know that you made party of the Navy formerly.", 1], ["Moi, je suis un ancien.", "- I'm kinda antique, right?", 1]]}, "__e": [["Je suis un ancien ami de votre père.", "I am somewhat a distant friend of your father.", 1], ["Moi aussi, je suis un ancien, vous savez ?", "I was an elder before right?", 1], ["Je suis un ancien, mais toi, tu es jeune.", "I am elderly. But you're young.", 1]]}, "__e": [["Je suis un ancien ami de votre père.", "I am somewhat a distant friend of your father.", 1], ["Moi aussi, je suis un ancien, vous savez ?", "I was an elder before right?", 1], ["Je suis un ancien, mais toi, tu es jeune.", "I am elderly. But you're young.", 1]]}, "__e": [["Il dit un nouveau mensonge pour en couvrir un ancien.", "He's telling a new lie to cover a previous one.", 0], ["C'est un ancien.", "He's a senior.", 0], ["J'ai vu un ancien ami.", "I saw an old friend of mine.", 0]]}, "son": {"__C": 1079, "dans": {"__C": 35, "retourne": {"__C": 3, "qu'il": {"__C": 1, "__e": [["C'est bien qu'il retourne dans son ancien quartier.", "I like that he goes back to the old neighborhood.", 1]]}, "elle": {"__C": 1, "__e": [["Elle perd son fils, gamberge à l'hôpital, quand elle sort, elle retourne dans son ancien quartier et prend Jason.", "She loses her son. She's stewing in Bellevue. When she gets out, she decides to go back to the old neighborhood and replace him with Jason.", 1]]}, "__e": [["Elle perd son fils, gamberge à l'hôpital, quand elle sort, elle retourne dans son ancien quartier et prend Jason.", "She loses her son. She's stewing in Bellevue. When she gets out, she decides to go back to the old neighborhood and replace him with Jason.", 1], ["Ma mère retourne dans son ancien appart.", "My mother returns to her old apartment.", 1], ["C'est bien qu'il retourne dans son ancien quartier.", "I like that he goes back to the old neighborhood.", 1]]}, "vivre": {"__C": 2, "de": {"__C": 1, "__e": [["Ça doit être horrible de vivre dans son ancien appart.", "It must be kind of awful living in his old place.", 1]]}, "va": {"__C": 1, "__e": [["Et mon admission a failli être annulée ! Et on va vivre dans son ancien appartement ?", "And now you want me to move into her old apartment?", 1]]}, "__e": [["Est retourné vivre dans son ancien appart de Fishtown quelques jours avant son meurtre.", "Moved back to his old Fishtown apartment a few days before his murder.", 1], ["Et mon admission a failli être annulée ! Et on va vivre dans son ancien appartement ?", "And now you want me to move into her old apartment?", 1], ["Ça doit être horrible de vivre dans son ancien appart.", "It must be kind of awful living in his old place.", 1]]}, "__e": [["Il doit être dans son ancien bureau.", "I bet it's still in his old office.", 1], ["Oui, il... il peut aller dans le corps d'une autre personne et le contrôler pendant un moment, mais après... il finit par retourner dans son ancien corps.", "Yeah, he... he can jump into another person's body and... and control them for a while, but then... whoosh, he ends up back in his old body.", 1], ["Oh ... mon Dieu, non, j'ai été la voir jouer quand elle était dans son ancien groupe.", "Oh... my gosh, no, I used to go to see her play When she was in her old band.", 1]]}, "de": {"__C": 165, "nom": {"__C": 4, "le": {"__C": 2, "__e": [["Alors il s'est entouré d'hommes de son ancienne équipe et utilise le nom de son ancien patron pour gagner sa vie.", "So he carries around those boys of his, and sells his boss's name to make a living.", 1], ["Il me faut le nom de son ancien propriétaire.", "I need the name of the previous owner.", 1], ["Mais lui aussi, il avait oublié le nom de son ancien.", "Couldn't remember his ancestor's name either.", 1]]}, "du": {"__C": 2, "__e": [["Elle m'a appelé du nom de son ancien fiancé.", "She called me with the name of her ex-boyfriend.", 1], ["Vous vous souvenez du nom de son ancien petit ami ?", "Do you remember the name of the boyfriend?", 1]]}, "__e": [["Vous vous souvenez du nom de son ancien petit ami ?", "Do you remember the name of the boyfriend?", 1], ["Il me faut le nom de son ancien propriétaire.", "I need the name of the previous owner.", 1], ["Mais lui aussi, il avait oublié le nom de son ancien.", "Couldn't remember his ancestor's name either.", 1]]}, "et": {"__C": 4, "d'arthur": {"__C": 1, "__e": [["Pour toi, chaque jour, je pars à  la recherche de la dernière demeure d'Arthur et de son Ancien Code, et quand je trouverai ces pierres sacrées, je prierai, je prierai, je prierai.", "For you I quest each day... the resting place of Arthur... and the Old Code of his way. And when I find those holy stones... I'll pray, I'll pray, I'll pray.", 1]]}, "d'elle": {"__C": 1, "__e": [["- A propos d'elle et de son ancien petit-ami Tim.", "- About her and her ex-boyfriend Tim.", 1]]}, "__e": [["- Nick a un mandat pour les relevés bancaire et de son ancien portable.", "Nick is getting a warrant to pull his old cell and credit card records.", 1], ["- A propos d'elle et de son ancien petit-ami Tim.", "- About her and her ex-boyfriend Tim.", 1], ["- et de son ancien école, donc...", "- and his old school, so...", 1]]}, "__e": [["Euh, qu'est-ce que je dois faire de son ancien corps ?", "Uhh, what shall I do with her old body?", 1], ["Il ne veut pas parler de son ancien travail.", "He doesn't like to talk about his old job.", 1], ["Mais lui aussi, il avait oublié le nom de son ancien.", "Couldn't remember his ancestor's name either.", 1]]}, "à": {"__C": 86, "parler": {"__C": 2, "de": {"__C": 1, "__e": [["Je viens de parler à son ancien employeur.", "I just got off the phone with his former employer.", 1]]}, "allez": {"__C": 1, "__e": [["Allez parler à son ancien commandant.", "Go talk to his old C.O.", 1]]}, "__e": [["Je viens de parler à son ancien employeur.", "I just got off the phone with his former employer.", 1], ["Danny, tu devrais parler à son ancien petit ami, au sujet de cette accusation.", "Danny, I want you to talk to the ex-boyfriend... about this misconduct charge.", 1], ["Allez parler à son ancien commandant.", "Go talk to his old C.O.", 1]]}, "revenir": {"__C": 3, "doit": {"__C": 1, "__e": [["Elle doit revenir à son ancien style et distraire un peu les gens de cette satanée guerre.", "What she needs to do is to get back to the way she used to write and give people something to distract them from this wretched war.", 1]]}, "pourquoi": {"__C": 1, "__e": [["Pourquoi revenir à son ancien mode opératoire ?", "- Ah. I don't get it. Why did he return to the old M.O.?", 1]]}, "__e": [["Elle doit revenir à son ancien style et distraire un peu les gens de cette satanée guerre.", "What she needs to do is to get back to the way she used to write and give people something to distract them from this wretched war.", 1], ["Elle est prête à revenir à son ancien caractère.", "She's even willing to go back to being her old self.", 1], ["Il devrait revenir à son ancien lui-même dans quelques temps, mais plus de chocolat.", "He should be back to his old self in no time, but no more chocolate.", 1]]}, "__e": [["Quelqu'un lui a laissé un message à son ancien numéro.", "Somebody left him a message at his old number.", 1], ["Plus il ressemble à son ancien lui, plus ça te rappelle à quel point il est perdu.", "The more he looks like his old self, the more it reminds you how lost he is.", 1], ["Il est de retour à son ancien lui, ou lui plus vieux.", "He's back to his old self, or older self.", 1]]}, "__e": [["Elle détesta son ancien ami.", "She turned against her old friend.", 0], ["Après son congé maternité, elle reprit son ancien travail.", "After her maternity leave, she resumed her old job.", 0], ["Tom a vu son ancien employeur à une conférence.", "Tom saw his former employer at a conference.", 0]]}, "mon": {"__C": 2297, "de": {"__C": 243, "fils": {"__C": 3, "le": {"__C": 1, "__e": [["Le fils de mon ancien associé, le taulard ?", "(Stammers) My old partner's kid, the convict?", 1], ["C'est le fils de mon ancien coéquipier.", "This is my old partner's kid.", 1], ["C'est le fils de mon ancien voisin, qui est toujours le voisin de mon ex-femme.", "He's the son of my ex-neighbor, still neighbors with my ex-wife.", 1]]}, "du": {"__C": 2, "__e": [["Tu te souviens du fils de mon ancien partenaire ?", "You remember the son of my former partner?", 1]]}, "__e": [["C'est le fils de mon ancien coéquipier.", "This is my old partner's kid.", 1], ["C'est le fils de mon ancien voisin, qui est toujours le voisin de mon ex-femme.", "He's the son of my ex-neighbor, still neighbors with my ex-wife.", 1], ["Tu te souviens du fils de mon ancien partenaire ?", "You remember the son of my former partner?", 1]]}, "différent": {"__C": 5, "très": {"__C": 1, "__e": [["Ce corps n'est pas très différent de mon ancien.", "This body's not that different From my old one.", 1]]}, "suis": {"__C": 2, "__e": [["Il semble que tu es plutot bon à ce jeu. Je suis différent de mon ancien moi.", "font color = \"# ffff00\" Looks like you're pretty good at this game.", 1]]}, "__e": [["Vous êtes tellement différent de mon ancien fiancé, Carlos.", "You are so different from my ex-fiancé, Carlos.", 1], ["C'est différent de mon ancien travail, mais je suppose que c'est intéressant.", "It's different from my former work, but I guess it's interesting.", 1], ["Ce corps n'est pas très différent de mon ancien.", "This body's not that different From my old one.", 1]]}, "__e": [["Je me demande ce qu'ils ont fait de mon ancien bureau.", "I wonder what is with my office,", 1], ["Je vois beaucoup de mon ancien moi en vous.", "I see a lot of the old me in you.", 1], ["C'est une lettre de mon ancien professeur.", "This is a letter from my old teacher.", 0]]}, "à": {"__C": 158, "retourner": {"__C": 4, "pas": {"__C": 1, "__e": [["Je ne pourrais même pas retourner à mon ancien fac !", "they might not even let me back into my own school!", 1]]}, "puis-je": {"__C": 1, "__e": [["Si je le fais, puis-je retourner à mon ancien moi ?", "If I get mad, can I go back to who I was?", 1]]}, "__e": [["Je ne pourrais même pas retourner à mon ancien fac !", "they might not even let me back into my own school!", 1], ["J'allais retourner à mon ancien travail de toute façon.", "I was going back to my old work anyway.", 1], ["Si je le fais, puis-je retourner à mon ancien moi ?", "If I get mad, can I go back to who I was?", 1]]}, "revenir": {"__C": 4, "vais": {"__C": 2, "__e": [["OK, je vais revenir à mon ancien business de stéréo.", "Okay, I got to get back to my stereo business.", 1], ["Je crois que je vais revenir à mon ancien saut.", "I think I'm gonna go back to my old landing.", 1], ["A partir de demain, je vais revenir à mon ancien moi.", "Starting tomorrow, I'll go back to my old self.", 1]]}, "plus": {"__C": 1, "__e": [["Parce que... je ne peux plus revenir à mon ancien moi d'il y a un an.", "Because... I'll never be who I was a year ago.", 1]]}, "__e": [["Je pense que devrais revenir à mon ancien moi.", "I think I should go back to being my old self.", 1], ["Je ne comprend pas pourquoi je ne peux pas revenir à mon ancien moi.", "I just don't understand why I can't get back to my former self.", 1], ["A partir de demain, je vais revenir à mon ancien moi.", "Starting tomorrow, I'll go back to my old self.", 1]]}, "__e": [["C'est à propos de ce qui s'est passé à mon ancien travail ?", "Is this about what happened at my old job?", 1], ["Chaque fois que je vous vois, je pense à mon ancien moi.", "You remind me of my old self.", 1], ["Parce que je ne peux pas faire confiance à mon ancien moi.", "'Cause I can't trust myself back there.", 1]]}, "dans": {"__C": 132, "que": {"__C": 3, "l'investir": {"__C": 1, "__e": [["Pas une fortune, mais ne pourrais-je pas mieux l'investir que dans mon ancien salon ?", "Not a great fortune. But I want to invest it well.", 1]]}, "parce": {"__C": 1, "__e": [["Évidemment, j'y ai adhéré juste parce que dans mon ancien boulot, il fallait que j'entretienne mes contacts.", "I mean, obviously I only joined it because my old job wanted me to, you know, to \"network.\"", 1]]}, "__e": [["Ici, l'entraînement de danse est bien plus rude que dans mon ancien studio.", "Thedancetraininghere is a lot more intense than it was back at my old studio.", 1], ["J'ai plus d'amis ici que dans mon ancien lycée.", "I have more friends here than I did at my last school.", 1], ["Vous avez encore plus de règles que dans mon ancien lycée.", "You people have more rules than my old high school.", 1]]}, "retourner": {"__C": 4, "veux": {"__C": 1, "__e": [["\"Je veux retourner dans mon ancien quartier avant de mourir.", "Hill: \"I WANT TO GO BACK TO MY OLD HOME BEFORE I DIE.", 1]]}, "vais": {"__C": 1, "__e": [["Je vais retourner dans mon ancien appart.", "Okay, then, I guess I'll just... just gonna move back into my old place.", 1]]}, "__e": [["Retourner dans mon ancien quartier, je crois.", "Head back to the old neighbourhood, I suppose.", 1], ["J'avais du mal à retourner dans mon ancien lycée.", "It was always for me hard to go back to my old high school.", 1], ["\"Je veux retourner dans mon ancien quartier avant de mourir.", "Hill: \"I WANT TO GO BACK TO MY OLD HOME BEFORE I DIE.", 1]]}, "__e": [["Je me suis arrêté Et je me suis arrêté dans mon ancien endroit", "I pulled in And stopped into my old spot", 1], ["Je ne peux plus vivre dans mon ancien chez moi.", "I can't live in my old place anymore.", 1], ["C'est juste que c'est bizarre de le voir dans mon ancien bureau,", "It's just so weird to see him in my old office, you know?", 1]]}, "__e": [["Je suis allé à l'université seulement pour revoir mon ancien prof de français.", "I went to the university only to see my former French teacher again.", 0], ["Quand j'ai rencontré mon ancien professeur, il m'a demandé comment allaient mes parents.", "When I met my former teacher, he inquired after my parents.", 0], ["C'est une lettre de mon ancien professeur.", "This is a letter from my old teacher.", 0]]}, "votre": {"__C": 682, "de": {"__C": 91, "fils": {"__C": 3, "le": {"__C": 3, "__e": [["Parce que c'est le fils de votre ancien partenaire ? Parce qu'il semble atteint d'amnésie.", "'Cause he's got some kind of memory loss.", 1], ["Ce taré, le fils de votre ancien associé ?", "This nutcase turns out to be the son of your old partner?", 1], ["Ou l'idée de tuer le fils de votre ancien capitaine vous est-elle insupportable ?", "Or is the thought of killing your former Captain's son a difficult one?", 1]]}, "__e": [["Parce que c'est le fils de votre ancien partenaire ? Parce qu'il semble atteint d'amnésie.", "'Cause he's got some kind of memory loss.", 1], ["Ce taré, le fils de votre ancien associé ?", "This nutcase turns out to be the son of your old partner?", 1], ["Ou l'idée de tuer le fils de votre ancien capitaine vous est-elle insupportable ?", "Or is the thought of killing your former Captain's son a difficult one?", 1]]}, "souvenez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous vous souvenez de votre ancien collègue...", "Remember your old colleague...", 1], ["Pardon de me montrer si pressé, mais vous vous souvenez de votre ancien professeur ?", "Sorry I came this way in this rush, but remember your old teacher?", 1]]}, "__e": [["Vous vous souvenez de votre ancien collègue...", "Remember your old colleague...", 1], ["Pardon de me montrer si pressé, mais vous vous souvenez de votre ancien professeur ?", "Sorry I came this way in this rush, but remember your old teacher?", 1]]}, "__e": [["Nous sommes ici pour le meurtre de votre ancien président.", "We're here about the murder of your former president.", 1], ["Vous avez été mise à la porte de votre ancien travail car vous avez été prise en train de voler de l'argent dans le dos de votre patron, n'est-ce pas?", "Did you guys get kicked out of your old workplace because... you got caught trying to pocket some money behind your boss' back?", 1], ["Ou peut-être que vous en avez assez de votre ancien travail et que vous voulez essayer quelque chose de nouveau.", "Or maybe you're sick of your old job and you want to try something new.", 1]]}, "à": {"__C": 49, "retourner": {"__C": 2, "de": {"__C": 2, "__e": [["Je ne sais pas si vous envisagez de rester à Renhe ou de retourner à votre ancien emplacement après la fin de votre bourse mais si vous continuez à travailler dur ce ne serait sûrement pas un problème pour vous d'être promu titulaire.", "I don't know if you plan to stay at Renhe or return to your former location after your fellowship ends but if you continue putting in the hard work it would surely not be an issue for you to be promoted to an attending.", 1], ["Vous n'avez pas envie de retourner à votre ancien travail.", "You don't want to go back to your old job now you've had a taste of command.", 1], ["Une façon pour vous de retourner à votre ancien vous.", "A way for you to return to your former self.", 1]]}, "__e": [["Je ne sais pas si vous envisagez de rester à Renhe ou de retourner à votre ancien emplacement après la fin de votre bourse mais si vous continuez à travailler dur ce ne serait sûrement pas un problème pour vous d'être promu titulaire.", "I don't know if you plan to stay at Renhe or return to your former location after your fellowship ends but if you continue putting in the hard work it would surely not be an issue for you to be promoted to an attending.", 1], ["Vous n'avez pas envie de retourner à votre ancien travail.", "You don't want to go back to your old job now you've had a taste of command.", 1], ["Une façon pour vous de retourner à votre ancien vous.", "A way for you to return to your former self.", 1]]}, "visite": {"__C": 2, "rendre": {"__C": 1, "__e": [["Vous aimeriez rendre visite à votre ancien patron dans sa maison de fous ?", "Enjoying the idea of visiting your ex-boss in the local nut barn?", 1]]}, "rendu": {"__C": 1, "__e": [["Alana Bloom a rendu visite à votre ancien patient aujourd'hui.", "Alana Bloom was visiting with your former patient today.", 1], ["Plus tard ce même jour, Donald, vous avez rendu visite à votre ancien employé Oscar. n'est-ce pas?", "Later that same day, Donald, you paid a visit to your ex-employee Oscar, right?", 1]]}, "__e": [["Alana Bloom a rendu visite à votre ancien patient aujourd'hui.", "Alana Bloom was visiting with your former patient today.", 1], ["Plus tard ce même jour, Donald, vous avez rendu visite à votre ancien employé Oscar. n'est-ce pas?", "Later that same day, Donald, you paid a visit to your ex-employee Oscar, right?", 1], ["Vous aimeriez rendre visite à votre ancien patron dans sa maison de fous ?", "Enjoying the idea of visiting your ex-boss in the local nut barn?", 1]]}, "__e": [["Disons que j'ai su comment ça s'était passé à votre ancien travail et je n'ai pas besoin de ça dans ma vie.", "Oh! Ooh! Ooh!", 1], ["Une façon pour vous de retourner à votre ancien vous.", "A way for you to return to your former self.", 1], ["On dirait que vous êtes de retour à votre ancien moi.", "It sounds like you're back to your old self.", 1]]}, "dans": {"__C": 23, "assassinée": {"__C": 2, "été": {"__C": 2, "__e": [["Une femme a été assassinée dans votre ancien appartement.", "A woman was murdered in your old apartment.", 1], ["Il y a 3 jours, une femme a été assassinée dans votre ancien appartement.", "Three days ago, a woman was murdered in an apartment you used to live in.", 1]]}, "__e": [["Une femme a été assassinée dans votre ancien appartement.", "A woman was murdered in your old apartment.", 1], ["Il y a 3 jours, une femme a été assassinée dans votre ancien appartement.", "Three days ago, a woman was murdered in an apartment you used to live in.", 1]]}, "que": {"__C": 2, "leda": {"__C": 2, "__e": [["Nous voulons que vous vous sentiez aussi bien à Leda que dans votre ancien job.", "We want you to be as comfortable here at Leda as you were at your old job.", 1], ["Nous voulons que vous le soyez autant ici à Leda que dans votre ancien boulot.", "We want you to be as comfortable here at Leda as you were at your old job.", 1]]}, "__e": [["Nous voulons que vous vous sentiez aussi bien à Leda que dans votre ancien job.", "We want you to be as comfortable here at Leda as you were at your old job.", 1], ["Nous voulons que vous le soyez autant ici à Leda que dans votre ancien boulot.", "We want you to be as comfortable here at Leda as you were at your old job.", 1], ["C'est plus lumineux ici que dans votre ancien bureau.", "YOU HAVE MORE LIGHT IN HERE THAN YOU HAD IN YOUR OLD OFFICE ON 10th STREET.", 1]]}, "__e": [["Je suis en charge d'un cas dans votre ancien quartier...", "I'm, uh, working a case in your old neighborhood...", 1], ["C'est... une photo prise dans votre ancien bureau, n'est-ce pas?", "This is, a picture you took in your old office, right?", 1], ["Il y a une place dans votre ancien service.", "There may be an opening in your old division.", 1]]}, "__e": [["Je connais aussi votre ancien ami, mais ce n'est pas ce qu'il a dit.", "I also know that old friend of yours, but that wasn't what he said.", 1], ["Ou peut-être que vous en avez assez de votre ancien travail et que vous voulez essayer quelque chose de nouveau.", "Or maybe you're sick of your old job and you want to try something new.", 1], ["Voulez-vous récupérer votre ancien poste ?", "Do you want your old job back?", 0]]}, "plus": {"__C": 443, "le": {"__C": 233, "est": {"__C": 26, "qui": {"__C": 5, "__e": [["Qui est le plus ancien d'entre vous ?", "Who is the oldest of you?", 1], ["Qui est le plus ancien ?", "Who's senior?", 1], ["Allez... Parle, toi qui est le plus ancien.", "You can speak, you're the oldest.", 1]]}, "il": {"__C": 2, "__e": [["Le subordonnÃ© semble petit, mais il est le plus ancien parmi nous.", "The subordinate looks small, but he is the oldest among us.", 1], ["Il est le plus ancien de tous nos artefacts.", "It has seniority over all books and artifacts here.", 1], ["Il est le plus ancien des partenaires.", "He's the oldest partner.", 1]]}, "__e": [["Allez... Parle, toi qui est le plus ancien.", "You can speak, you're the oldest.", 1], ["Tom est le plus ancien.", "Tom is the oldest.", 0], ["Ce pont en travers de cette rivière est le plus ancien de la ville.", "That bridge across this river is the oldest in the town.", 0]]}, "c'est": {"__C": 15, "désolé": {"__C": 1, "__e": [["Désolé, c'est le plus ancien.", "Have to, pal. He's the senior man.", 1]]}, "que": {"__C": 2, "__e": [["parce que c'est le plus ancien arbre fruitier que tous les habitants du village connaissent.", "It was built around what I have dubbed the landmark of the village, the oldest fruit tree around, which everybody in the village knows.", 1], ["On l'a appelé la Mère supérieure parce que c'est le plus ancien d'entre nous.", "We called him Mother Superior on account of the length of his habit.", 1]]}, "__e": [["C'est le plus ancien et on le trouve partout.", "It's the granddaddy of cussing, and we can find it all around us.", 1], ["C'est le plus ancien et le plus grand.", "Consistently the longest, you know? And it's the biggest.", 1], ["C'est le plus ancien bâtiment en bois qui existe.", "It is the oldest wooden building in existence.", 0]]}, "__e": [["Cet arbre est le plus grand et le plus ancien de la forêt.", "This tree is the tallest and oldest in this forest.", 0], ["Le Go est le jeu le plus ancien, le plus simple et le plus complexe au monde.", "Go is the world's oldest, simplest, and most complex game.", 0], ["Ce pont en travers de cette rivière est le plus ancien de la ville.", "That bridge across this river is the oldest in the town.", 0]]}, "est": {"__C": 11, "il": {"__C": 2, "et": {"__C": 1, "__e": [["Et il est plus ancien que le jazz.", "And it goes back beyond Jazz.", 1]]}, "pas": {"__C": 1, "__e": [["Je pense pas, il est plus ancien.", "Don't think so. The sample was pretty degraded.", 1]]}, "__e": [["Et il est plus ancien que le jazz.", "And it goes back beyond Jazz.", 1], ["Il est plus ancien que moi.", "He's been here longer than I have.", 1], ["Je pense pas, il est plus ancien.", "Don't think so. The sample was pretty degraded.", 1]]}, "qui": {"__C": 2, "ce": {"__C": 1, "__e": [["Ils détruisent tout ce qui est plus ancien que le Coran.", "They insist the antiquity of the idolatry of the Quran demands it be destroyed.", 1]]}, "vieux": {"__C": 1, "__e": [["- [Darmon] Moi je pense que c'est Giscard qui est plus vieux, qui est plus ancien.", "- [Darmon] I think that Giscard is older. - [Charlotte] I think that's it's Giscard too.", 1]]}, "__e": [["- [Darmon] Moi je pense que c'est Giscard qui est plus vieux, qui est plus ancien.", "- [Darmon] I think that Giscard is older. - [Charlotte] I think that's it's Giscard too.", 1], ["Ils détruisent tout ce qui est plus ancien que le Coran.", "They insist the antiquity of the idolatry of the Quran demands it be destroyed.", 1]]}, "__e": [["Le sang que j'ai trouvé est plus ancien.", "The blood I found in that room was older than that.", 1], ["Je pense pas, il est plus ancien.", "Don't think so. The sample was pretty degraded.", 1], ["L'Afghanistan est plus ancien que l'Allemagne.", "Afghanistan is older than Germany.", 0]]}, "bien": {"__C": 17, "c'est": {"__C": 5, "du": {"__C": 1}, "non": {"__C": 1, "__e": [["- Non, c'est bien plus ancien.", "- No, older than that.", 1]]}, "__e": [["C'est bien plus ancien.", "It is quite a bit older.", 1], ["- Non, c'est bien plus ancien.", "- No, older than that.", 1], ["C'est bien plus ancien que tu crois.", "It goes back further than you think.", 1]]}, "est": {"__C": 4, "l'intérieur": {"__C": 1, "__e": [["La façade date du 16ème siècle mais l'intérieur est bien plus ancien.", "The facade is 16th century, but the interior is much older.", 1]]}, "tamoul": {"__C": 1, "__e": [["Le tamoul est bien plus ancien que le sanskrit.", "But Tamil is much older than Sanskrit.", 1]]}, "__e": [["La façade date du 16ème siècle mais l'intérieur est bien plus ancien.", "The facade is 16th century, but the interior is much older.", 1], ["Près de 70 ans plus tard, l'équipe de Planète Terre III est accueillie par des personnes dont le lien avec l'île est bien plus ancien que le mien.", "Nearly 70 years later, the Planet Earth III team are welcomed by people whose connection to the island goes back very much further than mine.", 1], ["J'imagine que votre arrangement est bien plus ancien.", "I'm guessing your arrangement with Anne Montgomery goes back much further.", 1]]}, "__e": [["- Non, bien plus ancien que ça.", "God? - No. this is older than that.", 1], ["Il y a quelque chose de nouveau en vous, bien plus ancien que le ciel lui-même.", "There's something new in you, yet something older than the sky itself.", 1], ["C'est bien plus ancien que tu crois.", "It goes back further than you think.", 1]]}, "__e": [["Cet arbre est le plus grand et le plus ancien de la forêt.", "This tree is the tallest and oldest in this forest.", 0], ["Le Go est le jeu le plus ancien, le plus simple et le plus complexe au monde.", "Go is the world's oldest, simplest, and most complex game.", 0], ["Ce pont en travers de cette rivière est le plus ancien de la ville.", "That bridge across this river is the oldest in the town.", 0]]}, "ton": {"__C": 957, "à": {"__C": 63, "retourner": {"__C": 4, "voir": {"__C": 1, "__e": [["Je détesterais te voir retourner à ton ancien style de vie.", "I'd hate to see you have to go back to your old life", 1]]}, "peux": {"__C": 3, "__e": [["Alors tu peux retourner à ton ancien cabinet !", "You can move again!", 1], ["Tu peux retourner à ton ancien poste.", "You can be back to you duties.", 1], ["Maintenant tu peux retourner à ton ancien poste.", "Go back to your post.", 1]]}, "__e": [["Alors tu peux retourner à ton ancien cabinet !", "You can move again!", 1], ["Tu peux retourner à ton ancien poste.", "You can be back to you duties.", 1], ["Maintenant tu peux retourner à ton ancien poste.", "Go back to your post.", 1]]}, "parlé": {"__C": 4, "a": {"__C": 1, "__e": [["On a parlé à ton ancien lieutenant.", "Yeah,we talked to your old lieutenant.", 1]]}, "j'ai": {"__C": 3, "__e": [["J'ai parlé à ton ancien entraîneur, Peretti.", "Okay. I-I talked to your old coach, Perretti.", 1], ["J'ai parlé à ton ancien proviseur du lycée, et il a dit que la seule raison pour laquelle tu n'as pas eu ton bac c'est parce que tu n'as pas été à l'examen d'histoire.", "I talked to your old high school principal, and he said the only reason you didn't graduate is 'cause you failed to show up for one history final.", 1], ["J'ai parlé à ton ancien médecin.", "I talked to your old doctor.", 1]]}, "__e": [["J'ai parlé à ton ancien proviseur du lycée, et il a dit que la seule raison pour laquelle tu n'as pas eu ton bac c'est parce que tu n'as pas été à l'examen d'histoire.", "I talked to your old high school principal, and he said the only reason you didn't graduate is 'cause you failed to show up for one history final.", 1], ["J'ai parlé à ton ancien médecin.", "I talked to your old doctor.", 1], ["On a parlé à ton ancien lieutenant.", "Yeah,we talked to your old lieutenant.", 1]]}, "__e": [["Il y en avait pas à ton ancien boulot.", "This isn't like other places you've worked.", 1], ["C'est tout ce que tu as à dire à ton ancien amour, après 12 ans ?", "To an old flame you met after 12 years, this is all you have to say?", 1], ["Et qui va bien pouvoir parler à ton ancien toi?", "Well,who exactly is going to talk to your old self?", 1]]}, "de": {"__C": 103, "double": {"__C": 2, "au": {"__C": 1, "__e": [["Je te reprends au double de ton ancien salaire et je te nomme vice-président.", "I'll hire you back at twice your original salary. I'll make you my vice president in charge of programming and I'll give you an office up here.", 1]]}, "le": {"__C": 1, "__e": [["\"Félicitations, Tom, \"c'est le double de ton ancien bureau.\"", "\"Congratulations, Tom, that's double the size of your last office.\"", 1]]}, "__e": [["Je te reprends au double de ton ancien salaire et je te nomme vice-président.", "I'll hire you back at twice your original salary. I'll make you my vice president in charge of programming and I'll give you an office up here.", 1], ["\"Félicitations, Tom, \"c'est le double de ton ancien bureau.\"", "\"Congratulations, Tom, that's double the size of your last office.\"", 1]]}, "pas": {"__C": 2, "préoccupe": {"__C": 1, "__e": [["Ne te préoccupe pas de ton ancien et méchant maître.", "Don't worry about that mean old master now.", 1]]}, "même": {"__C": 1, "__e": [["Tu ne te souviendras même pas de ton ancien nom ou à quoi tu ressemblais.", "Later on, you won't even remember... your old name or your old life.", 1]]}, "__e": [["Tu ne te souviendras même pas de ton ancien nom ou à quoi tu ressemblais.", "Later on, you won't even remember... your old name or your old life.", 1], ["Ne te préoccupe pas de ton ancien et méchant maître.", "Don't worry about that mean old master now.", 1]]}, "__e": [["C'est une sorte de message de ton ancien toi à ton nouveau toi.", "It's sort of, uh, a message from your old self to your new one.", 1], ["Je veux voir si tu te souviens de ton ancien père.", "And I want to see if you remember your old dad. All right?", 1], ["Et une partie de ton ancien toi est toujours là, pas vrai ?", "Within you there is still some glimmer of the man you were before, right?", 1]]}, "dans": {"__C": 39, "retourner": {"__C": 2, "d'être": {"__C": 1, "__e": [["Tu as l'air d'être retourner dans ton ancien toi comme à notre première rencontre à Sidney.", "You seem to have returned to your old self since we first met in Sydney.", 1]]}, "pourrais": {"__C": 1, "__e": [["Mini Rick, tu penses que tu pourrais retourner dans ton ancien corps ce soir ?", "Tiny Rick, you think you might be getting back into your old body tonight?", 1], ["Tu pourrais retourner dans ton ancien quartier.", "Why don't you go to your old neighborhood?", 1]]}, "__e": [["Mini Rick, tu penses que tu pourrais retourner dans ton ancien corps ce soir ?", "Tiny Rick, you think you might be getting back into your old body tonight?", 1], ["Tu as l'air d'être retourner dans ton ancien toi comme à notre première rencontre à Sidney.", "You seem to have returned to your old self since we first met in Sydney.", 1], ["Tu pourrais retourner dans ton ancien quartier.", "Why don't you go to your old neighborhood?", 1]]}, "passé": {"__C": 2, "s'est": {"__C": 2, "__e": [["Ils ont entendu parler de ce qui s'est passé dans ton ancien lycée ?", "Something they heard about that happened at your old school?", 1]]}, "__e": [["Ils ont entendu parler de ce qui s'est passé dans ton ancien lycée ?", "Something they heard about that happened at your old school?", 1]]}, "__e": [["Ils ont entendu parler de ce qui s'est passé dans ton ancien lycée ?", "Something they heard about that happened at your old school?", 1], ["Si, on aurait pu, mais je préfère le faire ici... Dans ton ancien bureau.", "Yes, we could have, but I prefer to do it here... in your old office.", 1], ["A vrai dire... Ils sont dans ton ancien monde.", "Actually, they went to your previous world.", 1]]}, "__e": [["« Regarde, le type là-bas. N'est-ce pas ton ancien patron ? » « Oui c'est vrai ! Il n'a pas changé et ne laisse toujours personne parler ! »", "\"Look at that guy over there. Isn't he your old boss?\" \"Yeah, you're right! He hasn't changed a bit, he still doesn't let anyone talk!\"", 0], ["Veux-tu récupérer ton ancien poste ?", "Do you want your old job back?", 0], ["Veux-tu toujours que je donne ton ancien ordinateur à Tom ?", "Do you still want me to give Tom your old computer?", 0]]}, "__e": [["Ce pont en travers de cette rivière est le plus ancien de la ville.", "That bridge across this river is the oldest in the town.", 0], ["C'est une lettre de mon ancien professeur.", "This is a letter from my old teacher.", 0], ["J'ai vu un ancien ami.", "I saw an old friend of mine.", 0]]}, "beauté": {"__C": 27116, "sa": {"__C": 1058, "de": {"__C": 126, "cause": {"__C": 9, "à": {"__C": 9, "__e": [["Et pas à cause de sa beauté, mais parce que cette fleur ne peut vivre qu'un jour.", "Not because of the beauty, because they may already to live one day.", 1], ["Juste à cause de sa beauté ?", "Just because of his good looks?", 1], ["Cette fille est arrogante à cause de sa beauté.", "That girl is arrogant because of her beauty.", 0]]}, "__e": [["Et pas à cause de sa beauté, mais parce que cette fleur ne peut vivre qu'un jour.", "Not because of the beauty, because they may already to live one day.", 1], ["Juste à cause de sa beauté ?", "Just because of his good looks?", 1], ["Cette fille est arrogante à cause de sa beauté.", "That girl is arrogant because of her beauty.", 0]]}, "et": {"__C": 5, "charme": {"__C": 1, "__e": [["J'aperçois parmi vous une jeune fille qui doit au procédé du Dr Jabot le principal de son charme et de sa beauté.", "I see a young girl among you ladies who owes her charm and beauty to Dr Jabot's technique.", 1]]}, "voix": {"__C": 1, "__e": [["-Nous allons battre un ban pour remercier Mireille de sa jolie voix et de sa beauté.", "We'll put our hands together to thank Mireille for her pretty voice ...and her beauty.", 1]]}, "__e": [["-Nous allons battre un ban pour remercier Mireille de sa jolie voix et de sa beauté.", "We'll put our hands together to thank Mireille for her pretty voice ...and her beauty.", 1], ["Je me vois encore comme l'idiote sexy, mais maintenant je dois accepter que j'ai faussement 56 ans mais plutôt du type de Diane Lane et de sa beauté éternelle.", "I mean, inside, I still feel like a sex idiot. But I have to accept the fact that I'm fake 56 now, and I'm more of a Diane Lane ageless beauty.", 1], ["J'ai un avis, et est-ce que ces lettres parlent en réalité de vos vrais sentiments. et vous ne voulez pas que votre fille vive. parce que vous êtes jalouse de sa jeunesse et de sa beauté.", "I have a theory, and it's that those letters actually contained your true emotions, and you don't want your daughter to live, because you're jealous of her youth and her beauty, and you want Rodney for yourself.", 1]]}, "__e": [["Cette fille est arrogante à cause de sa beauté.", "That girl is arrogant because of her beauty.", 0], ["Même la lune était jalouse de sa beauté.", "Even the moon was jealous of her beauty.", 0], ["Il est amoureux de sa beauté.", "He is enamored of her beauty.", 0]]}, "par": {"__C": 45, "émue": {"__C": 2, "était": {"__C": 1, "__e": [["Je l'ai vue en larmes quand je lisais une ode de Keats. Elle était émue par sa beauté.", "I remember her crying once when I was reading an ode of Keats' because it was so beautiful.", 1]]}, "j'étais": {"__C": 1, "__e": [["C'était trop pour moi, j'étais émue par sa beauté.", "It meant so much to me, I was moved by its beauty.", 1]]}, "__e": [["Je l'ai vue en larmes quand je lisais une ode de Keats. Elle était émue par sa beauté.", "I remember her crying once when I was reading an ode of Keats' because it was so beautiful.", 1], ["C'était trop pour moi, j'étais émue par sa beauté.", "It meant so much to me, I was moved by its beauty.", 1]]}, "obsédé": {"__C": 2, "êtes": {"__C": 2, "__e": [["Vous êtes obsédé par sa beauté.", "You are obsessed by her beauty.", 1]]}, "__e": [["Vous êtes obsédé par sa beauté.", "You are obsessed by her beauty.", 1]]}, "__e": [["Il était fasciné par sa beauté.", "He was fascinated with her beauty.", 0], ["Il est impossible de ne pas être fasciné par sa beauté.", "It's impossible not to be fascinated by her beauty.", 0], ["Il a été frappé par sa beauté.", "He was struck by her beauty.", 0]]}, "pour": {"__C": 39, "célèbre": {"__C": 3, "était": {"__C": 2, "__e": [["Sainte Cecilia était célèbre pour sa beauté.", "St. Cecelia was renowned for her beauty.", 1], ["Emily était célèbre pour sa beauté à l'université.", "Emily was famous for her beauty in college.", 1]]}, "__e": [["Sainte Cecilia était célèbre pour sa beauté.", "St. Cecelia was renowned for her beauty.", 1], ["Célèbre pour sa beauté et sa longue et tragique histoire.", "World famous for beauty and long, tragic history.", 1], ["Emily était célèbre pour sa beauté à l'université.", "Emily was famous for her beauty in college.", 1]]}, "connue": {"__C": 7, "femme": {"__C": 1, "__e": [["L'épouse du Seigneur Hideyoshi souhaite rencontrer une femme connue pour sa beauté. Et qui cela peut-il bien être ?", "Lord Hideyoshi's wife wants to see a woman who's famous for her beauty.", 1]]}, "est": {"__C": 2, "__e": [["La Havane est connue pour sa beauté classique et son modernisme.", "Havana Hotel's design will stand out for its classic beauty and modernism at the same time.", 1], ["Elle est connue pour sa beauté dans le monde entier.", "She's known internationally for her beauty.", 1]]}, "__e": [["Elle est connue pour sa beauté dans le monde entier.", "She's known internationally for her beauty.", 1], ["C'est dingue pour moi que Kim doute de son apparence. C'est probablement la personne la plus connue pour sa beauté au monde.", "It's so crazy to me that Kim would ever, ever think, or be insecure about her looks, because she's maybe the most famous person in the world for being the most beautiful person in the world.", 1], ["Kyoto est internationalement connue pour sa beauté pittoresque.", "Kyoto is internationally famous for its scenic beauty.", 0]]}, "__e": [["La vertu est une chose telle que même si les hommes l'ignoraient, elle serait toujours digne d'être louée pour sa beauté.", "Virtue is such a thing that even if men were ignorant of it, it would still be worthy of praise for its loveliness.", 0], ["Cléopâtre était renommée pour sa beauté.", "Cleopatra was famed for her beauty.", 0], ["Il l'aime pour sa beauté.", "He loves her for her beauty.", 0]]}, "__e": [["Il est amoureux de sa beauté.", "He is enamored of her beauty.", 0], ["Tout a sa beauté propre, mais tous ne la voient pas.", "Everything has its beauty, but not everybody sees it.", 0], ["Sa beauté ne fait aucun doute.", "There is no doubt as to her beauty.", 0]]}, "de": {"__C": 4828, "concours": {"__C": 596, "un": {"__C": 203, "à": {"__C": 33, "__e": [["C'est la première fois depuis que j'ai gagné la première place à un concours de beauté que je me sens si fière.", "It's the first time since winning first place at the beauty pageant that I've felt so proud.", 1], ["Elle a l'intention d'aller à un concours de beauté.", "She'll go in for the beauty contest.", 0], ["Elle a l'intention de prendre part à un concours de beauté.", "She intends to participate in a beauty contest.", 0]]}, "dans": {"__C": 22, "__e": [["Maman, je vais être dans un concours de beauté.", "Mommy, I'm going to be in a beauty contest.", 1], ["Bien sûr, on n'est pas dans un concours de beauté.", "Of course it ain't a beauty contest.", 1], ["Je ne veux pas le faire entrer dans un concours de beauté, non ?", "I'm not entering any beauty pageants, am I?", 1]]}, "__e": [["Elle a l'intention d'aller à un concours de beauté.", "She'll go in for the beauty contest.", 0], ["Elle a l'intention de prendre part à un concours de beauté.", "She intends to participate in a beauty contest.", 0], ["Ce n'est pas un concours de beauté.", "It's not a beauty contest.", 0]]}, "le": {"__C": 38, "bien": {"__C": 2, "__e": [["\"Surveillez bien le concours de beauté\" !", "Next week, \"Mark the Beauty Contest!\" You've got the channel set!", 1], ["SURVEILLEZ BIEN LE CONCOURS DE BEAUTÉ !", "Mark The Beauty Contest", 1]]}, "pour": {"__C": 3, "__e": [["Que devrais-je porter pour le concours de beauté ?", "What should I wear for the beauty pageant?", 1], ["T'as pas besoin d'un assistant, pour le concours de beauté ?", "You don't need an assistant for that beauty pageant, do you?", 1], ["Pour le concours de beauté ?", "You're doing the beauty contest again, I assume.", 1]]}, "__e": [["Allez, on va commencer le concours de beauté pour le film.", "Now, we're going to start the beauty contest for my movie.", 1], ["Le concours de beauté est le même jour que la finale. Je ne peux pas y aller.", "The pageant is the same day as the game, and I can't.", 1], ["Quand tu m'as dit que tu ne faisais pas le concours de beauté pour moi, Tu le pensais?", "When you told me that you weren't doing the Miss Blue Bonnet for me, did you mean it?", 1]]}, "__e": [["Elle a l'intention d'aller à un concours de beauté.", "She'll go in for the beauty contest.", 0], ["Elle a l'intention de prendre part à un concours de beauté.", "She intends to participate in a beauty contest.", 0], ["Ce n'est pas un concours de beauté.", "It's not a beauty contest.", 0]]}, "grain": {"__C": 941, "un": {"__C": 395, "avait": {"__C": 25, "__e": [["Ces cheveux étaient aussi long que ça et il y avait un grain de beauté ici.", "I see the attending physician is Professor Seo Ju Young.", 1], ["À l'époque, elle m'a dit qu'elle avait un grain de beauté là, et qu'il était monté... Enfin, que ça avait changé, qu'il était monté à la tête.", "Back then, she told me she had had a mole there which had changed and had gone to her head.", 1], ["Il y a un an de cela vous avez vu une jeune fille sur une route de montagne... et vous avez dit à la police qu'elle avait un grain de beauté, n'est-ce pas ?", "One year ago you saw a girl on a back road... and told police she had a birthmark, right?", 1]]}, "a": {"__C": 39, "__e": [["- J'ai seulement entendu... qu'il y a un... qu'il y a un grain de beauté sur votre poitrine...", "I only heard that... There, there is a mold on your chest.", 1], ["Il a... un grain de beauté sur le dos. Ça fait des années que je le cherche.", "He has a red mole on his back", 1], ["Cette personne a un grain de beauté à côté de l'œil.", "That person has a mole at the side of his eye.", 0]]}, "__e": [["C'est un grain de beauté que tu connais très bien, grâce à toutes les fois où on a couché ensemble.", "Look. It's a freckle that you know about from all the sex we had together.", 1], ["Il y a un an de cela vous avez vu une jeune fille sur une route de montagne... et vous avez dit à la police qu'elle avait un grain de beauté, n'est-ce pas ?", "One year ago you saw a girl on a back road... and told police she had a birthmark, right?", 1], ["Cette personne a un grain de beauté à côté de l'œil.", "That person has a mole at the side of his eye.", 0]]}, "le": {"__C": 64, "et": {"__C": 4, "__e": [["Et le grain de beauté sur ta joue gauche me fait de l'oeil et j'ai envie de t'embrasser!", "Secondly, I'm in love with the mole on your left cheek. It follows me around and then I just want to kiss you!", 1], ["Et le grain de beauté près de son œil est joli.", "I think the mole near her eye is pretty.", 1], ["Elle savait des choses sur toi, comme la boite où on t'a trouvé et le grain de beauté sur ton pénis.", "She knew things about you, like the box you were left in and the mole on your penis.", 1]]}, "pour": {"__C": 3, "__e": [["Et pour le grain de beauté sur votre dos, on a fait une biopsie.", "And the mole you were worried about on your back. We did a biopsy on it.", 1], ["Sauf pour le grain de beauté.", "- Yes.", 1], ["Comment as-tu su pour le grain de beauté et la marque de naissance ?", "Fortunetelling How did you know about the mole Fortunetelling and the birthmark? Fortunetelling", 1]]}, "__e": [["En fait, c'est le grain de beauté entre ses yeux qui me l'a dit.", "Actually, it's... the mole between his eyes that's his tell.", 1], ["Si je me souviens bien, celle avec le grain de beauté, c'est Me. Et l'autre, c'est You.", "From what I remember, the one with the mole is Me, and the one without the mole is You.", 1], ["Parce que l'autre jour, tu voulais que je jette un oeil sur le grain de beauté que t'as sur ton derrière mais aujourd'hui, il y a des limites.", "'Cause the other day you had me check a mole on your \"lower back,\"", 1]]}, "__e": [["Simplement parce que je ressemble à quelqu'un sur une photo... Et que tu portes la même bague, et que tu as le même grain de beauté sur le visage !", "And wearing the same ring and have the same mole on your face.", 1], ["Il y a un an de cela vous avez vu une jeune fille sur une route de montagne... et vous avez dit à la police qu'elle avait un grain de beauté, n'est-ce pas ?", "One year ago you saw a girl on a back road... and told police she had a birthmark, right?", 1], ["Cette personne a un grain de beauté à côté de l'œil.", "That person has a mole at the side of his eye.", 0]]}, "salon": {"__C": 561, "au": {"__C": 162, "aller": {"__C": 12, "__e": [["Pourquoi je peux pas aller au salon de beauté avec toi ?", "Why can't I just go to the beauty shop like you?", 1], ["On va aller au salon de beauté. Ça va prendre du temps.", "We have to get to the beauty department, and God knows how long that's going to take.", 1], ["Je vous dis depuis si longtemps.. ..que je veux aller au salon de beauté.", "Since when I have been telling you that I want to go to the beauty parlor.", 1]]}, "vas": {"__C": 5, "__e": [["Tu me dis que tu vas au salon de beauté à Hollywood, et je te trouve là où on m'a dit, dans la chambre 19-H...", "You said you were going to the beauty parlour in Hollywood, and now I find you here where they said I'd find you, in room 19-H of the...", 1], ["Tu me dis que tu vas au salon de beauté à Hollywood...", "You said you were going to the beauty parlour in Hollywood...", 1], ["Tu me dis que tu vas au salon de beauté...", "You said were going to the beauty parlour...", 1]]}, "__e": [["Marie est allée au salon de beauté pour se faire manucurer.", "Mary went to the beauty salon to get a manicure.", 0], ["Ma mère est partie au salon de beauté.", "My mother has gone to the beauty shop.", 0], ["Elle va au salon de beauté au moins 1 fois par semaine.", "She goes to the beauty salon at least once a week.", 0]]}, "un": {"__C": 107, "dans": {"__C": 39, "__e": [["Je n'ai jamais été dans un salon de beauté.", "Never been to a beauty salon.", 1], ["Elle a dû passer dans un salon de beauté, non?", "She must've stopped by some salon, right?", 1], ["Elle travaille dans un salon de beauté. Alors, ce sera vraiment bien.", "'Cause she works in this beauty salon, so that'll be really good, you know.", 1]]}, "pas": {"__C": 6, "__e": [["Ceci n'est pas un salon de beauté.", "This is not a beauty parlor.", 1], ["Ce n'est pas un salon de beauté.", "It's not a beauty salon.", 1], ["Cela ne veut pas pas un salon de beauté.", "This ain't no beauty parlor.", 1]]}, "__e": [["J'ai eu un salon de beauté avant, alors je sais.", "I know these things because I used to run a hair salon myself.", 1], ["Elle travaille dans un salon de beauté. Alors, ce sera vraiment bien.", "'Cause she works in this beauty salon, so that'll be really good, you know.", 1], ["Je vois pas comment ça pourrait être un salon de beauté.", "Couldn't be a beauty parlor under the circumstances.", 1]]}, "__e": [["Marie est allée au salon de beauté pour se faire manucurer.", "Mary went to the beauty salon to get a manicure.", 0], ["Ma mère est partie au salon de beauté.", "My mother has gone to the beauty shop.", 0], ["Elle va au salon de beauté au moins 1 fois par semaine.", "She goes to the beauty salon at least once a week.", 0]]}, "__e": [["Ce n'est pas un concours de beauté.", "It's not a beauty contest.", 0], ["Ma mère est partie au salon de beauté.", "My mother has gone to the beauty shop.", 0], ["Elle va au salon de beauté au moins 1 fois par semaine.", "She goes to the beauty salon at least once a week.", 0]]}, "la": {"__C": 7130, "de": {"__C": 1110, "et": {"__C": 40, "vérité": {"__C": 4, "__e": [["Levez-vous et avancez-vous vers NOUS qui voulons tous aller de l'avant. cette année. Dans notre quête éternelle de la vérité et de la beauté.", "Would you rise and move forward to join the rest of us as we will all move forward during the coming term in the eternal search for truth and beauty.", 1], ["L'humanité peut-elle s'unir au nom de la vérité et de la beauté?", "Can mankind be united by a common quest for truth and beauty?", 1], ["Elle n'a pas fait de la merde à propos de la vérité et de la beauté... seulement la baise.", "She did not give a shit about truth and beauty... just fucking.", 1]]}, "l'amour": {"__C": 5, "__e": [["Quand j'ai été touchée par les dieux de l'amour et de la beauté.", "When I was stirred by the gods of love and beauty and transformed into an angel.", 1], ["Tu dois faire l'expérience de l'amour et de la beauté d'une relation.", "You have to experience the love and beauty of companionship.", 1], ["Qu'est-ce qu'un prêtre, peut bien savoir de l'amour et de la beauté des femmes ?", "What can a priest know of women and love?", 1]]}, "__e": [["Les gens veulent de la lumière et de la beauté.", "That's why people want sunshine and glamour.", 1], ["Oui, et de la beauté.", "Yes, and from beauty.", 1], ["Il y a du plaisir et de la beauté.", "There's a sense of pleasure, beauty.", 1]]}, "a": {"__C": 15, "y": {"__C": 15, "__e": [["Il y a de la beauté dans le mal.", "Do you know what beauty there is in evil?", 1], ["Il y a de la beauté dans ce que nous sommes.", "There is beauty in what we are.", 1], ["Il y a de la beauté ici, et je pense que je suis venue là pour une bonne raison.", "There is wonder here. And I... I think I came here for a reason.", 1]]}, "__e": [["Il y a de la beauté dans le mal.", "Do you know what beauty there is in evil?", 1], ["Il y a de la beauté dans ce que nous sommes.", "There is beauty in what we are.", 1], ["Il y a de la beauté ici, et je pense que je suis venue là pour une bonne raison.", "There is wonder here. And I... I think I came here for a reason.", 1]]}, "__e": [["Une des choses les plus curieuses qui ait forcé mon attention est qu'il n'y a pas de continuité dans l'appréciation de la beauté.", "One of the most curious things that has forced itself on my notice is that there is no permanence in the judgement of beauty.", 0], ["Cette fille avait de la beauté à revendre.", "That girl had beauty in spades.", 0], ["Danny n'a pas le sens de la beauté.", "Danny has no sense of beauty.", 0]]}, "et": {"__C": 193, "jeunesse": {"__C": 15, "la": {"__C": 15, "__e": [["Quand la jeunesse et la beauté ne font qu'un tout se pardonne, tout est amusant.", "When youth and beauty are combined in one All is forgiven All is fun", 1], ["C'est facile de comprends comment une femme peut céder à la pression de la société, la jeunesse et la beauté.", "It's easy to understand how women can fall victim to our culture's worship at the altar of youth and beauty.", 1], ["Vous avez la jeunesse et la beauté.", "After all, you have youth and beauty on your side.", 1]]}, "__e": [["Quand la jeunesse et la beauté ne font qu'un tout se pardonne, tout est amusant.", "When youth and beauty are combined in one All is forgiven All is fun", 1], ["C'est facile de comprends comment une femme peut céder à la pression de la société, la jeunesse et la beauté.", "It's easy to understand how women can fall victim to our culture's worship at the altar of youth and beauty.", 1], ["Vous avez la jeunesse et la beauté.", "After all, you have youth and beauty on your side.", 1]]}, "sont": {"__C": 7, "cœurs": {"__C": 7}}, "__e": [["Et la beauté de tout ça c'est que t'es jamais en sécurité.", "And the beauty of it is you're never safe.", 1], ["Et la beauté de tout ça, c'est que tu ne le sais même pas.", "And the beauty of it is, you don't even know it.", 1], ["La grâce est trompeuse, et la beauté est vaine ; La femme qui craint l'Éternel est celle qui sera louée.", "Favour is deceitful, and beauty is vain: but a woman that feareth the LORD, she shall be praised.", 0]]}, "c'est": {"__C": 251, "ça": {"__C": 4, "et": {"__C": 2, "__e": [["En apparence, et ça, c'est la beauté du football!", "It only seems that way. That's the beauty of football.", 1], ["Et ça c'est la beauté de l'herbe.", "And that is the beauty of pot.", 1]]}, "__e": [["En apparence, et ça, c'est la beauté du football!", "It only seems that way. That's the beauty of football.", 1], ["Et ça c'est la beauté de l'herbe.", "And that is the beauty of pot.", 1], ["Ça, c'est la beauté.", "This is beauty.", 1]]}, "que": {"__C": 5, "convaincue": {"__C": 1, "__e": [["Mais une récente dose de thérapie vous a convaincue que c'est la beauté intérieure qui est importante. Vous méritez vraiment ce parfait partenaire qui vous traite avec respect.", "But a recent dose of therapy has convinced you... that inner-beauty is what really matters, and... you really deserve that perfect partner who treats you with such respect.", 1]]}, "suppose": {"__C": 1, "__e": [["Je suppose que c'est la beauté d'une fête surprise - on annule et Abigail ne saura jamais quoi que ce soit.", "I guess that's the beauty of a surprise party - we cancel and Abigail will never know the difference.", 1]]}, "__e": [["Est-ce que c'est... la beauté de la bouteille en plastique?", "Is she... the plastic bottle beauty?", 1], ["Je pense que c'est la beauté de l'école.", "I think it's the school beauty.", 1], ["Je pense que c'est la beauté de la musique.", "I think that's the beauty of this music.", 1]]}, "__e": [["C'est la beauté de la chose, je ne pensais pas.", "That's the beauty of it. I wasn't.", 1], ["C'est la beauté de ce qu'il y a avant nous.", "Well, that's the beauty of what's before us.", 1], ["Personne ne sait comment il fait, c'est la beauté de la chose.", "The beauty of what he does is that nobody knows how he does this.", 1]]}, "__e": [["Que représente la beauté d'une femme pour toi ?", "What does the beauty of a woman mean to you?", 0], ["La beauté ne dit rien sur le caractère de quelqu'un.", "Beauty doesn't say anything about the character of a person.", 0], ["Danny n'a pas le sens de la beauté.", "Danny has no sense of beauty.", 0]]}, "une": {"__C": 1827, "pas": {"__C": 52, "suis": {"__C": 10, "ne": {"__C": 9, "__e": [["\"J'ai quelque chose à offrir. Je ne suis pas une beauté,", "\"I have something to give, i feel it.", 1], ["T'as de la chance, je ne suis pas une beauté.", "Well, you're lucky, 'cause I'm ugly.", 1], ["- Je sais que je ne suis pas une beauté...", "- I know I'm no beauty.", 1]]}, "je": {"__C": 1, "__e": [["Papa, je suis pas une beauté, mais je renoncerai pas.", "Dad, I know I'm no beauty, but I'm not gonna settle.", 1]]}, "__e": [["\"J'ai quelque chose à offrir. Je ne suis pas une beauté,", "\"I have something to give, i feel it.", 1], ["T'as de la chance, je ne suis pas une beauté.", "Well, you're lucky, 'cause I'm ugly.", 1], ["- Je sais que je ne suis pas une beauté...", "- I know I'm no beauty.", 1]]}, "c'est": {"__C": 9, "__e": [["C'est pas une beauté, merde?", "lsn't he fucking beautiful?", 1], ["c'est pas une beauté, mais elle est en parfait état.", "No beauty, but she's sound as a dollar.", 1], ["Est-ce que c'est pas une beauté ?", "Is it not a loveliness?", 1]]}, "__e": [["- Je sais que je ne suis pas une beauté...", "- I know I'm no beauty.", 1], ["Oh, c'est donc pour ça que nous sommes là. Pas une beauté.", "Oh, so, that's why we're here.", 1], ["Ce n'est pas une beauté.", "She is no beauty.", 0]]}, "c'est": {"__C": 242, "oui": {"__C": 6, "oui": {"__C": 1, "__e": [["Oui, oui, c'est une beauté rare.", "She is really a rare beauty.", 1]]}, "__e": [["Oui. C'est une beauté très intense.", "- That's an intense kind of pretty.", 1], ["Oui, oui, c'est une beauté rare.", "She is really a rare beauty.", 1], ["Oui, c'est une beauté.", "Yes, she's a beauty.", 1]]}, "que": {"__C": 5, "dit": {"__C": 1, "__e": [["Le conducteur dit que c'est une beauté.", "- And the driver says she was a real looker.", 1]]}, "dis-lui": {"__C": 1, "__e": [["Dis-lui... que c'est une beauté.", "And tell her... she's beautiful stuff.", 1]]}, "__e": [["Paraît que c'est une beauté.", "AH, I HEAR SHE'S A BABE. YEAH.", 1], ["Tu ne trouves pas que c'est une beauté ?", "Oh, you don't think she's a cutie?", 1], ["En plus de ça, ils disent que c'est une beauté.", "On top of that, they say she's a beauty.", 1]]}, "__e": [["C'est une beauté russe.", "She's a Russian beauty.", 0], ["C'est une beauté.", "She's a cutie.", 0], ["Vue de loin, c'est une beauté.", "Seen from a distance, she's a beauty.", 0]]}, "refaire": {"__C": 96, "me": {"__C": 51, "dois": {"__C": 7, "__e": [["Je dois me refaire une beauté avant de rencontrer la présidente.", "I got to clean up before I meet the Prez.", 1], ["Je dois me refaire une beauté.", "I need to powder my nose.", 1], ["Excusez-moi, je dois me refaire une beauté.", "You must excuse me for a minute. I have got some work to do on myself.", 1]]}, "vais": {"__C": 21, "__e": [["Je vais me refaire une beauté. Tiens, trouve ça.", "I think I'd better go fix my face, Here, find this.", 1], ["Je vais... me refaire une beauté et tout ça.", "I'm gonna... Go adjust myself and such.", 1], ["Je suis désolée. Je vais me refaire une beauté et je reviens après.", "I'm sorry, I'm gonna go powder my nose, and I'll be right back.", 1]]}, "__e": [["Je vais... me refaire une beauté et tout ça.", "I'm gonna... Go adjust myself and such.", 1], ["Vous ne m'avez même pas laissé le temps de me refaire une beauté.", "You didn't even give me time to fix myself up.", 1], ["Je suis désolée. Je vais me refaire une beauté et je reviens après.", "I'm sorry, I'm gonna go powder my nose, and I'll be right back.", 1]]}, "te": {"__C": 15, "va": {"__C": 5, "__e": [["- Si. Va te refaire une beauté.", "Now go upstairs and make yourself presentable.", 1], ["On va te refaire une beauté.", "I'm gonna get you a facial. Shh, shh.", 1], ["Maintenant monte, et va te refaire une beauté.", "Now go upstairs and fix yourself up.", 1]]}, "de": {"__C": 2, "__e": [["En parlant de coiffure, tu auras besoin de te refaire une beauté si tu vas être vu avec Chaucer.", "Speaking of haircuts, you're gonna need a little sprucing up if you're going to be seen with Chaucer.", 1], ["Là ou tu vas tu n'as pas besoin de te refaire une beauté.", "What the hell are you dolling up for?", 1]]}, "__e": [["Tu as toujours voulu te refaire une beauté.", "You have always wanted to restore your look.", 1], ["Tu sais, tu devrais te refaire une beauté.", "You know, Carm, you could use a glow-up yourself.", 1], ["Là ou tu vas tu n'as pas besoin de te refaire une beauté.", "What the hell are you dolling up for?", 1]]}, "__e": [["Je suis désolée. Je vais me refaire une beauté et je reviens après.", "I'm sorry, I'm gonna go powder my nose, and I'll be right back.", 1], ["Là ou tu vas tu n'as pas besoin de te refaire une beauté.", "What the hell are you dolling up for?", 1], ["Il est temps de vous refaire une beauté, car je vous veux tous en salle de réunion dans cinq minutes.", "Everyone, now would be a good time to freshen up, because I'd like everyone to meet in the conference room in five minutes.", 1]]}, "__e": [["Ils disent que ma sœur est une beauté.", "They say my sister is a beauty.", 0], ["Elle est aussi une beauté.", "She's also a beauty.", 0], ["Ce n'est pas une beauté.", "She is no beauty.", 0]]}, "en": {"__C": 1253, "très": {"__C": 90, "êtes": {"__C": 28, "vous": {"__C": 28, "__e": [["Vous êtes très en beauté encore, aujourd'hui !", "You look beautiful today too.", 1], ["Vous savez, vous êtes très en beauté aujourd'hui.", "You know, you look so lovely today.", 1], ["Vous êtes très en beauté, ce soir.", "How breathtaking you look tonight.", 1]]}, "__e": [["Vous êtes très en beauté encore, aujourd'hui !", "You look beautiful today too.", 1], ["Vous savez, vous êtes très en beauté aujourd'hui.", "You know, you look so lovely today.", 1], ["Vous êtes très en beauté, ce soir.", "How breathtaking you look tonight.", 1]]}, "es": {"__C": 35, "tu": {"__C": 35, "__e": [["Et puis aussi... tu es très en beauté.", "Also... you look nice.", 1], ["Puis-je te dire que tu es très en beauté, ce soir ?", "May I say you look very comely tonight?", 1], ["Oui et aussi, tu es très en beauté.", "Yeah, and you look nice.", 1]]}, "__e": [["Et puis aussi... tu es très en beauté.", "Also... you look nice.", 1], ["Puis-je te dire que tu es très en beauté, ce soir ?", "May I say you look very comely tonight?", 1], ["Oui et aussi, tu es très en beauté.", "Yeah, and you look nice.", 1]]}, "__e": [["A part ça, tu est très en beauté.", "You look really nice, by the way.", 1], ["Oui et aussi, tu es très en beauté.", "Yeah, and you look nice.", 1], ["Eh bien, je crois que mon corps n'est pas très en beauté aujourd'hui.", "Well, I just, I don't feel like my body is very pretty today.", 1]]}, "êtes": {"__C": 42, "vous": {"__C": 42, "l'église": {"__C": 1, "__e": [["- Pour l'église ? Vous êtes en beauté aussi, Anne.", "You look beautiful too, Ann.", 1]]}, "divisionnaire": {"__C": 1, "__e": [["Bonsoir, Mme la Divisionnaire, vous êtes en beauté.", "Evening, Commissioner. You're looking lovely tonight.", 1]]}, "__e": [["Vous êtes en beauté, comme toujours.", "You look beautiful, as always.", 1], ["Non, je dis simplement que vous êtes en beauté.", "No, I'm just saying you look beautiful.", 1], ["Messieurs, il faut qu'on parle. Avant tout, je dois vous dire que vous êtes en beauté.", "Councilmen, I have something to discuss with you, but before I do, can I just point out how handsome the both of you look today?", 1]]}, "__e": [["Vous êtes en beauté, comme toujours.", "You look beautiful, as always.", 1], ["Non, je dis simplement que vous êtes en beauté.", "No, I'm just saying you look beautiful.", 1], ["Messieurs, il faut qu'on parle. Avant tout, je dois vous dire que vous êtes en beauté.", "Councilmen, I have something to discuss with you, but before I do, can I just point out how handsome the both of you look today?", 1]]}, "finir": {"__C": 118, "pour": {"__C": 38, "et": {"__C": 13, "__e": [["Et pour finir en beauté, Roger !", "And last, but not least, Rodger!", 1], ["Et pour finir en beauté, votre prince préféré ?", "And last but not least, who is your favorite prince?", 1], ["Et pour finir en beauté...", "Last but not least, from the South Pacific.", 1]]}, "poulet": {"__C": 3, "__e": [["Et du poulet pour finir en beauté!", "\"And some chicken with it only makes things better!\"", 1], ["Et un peu de poulet pour finir en beauté!", "\"And some chicken with it only makes things better!\"", 1]]}, "__e": [["Et maintenant pour finir en beauté --", "And now for the big finish.", 1], ["On leur dit pour le chien pour finir en beauté ?", "This is great. Let's tell them about the dog and really nail his coffin shut.", 1], ["Pour finir en beauté, je veux juste dire...", "Just as a way of sort of wrapping this all up, I just wanna say...", 1]]}, "de": {"__C": 11, "permettez-moi": {"__C": 1, "__e": [["Messieurs, permettez-moi de finir en beauté.", "Gentlemen, allow me to finish the show with a ﬂourish.", 1]]}, "histoire": {"__C": 2, "__e": [["Si c'est la der des ders, pourquoi on innoverait pas, histoire de finir en beauté avec de nouveaux numéros ?", "If this really is our last ride, what if we make up some new shit and go out with a bang? Just burn this shit down with some new routines.", 1], ["Histoire de finir en beauté.", "I think it'd just be like a nice book end.", 1], ["Je m'en vais avec ces deux messieurs. Histoire de finir en beauté", "I'm going with these two gentlemen, ending the night in style!", 1]]}, "__e": [["Je m'en vais avec ces deux messieurs. Histoire de finir en beauté", "I'm going with these two gentlemen, ending the night in style!", 1], ["Ce qui compte, c'est de finir en beauté.", "As long as you finish strong, that's all that matters.", 1], ["- Ça vous dit de finir en beauté ?", "- You want to go out with a bang? - I beg your pardon?", 1]]}, "__e": [["Et oui, toi et moi, on veut finir en beauté.", "And yes, we want to go out in style.", 1], ["Je sais, on y est, mais on va finir en beauté.", "I know, this is it, but we're going out in a blaze of glory.", 1], ["Je sais pas combien de temps il me reste... mais je vais finir en beauté.", "Not know how much time I have left  but if I die, I will die with boots.", 1]]}, "__e": [["Terminez en beauté.", "Finish well.", 0], ["C'est une grande mortification pour la vanité de l'homme, que son art et son industrie les plus élevés ne puissent jamais égaler la plus misérable des productions de la nature, tant en beauté qu'en valeur.", "It is a great mortification to the vanity of man, that his utmost art and industry can never equal the meanest of nature's productions, either for beauty or value.", 0], ["Termine en beauté.", "Finish well.", 0]]}, "ma": {"__C": 703, "de": {"__C": 119, "cause": {"__C": 84, "à": {"__C": 83, "__e": [["♫ J'ai rompu à cause de ma beauté, et d'un manque de sentiment de sécurité. ♫", "♫ I break up due to my handsomeness and not feeling secure enough. ♫", 1], ["♫ J'ai rompu à cause de ma beauté. ♫ ♫ Quand je t'ai donné tout mon amour, ♫", "Ever since being discharged from the hospital, the coach has only made us do 70% of the training.", 1], ["Est-ce à cause de ma beauté ?", "I s it because of my beauty?", 1]]}, "qu'à": {"__C": 1, "__e": [["Ne me dis pas qu'à cause de ma beauté et de ma jeunesse, ils ne me traitent pas comme un chef.", "I can get some of my branch companies to assist you in manufacturing. That will ensure you a smooth sail.", 1]]}, "__e": [["♫ J'ai rompu à cause de ma beauté, et d'un manque de sentiment de sécurité. ♫", "♫ I break up due to my handsomeness and not feeling secure enough. ♫", 1], ["♫ J'ai rompu à cause de ma beauté. ♫ ♫ Quand je t'ai donné tout mon amour, ♫", "Ever since being discharged from the hospital, the coach has only made us do 70% of the training.", 1], ["Est-ce à cause de ma beauté ?", "I s it because of my beauty?", 1]]}, "don": {"__C": 3, "faisant": {"__C": 1, "__e": [["Et si en faisant don de ma beauté, je recevais la beauté que je désire tant ?", "And what if making a gift of my beauty meant receiving the beauty that I so desire?", 1]]}, "faire": {"__C": 2, "__e": [["Très Saint-Père, en vérité, je sais à qui je voudrais faire don de ma beauté.", "Holy Father, the truth is I know to whom I'd like to donate my beauty.", 1], ["Et si je voulais faire don de ma beauté ailleurs ?", "What if I wanted to donate my beauty somewhere else?", 1]]}, "__e": [["Et si en faisant don de ma beauté, je recevais la beauté que je désire tant ?", "And what if making a gift of my beauty meant receiving the beauty that I so desire?", 1], ["Très Saint-Père, en vérité, je sais à qui je voudrais faire don de ma beauté.", "Holy Father, the truth is I know to whom I'd like to donate my beauty.", 1], ["Et si je voulais faire don de ma beauté ailleurs ?", "What if I wanted to donate my beauty somewhere else?", 1]]}, "__e": [["C'est la première fois que tu me parles de ma beauté.", "Well, this is the first I've heard about beauty.", 1], ["Dis, il a vraiment une partie de ma beauté.", "Say, it really does have some of my handsomeness.", 1], ["Tu dois tout le temps parler de ma beauté ?", "Must you keep talking about my looks?", 1]]}, "par": {"__C": 14, "enivrés": {"__C": 1, "sont": {"__C": 1, "__e": [["Hommes et démons sont enivrés... par ma beauté", "\"Famous in the world of ghosts\"", 1]]}, "__e": [["Hommes et démons sont enivrés... par ma beauté", "\"Famous in the world of ghosts\"", 1]]}, "ébloui": {"__C": 2, "être": {"__C": 2, "__e": [["Je parie qu'il va être ébloui par ma beauté.", "I bet he'll be blown away by my beauty today.", 1]]}, "__e": [["Je suis ébloui par ma beauté.", "Nope.", 1], ["Je parie qu'il va être ébloui par ma beauté.", "I bet he'll be blown away by my beauty today.", 1]]}, "__e": [["Peut être a-t-il était attiré par ma beauté.", "Maybe he was attracted by my beauty.", 1], ["Il a été choqué par ma beauté, je suis trop belle !", "He was shocked when he saw me because I'm so pretty.", 1], ["On dirait que vous êtes soudainement frappé par ma beauté.", "Were you stunned by my beauty all of a sudden?", 1]]}, "salut": {"__C": 23, "tiens": {"__C": 1, "__e": [["Tiens, salut, ma beauté ! - Alors, ça va ?", "Well, all right, gorgeous.", 1]]}, "__e": [["Prends ton téléphone et dis : \"Salut, ma beauté.", "Take your phone and say, \"Hi, my beauty.", 1], ["- Salut, ma beauté. Où tu vas?", "- Where are you going?", 1], ["Tiens, salut, ma beauté ! - Alors, ça va ?", "Well, all right, gorgeous.", 1]]}, "__e": [["Tout ce que j'ai jamais eu, c'est ma beauté.", "All I ever had is the way I look.", 1], ["Tu veux dire qu'on se fait à ma beauté ?", "You're calling my beauty an acquired taste?", 1], ["Je choisis d'honorer ma beauté, ma seule façon d'être.", "I choose to honor my beauty, my only way to be.", 0]]}, "__e": [["Elle est une vrai beauté.", "She's a real beauty.", 0], ["Elle est aussi une beauté.", "She's also a beauty.", 0], ["Ce n'est pas une beauté.", "She is no beauty.", 0]]}, "fascinée": {"__C": 443, "suis": {"__C": 69, "je": {"__C": 68, "non": {"__C": 2, "oh": {"__C": 1, "__e": [["Oh non, je suis fascinée.", "No, no, I'm fascinated.", 1]]}, "__e": [["Oh non, je suis fascinée.", "No, no, I'm fascinated.", 1], ["Non, je suis fascinée. Vraiment?", "He travels a lot.", 1]]}, "mais": {"__C": 3, "désolée": {"__C": 1, "__e": [["- Je suis désolée, mais... je suis fascinée par ton chapeau.", "I'm sorry. I'm a bit mesmerised by the hat.", 1]]}, "secret": {"__C": 1, "__e": [["Haley, je sais que ton travail est secret, mais je suis fascinée par la nanotechnologie et les robots.", "Haley, I know your job is top secret, but I'm so fascinated by nanotechnology... Self-replicating robots and such.", 1]]}, "__e": [["Haley, je sais que ton travail est secret, mais je suis fascinée par la nanotechnologie et les robots.", "Haley, I know your job is top secret, but I'm so fascinated by nanotechnology... Self-replicating robots and such.", 1], ["Mais je suis fascinée de voir que quelqu'un qui écrit si merveilleusement bien soit si grossier et inconscient.", "But, you know, it amazes me how someone that can write so beautifully can be so crude and reckless.", 1], ["- Je suis désolée, mais... je suis fascinée par ton chapeau.", "I'm sorry. I'm a bit mesmerised by the hat.", 1]]}, "__e": [["Je suis fascinée de savoir pourquoi une femme comme toi voudrait être vue avec quelqu'un comme moi.", "I'm just fascinated to know why a woman like you would wanna be seen with someone like me.", 1], ["Je suis fascinée.", "I'm fascinated.", 0], ["Je suis fascinée par les chats.", "I'm fascinated by cats.", 0]]}, "me": {"__C": 1, "je": {"__C": 1, "et": {"__C": 1, "__e": [["J'écrivais ma thèse sur l'interaction trophique et l'écologie du plancton et je me suis fascinée pour le travail de Robert sur l'évolution animale.", "I was writing my thesis on trophics interaction and plankton ecology, and I became fascinated with Robert's work on animal evolution.", 1]]}, "__e": [["J'écrivais ma thèse sur l'interaction trophique et l'écologie du plancton et je me suis fascinée pour le travail de Robert sur l'évolution animale.", "I was writing my thesis on trophics interaction and plankton ecology, and I became fascinated with Robert's work on animal evolution.", 1]]}, "__e": [["J'écrivais ma thèse sur l'interaction trophique et l'écologie du plancton et je me suis fascinée pour le travail de Robert sur l'évolution animale.", "I was writing my thesis on trophics interaction and plankton ecology, and I became fascinated with Robert's work on animal evolution.", 1]]}, "__e": [["Je suis fascinée de savoir pourquoi une femme comme toi voudrait être vue avec quelqu'un comme moi.", "I'm just fascinated to know why a woman like you would wanna be seen with someone like me.", 1], ["Je suis fascinée.", "I'm fascinated.", 0], ["Je suis fascinée par les chats.", "I'm fascinated by cats.", 0]]}, "été": {"__C": 50, "j'ai": {"__C": 10, "également": {"__C": 1, "vôtres": {"__C": 1, "__e": [["Et les vôtres, également. J'ai été fascinée par votre papier sur la courbe astéroïde.", "You've been working abroad, haven't you?", 1]]}, "__e": [["Et les vôtres, également. J'ai été fascinée par votre papier sur la courbe astéroïde.", "You've been working abroad, haven't you?", 1]]}, "coup": {"__C": 1, "d'un": {"__C": 1, "__e": [["Tout d'un coup, j'ai été fascinée par cette fille, et c'était accablant, et minable, mais j'étais consciente tout du long.", "I suddenly became very interested in that girl, and it was overwhelming, and it was creepy, but I was me the whole time.", 1]]}, "__e": [["Tout d'un coup, j'ai été fascinée par cette fille, et c'était accablant, et minable, mais j'étais consciente tout du long.", "I suddenly became very interested in that girl, and it was overwhelming, and it was creepy, but I was me the whole time.", 1]]}, "__e": [["J'ai été fascinée, et j'ai parlé au type qui place les tétons sur les robots.", "So I found this fascinating and I start talking to the guy who puts the nipples on the robots, right?", 1], ["J'ai été fascinée par son manteau bleu quand j'avais 7 ans.", "I was blinded by the blue of Mary's cloak... when I was just seven years old.", 1], ["J'avais ce héros, mais les héros ne sont plus ce qu'ils étaient donc j'ai été fascinée par un méchant.", "I had this hero, but heroes aren't what they used to be so I got fascinated with a villain.", 1]]}, "toujours": {"__C": 33, "j'ai": {"__C": 28, "savez": {"__C": 1, "__e": [["Vous savez, j'ai toujours été fascinée par les gens qui ont le don.", "You know, I've always been fascinated by people with \"the gift.\"", 1]]}, "fait": {"__C": 2, "__e": [["En fait, j'ai toujours été fascinée par les sons des stations mal réglées, par ce qu'il y a entre les stations.", "I mean, I was always fascinated with the in-between sounds in the stations, just tuning in between.", 1], ["En fait, j'ai toujours été fascinée par les faits divers.", "I've always been fascinated by crime stories.", 1]]}, "__e": [["Et bien, j'ai toujours été fascinée par ces trucs.", "Well, I've always been fascinated by this stuff.", 1], ["J'ai toujours été fascinée par la vie marine, tu sais?", "I-I've always been so fascinated with marine life, you know?", 1], ["Vous savez, j'ai toujours été fascinée par les gens qui ont le don.", "You know, I've always been fascinated by people with \"the gift.\"", 1]]}, "a": {"__C": 4, "fille": {"__C": 1, "__e": [["Ma fille a toujours été fascinée par les autres mondes.", "My daughter's always been fascinated by alien worlds.", 1]]}, "l'humanité": {"__C": 1, "__e": [["Au Colisée de Rome, sans places assises, on regardait les chrétiens jetés aux lions. À Paris, la foule se massait pour voir la guillotine décapiter Louis XVI et Marie-Antoinette. L'humanité a toujours été fascinée par la mort, non ?", "From the Roman Coliseum where it was standing room only... to watch the Christians be fed to the lions... to the crowds in Paris who gathered to watch... the guillotine lop the heads of Louie XIV and Marie Antoinette... man has always been fascinated by death, right?", 1]]}, "__e": [["Elle a toujours été fascinée par les serpents, par leur capacité à... changer, évoluer.", "She was always fascinated by serpents, how they were able to... change, to evolve.", 1], ["Ma fille a toujours été fascinée par les autres mondes.", "My daughter's always been fascinated by alien worlds.", 1], ["La communauté médicale a toujours été fascinée par les monstres de la nature.", "Themedicalcommunity has always been fascinated by freaks of nature.", 1]]}, "__e": [["La communauté médicale a toujours été fascinée par les monstres de la nature.", "Themedicalcommunity has always been fascinated by freaks of nature.", 1], ["Vous savez, j'ai toujours été fascinée par les gens qui ont le don.", "You know, I've always been fascinated by people with \"the gift.\"", 1], ["J'avais toujours été fascinée de voir quelqu'un franchir le pas entre qui il était et qui il pouvait devenir.", "I had always been fascinated by how some women could cross the line between who they were and who they would let themselves become.", 1]]}, "avez": {"__C": 2, "vous": {"__C": 2, "que": {"__C": 1, "__e": [["Il s'avère que vous avez été fascinée tout ce temps.", "As it turned out, you had colluded with each other. No wonder.", 1]]}, "__e": [["Vous avez été fascinée par moi et mes idées.", "You were fascinated by me and my ideas.", 1], ["Il s'avère que vous avez été fascinée tout ce temps.", "As it turned out, you had colluded with each other. No wonder.", 1]]}, "__e": [["Vous avez été fascinée par moi et mes idées.", "You were fascinated by me and my ideas.", 1], ["Il s'avère que vous avez été fascinée tout ce temps.", "As it turned out, you had colluded with each other. No wonder.", 1]]}, "__e": [["Vous savez, j'ai toujours été fascinée par les gens qui ont le don.", "You know, I've always been fascinated by people with \"the gift.\"", 1], ["J'avais toujours été fascinée de voir quelqu'un franchir le pas entre qui il était et qui il pouvait devenir.", "I had always been fascinated by how some women could cross the line between who they were and who they would let themselves become.", 1], ["J'avais ce héros, mais les héros ne sont plus ce qu'ils étaient donc j'ai été fascinée par un méchant.", "I had this hero, but heroes aren't what they used to be so I got fascinated with a villain.", 1]]}, "toujours": {"__C": 30, "m'a": {"__C": 19, "ça": {"__C": 2, "__e": [["Ça m'a toujours fascinée.", "It's always fascinated me.", 1]]}, "qui": {"__C": 3, "archéologique": {"__C": 1, "__e": [["C'est le genre de puzzle archéologique qui m'a toujours fascinée.", "This is the kind of archaeological puzzle that's always fascinated me.", 1]]}, "ce": {"__C": 1, "__e": [["Ce qui m'a toujours fascinée dans la vie, c'est ce qui se passe à l'extérieur.", "What's always really absorbed me about life is what's happening on the outside.", 1]]}, "__e": [["C'est le genre de puzzle archéologique qui m'a toujours fascinée.", "This is the kind of archaeological puzzle that's always fascinated me.", 1], ["C'est un paysage qui m'a toujours fascinée.", "I've always been fascinated by the landscape.", 1], ["Ce qui m'a toujours fascinée dans la vie, c'est ce qui se passe à l'extérieur.", "What's always really absorbed me about life is what's happening on the outside.", 1]]}, "__e": [["La médecine de l'espace m'a toujours fascinée:", "Space medicine's always fascinated me.", 1], ["Le comportement différent des gens selon le lieu m'a toujours fascinée.", "From a kid, I was interested in how people behave differently in different spaces. That fascinated me.", 1], ["Ce qui m'a toujours fascinée dans la vie, c'est ce qui se passe à l'extérieur.", "What's always really absorbed me about life is what's happening on the outside.", 1]]}, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["Je suis toujours fascinée par l'énergie gaspillée.", "I'm always fascinated by wasted energy.", 1], ["Je suis toujours fascinée par sa... dignité silencieuse. Juste avant d'être tué par un boulet de canon.", "I am always amazed at his quiet dignity right before he's killed by a cannonball.", 1]]}, "__e": [["Je suis toujours fascinée par l'énergie gaspillée.", "I'm always fascinated by wasted energy.", 1], ["Je suis toujours fascinée par sa... dignité silencieuse. Juste avant d'être tué par un boulet de canon.", "I am always amazed at his quiet dignity right before he's killed by a cannonball.", 1]]}, "m'ont": {"__C": 3, "rock": {"__C": 1, "de": {"__C": 1, "__e": [["Les groupes de rock m'ont toujours fascinée.", "I like the bands, always liked the bands and the music.", 1]]}, "__e": [["Les groupes de rock m'ont toujours fascinée.", "I like the bands, always liked the bands and the music.", 1]]}, "combat": {"__C": 1, "de": {"__C": 1, "__e": [["Les sports de combat m'ont toujours fascinée. PRÉSIDENTE D'INVICTA FC", "You know, I've always had a fascination with combat sports.", 1]]}, "__e": [["Les sports de combat m'ont toujours fascinée. PRÉSIDENTE D'INVICTA FC", "You know, I've always had a fascination with combat sports.", 1]]}, "__e": [["Les sports de combat m'ont toujours fascinée. PRÉSIDENTE D'INVICTA FC", "You know, I've always had a fascination with combat sports.", 1], ["Les algues m'ont toujours fascinée.", "I've always been fascinated by seaweed.", 1], ["Les groupes de rock m'ont toujours fascinée.", "I like the bands, always liked the bands and the music.", 1]]}, "__e": [["Je suis toujours fascinée par sa... dignité silencieuse. Juste avant d'être tué par un boulet de canon.", "I am always amazed at his quiet dignity right before he's killed by a cannonball.", 1], ["Le comportement différent des gens selon le lieu m'a toujours fascinée.", "From a kid, I was interested in how people behave differently in different spaces. That fascinated me.", 1], ["Ce qui m'a toujours fascinée dans la vie, c'est ce qui se passe à l'extérieur.", "What's always really absorbed me about life is what's happening on the outside.", 1]]}, "j'étais": {"__C": 49, "mais": {"__C": 3, "rien": {"__C": 1, "n'avais": {"__C": 1, "__e": [["Je n'avais rien, mais j'étais fascinée.", "There was nothing wrong with me, but I was strangely held.", 1]]}, "__e": [["Je n'avais rien, mais j'étais fascinée.", "There was nothing wrong with me, but I was strangely held.", 1]]}, "bête": {"__C": 1, "l'air": {"__C": 1, "__e": [["ça a l'air bête... mais j'étais fascinée par le dessin qu'ils formaient.", "I know this sounds weird but they were in the most fascinating patterns.", 1]]}, "__e": [["ça a l'air bête... mais j'étais fascinée par le dessin qu'ils formaient.", "I know this sounds weird but they were in the most fascinating patterns.", 1]]}, "__e": [["ça a l'air bête... mais j'étais fascinée par le dessin qu'ils formaient.", "I know this sounds weird but they were in the most fascinating patterns.", 1], ["Je n'avais rien, mais j'étais fascinée.", "There was nothing wrong with me, but I was strangely held.", 1], ["Mais j'étais fascinée, j'ai suivi une formation et j'ai enseigné, maintenant je dirige les événements.", "But I was totally enthralled, came back, signed up for teacher training, and taught, and then became the events director.", 1]]}, "et": {"__C": 3, "regardée": {"__C": 1, "l'ai": {"__C": 1, "__e": [["Hier, je l'ai regardée et j'étais fascinée.", "This time I looked at it, and I was just riveted.", 1]]}, "__e": [["Hier, je l'ai regardée et j'étais fascinée.", "This time I looked at it, and I was just riveted.", 1]]}, "buvait": {"__C": 1, "il": {"__C": 1, "__e": [["Oui, mais il buvait, et j'étais fascinée.", "It is, but he was drinking, and I was fascinated.", 1]]}, "__e": [["Oui, mais il buvait, et j'étais fascinée.", "It is, but he was drinking, and I was fascinated.", 1]]}, "__e": [["Et j'étais fascinée par la façon dont les gens bougaient, la façon dont les gens parlaient aux autres, l'élégance de ça... le détail de ça.", "And I was fascinated by the way people were moving, the way people were talking to each other, the elegance of it... the detail of it.", 1], ["Hier, je l'ai regardée et j'étais fascinée.", "This time I looked at it, and I was just riveted.", 1], ["Oui, mais il buvait, et j'étais fascinée.", "It is, but he was drinking, and I was fascinated.", 1]]}, "car": {"__C": 2, "l'attrape-cœurs": {"__C": 1, "finissais": {"__C": 1, "__e": [["Quand j'avais 11 ans, en colo, quand les autres allaient se baigner, je finissais L'Attrape-cœurs, car j'étais fascinée par Holden Caulfield.", "When I was 11, at summer camp, all the other kids would go down to the lake, and I would be finishing Catcher in the Rye 'cause I couldn't get enough of Holden Caulfield.", 1]]}, "__e": [["Quand j'avais 11 ans, en colo, quand les autres allaient se baigner, je finissais L'Attrape-cœurs, car j'étais fascinée par Holden Caulfield.", "When I was 11, at summer camp, all the other kids would go down to the lake, and I would be finishing Catcher in the Rye 'cause I couldn't get enough of Holden Caulfield.", 1]]}, "pas": {"__C": 1, "riais": {"__C": 1, "__e": [["Mais je ne riais pas, car j'étais fascinée.", "But I wasn't laughing, because I was fascinated.", 1]]}, "__e": [["Mais je ne riais pas, car j'étais fascinée.", "But I wasn't laughing, because I was fascinated.", 1]]}, "__e": [["Quand j'avais 11 ans, en colo, quand les autres allaient se baigner, je finissais L'Attrape-cœurs, car j'étais fascinée par Holden Caulfield.", "When I was 11, at summer camp, all the other kids would go down to the lake, and I would be finishing Catcher in the Rye 'cause I couldn't get enough of Holden Caulfield.", 1], ["Mais je ne riais pas, car j'étais fascinée.", "But I wasn't laughing, because I was fascinated.", 1]]}, "__e": [["J'étais fascinée, mais aussi, j'ai réalisé que les tortues avaient bien moins de chances de vivre que moi de gagner Survivor.", "I was fascinated, but also, I realized that turtles were much less likely to live than me to win Survivor.", 1], ["J'étais fascinée par lui, mais la différence d'âge, au début, c'était excitant, puis, c'est devenu un poids sur les épaules.", "I was so fascinated by him. But the age difference... Very exciting at first, but after a while it wore off.", 1], ["J'étais fascinée de voir à quel point je pouvais bien dormir quand j'avais Yoon Bok à mes côtés à l'hôpital.", "But, funnily enough... I slept so well when Yoon Bok was by my side at the hospital.", 1]]}, "est": {"__C": 28, "elle": {"__C": 18, "racontez-moi": {"__C": 1, "__e": [["Racontez-moi. Elle est fascinée par le Groenland.", "Well, she's fascinated with Greenland.", 1]]}, "préparation": {"__C": 1, "en": {"__C": 1, "__e": [["Depuis qu'on est en préparation, elle est fascinée par Smithy.", "Ever since we went into pre-production, she's been ...fascinated by Smithie.", 1]]}, "__e": [["Depuis qu'on est en préparation, elle est fascinée par Smithy.", "Ever since we went into pre-production, she's been ...fascinated by Smithie.", 1]]}, "__e": [["Et je ne sais pourquoi, elle est fascinée par votre maison, donc votre job consiste à la rendre heureuse.", "And for whatever reason, she's fascinated with your house, so your job is to keep her happy.", 1], ["Elle est fascinée par les accidents.", "She's fascinated by accidents.", 0], ["Elle est fascinée par la nourriture française.", "She has a fascination with French food.", 0]]}, "moitié": {"__C": 1, "une": {"__C": 1, "__e": [["Une moitié est fascinée, et l'autre me dit de partir en courant.", "Well, half of her is fascinated. But the other half tells me to get out of here.", 1]]}, "__e": [["Une moitié est fascinée, et l'autre me dit de partir en courant.", "Well, half of her is fascinated. But the other half tells me to get out of here.", 1]]}, "femme": {"__C": 2, "cette": {"__C": 1, "mais": {"__C": 1, "__e": [["Moque-toi si tu veux, mais cette femme est fascinée par l'énigme qu'est Alan Jerome Harper.", "Scoff if you like, but that woman is entranced by the enigma that is Alan Jerome Harper.", 1]]}, "__e": [["Moque-toi si tu veux, mais cette femme est fascinée par l'énigme qu'est Alan Jerome Harper.", "Scoff if you like, but that woman is entranced by the enigma that is Alan Jerome Harper.", 1]]}, "jeune": {"__C": 1, "une": {"__C": 1, "__e": [["Dans un conte de Hans Christian Andersen, une jeune femme est fascinée par de superbes chaussons rouges, beaucoup plus éblouissants que ses modestes souliers marron.", "There's a story by Hans Christian Andersen. A young woman becomes enamored with these fabulous red shoes that are more attention-grabbing and exciting than the humble brown shoes she wears.", 1]]}, "__e": [["Dans un conte de Hans Christian Andersen, une jeune femme est fascinée par de superbes chaussons rouges, beaucoup plus éblouissants que ses modestes souliers marron.", "There's a story by Hans Christian Andersen. A young woman becomes enamored with these fabulous red shoes that are more attention-grabbing and exciting than the humble brown shoes she wears.", 1]]}, "__e": [["Dans un conte de Hans Christian Andersen, une jeune femme est fascinée par de superbes chaussons rouges, beaucoup plus éblouissants que ses modestes souliers marron.", "There's a story by Hans Christian Andersen. A young woman becomes enamored with these fabulous red shoes that are more attention-grabbing and exciting than the humble brown shoes she wears.", 1], ["Moque-toi si tu veux, mais cette femme est fascinée par l'énigme qu'est Alan Jerome Harper.", "Scoff if you like, but that woman is entranced by the enigma that is Alan Jerome Harper.", 1]]}, "__e": [["Mes animaux préférés sont les écureuils et les hermines alors que ma copine est fascinée par les araignées, aussi étrange que cela puisse paraître.", "My favourite animals are squirrels and stoats, while my girlfriend is fascinated by spiders, strange as it may seem.", 0], ["Elle est fascinée par les accidents.", "She's fascinated by accidents.", 0], ["Elle est fascinée par la nourriture française.", "She has a fascination with French food.", 0]]}, "était": {"__C": 20, "qu'elle": {"__C": 2, "pensais": {"__C": 1, "je": {"__C": 1, "__e": [["- Je pensais qu'elle était fascinée.", "- I thought she was fascinated.", 1]]}, "__e": [["- Je pensais qu'elle était fascinée.", "- I thought she was fascinated.", 1]]}, "c'est": {"__C": 1, "truc": {"__C": 1, "__e": [["Le truc, c'est qu'elle était fascinée par ce qu'elle pouvait faire faire aux gens.", "And what it is is that she would just become fascinated with what she could get people to do.", 1]]}, "__e": [["Le truc, c'est qu'elle était fascinée par ce qu'elle pouvait faire faire aux gens.", "And what it is is that she would just become fascinated with what she could get people to do.", 1]]}, "__e": [["- Je pensais qu'elle était fascinée.", "- I thought she was fascinated.", 1], ["Le truc, c'est qu'elle était fascinée par ce qu'elle pouvait faire faire aux gens.", "And what it is is that she would just become fascinated with what she could get people to do.", 1]]}, "elle": {"__C": 10, "et": {"__C": 1, "jamais": {"__C": 1, "__e": [["- Oui. Je lui ai dit qu'il n'avait pas changé et qu'il ne changerait jamais. Et elle était fascinée!", "I told her how toilet paper hasn't changed in my lifetime and probably wouldn't for the next 50,000 years and she was fascinated, fascinated!", 1]]}, "__e": [["- Oui. Je lui ai dit qu'il n'avait pas changé et qu'il ne changerait jamais. Et elle était fascinée!", "I told her how toilet paper hasn't changed in my lifetime and probably wouldn't for the next 50,000 years and she was fascinated, fascinated!", 1]]}, "__e": [["Elle était fascinée par la structure interne du son.", "She was fascinated by the inner composition of a sound.", 1], ["Elle était fascinée par son esprit et ses usines, et voulait aller voir où tout était fait et construit, et elle rencontra tous les scientifiques.", "She was fascinated by his mind and his factories, and she wanted to go and see where everything was being made and built, and she met all the scientists.", 1], ["- Oui. Je lui ai dit qu'il n'avait pas changé et qu'il ne changerait jamais. Et elle était fascinée!", "I told her how toilet paper hasn't changed in my lifetime and probably wouldn't for the next 50,000 years and she was fascinated, fascinated!", 1]]}, "mère": {"__C": 2, "ma": {"__C": 1, "__e": [["Ma mère était fascinée par la lune.", "My mama was obsessed with the moon.", 1]]}, "votre": {"__C": 1, "mais": {"__C": 1, "__e": [["Je n'aimais pas ça du tout, mais votre mère était fascinée.", "I enjoyed that less, but your mother was fascinated.", 1]]}, "__e": [["Je n'aimais pas ça du tout, mais votre mère était fascinée.", "I enjoyed that less, but your mother was fascinated.", 1]]}, "__e": [["Ma mère était fascinée par la lune.", "My mama was obsessed with the moon.", 1], ["Je n'aimais pas ça du tout, mais votre mère était fascinée.", "I enjoyed that less, but your mother was fascinated.", 1]]}, "__e": [["La CIA était fascinée par le contrôle de l'esprit et certains pensent qu'il a joué un rôle dans l'assassinat de Robert Kennedy.", "The CIA was fascinated by the idea of mind control, and some believed it had a role to play in Robert Kennedy's assassination.", 1], ["- Oui. Je lui ai dit qu'il n'avait pas changé et qu'il ne changerait jamais. Et elle était fascinée!", "I told her how toilet paper hasn't changed in my lifetime and probably wouldn't for the next 50,000 years and she was fascinated, fascinated!", 1], ["Le truc, c'est qu'elle était fascinée par ce qu'elle pouvait faire faire aux gens.", "And what it is is that she would just become fascinated with what she could get people to do.", 1]]}, "__e": [["Elle est fascinée par les accidents.", "She's fascinated by accidents.", 0], ["Je suis fascinée par les chats.", "I'm fascinated by cats.", 0], ["Elle est fascinée par la nourriture française.", "She has a fascination with French food.", 0]]}, "frisson": {"__C": 1418, "un": {"__C": 341, "d'avoir": {"__C": 11, "juste": {"__C": 1, "viens": {"__C": 1, "__e": [["Je viens juste d'avoir un frisson", "Somebody just walked over my grave.", 1]]}, "__e": [["Je viens juste d'avoir un frisson", "Somebody just walked over my grave.", 1]]}, "viens": {"__C": 9, "je": {"__C": 9, "__e": [["Je viens d'avoir un frisson.", "I just got a chill.", 1], ["Je viens d'avoir un frisson terrible.", "I just felt a terrible chill.", 1], ["Je viens d'avoir un frisson dans le dos.", "Whoa, I just got a chill up my spine.", 1]]}, "__e": [["Je viens d'avoir un frisson.", "I just got a chill.", 1], ["Je viens d'avoir un frisson terrible.", "I just felt a terrible chill.", 1], ["Je viens d'avoir un frisson dans le dos.", "Whoa, I just got a chill up my spine.", 1]]}, "__e": [["Je viens juste d'avoir un frisson", "Somebody just walked over my grave.", 1], ["Je viens d'avoir un frisson dans le dos.", "Whoa, I just got a chill up my spine.", 1], ["Si vous venez d'avoir un frisson, un avocat de la défense vient d'entrer.", "If a cold chill just ran up your spine, it's because a defense attorney just walked in here.", 1]]}, "comme": {"__C": 26, "c'est": {"__C": 3, "l'amour": {"__C": 1, "__e": [["L'amour, c'est comme un frisson dans le dos.", "Love sends a chill up your spine.", 1]]}, "dire": {"__C": 1, "__e": [["Bien, je veux dire c'est comme un frisson par procuration", "Well, I mean, it's like a vicarious thrill.", 1]]}, "__e": [["Bien, je veux dire c'est comme un frisson par procuration", "Well, I mean, it's like a vicarious thrill.", 1], ["L'amour, c'est comme un frisson dans le dos.", "Love sends a chill up your spine.", 1], ["C'est comme un frisson, la peur de la mort en plus.", "It feels like...", 1]]}, "sens": {"__C": 4, "je": {"__C": 4, "__e": [["Je sens comme un frisson de joie familiale !", "I feel a tingle of domestic joy!", 1], ["Je sens comme un frisson dans sa voix.", "Now I'm definitely picking up a chill in her voice.", 1], ["Je ne vois personne, mais je sens comme un frisson sur la nuque.", "I don't see anyone... but I feel a... a tingle on the back of my neck.", 1]]}, "__e": [["Je sens comme un frisson de joie familiale !", "I feel a tingle of domestic joy!", 1], ["Je sens comme un frisson dans sa voix.", "Now I'm definitely picking up a chill in her voice.", 1], ["Je ne vois personne, mais je sens comme un frisson sur la nuque.", "I don't see anyone... but I feel a... a tingle on the back of my neck.", 1]]}, "__e": [["Je ne vois personne, mais je sens comme un frisson sur la nuque.", "I don't see anyone... but I feel a... a tingle on the back of my neck.", 1], ["On a ressenti comme un frisson et on a su qu'il fallait agir.", "At lunchtime, I left the office, went along to Armoury House and there was a queue of about 1,000 people trying to enlist.", 1], ["C'est comme un frisson, la peur de la mort en plus.", "It feels like...", 1]]}, "eu": {"__C": 32, "j'ai": {"__C": 27, "hésité": {"__C": 1, "__e": [["Quand tu as hésité, j'ai eu un frisson.", "Just now when you hesitated, I got a chill.", 1]]}, "que": {"__C": 2, "__e": [["Rien, je crois que j'ai eu un frisson.", "Nothing, i just... think i got a chill.", 1], ["C'est vrai que j'ai eu un frisson, oui.", "I felt a chill this morning, yes.", 1]]}, "__e": [["J'ai eu un frisson juste au moment où tu l'as dit.", "I got a shiver just now when you said that.", 1], ["Tu sais, j'ai eu un frisson quand t'a dit mon nom.", "You know, I just got a little chill when you said my name.", 1], ["Et je dois avouer que quand il me l'a dit, j'ai eu un frisson.", "And I gotta say, when he to me, I got a little shiver.", 1]]}, "juste": {"__C": 2, "j'ai": {"__C": 2, "__e": [["J'ai juste... eu un frisson.", "I just... got a chill.", 1], ["Rien, j'ai juste eu un frisson.", "Nothing, I just had a thrill.", 1]]}, "__e": [["J'ai juste... eu un frisson.", "I just... got a chill.", 1], ["Rien, j'ai juste eu un frisson.", "Nothing, I just had a thrill.", 1]]}, "__e": [["Tu sais, j'ai eu un frisson quand t'a dit mon nom.", "You know, I just got a little chill when you said my name.", 1], ["Et je dois avouer que quand il me l'a dit, j'ai eu un frisson.", "And I gotta say, when he to me, I got a little shiver.", 1], ["Tu n'as pas eu un frisson de plaisir en me disant que ce tableau que j'aimais était de toi ?", "Didn't it give you just the tiniest little thrill to tell me that that painting that I was so happy about was yours?", 1]]}, "__e": [["D'y penser, un frisson me parcourut l'échine.", "Thinking of it made a chill run up my spine.", 0], ["Un frisson parcourut ma colonne vertébrale.", "A shiver ran down my spine.", 0], ["Quand il m'a embrassée, j'ai senti un frisson parcourir mon dos.", "When he kissed me, I felt a shiver run down my spine.", 0]]}, "le": {"__C": 501, "donne": {"__C": 50, "me": {"__C": 19, "ça": {"__C": 11, "__e": [["Ça me donne le frisson de l'entendre.", "Just gave me chills hearing it like that.", 1], ["Ça me donne le frisson rien que d'y penser.", "It gives me the creeps just to think about it.", 1], ["\"Et ça me donne le frisson de la mort.\"", "And that makes me shudder for my life.", 1]]}, "qui": {"__C": 3, "__e": [["QUI ME DONNE LE FRISSON", "Sets my heart reeling!", 1], ["Ce qui me donne le frisson ?", "You know what the thrill is?", 1], ["Des taches de couleurs, de beaux tissus... ou une pièce en bois bien faite-- voilà ce qui me donne le frisson.", "Splashes of colors or beautiful fabrics, ora well-turned piece of wood, those are the things that can thrill me.", 1]]}, "__e": [["Ça me donne le frisson rien que d'y penser.", "It gives me the creeps just to think about it.", 1], ["Des taches de couleurs, de beaux tissus... ou une pièce en bois bien faite-- voilà ce qui me donne le frisson.", "Splashes of colors or beautiful fabrics, ora well-turned piece of wood, those are the things that can thrill me.", 1], ["\"Et ça me donne le frisson de la mort.\"", "And that makes me shudder for my life.", 1]]}, "ça": {"__C": 17, "dites-vous": {"__C": 1, "__e": [["- Qu'en dites-vous ? - Ça donne le frisson.", "- What do you think, Mrs. Romy?", 1]]}, "danny": {"__C": 1, "__e": [["Danny, ça donne le frisson.", "Danny, this is eerie.", 1]]}, "__e": [["Ça donne le frisson, hein?", "My voice.", 1], ["- Qu'en dites-vous ? - Ça donne le frisson.", "- What do you think, Mrs. Romy?", 1], ["Ça donne le frisson ce qu'on peut apprendre quand on s'y met.", "It's scary, really... how much you can learn when you put your mind to it.", 1]]}, "__e": [["Ça donne le frisson ce qu'on peut apprendre quand on s'y met.", "It's scary, really... how much you can learn when you put your mind to it.", 1], ["Ce boulot vous donne le frisson que vous aviez en courant les filles.", "This job gives you the thrill you used to find through philandering.", 1], ["Je vous avais dit que c'était une histoire.... qui donne le frisson.", "Well, I said it was a chilling story, didn't I?", 1]]}, "c'est": {"__C": 13, "si": {"__C": 1, "__e": [["Si c'est le frisson que vous cherchez...", "If you're looking for exhilaration...", 1]]}, "étranger": {"__C": 1, "un": {"__C": 1, "__e": [["Coucher avec un étranger c'est le frisson de l'inattendu.", "Sex with a stranger is the thrill of the unexpected.", 1]]}, "__e": [["Coucher avec un étranger c'est le frisson de l'inattendu.", "Sex with a stranger is the thrill of the unexpected.", 1]]}, "__e": [["Ce que vous avez ici c'est le frisson d'aller quelque part de complètement inattendu que vous ne pouvez pas imaginer.", "What you get here is the thrill of going somewhere completely unexpected that you can't imagine.", 1], ["À mon avis, et ça n'a rien à voir avec moi, c'est le frisson.", "My guess, and I'm in no way speaking from personal experience, you want the thrill.", 1], ["Je n'y connais rien, mais sur l'amour ce qui te fait tenir c'est le frisson de la course.", "I know nothing about them, but as for love, what keeps you going is the thrill of the chase.", 1]]}, "pour": {"__C": 35, "juste": {"__C": 3, "tue": {"__C": 1, "__e": [["Supposez que je vous tue, juste pour le frisson ?", "Suppose I were to kill you for a thrill.", 1]]}, "public": {"__C": 1, "__e": [["Si j'étais une femme, je presserai mes seins nus contre une vitre en public. Juste pour le frisson érotique! Le frisson érotique!", "If I were a woman, I would press my bare boobs up against glass in public just for the sexual thrill!", 1]]}, "__e": [["Juste pour le frisson.", "You know, just for the thrill of it.", 1], ["C'est juste pour le frisson.", "lt`s just a thrill, you know?", 1], ["Elle est très prudente avec ses millions, elle n'aime pas parier, c'est juste pour le frisson.", "It's quite a point, really. Darling, I'll cut you in.", 1]]}, "viennent": {"__C": 3, "beaucoup": {"__C": 1, "__e": [["Ne croyez-vous pas que beaucoup viennent pour le frisson sexuel que leur procure votre concert ?", "Don't you think that most of them come for a certain sexual thrill they get out of your performance?", 1]]}, "ils": {"__C": 1, "__e": [["Ils viennent pour le frisson.", "Come here for kicks.", 1]]}, "__e": [["Ils viennent pour le frisson.", "Come here for kicks.", 1], ["Les privilégiés en bonne santé viennent pour le frisson de la corruption, et... cette fille ici, elle, j'en viens à croire, est un dommage collatéral de ces désirs.", "The wealthy and the privileged come for the thrill of their corruption, and this... this girl here, She, I come to believe, the collateral for those desires.", 1], ["Ne croyez-vous pas que beaucoup viennent pour le frisson sexuel que leur procure votre concert ?", "Don't you think that most of them come for a certain sexual thrill they get out of your performance?", 1]]}, "__e": [["Elle est très prudente avec ses millions, elle n'aime pas parier, c'est juste pour le frisson.", "It's quite a point, really. Darling, I'll cut you in.", 1], ["Je ne sais pas. Vous le faites peut-être pour le frisson.", "Maybe you do it for the thrill.", 1], ["Ce n'est pas pour les manger, c'est pour le frisson de la chasse.", "No. It's not about the eating. It's about the thrill of the hunt.", 1]]}, "__e": [["le frisson de la première vague et une fois qu'on l'a dans la peau, on ne peut plus arrêter.", "It's that thrill of the first ride, and once it gets under your skin, you can never stop.", 1], ["Tout d'un coup, on a le frisson et ça y est, on est pris.", "A shiver, and you're down.", 1], ["Je n'y connais rien, mais sur l'amour ce qui te fait tenir c'est le frisson de la course.", "I know nothing about them, but as for love, what keeps you going is the thrill of the chase.", 1]]}, "grand": {"__C": 119, "le": {"__C": 86, "pour": {"__C": 10, "sortir": {"__C": 1, "__e": [["Meurtre a domicile ! Plus besoin de sortir pour le grand frisson.", "Why go out for thrills, when you can have them in your own parlor?", 1]]}, "prêt": {"__C": 4, "__e": [["Prêt pour le grand frisson ?", "Are you ready for the joyride?", 1]]}, "__e": [["Vous êtes prête pour le grand frisson ?", "You ready to ride the ride and shrill to the thrills, spills, and chills?", 1], ["Prenez place pour le grand frisson au premier rang.", "And then step over here... Thank you. for the front-row experience.", 1], ["Meurtre a domicile ! Plus besoin de sortir pour le grand frisson.", "Why go out for thrills, when you can have them in your own parlor?", 1]]}, "c'est": {"__C": 4, "ouais": {"__C": 1, "__e": [["Ouais, c'est le grand frisson.", "Yeah, it's a total rush.", 1]]}, "__e": [["C'est le grand frisson?", "Can he thrill the lake?", 1], ["Ouais, c'est le grand frisson.", "Yeah, it's a total rush.", 1]]}, "__e": [["Celui qui vous a donné le grand frisson et tout le reste !", "He was hot! He was right on!", 1], ["Si nous devons mourir... je veux connaître le grand frisson, comme on dit.", "If we are going to die... I want to go out with a bang, as they say.", 1], ["Mais une fois, et juste une fois, ça a été le grand frisson.", "But once, and only once, did I hook into the real thing.", 1]]}, "plus": {"__C": 12, "de": {"__C": 1, "pas": {"__C": 1, "__e": [["Il n'existe pas de plus grand frisson que le gain d'argent.", "There's no such thrill in the world as making money.", 1]]}, "__e": [["Il n'existe pas de plus grand frisson que le gain d'argent.", "There's no such thrill in the world as making money.", 1]]}, "le": {"__C": 7, "pour": {"__C": 1, "__e": [["Un demi-sou, rien qu'un demi-sou pour le plus grand frisson de votre vie.", "Only half a crown. Half a crown! For the greatest thrill you've ever had in your life.", 1]]}, "serait": {"__C": 1, "__e": [["Vous voir effectuer une opération, aussi mineure soit-elle, serait le plus grand frisson de ma vie.", "I mean, just to see you perform even the most simple surgery would be one of the great thrills of my life.", 1]]}, "__e": [["Se faire poignarder à dû être le plus grand frisson de sa vie.", "I'll bet getting stabbed was the biggest rush of his life.", 1], ["Puis j'ai eu le plus grand frisson de ma vie.", "[ Homer's Voice ] Then came the greatest thrill of my life.", 1], ["Ce que je peux dire, c'est que le plus grand... frisson est le fait que les plus grands frissons de ma vie sont de chanter derrière ce micro avec vous à mes côtés.", "All I can say is the greatest... thrill continues to be that the greatest thrills in my life is standing behind that microphone with-- with you guys behind me.", 1]]}, "__e": [["Se faire arrêter serait son plus grand frisson. Gros titres, son visage dans tous les journaux...", "Oh, for him, getting arrested would be the biggest thrill of all, headlines, face in all the papers.", 1], ["Puis j'ai eu le plus grand frisson de ma vie.", "[ Homer's Voice ] Then came the greatest thrill of my life.", 1], ["Ce que je peux dire, c'est que le plus grand... frisson est le fait que les plus grands frissons de ma vie sont de chanter derrière ce micro avec vous à mes côtés.", "All I can say is the greatest... thrill continues to be that the greatest thrills in my life is standing behind that microphone with-- with you guys behind me.", 1]]}, "un": {"__C": 7, "passer": {"__C": 1, "faire": {"__C": 1, "__e": [["Tu vas faire passer un grand frisson de volupté sur le club.", "You'll make everybody shiver with delight at the club.", 1]]}, "__e": [["Tu vas faire passer un grand frisson de volupté sur le club.", "You'll make everybody shiver with delight at the club.", 1]]}, "vu": {"__C": 1, "t'ai": {"__C": 1, "__e": [["La première fois que je t'ai vu, un grand frisson m'envahit.", "♪ the first time i saw you ♪ ♪ was such a thrill to me ♪", 1]]}, "__e": [["La première fois que je t'ai vu, un grand frisson m'envahit.", "♪ the first time i saw you ♪ ♪ was such a thrill to me ♪", 1]]}, "__e": [["Beaucoup d'entre vous qui n'ont jamais eu l'opportunité d'entendre Aretha chanter du gospel, vous êtes là ce soir pour un grand frisson.", "Many of you who never had the opportunity to hear Aretha sing Gospel, you're in tonight for a great thrill.", 1], ["Je ressens comme un grand frisson", "♪ Wondering if I should follow", 1], ["♪ Dans la journée, vous allez avoir un grand frisson, ♪", "♪ Later today you're gonna have a big thrill ♪", 1]]}, "__e": [["Si nous devons mourir... je veux connaître le grand frisson, comme on dit.", "If we are going to die... I want to go out with a bang, as they say.", 1], ["Mais une fois, et juste une fois, ça a été le grand frisson.", "But once, and only once, did I hook into the real thing.", 1], ["Ce que je peux dire, c'est que le plus grand... frisson est le fait que les plus grands frissons de ma vie sont de chanter derrière ce micro avec vous à mes côtés.", "All I can say is the greatest... thrill continues to be that the greatest thrills in my life is standing behind that microphone with-- with you guys behind me.", 1]]}, "ce": {"__C": 47, "ressenti": {"__C": 3, "pas": {"__C": 1, "n'avais": {"__C": 1, "__e": [["Ça faisait longtemps que je n'avais pas ressenti ce frisson enivrant d'un combat armé.", "It has been a long time since I have experienced the heady thrill of armed combat.", 1]]}, "__e": [["Ça faisait longtemps que je n'avais pas ressenti ce frisson enivrant d'un combat armé.", "It has been a long time since I have experienced the heady thrill of armed combat.", 1]]}, "__e": [["Ressenti ce frisson ?", "Get that thrill?", 1], ["Ça faisait longtemps que je n'avais pas ressenti ce frisson enivrant d'un combat armé.", "It has been a long time since I have experienced the heady thrill of armed combat.", 1]]}, "pour": {"__C": 2, "vivre": {"__C": 1, "que": {"__C": 1, "__e": [["Ce qu'ils ne savent pas, c'est que vivre pour ce frisson... peut dévorer leur vie.", "What they don't know, is that living on that high... can eat them alive.", 1]]}, "__e": [["Ce qu'ils ne savent pas, c'est que vivre pour ce frisson... peut dévorer leur vie.", "What they don't know, is that living on that high... can eat them alive.", 1]]}, "__e": [["Pour ce frisson qui les traverse.", "Yes. It's exciting for them.", 1], ["Ce qu'ils ne savent pas, c'est que vivre pour ce frisson... peut dévorer leur vie.", "What they don't know, is that living on that high... can eat them alive.", 1]]}, "pourquoi": {"__C": 2, "__e": [["Pourquoi ce frisson me traverse-t-il le dos ?", "Why is this chill going down my spine?", 1], ["- Pourquoi ce frisson, maman ?", "- [Shudders] - Why did you shudder just now, Mom?", 1]]}, "__e": [["Presque tout le temps ! Et puis, il y a ce frisson", "And the shivers.", 1], ["J'aurais pu arrêter il y a longtemps, mais j'avais besoin de ce frisson.", "I could've stopped a long time ago, but you always need that thrill.", 1], ["Et je comprends, il y a ce frisson quand on essaie de sauver une personne.", "And I get it, there's a thrill in trying to rescue a man.", 1]]}, "de": {"__C": 38, "genre": {"__C": 6, "même": {"__C": 2, "le": {"__C": 2, "__e": [["Ça m'a filé le même genre de frisson que Big Daddy Kane à l'époque.", "It gave me a similar chill, of course, that Big Daddy Kane did.", 1], ["Il nous donne le même genre de frisson que Carolyn.", "He gives us people the same sort of thrill that Carrie does.", 1]]}, "__e": [["Ça m'a filé le même genre de frisson que Big Daddy Kane à l'époque.", "It gave me a similar chill, of course, that Big Daddy Kane did.", 1], ["Il nous donne le même genre de frisson que Carolyn.", "He gives us people the same sort of thrill that Carrie does.", 1]]}, "le": {"__C": 3, "est": {"__C": 1, "__e": [["Un complice pour partager un secret devant les autres est le genre de frisson qu'il recherche.", "Max knows I won't be surprised and that takes away half the fun.", 1]]}, "est-ce": {"__C": 1, "__e": [["Est-ce le genre de frisson que tu as quand tu mets les doigts dans une prise de courant ?", "Is that the sort of thrill you get when you plug your fingers into a light socket?", 1]]}, "__e": [["C'est pas forcément le genre de frisson que je recherche.", "I don't know if I'm looking for that kind of thrill in my life.", 1], ["Un complice pour partager un secret devant les autres est le genre de frisson qu'il recherche.", "Max knows I won't be surprised and that takes away half the fun.", 1], ["Est-ce le genre de frisson que tu as quand tu mets les doigts dans une prise de courant ?", "Is that the sort of thrill you get when you plug your fingers into a light socket?", 1]]}, "__e": [["Si tu étais mon mari, pourrais-je te donner ce genre de frisson ?", "If you become my husband, you won't be giving me this thrill.", 1], ["Un complice pour partager un secret devant les autres est le genre de frisson qu'il recherche.", "Max knows I won't be surprised and that takes away half the fun.", 1], ["Est-ce le genre de frisson que tu as quand tu mets les doigts dans une prise de courant ?", "Is that the sort of thrill you get when you plug your fingers into a light socket?", 1]]}, "sorte": {"__C": 7, "une": {"__C": 6, "probablement": {"__C": 1, "__e": [["C'était probablement une sorte de... frisson prostratique causé par le delirium tremens.", "It was probably some sort of... prostate tremor... brought on by the delirium tremens.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est une sorte de frisson survolté qui t'incite à en redemander", "And with the kind of high voltage thrills That keep you coming back for more", 1]]}, "__e": [["Une sorte de frisson du méfait.", "Some kind of thrill crime.", 1], ["Tu sentiras une sorte de frisson.", "Then you sort of drift off.", 1], ["Il y a ... une sorte de frisson dans l'air.", "There's, uh, kind of a chill in the air.", 1]]}, "d'une": {"__C": 1, "recherche": {"__C": 1, "__e": [["Ce gars a été torturé. Ou peut-être que celui qui lui a fait cela était à la recherche d'une sorte de frisson.", "Or maybe whoever did this to him was looking for some kind of sick thrill.", 1]]}, "__e": [["Ce gars a été torturé. Ou peut-être que celui qui lui a fait cela était à la recherche d'une sorte de frisson.", "Or maybe whoever did this to him was looking for some kind of sick thrill.", 1]]}, "__e": [["Tu sentiras une sorte de frisson.", "Then you sort of drift off.", 1], ["Il y a ... une sorte de frisson dans l'air.", "There's, uh, kind of a chill in the air.", 1], ["Ce gars a été torturé. Ou peut-être que celui qui lui a fait cela était à la recherche d'une sorte de frisson.", "Or maybe whoever did this to him was looking for some kind of sick thrill.", 1]]}, "peu": {"__C": 3, "d'un": {"__C": 1, "besoin": {"__C": 1, "__e": [["Un mariage a besoin d'un peu de frisson  et d'un peu de fantaisie.", "A marriage needs a bit of excitement...and a bit of fantasy.", 1]]}, "__e": [["Un mariage a besoin d'un peu de frisson  et d'un peu de fantaisie.", "A marriage needs a bit of excitement...and a bit of fantasy.", 1]]}, "petit": {"__C": 1, "le": {"__C": 1, "__e": [["Et j'espère vraiment que ça en valait la peine. quel que soit le petit peu de frisson que tu en as tiré. de ton alliance avec le S.E.C.", "And I certainly hope it was worth whatever petty little frisson you derived from your dalliance with the S.E.C.", 1]]}, "__e": [["Et j'espère vraiment que ça en valait la peine. quel que soit le petit peu de frisson que tu en as tiré. de ton alliance avec le S.E.C.", "And I certainly hope it was worth whatever petty little frisson you derived from your dalliance with the S.E.C.", 1]]}, "__e": [["Et j'espère vraiment que ça en valait la peine. quel que soit le petit peu de frisson que tu en as tiré. de ton alliance avec le S.E.C.", "And I certainly hope it was worth whatever petty little frisson you derived from your dalliance with the S.E.C.", 1], ["Un mariage a besoin d'un peu de frisson  et d'un peu de fantaisie.", "A marriage needs a bit of excitement...and a bit of fantasy.", 1], ["Donc tu fais ça pour un peu de frisson pas cher.", "So you're doing it for a cheap thrill, then.", 1]]}, "__e": [["Donc tu fais ça pour un peu de frisson pas cher.", "So you're doing it for a cheap thrill, then.", 1], ["Ce gars a été torturé. Ou peut-être que celui qui lui a fait cela était à la recherche d'une sorte de frisson.", "Or maybe whoever did this to him was looking for some kind of sick thrill.", 1], ["Est-ce le genre de frisson que tu as quand tu mets les doigts dans une prise de courant ?", "Is that the sort of thrill you get when you plug your fingers into a light socket?", 1]]}, "du": {"__C": 30, "veux": {"__C": 2, "tu": {"__C": 2, "ah": {"__C": 1, "__e": [["Ah, tu veux du frisson, tu vas en avoir !", "You want excitement? You're gonna get it!", 1]]}, "si": {"__C": 1, "__e": [["- Maintenant, Je sais que t'aimes mater, Babs, alors, viens si tu veux du frisson.", "- Right now, but I kno you like to watch, Babs, so come on in if you want a thrill.", 1]]}, "__e": [["- Maintenant, Je sais que t'aimes mater, Babs, alors, viens si tu veux du frisson.", "- Right now, but I kno you like to watch, Babs, so come on in if you want a thrill.", 1], ["Ah, tu veux du frisson, tu vas en avoir !", "You want excitement? You're gonna get it!", 1]]}, "__e": [["- Maintenant, Je sais que t'aimes mater, Babs, alors, viens si tu veux du frisson.", "- Right now, but I kno you like to watch, Babs, so come on in if you want a thrill.", 1], ["Ah, tu veux du frisson, tu vas en avoir !", "You want excitement? You're gonna get it!", 1]]}, "l'aventure": {"__C": 1, "de": {"__C": 1, "faut": {"__C": 1, "__e": [["Ils leurs faut de l'aventure, du frisson, d'autres paysages.", "They want excitement, adventure, other countries.", 1]]}, "__e": [["Ils leurs faut de l'aventure, du frisson, d'autres paysages.", "They want excitement, adventure, other countries.", 1]]}, "__e": [["Ils leurs faut de l'aventure, du frisson, d'autres paysages.", "They want excitement, adventure, other countries.", 1]]}, "veulent": {"__C": 2, "hédoniste": {"__C": 1, "type": {"__C": 1, "__e": [["Les tueurs de type hédoniste veulent du frisson.", "Thrill killers need the juice, take chances.", 1]]}, "__e": [["Les tueurs de type hédoniste veulent du frisson.", "Thrill killers need the juice, take chances.", 1]]}, "yin": {"__C": 1, "de": {"__C": 1, "__e": [["Ces fans de Yin veulent du frisson,", "No. These Yinites come out of the woodwork looking for some kind of thrill, or a validation, or...", 1]]}, "__e": [["Ces fans de Yin veulent du frisson,", "No. These Yinites come out of the woodwork looking for some kind of thrill, or a validation, or...", 1]]}, "__e": [["Les tueurs de type hédoniste veulent du frisson.", "Thrill killers need the juice, take chances.", 1], ["Ces fans de Yin veulent du frisson,", "No. These Yinites come out of the woodwork looking for some kind of thrill, or a validation, or...", 1]]}, "__e": [["Il ne s'agit pas d'argent, mais du frisson d'être le premier.", "- GEOCACHING ISN'T ABOUT THE MONEY. IT'S ABOUT THE BUZZ YOU GET BEING FIRST TO FIND.", 1], ["Tu ne veux pas me donner du frisson, c'est ça ?", "You ain't gonna give me any static, are you?", 1], ["C'est le mariage du plaisir et du frisson que donne le contrôle.", "The marriage of pleasure with the thrill of control.", 1]]}, "__e": [["D'y penser, un frisson me parcourut l'échine.", "Thinking of it made a chill run up my spine.", 0], ["Un frisson parcourut ma colonne vertébrale.", "A shiver ran down my spine.", 0], ["Quand il m'a embrassée, j'ai senti un frisson parcourir mon dos.", "When he kissed me, I felt a shiver run down my spine.", 0]]}, "patriotiques": {"__C": 141, "discours": {"__C": 6, "les": {"__C": 1, "__e": [["Les discours patriotiques ne font pas tout.", "I can't understand it. Perhaps next time you won't be swept off your feet by patriotic speeches.", 1]]}, "jolis": {"__C": 1, "de": {"__C": 1, "toujours": {"__C": 1, "__e": [["Doc, vous écrivez toujours de jolis discours patriotiques qui expliquent comment diriger l'univers.", "Say, Doc, you're always writing fancy, flag-waving speeches telling how to run the universe.", 1]]}, "__e": [["Doc, vous écrivez toujours de jolis discours patriotiques qui expliquent comment diriger l'univers.", "Say, Doc, you're always writing fancy, flag-waving speeches telling how to run the universe.", 1]]}, "__e": [["Doc, vous écrivez toujours de jolis discours patriotiques qui expliquent comment diriger l'univers.", "Say, Doc, you're always writing fancy, flag-waving speeches telling how to run the universe.", 1]]}, "ces": {"__C": 2, "improvise": {"__C": 1, "winger": {"__C": 1, "__e": [["Pour ses détracteurs, Winger improvise ces discours patriotiques dans le seul but de reporter les examens.", "Winger's critics suggest he merely improvised hot-button patriotic dogma in a Ferris Buellerian attempt to delay schoolwork.", 1]]}, "__e": [["Pour ses détracteurs, Winger improvise ces discours patriotiques dans le seul but de reporter les examens.", "Winger's critics suggest he merely improvised hot-button patriotic dogma in a Ferris Buellerian attempt to delay schoolwork.", 1]]}, "pour": {"__C": 1, "utilité": {"__C": 1, "__e": [["Et le travail pour lequel vous postulez, n'a aucune utilité pour ces discours patriotiques.", "And the job that you are applying for, has no use for these patriotic speeches.", 1]]}, "__e": [["Et le travail pour lequel vous postulez, n'a aucune utilité pour ces discours patriotiques.", "And the job that you are applying for, has no use for these patriotic speeches.", 1]]}, "__e": [["Pour ses détracteurs, Winger improvise ces discours patriotiques dans le seul but de reporter les examens.", "Winger's critics suggest he merely improvised hot-button patriotic dogma in a Ferris Buellerian attempt to delay schoolwork.", 1], ["Et le travail pour lequel vous postulez, n'a aucune utilité pour ces discours patriotiques.", "And the job that you are applying for, has no use for these patriotic speeches.", 1]]}, "__e": [["Les discours patriotiques ne font pas tout.", "I can't understand it. Perhaps next time you won't be swept off your feet by patriotic speeches.", 1], ["Je me fiche de tous Ies discours patriotiques que Rosselini fera avec vous et vos amis au bal de la police.", "You see, I don't give a damn how many true-blue speeches Rosselini makes at the PBA dinner dance with you and your pals.", 1], ["Arrête de me faire de grands discours patriotiques.", "Stop telling me some grand patriotic talks.", 1]]}, "sentiments": {"__C": 4, "mes": {"__C": 2, "ressortir": {"__C": 1, "fait": {"__C": 1, "__e": [["JuiIIet fait ressortir mes sentiments patriotiques", "July brings out that good old Yankee Doodle in me", 1]]}, "__e": [["JuiIIet fait ressortir mes sentiments patriotiques", "July brings out that good old Yankee Doodle in me", 1]]}, "sur": {"__C": 1, "questionné": {"__C": 1, "__e": [["Il m'a questionné sur mes sentiments patriotiques.", "He asked me about my feelings about the country.", 1]]}, "__e": [["Il m'a questionné sur mes sentiments patriotiques.", "He asked me about my feelings about the country.", 1]]}, "__e": [["JuiIIet fait ressortir mes sentiments patriotiques", "July brings out that good old Yankee Doodle in me", 1], ["Il m'a questionné sur mes sentiments patriotiques.", "He asked me about my feelings about the country.", 1]]}, "des": {"__C": 1, "par": {"__C": 1, "là": {"__C": 1, "__e": [["Nous ne sommes pas poussés ici et là par des sentiments patriotiques stupides.", "We're not swayed this way or that by any silly patriotic sentiment.", 1]]}, "__e": [["Nous ne sommes pas poussés ici et là par des sentiments patriotiques stupides.", "We're not swayed this way or that by any silly patriotic sentiment.", 1]]}, "__e": [["Nous ne sommes pas poussés ici et là par des sentiments patriotiques stupides.", "We're not swayed this way or that by any silly patriotic sentiment.", 1]]}, "vos": {"__C": 1, "de": {"__C": 1, "sûr": {"__C": 1, "__e": [["Il n'y a rien à faire et je suis très heureux car je n'étais pas très sûr de vos sentiments patriotiques.", "There's nothing for it and I'm very happy because I was not very sure of your patriotic feelings.", 1]]}, "__e": [["Il n'y a rien à faire et je suis très heureux car je n'étais pas très sûr de vos sentiments patriotiques.", "There's nothing for it and I'm very happy because I was not very sure of your patriotic feelings.", 1]]}, "__e": [["Il n'y a rien à faire et je suis très heureux car je n'étais pas très sûr de vos sentiments patriotiques.", "There's nothing for it and I'm very happy because I was not very sure of your patriotic feelings.", 1]]}, "__e": [["Il m'a questionné sur mes sentiments patriotiques.", "He asked me about my feelings about the country.", 1], ["Nous ne sommes pas poussés ici et là par des sentiments patriotiques stupides.", "We're not swayed this way or that by any silly patriotic sentiment.", 1], ["Il n'y a rien à faire et je suis très heureux car je n'étais pas très sûr de vos sentiments patriotiques.", "There's nothing for it and I'm very happy because I was not very sure of your patriotic feelings.", 1]]}, "chants": {"__C": 13, "les": {"__C": 4, "apprennent": {"__C": 1, "ils": {"__C": 1, "__e": [["Pour ne pas etre deranges par les opposants aux idees patriotiques, ils se reunissent dans la fôret de Tuškanac ou ils apprennent les chants patriotiques composes par Lisinski.", "So as not to be disturbed by the enemies of patriotic ideals, they meet in the forest of Tuškanac where they learn to sing the songs composed by Lisinski.", 1]]}, "__e": [["Pour ne pas etre deranges par les opposants aux idees patriotiques, ils se reunissent dans la fôret de Tuškanac ou ils apprennent les chants patriotiques composes par Lisinski.", "So as not to be disturbed by the enemies of patriotic ideals, they meet in the forest of Tuškanac where they learn to sing the songs composed by Lisinski.", 1]]}, "garçons": {"__C": 1, "les": {"__C": 1}}, "__e": [["\" Les garçons entonnaient les chants patriotiques des pionniers.", "Boys were singing the song of pioneers.", 1], ["Je préfère les chants patriotiques.", "I'll let Kate Smith sing my songs.", 1], ["J'ai une affection particulière pour les chants patriotiques.", "I have a particular fondness for the patriotic song.", 1]]}, "de": {"__C": 2, "et": {"__C": 1, "de": {"__C": 1}, "__e": [["Je pense que tu as compose assez de chansonnettes et de chants patriotiques.", "I think you have spent enough time composing those little songs and patriotic tunes.", 1]]}, "trop": {"__C": 1, "a": {"__C": 1, "__e": [["Il y a trop de chants patriotiques.", "It's just so much patriotic chanting.", 1]]}, "__e": [["Il y a trop de chants patriotiques.", "It's just so much patriotic chanting.", 1]]}, "__e": [["Je pense que tu as compose assez de chansonnettes et de chants patriotiques.", "I think you have spent enough time composing those little songs and patriotic tunes.", 1], ["Il y a trop de chants patriotiques.", "It's just so much patriotic chanting.", 1]]}, "des": {"__C": 5, "chantent": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est une bande de petits jeunes qui chantent des chants patriotiques.", "They're wholesome young people, who wear pullover sweaters, sing patriotic songs.", 1]]}, "__e": [["C'est une bande de petits jeunes qui chantent des chants patriotiques.", "They're wholesome young people, who wear pullover sweaters, sing patriotic songs.", 1]]}, "chanter": {"__C": 1, "certainement": {"__C": 1, "__e": [["\"On va certainement chanter des chants patriotiques et regarder un film historique.\" CHAHUT SUR LE PONTON", "We'll probably just sing some patriotic songs and watch a film strip about the Declaration of Independence.", 1]]}, "__e": [["\"On va certainement chanter des chants patriotiques et regarder un film historique.\" CHAHUT SUR LE PONTON", "We'll probably just sing some patriotic songs and watch a film strip about the Declaration of Independence.", 1]]}, "__e": [["C'est une bande de petits jeunes qui chantent des chants patriotiques.", "They're wholesome young people, who wear pullover sweaters, sing patriotic songs.", 1], ["On nous apprenait On nous apprenait des chants patriotiques qui nous mettaient en contact direct qui nous mettaient en contact direct avec la souffrance de notre peuple.", "We learnt these patriotic songs, which put us in direct contact with our people's suffering.", 1], ["Et soudain, c'est une voix menaçante pour ceux qui veulent entendre des chants patriotiques. \"Leurs yeux ont vu la gloire du Seigneur arriver.\"", "And suddenly that is a frightening voice for people who want to hear \"The Battle Hymn of the Republic\" over and over again, and \"Their eyes have seen the coming of the glory of the Lord.\"", 1]]}, "__e": [["C'est une bande de petits jeunes qui chantent des chants patriotiques.", "They're wholesome young people, who wear pullover sweaters, sing patriotic songs.", 1], ["On nous apprenait On nous apprenait des chants patriotiques qui nous mettaient en contact direct qui nous mettaient en contact direct avec la souffrance de notre peuple.", "We learnt these patriotic songs, which put us in direct contact with our people's suffering.", 1], ["Et soudain, c'est une voix menaçante pour ceux qui veulent entendre des chants patriotiques. \"Leurs yeux ont vu la gloire du Seigneur arriver.\"", "And suddenly that is a frightening voice for people who want to hear \"The Battle Hymn of the Republic\" over and over again, and \"Their eyes have seen the coming of the glory of the Lord.\"", 1]]}, "chansons": {"__C": 7, "vos": {"__C": 1, "utiliser": {"__C": 1, "pourrions": {"__C": 1, "__e": [["Je pensais que nous pourrions utiliser vos chansons patriotiques.", "I thought we could do something with those patriotic songs you sing in your act.", 1]]}, "__e": [["Je pensais que nous pourrions utiliser vos chansons patriotiques.", "I thought we could do something with those patriotic songs you sing in your act.", 1]]}, "__e": [["Je pensais que nous pourrions utiliser vos chansons patriotiques.", "I thought we could do something with those patriotic songs you sing in your act.", 1]]}, "des": {"__C": 5, "chanté": {"__C": 1, "a": {"__C": 1, "__e": [["Le chanteur qui a chanté des chansons patriotiques.", "Singer who sang patriotic songs...", 1]]}, "__e": [["Le chanteur qui a chanté des chansons patriotiques.", "Singer who sang patriotic songs...", 1]]}, "diffusent": {"__C": 1, "lls": {"__C": 1, "__e": [["La transmission de la radio a été interrompue lls diffusent des chansons patriotiques", "But radio broadcasting has been interrupted. They're playing patriotic ballads.", 1]]}, "__e": [["La transmission de la radio a été interrompue lls diffusent des chansons patriotiques", "But radio broadcasting has been interrupted. They're playing patriotic ballads.", 1]]}, "__e": [["La transmission de la radio a été interrompue lls diffusent des chansons patriotiques", "But radio broadcasting has been interrupted. They're playing patriotic ballads.", 1], ["La fanfare jouera des chansons patriotiques, puis les couleurs...", "We will have the band playing patriotic songs, and then we will have the posting of the colors...", 1], ["Le chanteur qui a chanté des chansons patriotiques.", "Singer who sang patriotic songs...", 1]]}, "les": {"__C": 1, "pour": {"__C": 1, "faible": {"__C": 1, "__e": [["J'ai un faible pour les chansons patriotiques.", "I have a soft spot for that patriotic stuff.", 1]]}, "__e": [["J'ai un faible pour les chansons patriotiques.", "I have a soft spot for that patriotic stuff.", 1]]}, "__e": [["J'ai un faible pour les chansons patriotiques.", "I have a soft spot for that patriotic stuff.", 1]]}, "__e": [["Le chanteur qui a chanté des chansons patriotiques.", "Singer who sang patriotic songs...", 1], ["J'ai un faible pour les chansons patriotiques.", "I have a soft spot for that patriotic stuff.", 1], ["Je pensais que nous pourrions utiliser vos chansons patriotiques.", "I thought we could do something with those patriotic songs you sing in your act.", 1]]}, "et": {"__C": 6, "antiques": {"__C": 1, "mérites": {"__C": 1, "pour": {"__C": 1, "__e": [["Vous voyez, j'ai gardé quelques privilèges... pour mérites antiques et patriotiques.", "You see, I kept some privileges ... for ancient and patriotic merits.", 1]]}, "__e": [["Vous voyez, j'ai gardé quelques privilèges... pour mérites antiques et patriotiques.", "You see, I kept some privileges ... for ancient and patriotic merits.", 1]]}, "__e": [["Vous voyez, j'ai gardé quelques privilèges... pour mérites antiques et patriotiques.", "You see, I kept some privileges ... for ancient and patriotic merits.", 1]]}, "religieuses": {"__C": 2, "convictions": {"__C": 1, "nos": {"__C": 1, "__e": [["Jeunes Américains, si vous êtes offensés par les propos d'un groupe de chanteurs étrangers qui attaquent nos convictions religieuses et patriotiques, donnez-nous vos disques et photos des Beatles, à l'endroit indiqué.", "If you, as an American teenager, are offended by statements... from a group of foreign singers, which strike... at the very basis of our existence as God-fearing, patriotic citizens... then we urge you to take your Beatles records... pictures and souvenirs to the pick-up points about to be named.", 1]]}, "__e": [["Jeunes Américains, si vous êtes offensés par les propos d'un groupe de chanteurs étrangers qui attaquent nos convictions religieuses et patriotiques, donnez-nous vos disques et photos des Beatles, à l'endroit indiqué.", "If you, as an American teenager, are offended by statements... from a group of foreign singers, which strike... at the very basis of our existence as God-fearing, patriotic citizens... then we urge you to take your Beatles records... pictures and souvenirs to the pick-up points about to be named.", 1]]}, "touches": {"__C": 1, "les": {"__C": 1, "__e": [["Et Ford adorait les danses et les rituels... et les touches religieuses et patriotiques.", "And Ford loved dances and-and rituals... and religious overtones and patriotic overtones.", 1]]}, "__e": [["Et Ford adorait les danses et les rituels... et les touches religieuses et patriotiques.", "And Ford loved dances and-and rituals... and religious overtones and patriotic overtones.", 1]]}, "__e": [["Et Ford adorait les danses et les rituels... et les touches religieuses et patriotiques.", "And Ford loved dances and-and rituals... and religious overtones and patriotic overtones.", 1], ["Jeunes Américains, si vous êtes offensés par les propos d'un groupe de chanteurs étrangers qui attaquent nos convictions religieuses et patriotiques, donnez-nous vos disques et photos des Beatles, à l'endroit indiqué.", "If you, as an American teenager, are offended by statements... from a group of foreign singers, which strike... at the very basis of our existence as God-fearing, patriotic citizens... then we urge you to take your Beatles records... pictures and souvenirs to the pick-up points about to be named.", 1]]}, "sages": {"__C": 1, "sont": {"__C": 1, "mots": {"__C": 1, "__e": [["Tes mots sont sages et patriotiques, Teofil.", "Your words are wise and patriotic,Teofil.", 1]]}, "__e": [["Tes mots sont sages et patriotiques, Teofil.", "Your words are wise and patriotic,Teofil.", 1]]}, "__e": [["Tes mots sont sages et patriotiques, Teofil.", "Your words are wise and patriotic,Teofil.", 1]]}, "__e": [["Et Ford adorait les danses et les rituels... et les touches religieuses et patriotiques.", "And Ford loved dances and-and rituals... and religious overtones and patriotic overtones.", 1], ["Jeunes Américains, si vous êtes offensés par les propos d'un groupe de chanteurs étrangers qui attaquent nos convictions religieuses et patriotiques, donnez-nous vos disques et photos des Beatles, à l'endroit indiqué.", "If you, as an American teenager, are offended by statements... from a group of foreign singers, which strike... at the very basis of our existence as God-fearing, patriotic citizens... then we urge you to take your Beatles records... pictures and souvenirs to the pick-up points about to be named.", 1], ["C'était mon idée de renvoyer Artie en France. Par respect pour les milliers de jeunes courageux et patriotiques qui ont fait le sacrifice ultime.", "'It was my idea that Artie go back to France, out of respect, you see, for the thousands of brave young men, patriotic young men, who made the ultimate sacrifice, lest we forget.'", 1]]}, "plus": {"__C": 5, "sont": {"__C": 1, "fu": {"__C": 1, "du": {"__C": 1, "__e": [["Les poèmes de Du Fu sont plus patriotiques et orientés socialement.", "... and socially oriented.", 1]]}, "__e": [["Les poèmes de Du Fu sont plus patriotiques et orientés socialement.", "... and socially oriented.", 1]]}, "__e": [["Les poèmes de Du Fu sont plus patriotiques et orientés socialement.", "... and socially oriented.", 1]]}, "films": {"__C": 1, "des": {"__C": 1, "fassent": {"__C": 1, "__e": [["Il veut que les studios fassent des films plus patriotiques.", "He wants the studios to make films that are more patriotic.", 1]]}, "__e": [["Il veut que les studios fassent des films plus patriotiques.", "He wants the studios to make films that are more patriotic.", 1]]}, "__e": [["Il veut que les studios fassent des films plus patriotiques.", "He wants the studios to make films that are more patriotic.", 1]]}, "choses": {"__C": 1, "des": {"__C": 1, "faire": {"__C": 1, "__e": [["Non, écoute, la Maison Blanche vient d'envoyer un conseiller principal du président à L.A. pour nous dire de faire des choses plus patriotiques.", "No, look, the White House sent the most senior counselor to the president to LA to tell us to make more patriotic product.", 1]]}, "__e": [["Non, écoute, la Maison Blanche vient d'envoyer un conseiller principal du président à L.A. pour nous dire de faire des choses plus patriotiques.", "No, look, the White House sent the most senior counselor to the president to LA to tell us to make more patriotic product.", 1]]}, "__e": [["Non, écoute, la Maison Blanche vient d'envoyer un conseiller principal du président à L.A. pour nous dire de faire des choses plus patriotiques.", "No, look, the White House sent the most senior counselor to the president to LA to tell us to make more patriotic product.", 1]]}, "__e": [["Il veut que les studios fassent des films plus patriotiques.", "He wants the studios to make films that are more patriotic.", 1], ["Non, écoute, la Maison Blanche vient d'envoyer un conseiller principal du président à L.A. pour nous dire de faire des choses plus patriotiques.", "No, look, the White House sent the most senior counselor to the president to LA to tell us to make more patriotic product.", 1], ["Tenir un président responsable Est l'une des choses les plus patriotiques à faire, Alors je demande à chacun d'entre vous de tenir notre prochain président", "Holding a president accountable is one of the most patriotic things you can do, so I ask each of you to hold our next president to the same high account.", 1]]}, "__e": [["Il n'y a rien à faire et je suis très heureux car je n'étais pas très sûr de vos sentiments patriotiques.", "There's nothing for it and I'm very happy because I was not very sure of your patriotic feelings.", 1], ["Tenir un président responsable Est l'une des choses les plus patriotiques à faire, Alors je demande à chacun d'entre vous de tenir notre prochain président", "Holding a president accountable is one of the most patriotic things you can do, so I ask each of you to hold our next president to the same high account.", 1], ["Eh bien, tout le reste dans le bureau... les livres, les photos, les signes patriotiques... ont tous quelque chose de similaire dans la maison dans la façon dont c'était décoré le jour du meurtre.", "Well, everything else in the office -- the books, the photos, the patriotic art -- all had something similar in the house the way it was decorated the day of the murder.", 1]]}, "bataillé": {"__C": 134, "j'ai": {"__C": 31, "projet": {"__C": 1, "ce": {"__C": 1, "conçu": {"__C": 1, "__e": [["J'ai conçu ce projet, j'ai bataillé pour le soutien du gouvernement, et je le porterai jusqu'à son succès en dépit de vos efforts pour m'arrêter.", "I conceived this project, 1 fought for government backing, and I shall carry it through to success in spite of all your efforts to stop me.", 1]]}, "__e": [["J'ai conçu ce projet, j'ai bataillé pour le soutien du gouvernement, et je le porterai jusqu'à son succès en dépit de vos efforts pour m'arrêter.", "I conceived this project, 1 fought for government backing, and I shall carry it through to success in spite of all your efforts to stop me.", 1]]}, "__e": [["J'ai conçu ce projet, j'ai bataillé pour le soutien du gouvernement, et je le porterai jusqu'à son succès en dépit de vos efforts pour m'arrêter.", "I conceived this project, 1 fought for government backing, and I shall carry it through to success in spite of all your efforts to stop me.", 1]]}, "si": {"__C": 1, "servi": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Si j'ai servi, si j'ai bataillé, si j'ai travaillé, si j'ai vaincu, j'ai fait ce que je devais au roi, à la patrie et à moi-même,", "If I serve, if I fight, if I work, if I win, then I am doing what I must for my King, my country and myself.", 1]]}, "__e": [["Si j'ai servi, si j'ai bataillé, si j'ai travaillé, si j'ai vaincu, j'ai fait ce que je devais au roi, à la patrie et à moi-même,", "If I serve, if I fight, if I work, if I win, then I am doing what I must for my King, my country and myself.", 1]]}, "__e": [["Si j'ai servi, si j'ai bataillé, si j'ai travaillé, si j'ai vaincu, j'ai fait ce que je devais au roi, à la patrie et à moi-même,", "If I serve, if I fight, if I work, if I win, then I am doing what I must for my King, my country and myself.", 1]]}, "alors": {"__C": 1, "peur": {"__C": 1, "faisait": {"__C": 1, "__e": [["- Bien, moi, c'est le couteau qui me faisait peur, alors j'ai bataillé pour écarter son bras d'un côté, de l'autre, vous voyez.", "I was afraid of the knife. So I struggled to move her arm away. - One way, then the other.", 1]]}, "__e": [["- Bien, moi, c'est le couteau qui me faisait peur, alors j'ai bataillé pour écarter son bras d'un côté, de l'autre, vous voyez.", "I was afraid of the knife. So I struggled to move her arm away. - One way, then the other.", 1]]}, "__e": [["- Bien, moi, c'est le couteau qui me faisait peur, alors j'ai bataillé pour écarter son bras d'un côté, de l'autre, vous voyez.", "I was afraid of the knife. So I struggled to move her arm away. - One way, then the other.", 1]]}, "__e": [["- Bien, moi, c'est le couteau qui me faisait peur, alors j'ai bataillé pour écarter son bras d'un côté, de l'autre, vous voyez.", "I was afraid of the knife. So I struggled to move her arm away. - One way, then the other.", 1], ["Si j'ai servi, si j'ai bataillé, si j'ai travaillé, si j'ai vaincu, j'ai fait ce que je devais au roi, à la patrie et à moi-même,", "If I serve, if I fight, if I work, if I win, then I am doing what I must for my King, my country and myself.", 1], ["J'ai bataillé dur pour vivre ma vérité. Je ne veux pas te forcer à faire ce que tu n'es pas prête à faire... mais je ne veux plus me cacher.", "I have worked really hard to live my truth, and I don't wanna push you to do something you're not ready to do, but,", 1]]}, "avait": {"__C": 3, "qu'il": {"__C": 1, "dit": {"__C": 1, "a": {"__C": 1, "__e": [["Il a dit qu'il avait bataillé dur pour continuer son traitement et devenir prof ou avocat.", "He said he'd tried so hard to stay on his medicine, so he could get a job as a teacher or a lawyer.", 1]]}, "__e": [["Il a dit qu'il avait bataillé dur pour continuer son traitement et devenir prof ou avocat.", "He said he'd tried so hard to stay on his medicine, so he could get a job as a teacher or a lawyer.", 1]]}, "__e": [["Il a dit qu'il avait bataillé dur pour continuer son traitement et devenir prof ou avocat.", "He said he'd tried so hard to stay on his medicine, so he could get a job as a teacher or a lawyer.", 1]]}, "elle": {"__C": 2, "grand-mère": {"__C": 1, "chère": {"__C": 1, "__e": [["- Chère grand-mère! Elle avait bataillé pour nous garder lorsque nos parents étaient partis pour l'Indochine.", "Dear Grandma had fought to keep us with her when our parents moved to Saigon 7 years ago.", 1]]}, "__e": [["- Chère grand-mère! Elle avait bataillé pour nous garder lorsque nos parents étaient partis pour l'Indochine.", "Dear Grandma had fought to keep us with her when our parents moved to Saigon 7 years ago.", 1]]}, "__e": [["- Chère grand-mère! Elle avait bataillé pour nous garder lorsque nos parents étaient partis pour l'Indochine.", "Dear Grandma had fought to keep us with her when our parents moved to Saigon 7 years ago.", 1], ["Elle avait bataillé 42 heures dans le détroit de Floride.", "She had endured 42 hours of rough water in the Florida Straits.", 1]]}, "__e": [["- Chère grand-mère! Elle avait bataillé pour nous garder lorsque nos parents étaient partis pour l'Indochine.", "Dear Grandma had fought to keep us with her when our parents moved to Saigon 7 years ago.", 1], ["Elle avait bataillé 42 heures dans le détroit de Floride.", "She had endured 42 hours of rough water in the Florida Straits.", 1], ["Il a dit qu'il avait bataillé dur pour continuer son traitement et devenir prof ou avocat.", "He said he'd tried so hard to stay on his medicine, so he could get a job as a teacher or a lawyer.", 1]]}, "partagé": {"__C": 45, "♪": {"__C": 45, "♪": {"__C": 2, "étudié": {"__C": 2, "__e": [["♪ On a étudié ♪ ♪ Partagé, bataillé, rigolé ♪", "♪ Bonding, battling, laughing ♪", 1], ["♪ On a étudié ♪ ♪ Partagé, bataillé, rigolé ♪ ♪ Et tout expérimenté ♪", "♪ Bonding, battling, laughing Gettin' crazy you and me ♪", 1]]}, "__e": [["♪ On a étudié ♪ ♪ Partagé, bataillé, rigolé ♪", "♪ Bonding, battling, laughing ♪", 1], ["♪ On a étudié ♪ ♪ Partagé, bataillé, rigolé ♪ ♪ Et tout expérimenté ♪", "♪ Bonding, battling, laughing Gettin' crazy you and me ♪", 1]]}, "__e": [["♪ Partagé, bataillé, rigolé ♪ ♪ Et tout expérimenté ♪", "♪ Bonding, battling, laughing Gettin' crazy, you and me ♪", 1], ["♪ On a étudié ♪ ♪ Partagé, bataillé, rigolé ♪", "♪ Bonding, battling, laughing ♪", 1], ["♪ On a étudié ♪ ♪ Partagé, bataillé, rigolé ♪ ♪ Et tout expérimenté ♪", "♪ Bonding, battling, laughing Gettin' crazy you and me ♪", 1]]}, "__e": [["♪ Partagé, bataillé, rigolé ♪ ♪ Et tout expérimenté ♪", "♪ Bonding, battling, laughing Gettin' crazy, you and me ♪", 1], ["♪ On a étudié ♪ ♪ Partagé, bataillé, rigolé ♪", "♪ Bonding, battling, laughing ♪", 1], ["♪ On a étudié ♪ ♪ Partagé, bataillé, rigolé ♪ ♪ Et tout expérimenté ♪", "♪ Bonding, battling, laughing Gettin' crazy you and me ♪", 1]]}, "a": {"__C": 19, "on": {"__C": 3, "ça": {"__C": 1, "__e": [["Ça, on a bataillé pour l'avoir sur eBay.", "And this We got it in an eBay war.", 1]]}, "parents": {"__C": 1, "mes": {"__C": 1, "__e": [["Avec mes parents, on a bataillé pour obtenir la garde.", "You know, me and my parents had to fight like hell for full custody.", 1]]}, "__e": [["Avec mes parents, on a bataillé pour obtenir la garde.", "You know, me and my parents had to fight like hell for full custody.", 1]]}, "__e": [["On a bataillé dur et on gagnait.", "We fought tough battles, and we won.", 1], ["Ça, on a bataillé pour l'avoir sur eBay.", "And this We got it in an eBay war.", 1], ["Avec mes parents, on a bataillé pour obtenir la garde.", "You know, me and my parents had to fight like hell for full custody.", 1]]}, "il": {"__C": 6, "contre": {"__C": 1, "par": {"__C": 1, "__e": [["Par contre, il a bataillé dur pour essayer de sortir de là.", "However, he fought hard trying to get out of there.", 1]]}, "__e": [["Par contre, il a bataillé dur pour essayer de sortir de là.", "However, he fought hard trying to get out of there.", 1]]}, "__e": [["Il a bataillé pour avoir ce poste.", "He went through a lot to get to this position.", 1], ["Par contre, il a bataillé dur pour essayer de sortir de là.", "However, he fought hard trying to get out of there.", 1], ["Il a bataillé avec les négociateurs les plus durs de la ligue et il est revenu vers toi avec un contrat qui fait de toi un des défenseurs les mieux payés.", "He went toe-to-toe with one of the toughest negotiators in the league and he came back to you with a contract that makes you one of the highest paid defensive players in the game.", 1]]}, "qui": {"__C": 2, "chancelier": {"__C": 1, "le": {"__C": 1, "__e": [["Le chancelier qui a bataillé contre toi...", "The chancellor who led the charge against you-  against us?", 1]]}, "__e": [["Le chancelier qui a bataillé contre toi...", "The chancellor who led the charge against you-  against us?", 1]]}, "l'avocat": {"__C": 1, "avec": {"__C": 1}}, "__e": [["Et là, tout s'est enchaîné, avec l'avocat, Vecchi, qui a bataillé pour démonter la piste des Pepitos.", "DUHALDE WILL REVEAL THE KILLERS' NAMES TO THE PARENTS There he was, linking everything with the lawyer, of course. With Vecchi.", 1], ["Le chancelier qui a bataillé contre toi...", "The chancellor who led the charge against you-  against us?", 1]]}, "__e": [["Il a bataillé avec les négociateurs les plus durs de la ligue et il est revenu vers toi avec un contrat qui fait de toi un des défenseurs les mieux payés.", "He went toe-to-toe with one of the toughest negotiators in the league and he came back to you with a contract that makes you one of the highest paid defensive players in the game.", 1], ["L'agriculture a bataillé pour essayer d'expliquer ce terme, mais en réalité, ce qu'on a fait, c'est utiliser la technologie pour faire des progrès en matière de production de cultures et d'élevage d'animaux.", "Agriculture's kind ofstruggled to explain whatthat means, but in reality whatwe've done is to usetechnology to make advancements in how we raise crops and how we raise animals.", 1], ["Ces dernières semaines, notre pays, notre monde, a bataillé dans une guerre secrète provoquée par un ennemi silencieux et mortel, un ennemi différent de ceux que l'on a déjà combattu... un ennemi qui n'est pas de notre monde.", "For the last few weeks, our country, our world, has been battling a secret war provoked by a silent and deadly enemy, an enemy unlike any which we've fought before... an enemy not from our world.", 1]]}, "avons": {"__C": 5, "nous": {"__C": 5, "mais": {"__C": 1, "__e": [["Mais nous avons bataillé pour trouver un terrain d'entente, car nous respectons votre amitié et celle des Etats-Unis.", "But we have tried, struggled, to find a common ground because we value your friendship and that of the United States.", 1]]}, "moi": {"__C": 1, "et": {"__C": 1, "__e": [["As-tu une idée de combien d'années Lu Bo Yan et moi nous avons bataillé ensemble ?", "Do you know how much Lu Boyan and I have been through?", 1]]}, "__e": [["As-tu une idée de combien d'années Lu Bo Yan et moi nous avons bataillé ensemble ?", "Do you know how much Lu Boyan and I have been through?", 1]]}, "__e": [["Mais nous avons bataillé pour trouver un terrain d'entente, car nous respectons votre amitié et celle des Etats-Unis.", "But we have tried, struggled, to find a common ground because we value your friendship and that of the United States.", 1], ["Nous avons bataillé longtemps, mais, tu sais quoi, tu gagnes.", "We have been battling for a long time, but, you know what, you win.", 1], ["As-tu une idée de combien d'années Lu Bo Yan et moi nous avons bataillé ensemble ?", "Do you know how much Lu Boyan and I have been through?", 1]]}, "__e": [["Mais nous avons bataillé pour trouver un terrain d'entente, car nous respectons votre amitié et celle des Etats-Unis.", "But we have tried, struggled, to find a common ground because we value your friendship and that of the United States.", 1], ["Nous avons bataillé longtemps, mais, tu sais quoi, tu gagnes.", "We have been battling for a long time, but, you know what, you win.", 1], ["As-tu une idée de combien d'années Lu Bo Yan et moi nous avons bataillé ensemble ?", "Do you know how much Lu Boyan and I have been through?", 1]]}, "ont": {"__C": 4, "qui": {"__C": 1, "braves": {"__C": 1, "les": {"__C": 1, "__e": [["Attends donc que tout soit terminé pour remercier les braves qui ont bataillé pour ces clés.", "Say thanks to those who desperately gathered the keys after everything is over.", 1]]}, "__e": [["Attends donc que tout soit terminé pour remercier les braves qui ont bataillé pour ces clés.", "Say thanks to those who desperately gathered the keys after everything is over.", 1]]}, "__e": [["Attends donc que tout soit terminé pour remercier les braves qui ont bataillé pour ces clés.", "Say thanks to those who desperately gathered the keys after everything is over.", 1]]}, "hommes": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces hommes ont bataillé dans les tranchées des mois durant.", "These men have battled in the trenches for months.", 1]]}, "__e": [["Ces hommes ont bataillé dans les tranchées des mois durant.", "These men have battled in the trenches for months.", 1]]}, "pennsylvanie": {"__C": 1, "la": {"__C": 1, "contre": {"__C": 1, "__e": [["Avec le soutien de l'ancien président Fitzgerald Grant et d'Olivia Pope, les plaignants de l'affaire Lahey contre la Pennsylvanie ont bataillé pour un meilleur financement des avocats commis d'office.", "Backed by former President Fitzgerald Grant and D.C. power player Olivia Pope, the plaintiffs in Lahey v. Commonwealth argued for better funding for public defenders.", 1]]}, "__e": [["Avec le soutien de l'ancien président Fitzgerald Grant et d'Olivia Pope, les plaignants de l'affaire Lahey contre la Pennsylvanie ont bataillé pour un meilleur financement des avocats commis d'office.", "Backed by former President Fitzgerald Grant and D.C. power player Olivia Pope, the plaintiffs in Lahey v. Commonwealth argued for better funding for public defenders.", 1]]}, "__e": [["Avec le soutien de l'ancien président Fitzgerald Grant et d'Olivia Pope, les plaignants de l'affaire Lahey contre la Pennsylvanie ont bataillé pour un meilleur financement des avocats commis d'office.", "Backed by former President Fitzgerald Grant and D.C. power player Olivia Pope, the plaintiffs in Lahey v. Commonwealth argued for better funding for public defenders.", 1]]}, "__e": [["Avec le soutien de l'ancien président Fitzgerald Grant et d'Olivia Pope, les plaignants de l'affaire Lahey contre la Pennsylvanie ont bataillé pour un meilleur financement des avocats commis d'office.", "Backed by former President Fitzgerald Grant and D.C. power player Olivia Pope, the plaintiffs in Lahey v. Commonwealth argued for better funding for public defenders.", 1], ["[acclamations] c'est un message essentiel qui est envoyé, car tous ces athlètes ont bataillé très dur pour en arriver là.", "[people cheering] And it's a huge, powerful statement, because there's all these people who have fought just to get there.", 1], ["Attends donc que tout soit terminé pour remercier les braves qui ont bataillé pour ces clés.", "Say thanks to those who desperately gathered the keys after everything is over.", 1]]}, "__e": [["Ces dernières semaines, notre pays, notre monde, a bataillé dans une guerre secrète provoquée par un ennemi silencieux et mortel, un ennemi différent de ceux que l'on a déjà combattu... un ennemi qui n'est pas de notre monde.", "For the last few weeks, our country, our world, has been battling a secret war provoked by a silent and deadly enemy, an enemy unlike any which we've fought before... an enemy not from our world.", 1], ["C'est pas un crime, c'est juste... que tu nous as dit ça d'un coup, qu'on a tous bataillé avec nos emplois du temps pour venir.", "- Dad, it's not a war crime. It's just that w... - Yeah.", 1], ["J'ai bataillé dur pour vivre ma vérité. Je ne veux pas te forcer à faire ce que tu n'es pas prête à faire... mais je ne veux plus me cacher.", "I have worked really hard to live my truth, and I don't wanna push you to do something you're not ready to do, but,", 1]]}, "d'union": {"__C": 375, "trait": {"__C": 99, "un": {"__C": 41, "avec": {"__C": 14, "s'écrit": {"__C": 1, "__e": [["- Je pense que tu t'es trompée, car tu as posé ce mot qui s'écrit avec un trait d'union.", "I think you're wrong. I think you spell that word with a hyphen.", 1]]}, "colonel": {"__C": 1}, "__e": [["- Je pense que tu t'es trompée, car tu as posé ce mot qui s'écrit avec un trait d'union.", "I think you're wrong. I think you spell that word with a hyphen.", 1], ["En fait j'étais en train de penser je vais écrire avec un trait d'union :", "I've actually been thinking I'm going to hyphenate:", 1], ["Il y a notre date de naissance et la date de notre mort, avec un trait d'union au milieu.", "You got your birth date, and you got the day that you decease, and you got that little dash in the middle. That's your life right there.", 1]]}, "a": {"__C": 4, "y": {"__C": 3, "__e": [["Il y a un trait d'union entre les deux.", "There's a slash, a hyphen, in between there.", 1], ["Il y a un trait d'union ou ses parents l'ont appelée...", "So was that hyphenated or did her parents name her?", 1], ["Techniquement, ça fait trois mots, il y a un trait d'union, c'est la règle.", "Actually, technically, it's three words 'cause contractions are one word, it's how grammar works.", 1]]}, "t-shirt": {"__C": 1, "__e": [["\"T-shirt\" a un trait d'union.", "\"T-shirt\" has a hyphen.", 1]]}, "__e": [["Il y a un trait d'union entre les deux.", "There's a slash, a hyphen, in between there.", 1], ["Il y a un trait d'union ou ses parents l'ont appelée...", "So was that hyphenated or did her parents name her?", 1], ["Techniquement, ça fait trois mots, il y a un trait d'union, c'est la règle.", "Actually, technically, it's three words 'cause contractions are one word, it's how grammar works.", 1]]}, "__e": [["Il faut un trait d'union ici.", "A hyphen is needed here.", 0], ["Tous ces mots prennent un trait d'union.", "All these words are spelled with a hyphen.", 0], ["Ce serait bien si je pouvais utiliser un trait d'union dans mon nom d'utilisateur.", "It would be great if I could use a hyphen in my username.", 0]]}, "le": {"__C": 21, "été": {"__C": 2, "avez": {"__C": 1, "__e": [["Vous avez été le trait d'union.", "You were our matchmaker.", 1]]}, "d'avoir": {"__C": 1, "__e": [["Ça me torture d'avoir été le trait d'union entre le meurtrier et la victime.", "It torments me that I was the one who introduced the killer to the victim.", 1]]}, "__e": [["Vous avez été le trait d'union.", "You were our matchmaker.", 1], ["Ça me torture d'avoir été le trait d'union entre le meurtrier et la victime.", "It torments me that I was the one who introduced the killer to the victim.", 1]]}, "es": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu es le trait d'union entre ces deux univers.", "You are all the pieces merging into one.", 1], ["Tu es le trait d'union entre Dieu et les hommes.", "You connect God with men.", 1]]}, "__e": [["Tu es le trait d'union entre ces deux univers.", "You are all the pieces merging into one.", 1], ["Tu es le trait d'union entre Dieu et les hommes.", "You connect God with men.", 1]]}, "__e": [["Tu es le trait d'union entre Dieu et les hommes.", "You connect God with men.", 1], ["Le travail sera le trait d'union entre vous et moi.", "In the course of this work, I'll get to know you, and you'll get to know me.", 1], ["Ça me torture d'avoir été le trait d'union entre le meurtrier et la victime.", "It torments me that I was the one who introduced the killer to the victim.", 1]]}, "de": {"__C": 7, "pas": {"__C": 5, "n'aura": {"__C": 1, "__e": [["Mon nom n'aura pas de trait d'union, Bob.", "I'm not gonna hyphenate my name, Bob.", 1]]}, "n'a": {"__C": 1, "__e": [["\"Salope publicitaire\" n'a pas de trait d'union, donc pourquoi- - Putain pourquoi ?", "\"Publicity whore\" isn't hyphenated, so why-- Why the shit?", 1]]}, "__e": [["Mon nom n'aura pas de trait d'union, Bob.", "I'm not gonna hyphenate my name, Bob.", 1], ["\"Salope publicitaire\" n'a pas de trait d'union, donc pourquoi- - Putain pourquoi ?", "\"Publicity whore\" isn't hyphenated, so why-- Why the shit?", 1], ["Juste pour info, il n'y a pas de trait d'union à folie meurtrière", "Just so you know, there's no hyphen in killing spree.", 1]]}, "plus": {"__C": 1, "__e": [["Plus de trait d'union.", "No more hyphenate.", 1]]}, "__e": [["Mon nom n'aura pas de trait d'union, Bob.", "I'm not gonna hyphenate my name, Bob.", 1], ["\"Salope publicitaire\" n'a pas de trait d'union, donc pourquoi- - Putain pourquoi ?", "\"Publicity whore\" isn't hyphenated, so why-- Why the shit?", 1], ["Juste pour info, il n'y a pas de trait d'union à folie meurtrière", "Just so you know, there's no hyphen in killing spree.", 1]]}, "__e": [["Il faut un trait d'union ici.", "A hyphen is needed here.", 0], ["Tous ces mots prennent un trait d'union.", "All these words are spelled with a hyphen.", 0], ["Ce serait bien si je pouvais utiliser un trait d'union dans mon nom d'utilisateur.", "It would be great if I could use a hyphen in my username.", 0]]}, "gouvernement": {"__C": 11, "un": {"__C": 4, "exige": {"__C": 1, "pays": {"__C": 1, "__e": [["Avec le nouveau programme fiscal, et le contrôle des cultures en jeu, le pays exige un gouvernement d'union immédiatement", "With the new tax program, and the control of cultures at stake, the country demands an unity government right away.", 1]]}, "__e": [["Avec le nouveau programme fiscal, et le contrôle des cultures en jeu, le pays exige un gouvernement d'union immédiatement", "With the new tax program, and the control of cultures at stake, the country demands an unity government right away.", 1]]}, "pour": {"__C": 1, "pas": {"__C": 1, "__e": [["Même si cet Arujanah est bien intentionné, la majorité \"pas si silencieuse\" ne votera pas pour un gouvernement d'union.", "Even if this Arujunah has noble motives the not-so-silent majority isn't gonna vote for a more perfect union.", 1]]}, "__e": [["Même si cet Arujanah est bien intentionné, la majorité \"pas si silencieuse\" ne votera pas pour un gouvernement d'union.", "Even if this Arujunah has noble motives the not-so-silent majority isn't gonna vote for a more perfect union.", 1]]}, "__e": [["C'était un gouvernement d'union nationale.", "It is a government of national unity.", 1], ["Avec le nouveau programme fiscal, et le contrôle des cultures en jeu, le pays exige un gouvernement d'union immédiatement", "With the new tax program, and the control of cultures at stake, the country demands an unity government right away.", 1], ["Je veux bien diriger un gouvernement d'union de la gauche.", "I can lead a popular government of a left union.", 1]]}, "d'un": {"__C": 1, "l'œuvre": {"__C": 1, "être": {"__C": 1, "__e": [["Et cette tâche doit être l'œuvre d'un gouvernement d'union populaire, qui rassemblera dans l'action les travailleurs manuels et intellectuels, de la ville et de la campagne, croyants et non-croyants, l'ensemble de ceux qui souffrent de la domination étouffante du grand capital monopoliste.", "For this, we need a government of the people that combines the forces of blue-collar and white-collar workers both rural and urban, believers and nonbelievers, all those who labour under the stifling control of monopolistic capitalism.", 1]]}, "__e": [["Et cette tâche doit être l'œuvre d'un gouvernement d'union populaire, qui rassemblera dans l'action les travailleurs manuels et intellectuels, de la ville et de la campagne, croyants et non-croyants, l'ensemble de ceux qui souffrent de la domination étouffante du grand capital monopoliste.", "For this, we need a government of the people that combines the forces of blue-collar and white-collar workers both rural and urban, believers and nonbelievers, all those who labour under the stifling control of monopolistic capitalism.", 1]]}, "__e": [["Et cette tâche doit être l'œuvre d'un gouvernement d'union populaire, qui rassemblera dans l'action les travailleurs manuels et intellectuels, de la ville et de la campagne, croyants et non-croyants, l'ensemble de ceux qui souffrent de la domination étouffante du grand capital monopoliste.", "For this, we need a government of the people that combines the forces of blue-collar and white-collar workers both rural and urban, believers and nonbelievers, all those who labour under the stifling control of monopolistic capitalism.", 1]]}, "de": {"__C": 1, "pas": {"__C": 1, "février": {"__C": 1, "__e": [["Sans l'émeute fasciste du 6 février, pas de gouvernement d'union nationale.", "No fascist riots forcing Daladier to resign... no National Union government", 1]]}, "__e": [["Sans l'émeute fasciste du 6 février, pas de gouvernement d'union nationale.", "No fascist riots forcing Daladier to resign... no National Union government", 1]]}, "__e": [["Sans l'émeute fasciste du 6 février, pas de gouvernement d'union nationale.", "No fascist riots forcing Daladier to resign... no National Union government", 1]]}, "__e": [["Avec le nouveau programme fiscal, et le contrôle des cultures en jeu, le pays exige un gouvernement d'union immédiatement", "With the new tax program, and the control of cultures at stake, the country demands an unity government right away.", 1], ["Je veux bien diriger un gouvernement d'union de la gauche.", "I can lead a popular government of a left union.", 1], ["Ce gouvernement d'union nationale, je souhaite qu'il ait le soutien du peuple de France. - Mme la Présidente.", "I want this national union government to be supported by the French people.", 1]]}, "et": {"__C": 7, "paix": {"__C": 1, "de": {"__C": 1, "d'ordre": {"__C": 1, "__e": [["Donc, qu'ils jouent ensemble, et donnons ainsi au monde, un grand exemple d'ordre, de paix et d'union.", "So, let them play the same tune together and let us give the world a great example of order, peace and friendship.", 1]]}, "__e": [["Donc, qu'ils jouent ensemble, et donnons ainsi au monde, un grand exemple d'ordre, de paix et d'union.", "So, let them play the same tune together and let us give the world a great example of order, peace and friendship.", 1]]}, "__e": [["Donc, qu'ils jouent ensemble, et donnons ainsi au monde, un grand exemple d'ordre, de paix et d'union.", "So, let them play the same tune together and let us give the world a great example of order, peace and friendship.", 1]]}, "chine": {"__C": 1, "de": {"__C": 1, "jours": {"__C": 1, "__e": [["Mais les Nord-Vietnamiens transvasèrent la plupart de leur pétrole dans des réservoirs enterrés, et il en arrivait encore tous les jours de Chine et d'Union soviétique.", "Most Americans dismissed the reports as communist propaganda.", 1]]}, "__e": [["Mais les Nord-Vietnamiens transvasèrent la plupart de leur pétrole dans des réservoirs enterrés, et il en arrivait encore tous les jours de Chine et d'Union soviétique.", "Most Americans dismissed the reports as communist propaganda.", 1]]}, "__e": [["Mais les Nord-Vietnamiens transvasèrent la plupart de leur pétrole dans des réservoirs enterrés, et il en arrivait encore tous les jours de Chine et d'Union soviétique.", "Most Americans dismissed the reports as communist propaganda.", 1]]}, "vérité": {"__C": 2, "de": {"__C": 2, "commission": {"__C": 2, "__e": [["En 1995, lorsque la commission de vérité et d'union fut formée.", "1995, when the truth and reconciliation commission was formed.", 1], ["La commission de vérité et d'union fut créée afin que le peuple puisse confesser ses crimes sans crainte ni persécution.", "Yes, the Truth and Reconciliation Commission was set up as an open forum for people to confess their crimes without fear of prosecution.", 1]]}, "__e": [["En 1995, lorsque la commission de vérité et d'union fut formée.", "1995, when the truth and reconciliation commission was formed.", 1], ["La commission de vérité et d'union fut créée afin que le peuple puisse confesser ses crimes sans crainte ni persécution.", "Yes, the Truth and Reconciliation Commission was set up as an open forum for people to confess their crimes without fear of prosecution.", 1]]}, "__e": [["En 1995, lorsque la commission de vérité et d'union fut formée.", "1995, when the truth and reconciliation commission was formed.", 1], ["La commission de vérité et d'union fut créée afin que le peuple puisse confesser ses crimes sans crainte ni persécution.", "Yes, the Truth and Reconciliation Commission was set up as an open forum for people to confess their crimes without fear of prosecution.", 1]]}, "__e": [["La commission de vérité et d'union fut créée afin que le peuple puisse confesser ses crimes sans crainte ni persécution.", "Yes, the Truth and Reconciliation Commission was set up as an open forum for people to confess their crimes without fear of prosecution.", 1], ["Un type a été poignardé à l'angle de la 3e et d'Union.", "- So a guy got stabbed at 3rd and Union. You know what that means.", 1], ["Donc, qu'ils jouent ensemble, et donnons ainsi au monde, un grand exemple d'ordre, de paix et d'union.", "So, let them play the same tune together and let us give the world a great example of order, peace and friendship.", 1]]}, "sorte": {"__C": 7, "cette": {"__C": 1, "__e": [["Cette sorte d'union, nous la voulions tous les deux.", "It's the marriage Mary and I both wanted.", 1]]}, "une": {"__C": 6, "symbiose": {"__C": 1, "une": {"__C": 1, "__e": [["C'est presque... une symbiose, une sorte d'union.", "Almost a...symbiosis of some kind, a sort of joining.", 1]]}, "__e": [["C'est presque... une symbiose, une sorte d'union.", "Almost a...symbiosis of some kind, a sort of joining.", 1]]}, "formé": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Mais il s'est atténué, et on a vraiment formé une sorte d'union.", "But it's diminished, and we've really formed something here that's united.", 1]]}, "__e": [["Mais il s'est atténué, et on a vraiment formé une sorte d'union.", "But it's diminished, and we've really formed something here that's united.", 1]]}, "__e": [["Une sorte d'union des crabes ?", "So you want to form a crab union?", 1], ["Mais il s'est atténué, et on a vraiment formé une sorte d'union.", "But it's diminished, and we've really formed something here that's united.", 1], ["De vieux amis qui croyaient avoir perdu leur amitié ont pu se retrouver face à face et chanter dans un micro pour satisfaire de nombreux jeunes qui cherchaient une sorte d'union et de communauté et ont vu en eux cette communauté.", "Old friends who thought their loves had been lost were able to get together and, uh, face each other eye to eye and sing over an electrical microphone to please the desires of myriad young yearners, who had been seeking some kind of union and community and saw therein an image of that community.", 1]]}, "__e": [["Mais il s'est atténué, et on a vraiment formé une sorte d'union.", "But it's diminished, and we've really formed something here that's united.", 1], ["Cette sorte d'union, nous la voulions tous les deux.", "It's the marriage Mary and I both wanted.", 1], ["De vieux amis qui croyaient avoir perdu leur amitié ont pu se retrouver face à face et chanter dans un micro pour satisfaire de nombreux jeunes qui cherchaient une sorte d'union et de communauté et ont vu en eux cette communauté.", "Old friends who thought their loves had been lost were able to get together and, uh, face each other eye to eye and sing over an electrical microphone to please the desires of myriad young yearners, who had been seeking some kind of union and community and saw therein an image of that community.", 1]]}, "traits": {"__C": 11, "deux": {"__C": 1, "avec": {"__C": 1, "__e": [["Avec deux traits d'union.", "With a hyphen! That's what I sit on when I get tired!", 1]]}, "__e": [["Avec deux traits d'union.", "With a hyphen! That's what I sit on when I get tired!", 1]]}, "les": {"__C": 3, "j'aime": {"__C": 2, "__e": [["J'aime les traits d'union.", "I like hyphens.", 1]]}, "avec": {"__C": 1, "__e": [["- Avec les traits d'union.", "Yes, if it's hyphenated.", 1]]}, "__e": [["J'aime les traits d'union.", "I like hyphens.", 1], ["- Avec les traits d'union.", "Yes, if it's hyphenated.", 1]]}, "des": {"__C": 5, "avec": {"__C": 4, "s'écrit": {"__C": 1, "__e": [["\"Bon à rien\" s'écrit avec des traits d'union.", "\"Fuck up\" has two words.", 1]]}, "mot": {"__C": 1, "__e": [["C'est en un mot avec des traits d'union.", "It's all one word hyphenated.", 1]]}, "__e": [["\"Bon à rien\" s'écrit avec des traits d'union.", "\"Fuck up\" has two words.", 1], ["C'est en un mot avec des traits d'union.", "It's all one word hyphenated.", 1]]}, "ou": {"__C": 1, "des": {"__C": 1}, "__e": [["Sont interdits les noms propres, les mots étrangers, les abréviations ou les mots contenant des apostrophes ou des traits d'union.", "No capitalized words, foreign words, abbreviations, or words requiring apostrophes or hyphens.", 1]]}, "__e": [["Sont interdits les noms propres, les mots étrangers, les abréviations ou les mots contenant des apostrophes ou des traits d'union.", "No capitalized words, foreign words, abbreviations, or words requiring apostrophes or hyphens.", 1], ["\"Bon à rien\" s'écrit avec des traits d'union.", "\"Fuck up\" has two words.", 1], ["C'est en un mot avec des traits d'union.", "It's all one word hyphenated.", 1]]}, "__e": [["- Avec les traits d'union.", "Yes, if it's hyphenated.", 1], ["\"Bon à rien\" s'écrit avec des traits d'union.", "\"Fuck up\" has two words.", 1], ["C'est en un mot avec des traits d'union.", "It's all one word hyphenated.", 1]]}, "pas": {"__C": 9, "n'existe": {"__C": 1, "qu'il": {"__C": 1, "parce": {"__C": 1, "__e": [["Les patrons sont forts parce qu'il n'existe pas d'union entre les femmes et nous.", "- Will the bosses win now because there is no unity between the men, their wives, and their sisters?", 1]]}, "__e": [["Les patrons sont forts parce qu'il n'existe pas d'union entre les femmes et nous.", "- Will the bosses win now because there is no unity between the men, their wives, and their sisters?", 1]]}, "__e": [["Les patrons sont forts parce qu'il n'existe pas d'union entre les femmes et nous.", "- Will the bosses win now because there is no unity between the men, their wives, and their sisters?", 1]]}, "symbole": {"__C": 1, "de": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas de symbole, pas d'union.", "No symbol, no union.", 1]]}, "__e": [["Pas de symbole, pas d'union.", "No symbol, no union.", 1]]}, "__e": [["Pas de symbole, pas d'union.", "No symbol, no union.", 1]]}, "aura": {"__C": 2, "n'y": {"__C": 2, "il": {"__C": 2, "__e": [["Il n'y aura pas d'union noirs-blancs avant l'union des Noirs.", "There can't be black-white unity until there's first black unity.", 1], ["Il n'y aura pas d'union.", "There is no union.", 1]]}, "__e": [["Il n'y aura pas d'union noirs-blancs avant l'union des Noirs.", "There can't be black-white unity until there's first black unity.", 1], ["Il n'y aura pas d'union.", "There is no union.", 1]]}, "__e": [["Il n'y aura pas d'union noirs-blancs avant l'union des Noirs.", "There can't be black-white unity until there's first black unity.", 1], ["Il n'y aura pas d'union.", "There is no union.", 1]]}, "__e": [["Avant ton délire, y avait pas d'union.", "Before you started all this psychotic madness... there was no unit; there was just three people in a mess.", 1], ["Il n'y aurait pas d'Union si je n'avais pas défendu Sheldon.", "You know, there'd be no Union if I hadn't stood up for Sheldon and his crazy visions.", 1], ["Les patrons sont forts parce qu'il n'existe pas d'union entre les femmes et nous.", "- Will the bosses win now because there is no unity between the men, their wives, and their sisters?", 1]]}, "__e": [["Tous ces mots prennent un trait d'union.", "All these words are spelled with a hyphen.", 0], ["Ce serait bien si je pouvais utiliser un trait d'union dans mon nom d'utilisateur.", "It would be great if I could use a hyphen in my username.", 0], ["Il n'y a pas de chance d'union entre ces deux pays.", "There is no chance of a union between the two countries.", 0]]}, "joe's": {"__C": 197, "au": {"__C": 14, "dîner": {"__C": 1, "descendons": {"__C": 1, "__e": [["Descendons dîner au Joe's Red Room.", "In the meantime we'll go down to Joe's Room and get a bite to eat.", 1]]}, "__e": [["Descendons dîner au Joe's Red Room.", "In the meantime we'll go down to Joe's Room and get a bite to eat.", 1]]}, "étiez-vous": {"__C": 1, "holder": {"__C": 1, "mlle": {"__C": 1, "__e": [["Mlle Holder, étiez-vous au Joe's Drive-In la nuit du 11 juin 1963 ?", "Ms. Holder, were you at Joe's Drive-In on the night of June 11, 1963?", 1]]}, "__e": [["Mlle Holder, étiez-vous au Joe's Drive-In la nuit du 11 juin 1963 ?", "Ms. Holder, were you at Joe's Drive-In on the night of June 11, 1963?", 1]]}, "__e": [["Mlle Holder, étiez-vous au Joe's Drive-In la nuit du 11 juin 1963 ?", "Ms. Holder, were you at Joe's Drive-In on the night of June 11, 1963?", 1]]}, "fête": {"__C": 2, "la": {"__C": 2, "jours": {"__C": 2, "__e": [["C'est tous les jours la fête au Joe's Party Depot.", "Every day's a celebration at Joe's Party Depot.", 1]]}, "__e": [["C'est tous les jours la fête au Joe's Party Depot.", "Every day's a celebration at Joe's Party Depot.", 1]]}, "__e": [["C'est tous les jours la fête au Joe's Party Depot.", "Every day's a celebration at Joe's Party Depot.", 1]]}, "__e": [["On est allé au Joe's hier soir.", "Hey, we went to Joe's last night.", 1], ["Il y a eu un accident au Joe's Bar.", "There was an accident at Joe's Bar.", 1], ["Il devait voir mon indic au Joe's Bar. Qu'il ne vienne pas.", "Yeah, well, he was supposed to meet my asset at Joe's Bar.", 1]]}, "chez": {"__C": 20, "sort": {"__C": 1, "la": {"__C": 1, "il": {"__C": 1, "__e": [["- Il la sort chez Joe's ce soir. - Chez Joe's ?", "He's taking her to Joe's tonight.", 1]]}, "__e": [["- Il la sort chez Joe's ce soir. - Chez Joe's ?", "He's taking her to Joe's tonight.", 1]]}, "__e": [["- Il la sort chez Joe's ce soir. - Chez Joe's ?", "He's taking her to Joe's tonight.", 1]]}, "soir": {"__C": 1, "ce": {"__C": 1, "joe's": {"__C": 1, "__e": [["- Il la sort chez Joe's ce soir. - Chez Joe's ?", "He's taking her to Joe's tonight.", 1]]}, "__e": [["- Il la sort chez Joe's ce soir. - Chez Joe's ?", "He's taking her to Joe's tonight.", 1]]}, "__e": [["- Il la sort chez Joe's ce soir. - Chez Joe's ?", "He's taking her to Joe's tonight.", 1]]}, "de": {"__C": 3, "l'intérieur": {"__C": 1, "redécoré": {"__C": 1, "__e": [["Mon père a redécoré l'intérieur de chez Joe's.", "My dad was doing some interior decoration on Joe's Bar.", 1]]}, "__e": [["Mon père a redécoré l'intérieur de chez Joe's.", "My dad was doing some interior decoration on Joe's Bar.", 1]]}, "café": {"__C": 1, "du": {"__C": 1, "__e": [["Toujours du café de chez Joe's. Tu es obsédé.", "You're so obsessed with your Joe's Coffee. It had to be Joe's Coffee.", 1]]}, "__e": [["Toujours du café de chez Joe's. Tu es obsédé.", "You're so obsessed with your Joe's Coffee. It had to be Joe's Coffee.", 1]]}, "__e": [["Mon père a redécoré l'intérieur de chez Joe's.", "My dad was doing some interior decoration on Joe's Bar.", 1], ["Toujours du café de chez Joe's. Tu es obsédé.", "You're so obsessed with your Joe's Coffee. It had to be Joe's Coffee.", 1], ["Bien, je vais commander le sandwich aux œufs le plus gras de chez Joe's, puis faire une sieste à la maison, puis venir chercher Luna.", "Okay, I'm gonna go and order the greasiest egg sandwich they have at Joe's and then go nap at home and then come get Luna.", 1]]}, "__e": [["Il ne reste que deux joueurs chez Joe's. Regardez ça.", "Just two players left for Joe... Check that.", 1], ["Je serai chez Joe's ce soir, donc si tu te décides à signer les papiers... rejoins moi là bas.", "I'll be at Joe's tonight, so if you do decide to sign the papers... meet me there.", 1], ["Bien, je vais commander le sandwich aux œufs le plus gras de chez Joe's, puis faire une sieste à la maison, puis venir chercher Luna.", "Okay, I'm gonna go and order the greasiest egg sandwich they have at Joe's and then go nap at home and then come get Luna.", 1]]}, "trader": {"__C": 26, "chez": {"__C": 12, "allée": {"__C": 3, "suis": {"__C": 1, "__e": [["En passant dans Mulholland, je suis allée chez Trader Joe's et j'ai acheté une bouteille de Cristal, je suis arrivée chez lui, j'ai frappé plusieurs fois et il n'a pas répondu tout de suite.", "And I was driving up Mulholland and I popped into Trader Joe's... and picked up a chilled bottle of Cristal... and I got to his door and I knocked hard several times... and he didn't answer right away.", 1]]}, "es": {"__C": 2, "__e": [["- Tu es allée chez Trader Joe's?", "Did you try Trader Joe's?", 1], ["Donc tu es allée chez Trader Joe's et tu as carrément harcelé quelqu'un parce qu'elle apparaissait dans ton rêve.", "So you went to Trader Joe's and basically stalked someone because she appeared in your dream.", 1]]}, "__e": [["- Tu es allée chez Trader Joe's?", "Did you try Trader Joe's?", 1], ["Donc tu es allée chez Trader Joe's et tu as carrément harcelé quelqu'un parce qu'elle apparaissait dans ton rêve.", "So you went to Trader Joe's and basically stalked someone because she appeared in your dream.", 1], ["En passant dans Mulholland, je suis allée chez Trader Joe's et j'ai acheté une bouteille de Cristal, je suis arrivée chez lui, j'ai frappé plusieurs fois et il n'a pas répondu tout de suite.", "And I was driving up Mulholland and I popped into Trader Joe's... and picked up a chilled bottle of Cristal... and I got to his door and I knocked hard several times... and he didn't answer right away.", 1]]}, "farcis": {"__C": 1, "crabes": {"__C": 1, "__e": [["Donc ton sujet est \"J'ai vu une rediffusion de Mad Men et j'ai acheté des crabes farcis chez Trader Joe's\"?", "So your theme is \"I saw a rerun of Mad Men and bought some crab puffs from Trader Joe's\"?", 1]]}, "__e": [["Donc ton sujet est \"J'ai vu une rediffusion de Mad Men et j'ai acheté des crabes farcis chez Trader Joe's\"?", "So your theme is \"I saw a rerun of Mad Men and bought some crab puffs from Trader Joe's\"?", 1]]}, "__e": [["Et puis, je suis allé chez Trader Joe's et fait ma petite recherche sur Louise.", "Plus, I went to Trader Joe's and did a little digging on Louise.", 1], ["En passant dans Mulholland, je suis allée chez Trader Joe's et j'ai acheté une bouteille de Cristal, je suis arrivée chez lui, j'ai frappé plusieurs fois et il n'a pas répondu tout de suite.", "And I was driving up Mulholland and I popped into Trader Joe's... and picked up a chilled bottle of Cristal... and I got to his door and I knocked hard several times... and he didn't answer right away.", 1], ["Nous devions commencer ce soir à dessiner un bol de fruit, mais mon petit ami était trop occupé à jouer aux jeux vidéo pour passer chez Trader Joe's.", "We were supposed to kick off tonight sketching a bowl of fruit, but my boyfriend was too busy playing video games to swing by Trader Joe's.", 1]]}, "comme": {"__C": 1, "__e": [["Comme Trader Joe's, qui est dans l'alimentation...", "Companies like Trader Joe's, and others for which you'd say", 1]]}, "du": {"__C": 2, "venir": {"__C": 1, "devait": {"__C": 1, "__e": [["Ils avaient une sorte de vin, et à la fin du repas, ils apportaient cette glace au mochi qui devait venir du Trader Joe's à l'angle de la 14e.", "They had one kind of wine, you know, and at the end of the meal, they put down this mochi ice cream, which was probably from the Trader Joe's around the corner on 14th Street,", 1]]}, "__e": [["Ils avaient une sorte de vin, et à la fin du repas, ils apportaient cette glace au mochi qui devait venir du Trader Joe's à l'angle de la 14e.", "They had one kind of wine, you know, and at the end of the meal, they put down this mochi ice cream, which was probably from the Trader Joe's around the corner on 14th Street,", 1]]}, "louise": {"__C": 1, "__e": [["Louise du Trader Joe's (supermarché)", "Louise from Trader Joe's.", 1]]}, "__e": [["Louise du Trader Joe's (supermarché)", "Louise from Trader Joe's.", 1], ["Ils avaient une sorte de vin, et à la fin du repas, ils apportaient cette glace au mochi qui devait venir du Trader Joe's à l'angle de la 14e.", "They had one kind of wine, you know, and at the end of the meal, they put down this mochi ice cream, which was probably from the Trader Joe's around the corner on 14th Street,", 1]]}, "__e": [["Et puis, je suis allé chez Trader Joe's et fait ma petite recherche sur Louise.", "Plus, I went to Trader Joe's and did a little digging on Louise.", 1], ["En passant dans Mulholland, je suis allée chez Trader Joe's et j'ai acheté une bouteille de Cristal, je suis arrivée chez lui, j'ai frappé plusieurs fois et il n'a pas répondu tout de suite.", "And I was driving up Mulholland and I popped into Trader Joe's... and picked up a chilled bottle of Cristal... and I got to his door and I knocked hard several times... and he didn't answer right away.", 1], ["Nous devions commencer ce soir à dessiner un bol de fruit, mais mon petit ami était trop occupé à jouer aux jeux vidéo pour passer chez Trader Joe's.", "We were supposed to kick off tonight sketching a bowl of fruit, but my boyfriend was too busy playing video games to swing by Trader Joe's.", 1]]}, "average": {"__C": 37, "raser": {"__C": 1, "de": {"__C": 1, "décide": {"__C": 1, "__e": [["Si je décide de raser Average Joe's pour en faire un parking, tant pis.", "So if I choose to level Average Joe's to build a parking structure for my members, so be it.", 1]]}, "__e": [["Si je décide de raser Average Joe's pour en faire un parking, tant pis.", "So if I choose to level Average Joe's to build a parking structure for my members, so be it.", 1]]}, "__e": [["Si je décide de raser Average Joe's pour en faire un parking, tant pis.", "So if I choose to level Average Joe's to build a parking structure for my members, so be it.", 1]]}, "à": {"__C": 2, "revoir": {"__C": 1, "au": {"__C": 1, "__e": [["Laissez-moi être le premier à dire au revoir à Average Joe's.", "Let me be the first to say goodbye to Average Joe's.", 1]]}, "__e": [["Laissez-moi être le premier à dire au revoir à Average Joe's.", "Let me be the first to say goodbye to Average Joe's.", 1]]}, "__e": [["- À Average Joe's.", "- Average Joe's.", 1], ["Laissez-moi être le premier à dire au revoir à Average Joe's.", "Let me be the first to say goodbye to Average Joe's.", 1]]}, "gym": {"__C": 3, "de": {"__C": 3, "club": {"__C": 3, "__e": [["Le club de gym Average Joe's espère enfoncer son sabre tranchant dans le cœur des Cobras Pourpres de Globo Gym, et repartir avec 50 000 dollars cash.", "Average Joe's Gymnasium hopes to drive their vorpal blade snicker-snack into the heart of the dodgeball Jabberwocky that is the Globo Gym Purple Cobras, and walk away with $50,000 in stone-cold cash.", 1], ["Voilà un challenger relativement inconnu, une équipe issue des qualifications, le club de gym \"Average Joe's\".", "Here comes the relatively unknown challengers, a regional qualifying team, Average Joe's Gymnasium.", 1], ["La petite équipe \"qui n'en veut\", le club de gym Average Joe's se tient devant nous, étincelant, de vrais champions de balle au prisonnier.", "The little team that could, Average Joe's Gymnasium, underdogs throughout, stand before us, aglow, as true dodgeball champions.", 1]]}, "__e": [["Le club de gym Average Joe's espère enfoncer son sabre tranchant dans le cœur des Cobras Pourpres de Globo Gym, et repartir avec 50 000 dollars cash.", "Average Joe's Gymnasium hopes to drive their vorpal blade snicker-snack into the heart of the dodgeball Jabberwocky that is the Globo Gym Purple Cobras, and walk away with $50,000 in stone-cold cash.", 1], ["Voilà un challenger relativement inconnu, une équipe issue des qualifications, le club de gym \"Average Joe's\".", "Here comes the relatively unknown challengers, a regional qualifying team, Average Joe's Gymnasium.", 1], ["La petite équipe \"qui n'en veut\", le club de gym Average Joe's se tient devant nous, étincelant, de vrais champions de balle au prisonnier.", "The little team that could, Average Joe's Gymnasium, underdogs throughout, stand before us, aglow, as true dodgeball champions.", 1]]}, "__e": [["Le club de gym Average Joe's espère enfoncer son sabre tranchant dans le cœur des Cobras Pourpres de Globo Gym, et repartir avec 50 000 dollars cash.", "Average Joe's Gymnasium hopes to drive their vorpal blade snicker-snack into the heart of the dodgeball Jabberwocky that is the Globo Gym Purple Cobras, and walk away with $50,000 in stone-cold cash.", 1], ["Voilà un challenger relativement inconnu, une équipe issue des qualifications, le club de gym \"Average Joe's\".", "Here comes the relatively unknown challengers, a regional qualifying team, Average Joe's Gymnasium.", 1], ["La petite équipe \"qui n'en veut\", le club de gym Average Joe's se tient devant nous, étincelant, de vrais champions de balle au prisonnier.", "The little team that could, Average Joe's Gymnasium, underdogs throughout, stand before us, aglow, as true dodgeball champions.", 1]]}, "__e": [["En vertu des pouvoirs conférés, je déclare que le gagnant du tournoi régional de qualification est le club Average Joe's.", "By the power vested in me, I declare the winner of this year's Dodgeball Regional Qualifying Tournament and Grammar Jamboree to be Average Joe's Gym.", 1], ["Si je décide de raser Average Joe's pour en faire un parking, tant pis.", "So if I choose to level Average Joe's to build a parking structure for my members, so be it.", 1], ["La petite équipe \"qui n'en veut\", le club de gym Average Joe's se tient devant nous, étincelant, de vrais champions de balle au prisonnier.", "The little team that could, Average Joe's Gymnasium, underdogs throughout, stand before us, aglow, as true dodgeball champions.", 1]]}, "à": {"__C": 7, "lauper": {"__C": 1, "cyndi": {"__C": 1, "voir": {"__C": 1, "__e": [["J'ai des billets pour voir Cyndi Lauper à Joe's Pub demain soir.", "Well, I got tickets to see Cyndi Lauper at Joe's Pub tomorrow night.", 1]]}, "__e": [["J'ai des billets pour voir Cyndi Lauper à Joe's Pub demain soir.", "Well, I got tickets to see Cyndi Lauper at Joe's Pub tomorrow night.", 1]]}, "__e": [["J'ai des billets pour voir Cyndi Lauper à Joe's Pub demain soir.", "Well, I got tickets to see Cyndi Lauper at Joe's Pub tomorrow night.", 1]]}, "mangé": {"__C": 1, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a mangé à Joe's Subs.", "We feast at Joe's Subs, everything's cool.", 1]]}, "__e": [["On a mangé à Joe's Subs.", "We feast at Joe's Subs, everything's cool.", 1]]}, "__e": [["On a mangé à Joe's Subs.", "We feast at Joe's Subs, everything's cool.", 1]]}, "job": {"__C": 1, "un": {"__C": 1, "décroché": {"__C": 1, "__e": [["J'ai décroché un job à Joe's Coffee.", "I, uh, I got a job at Joe's coffee.", 1]]}, "__e": [["J'ai décroché un job à Joe's Coffee.", "I, uh, I got a job at Joe's coffee.", 1]]}, "__e": [["J'ai décroché un job à Joe's Coffee.", "I, uh, I got a job at Joe's coffee.", 1]]}, "__e": [["La vraie fête a lieu après le travail à Joe's Tavern.", "The real party's happening after work at Joe's Tavern.", 1], ["Mark organise une petite fête à Joe's.", "Mark is putting together a little celebration at Joe's.", 1], ["Oui, je suis à Joe's garage, près de Turner Road.", "Yeah, I'm at Joe's Garage, off the Turner Road.", 1]]}, "mocha": {"__C": 7, "couler": {"__C": 1, "de": {"__C": 1, "essaye": {"__C": 1, "__e": [["On essaye de couler Mocha Joe's dans la rue.", "What is that thing? We're trying to rub out Mocha Joe's down the street.", 1]]}, "__e": [["On essaye de couler Mocha Joe's dans la rue.", "What is that thing? We're trying to rub out Mocha Joe's down the street.", 1]]}, "__e": [["On essaye de couler Mocha Joe's dans la rue.", "What is that thing? We're trying to rub out Mocha Joe's down the street.", 1]]}, "boycotter": {"__C": 1, "__e": [["Boycotter Mocha Joe's ?", "You can't do that to my friend. -Larry: Hey.", 1]]}, "c'est": {"__C": 1, "__e": [["- C'est Mocha Joe's.", "I've never been in this shop.", 1]]}, "__e": [["Voici Mocha Joe's, un petit café à l'ouest de Los Angeles. Et voilà Latte Larry's.", "This is Mocha Joe's, a small coffee shop serving the Westside of Los Angeles, and this is Latte Larry's.", 1], ["On essaye de couler Mocha Joe's dans la rue.", "What is that thing? We're trying to rub out Mocha Joe's down the street.", 1], ["Sachez qu'il est le tout nouveau partenaire financier de Mocha Joe's.", "Mr. Danson has just become the newest financial backer of Mocha Joe's cafe.", 1]]}, "__e": [["Nous devions commencer ce soir à dessiner un bol de fruit, mais mon petit ami était trop occupé à jouer aux jeux vidéo pour passer chez Trader Joe's.", "We were supposed to kick off tonight sketching a bowl of fruit, but my boyfriend was too busy playing video games to swing by Trader Joe's.", 1], ["Je serai chez Joe's ce soir, donc si tu te décides à signer les papiers... rejoins moi là bas.", "I'll be at Joe's tonight, so if you do decide to sign the papers... meet me there.", 1], ["Bien, je vais commander le sandwich aux œufs le plus gras de chez Joe's, puis faire une sieste à la maison, puis venir chercher Luna.", "Okay, I'm gonna go and order the greasiest egg sandwich they have at Joe's and then go nap at home and then come get Luna.", 1]]}, "petta": {"__C": 70, "à": {"__C": 2, "seulement": {"__C": 1, "va": {"__C": 1, "on": {"__C": 1, "__e": [["Avec les charrettes à bœufs on va seulement à Petta", "Even the bullock carts came only upto Petta", 1]]}, "__e": [["Avec les charrettes à bœufs on va seulement à Petta", "Even the bullock carts came only upto Petta", 1]]}, "__e": [["Avec les charrettes à bœufs on va seulement à Petta", "Even the bullock carts came only upto Petta", 1]]}, "place": {"__C": 1, "__e": [["Place à Petta !", "Make way for Petta!", 1]]}, "__e": [["Place à Petta !", "Make way for Petta!", 1], ["Avec les charrettes à bœufs on va seulement à Petta", "Even the bullock carts came only upto Petta", 1]]}, "et": {"__C": 2, "mari": {"__C": 1, "ton": {"__C": 1, "toi": {"__C": 1, "__e": [["Maintenant, c'est toi, ton mari et Petta !", "Now, it's you, your husband and Petta!", 1]]}, "__e": [["Maintenant, c'est toi, ton mari et Petta !", "Now, it's you, your husband and Petta!", 1]]}, "__e": [["Maintenant, c'est toi, ton mari et Petta !", "Now, it's you, your husband and Petta!", 1]]}, "parti": {"__C": 1, "le": {"__C": 1, "par": {"__C": 1, "__e": [["Tu sembles préoccupé... par le parti et Petta.", "You seem to be disturbed... by the party and Petta.", 1]]}, "__e": [["Tu sembles préoccupé... par le parti et Petta.", "You seem to be disturbed... by the party and Petta.", 1]]}, "__e": [["Tu sembles préoccupé... par le parti et Petta.", "You seem to be disturbed... by the party and Petta.", 1]]}, "__e": [["Tu sembles préoccupé... par le parti et Petta.", "You seem to be disturbed... by the party and Petta.", 1], ["Maintenant, c'est toi, ton mari et Petta !", "Now, it's you, your husband and Petta!", 1]]}, "vous": {"__C": 5, "pour": {"__C": 5, "vient": {"__C": 5, "il": {"__C": 5, "__e": [["Il vient pour vous Petta est là", "He's coming for you! Petta arrives!", 1]]}, "__e": [["Il vient pour vous Petta est là", "He's coming for you! Petta arrives!", 1]]}, "__e": [["Il vient pour vous Petta est là", "He's coming for you! Petta arrives!", 1]]}, "__e": [["Il vient pour vous Petta est là", "He's coming for you! Petta arrives!", 1]]}, "furieux": {"__C": 5, "taureau": {"__C": 5, "un": {"__C": 5, "tel": {"__C": 5, "__e": [["Tel un taureau furieux Petta est là", "He's a raging bull! Petta arrives!", 1]]}, "__e": [["Tel un taureau furieux Petta est là", "He's a raging bull! Petta arrives!", 1]]}, "__e": [["Tel un taureau furieux Petta est là", "He's a raging bull! Petta arrives!", 1]]}, "__e": [["Tel un taureau furieux Petta est là", "He's a raging bull! Petta arrives!", 1]]}, "♫": {"__C": 3, "__e": [["♫ Petta petta petta, jyan jyan jyan jyan ♫", "Petta petta petta, jyan jyan jyan jyan", 1]]}, "petta": {"__C": 6, "♫": {"__C": 3, "__e": [["♫ Petta petta petta, jyan jyan jyan jyan ♫", "Petta petta petta, jyan jyan jyan jyan", 1]]}, "petta": {"__C": 3, "♫": {"__C": 3, "__e": [["♫ Petta petta petta, jyan jyan jyan jyan ♫", "Petta petta petta, jyan jyan jyan jyan", 1]]}, "__e": [["♫ Petta petta petta, jyan jyan jyan jyan ♫", "Petta petta petta, jyan jyan jyan jyan", 1]]}, "__e": [["♫ Petta petta petta, jyan jyan jyan jyan ♫", "Petta petta petta, jyan jyan jyan jyan", 1], ["♫ Petta petta petta, jyan jyan jyan jyan ♫", "Petta petta petta, jyan jyan jyan jyan", 1]]}, "__e": [["Maintenant, c'est toi, ton mari et Petta !", "Now, it's you, your husband and Petta!", 1], ["Il vient pour vous Petta est là", "He's coming for you! Petta arrives!", 1], ["Petta va le détruire et se tenir devant lui.", "Petta will break through and stand in front of him.", 1]]}, "tsubagakure": {"__C": 68, "et": {"__C": 2, "laisser": {"__C": 1, "de": {"__C": 1, "demande": {"__C": 1}}}, "__e": [["Manjidani et Tsubagakure.", "Manjidani and Tsubagakure", 1], ["Je vous demande de laisser Manjidani et Tsubagakure vivre en paix !", "I ask that you leave Manjidani and Tsubagakure at peace!", 1]]}, "de": {"__C": 42, "iga": {"__C": 17, "les": {"__C": 6, "et": {"__C": 1, "__e": [["Grand-père, je n'arrêterai pas d'espérer que les Kôga de Manjidani et les Iga de Tsubagakure brisent les chaînes de haine qui les lient.", "Grandfather, even so I will not stop wishing for the Kouga Manjidani and Iga Tsubagakure, ...that the chains of hatred that bind be broken at last,", 1]]}, "paisible": {"__C": 1, "__e": [["C'est devenu un monde paisible. Les Iga de Tsubagakure et les Kôga de Manjidani...", "An age of peace has come... and Kouga Manjidani...", 1]]}, "__e": [["Les représentants du seigneur Takechiyo, les Iga de Tsubagakure, ont l'avantage.", "Still... which bears the fate of Takechiyo-gimi has the upper hand...", 1], ["C'est devenu un monde paisible. Les Iga de Tsubagakure et les Kôga de Manjidani...", "An age of peace has come... and Kouga Manjidani...", 1], ["Grand-père, je n'arrêterai pas d'espérer que les Kôga de Manjidani et les Iga de Tsubagakure brisent les chaînes de haine qui les lient.", "Grandfather, even so I will not stop wishing for the Kouga Manjidani and Iga Tsubagakure, ...that the chains of hatred that bind be broken at last,", 1]]}, "village": {"__C": 3, "le": {"__C": 1, "__e": [["Ce sera bientôt le combat décisif. On va détruire le village Iga de Tsubagakure en une nuit.", "Now to fight this battle between warring ninja and exterminate the Iga Tsubagakure in a single night!", 1]]}, "__e": [["VILLAGE IGA DE TSUBAGAKURE RÉSIDENCE D'OGEN", "Iga Tsubagakure- Iga-no-Ogen's Compound", 1], ["VILLAGE IGA DE TSUBAGAKURE RÉSIDENCE DE DAME OGEN", "Iga Tsubagakure- Iga-no-Ogen's Compound", 1], ["Ce sera bientôt le combat décisif. On va détruire le village Iga de Tsubagakure en une nuit.", "Now to fight this battle between warring ninja and exterminate the Iga Tsubagakure in a single night!", 1]]}, "__e": [["Tu n'as pas besoin de le savoir. Nous, le clan Kôga de Manjidani. Et le clan Iga de Tsubagakure.", "There is no need for you to know... the Kouga Manjidani Clan... the Iga Tsubagakure Clan... skilled with terrifying secret ninpou arts", 1], ["Pourrais-tu retourner avec les survivants des 10 Iga de Tsubagakure et attendre notre retour de la visite au grand maître à Sunpu ?", "Until we've spoken with the retired shogun in Sunpu and returned, could you and your remaining comrades.... ...wait for us back at Iga?", 1], ["Ce sera bientôt le combat décisif. On va détruire le village Iga de Tsubagakure en une nuit.", "Now to fight this battle between warring ninja and exterminate the Iga Tsubagakure in a single night!", 1]]}, "chef": {"__C": 3, "ancienne": {"__C": 1, "ogen": {"__C": 1, "__e": [["Il est allé à la rencontre de Ogen, ancienne Chef de Tsubagakure pour un combat à mort.", "He met Ogen former chieftain of Tsubagakure... in a fight to the death.", 1]]}, "__e": [["Il est allé à la rencontre de Ogen, ancienne Chef de Tsubagakure pour un combat à mort.", "He met Ogen former chieftain of Tsubagakure... in a fight to the death.", 1]]}, "véritable": {"__C": 1, "le": {"__C": 1, "__e": [["Mais apprends que Oboro-sama est désormais le véritable Chef de Tsubagakure.", "But Oboro is now... Tsubagakure's true chieftain.", 1]]}, "__e": [["Mais apprends que Oboro-sama est désormais le véritable Chef de Tsubagakure.", "But Oboro is now... Tsubagakure's true chieftain.", 1]]}, "__e": [["Chef de Tsubagakure,", "Chieftain of Tsubagakure...", 1], ["Mais apprends que Oboro-sama est désormais le véritable Chef de Tsubagakure.", "But Oboro is now... Tsubagakure's true chieftain.", 1], ["Il est allé à la rencontre de Ogen, ancienne Chef de Tsubagakure pour un combat à mort.", "He met Ogen former chieftain of Tsubagakure... in a fight to the death.", 1]]}, "ceux": {"__C": 4, "de": {"__C": 1, "vie": {"__C": 1, "__e": [["La vie de ceux de Tsubagakure, des vieillards aux enfants, dépendent de vos yeux ! Impossible !", "Unacceptable!", 1]]}, "__e": [["La vie de ceux de Tsubagakure, des vieillards aux enfants, dépendent de vos yeux ! Impossible !", "Unacceptable!", 1]]}, "non": {"__C": 1, "__e": [["Non, ceux de Tsubagakure ?", "No, everyone in Tsubagakure? !", 1]]}, "__e": [["Non, ceux de Tsubagakure ?", "No, everyone in Tsubagakure? !", 1], ["Le petit-fils de Danjô les a arrêtés, il se trouvait à la frontière avec ceux de Tsubagakure.", "They were stopped by Danjo's grandson who was for some reason with a Tsubagakure in the mountains at the Kouga-Iga border.", 1], ["La vie de ceux de Tsubagakure, des vieillards aux enfants, dépendent de vos yeux ! Impossible !", "Unacceptable!", 1]]}, "__e": [["Ce sera bientôt le combat décisif. On va détruire le village Iga de Tsubagakure en une nuit.", "Now to fight this battle between warring ninja and exterminate the Iga Tsubagakure in a single night!", 1], ["La vie de ceux de Tsubagakure, des vieillards aux enfants, dépendent de vos yeux ! Impossible !", "Unacceptable!", 1], ["Quoi que je dise, cela ne vous atteindra pas. Car le village de Tsubagakure a été touché.", "Including the fact that I can say nothing to change your mind... but...", 1]]}, "à": {"__C": 9, "arrivé": {"__C": 1, "êtes-vous": {"__C": 1, "pourquoi": {"__C": 1}}}, "allez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous allez à Tsubagakure ?", "You're going to Tsubagakure, Father? !", 1]]}, "__e": [["Vous allez à Tsubagakure ?", "You're going to Tsubagakure, Father? !", 1]]}, "vérifier": {"__C": 1, "irons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous irons vérifier à Tsubagakure.", "We will go. To Tsubagakure to inquire of his well-being.", 1]]}, "__e": [["Nous irons vérifier à Tsubagakure.", "We will go. To Tsubagakure to inquire of his well-being.", 1]]}, "__e": [["Nous irons vérifier à Tsubagakure.", "We will go. To Tsubagakure to inquire of his well-being.", 1]]}, "__e": [["Oui, même si les Kôga y allaient à plusieurs, nous seuls pouvons sauver le seigneur Gennosuke à Tsubagakure.", "Yes... Besides, even with everyone in the Kouga clan, rescuing Gennosuke-sama from the Tsubagakure valley you and I. are the only ones capable.", 1], ["Elle était au courant et vous a attiré à Tsubagakure !", "That is no doubt why she invited Gennosuke-sama to Tsubagakure!", 1], ["Des combats ont eu lieu à Tsubagakure, chez les Iga. Ils n'ont pas tout vu et entendu et font des conjectures.", "The war has changed its location to Iga Tsubagakure... but...", 1]]}, "iga": {"__C": 5, "clan": {"__C": 3, "du": {"__C": 2, "chef": {"__C": 2, "__e": [["Chef du clan Iga Tsubagakure, Ogen...", "Chief of the Iga Tsubagakure group, Ogen...", 1], ["\"Chef du Clan Iga Tsubagakure", "\"Iga Tsubagakure Chief", 1]]}, "__e": [["Chef du clan Iga Tsubagakure, Ogen...", "Chief of the Iga Tsubagakure group, Ogen...", 1], ["\"Chef du Clan Iga Tsubagakure", "\"Iga Tsubagakure Chief", 1]]}, "__e": [["\"Clan Iga Tsubagakure", "\"Iga Tsubagakure Group", 1], ["Chef du clan Iga Tsubagakure, Ogen...", "Chief of the Iga Tsubagakure group, Ogen...", 1], ["\"Chef du Clan Iga Tsubagakure", "\"Iga Tsubagakure Chief", 1]]}, "a": {"__C": 1, "__e": [["A Iga Tsubagakure...", "To Iga Tsubagakure...", 1]]}, "dix": {"__C": 1, "les": {"__C": 1, "sont": {"__C": 1, "__e": [["De même, je crois que tu ne sais pas qui sont les Dix Iga Tsubagakure...", "Likewise, I doubt you know who the Iga Tsubagakure Ten are...", 1]]}, "__e": [["De même, je crois que tu ne sais pas qui sont les Dix Iga Tsubagakure...", "Likewise, I doubt you know who the Iga Tsubagakure Ten are...", 1]]}, "__e": [["De même, je crois que tu ne sais pas qui sont les Dix Iga Tsubagakure...", "Likewise, I doubt you know who the Iga Tsubagakure Ten are...", 1]]}, "__e": [["Chef du clan Iga Tsubagakure, Ogen...", "Chief of the Iga Tsubagakure group, Ogen...", 1], ["\"Chef du Clan Iga Tsubagakure", "\"Iga Tsubagakure Chief", 1], ["De même, je crois que tu ne sais pas qui sont les Dix Iga Tsubagakure...", "Likewise, I doubt you know who the Iga Tsubagakure Ten are...", 1]]}, "dans": {"__C": 2, "s'introduire": {"__C": 1, "vouloir": {"__C": 1, "de": {"__C": 1, "__e": [["C'était idiot de vouloir s'introduire dans Tsubagakure.", "Sneaking into Tsubagakure all alone... what a foolish girl!", 1]]}, "__e": [["C'était idiot de vouloir s'introduire dans Tsubagakure.", "Sneaking into Tsubagakure all alone... what a foolish girl!", 1]]}, "__e": [["C'était idiot de vouloir s'introduire dans Tsubagakure.", "Sneaking into Tsubagakure all alone... what a foolish girl!", 1]]}, "soir": {"__C": 1, "un": {"__C": 1, "banquet": {"__C": 1, "__e": [["Un banquet, un soir dans Tsubagakure.", "A spring night banquet at Tsubagakure...", 1]]}, "__e": [["Un banquet, un soir dans Tsubagakure.", "A spring night banquet at Tsubagakure...", 1]]}, "__e": [["Un banquet, un soir dans Tsubagakure.", "A spring night banquet at Tsubagakure...", 1]]}, "__e": [["Un banquet, un soir dans Tsubagakure.", "A spring night banquet at Tsubagakure...", 1], ["C'était idiot de vouloir s'introduire dans Tsubagakure.", "Sneaking into Tsubagakure all alone... what a foolish girl!", 1]]}, "attaquer": {"__C": 2, "venez": {"__C": 2, "vous": {"__C": 2, "que": {"__C": 2, "__e": [["Si vous perdez la tête et que vous venez attaquer Tsubagakure, nous rendrons la pareille à nos invités !", "Should you ever be mad enough to visit Iga Tsubagakure in the future, know now, that you'll be as warmly treated as we were here!", 1]]}, "__e": [["Si vous perdez la tête et que vous venez attaquer Tsubagakure, nous rendrons la pareille à nos invités !", "Should you ever be mad enough to visit Iga Tsubagakure in the future, know now, that you'll be as warmly treated as we were here!", 1]]}, "__e": [["Si vous perdez la tête et que vous venez attaquer Tsubagakure, nous rendrons la pareille à nos invités !", "Should you ever be mad enough to visit Iga Tsubagakure in the future, know now, that you'll be as warmly treated as we were here!", 1]]}, "__e": [["Si vous perdez la tête et que vous venez attaquer Tsubagakure, nous rendrons la pareille à nos invités !", "Should you ever be mad enough to visit Iga Tsubagakure in the future, know now, that you'll be as warmly treated as we were here!", 1]]}, "__e": [["Des combats ont eu lieu à Tsubagakure, chez les Iga. Ils n'ont pas tout vu et entendu et font des conjectures.", "The war has changed its location to Iga Tsubagakure... but...", 1], ["Si vous perdez la tête et que vous venez attaquer Tsubagakure, nous rendrons la pareille à nos invités !", "Should you ever be mad enough to visit Iga Tsubagakure in the future, know now, that you'll be as warmly treated as we were here!", 1], ["Quoi que je dise, cela ne vous atteindra pas. Car le village de Tsubagakure a été touché.", "Including the fact that I can say nothing to change your mind... but...", 1]]}}