{"renseignements": {"__C": 7518, "des": {"__C": 2603, "service": {"__C": 40, "au": {"__C": 9, "cia": {"__C": 1, "__e": [["je le collerai à la CIA. au service des renseignements.", "I might take him to the dirty tricks department of the CIA.", 1]]}, "poussière": {"__C": 1, "__e": [["Dire que ce truc prenait la poussière au service des renseignements.", "I can't believe that this was just sitting over at ISD, gathering dust.", 1]]}, "__e": [["Dire que ce truc prenait la poussière au service des renseignements.", "I can't believe that this was just sitting over at ISD, gathering dust.", 1], ["La voiture appartient au service des Renseignements.", "VG has confirmed that the car belongs to the police's security service.", 1], ["Vous avez parlé au service des renseignements criminels ?", "You talk to criminal intelligence?", 1]]}, "le": {"__C": 14, "dans": {"__C": 3, "__e": [["L'arrogance est peut-être tolérée dans l'armée de l'air, mais pas dans le service des renseignements.", "Arrogance may be admired in a fighter pilot but not in an intelligence officer. Which is what you are now.", 1], ["On a un cancer, M. Fitzgerald. Ce cancer s'est propagé dans le service des renseignements, jusqu'au plus haut niveau.", "There's a cancer, Mr. Fitzgerald... a cancer that has spread through the NSC all the way to the top.", 1], ["J'ai été sept ans dans le service des renseignements.", "I've been working in Naval Intelligence seven years.", 1]]}, "sur": {"__C": 1, "__e": [["Bienvenue sur le service des Renseignements.", "Welcome to Directory Assistance.", 1]]}, "__e": [["Le service des renseignements pense que ça va être national, sur le sol Américain, et ça va arriver bientôt.", "Our intel suggests it's domestic, on American soil, and it's going down soon.", 1], ["Attendez que le service des renseignements de l'armée ait vu ça.", "Wait until Army Intelligence sees this. [CAMERA CLICKS]", 1], ["Ecoute, après que j'ai quitté le service des renseignements, je me suis un peu perdu.", "Look, after I left the intelligence service, I lost my way.", 1]]}, "__e": [["Le service des renseignements pense que ça va être national, sur le sol Américain, et ça va arriver bientôt.", "Our intel suggests it's domestic, on American soil, and it's going down soon.", 1], ["Attendez que le service des renseignements de l'armée ait vu ça.", "Wait until Army Intelligence sees this. [CAMERA CLICKS]", 1], ["Ecoute, après que j'ai quitté le service des renseignements, je me suis un peu perdu.", "Look, after I left the intelligence service, I lost my way.", 1]]}, "bureau": {"__C": 91, "au": {"__C": 34, "bolt": {"__C": 3, "__e": [["M. Bolt au bureau des renseignements.", "Mr. Bolt to the information desk.", 1], ["M. Bolt au bureau des renseignements, s'il vous plaît.", "[Woman On P.A. System] Mr. Bolt to the information desk, please.", 1]]}, "déménagé": {"__C": 2, "__e": [["Elle a déménagé au bureau des renseignements après l'incident.", "She moved to the Intelligence Bureau just after the incident.", 1], ["Non, mais j'ai vérifié, et elle a déménagé au bureau des renseignements après l'incident.", "No, but I just looked into it, and she moved to the Intelligence Bureau just after the incident.", 1]]}, "__e": [["Quand je suis allé au Bureau des renseignements.", "It happened when I visited the Royal Investigation Bureau.", 1], ["C'est l'ordre du roi, il est peut-être au Bureau des renseignements.", "It's the King's order, so he could be at the Royal Investigation Bureau, right?", 1], ["C'était avant que vous soyez au bureau des renseignements.", "That's before you became a Chief of the Intelligence Bureau.", 1]]}, "du": {"__C": 19, "partie": {"__C": 1, "__e": [["Pourquoi as-tu tenté de me faire croire que tu faisais partie du Bureau des renseignements spéciaux ?", "And casual informers aren't police officials, are they?", 1]]}, "directeur": {"__C": 6, "__e": [["Le directeur du bureau des renseignements est le plus haut placé de tous.", "The Director of the Intelligence Bureau at HQ is the commander of all commanders.", 1], ["Un avocat qui n'a pas su vous éviter la détention et a mis le directeur du bureau des renseignements ici.", "A lawyer who couldn't even get an indictment without detention and made the Intelligence Bureau Director serve time in a detention center.", 1], ["Je lui ai demandé des informations sur le directeur du bureau des renseignements.", "I asked her for intel on the director of the Intelligence Bureau.", 1]]}, "__e": [["Un avocat qui n'a pas su vous éviter la détention et a mis le directeur du bureau des renseignements ici.", "A lawyer who couldn't even get an indictment without detention and made the Intelligence Bureau Director serve time in a detention center.", 1], ["Elle est chef du bureau des renseignements maintenant.", "She's the Chief of the Intelligence Bureau now.", 1], ["Je lui ai demandé des informations sur le directeur du bureau des renseignements.", "I asked her for intel on the director of the Intelligence Bureau.", 1]]}, "__e": [["Je lui ai demandé des informations sur le directeur du bureau des renseignements.", "I asked her for intel on the director of the Intelligence Bureau.", 1], ["Non seulement le Bureau des renseignements a refusé, mais je veux aussi rentrer chez moi.", "Not only did the Royal Investigation Bureau say no, but I also want to hurry up and go home.", 1], ["Je pensais que le bureau des renseignements avait mieux à faire.", "I thought the Intelligence Bureau would have had better things to do.", 1]]}, "avoir": {"__C": 41, "pour": {"__C": 14, "f": {"__C": 1, "__e": [["Vous envisagez de verser 500 000 F pour avoir des renseignements.", "You plan to slip that croupier 500 for the information.", 1]]}, "appelé": {"__C": 2, "__e": [["J'ai appelé pour avoir des renseignements. J'ai laissé un message à une fille prétentieuse.", "I called over there for a reference, left word with some snooty girl.", 1], ["Vous m'avez appelé pour avoir des renseignements sur le bâtiment ?", "You called about wanting information on the building?", 1]]}, "__e": [["Vous m'avez appelé pour avoir des renseignements sur le bâtiment ?", "You called about wanting information on the building?", 1], ["Vous êtes ici pour être aidé ou pour avoir des renseignements ?", "Did you come here for help or did you come here for information?", 1], ["On court partout comme un poulet à qui on a coupé la tête pour avoir des renseignements, quand une grande partie de ce qu'on cherche est à portée de la main.", "I mean, you running around like your head's chopped off, looking for someone to clue you in, when a lot of what you're asking about is right there for the taking.", 1]]}, "pourrait": {"__C": 3, "qu'il": {"__C": 2, "__e": [["Gorev m'a dit qu'il pourrait avoir des renseignements pour nous.", "Gorev told me he might have some Intel for us.", 1], ["- Je crois qu'il pourrait avoir des renseignements sur une plus large cellule dormante ayant la possibilité de commettre plus d'actes de terrorisme.", "- I believe he may have intel on a larger sleeper cell with an aim to commit more acts of terror.", 1]]}, "qui": {"__C": 1, "__e": [["Bon, je suis avec un vieil ami qui pourrait avoir des renseignements utiles sur Arturo Ruel et son empreinte mystérieuse.", "So, I'm here with an old friend who may have some helpful intel about Arturo Ruel and his mysterious fingerprint.", 1]]}, "__e": [["Gorev m'a dit qu'il pourrait avoir des renseignements pour nous.", "Gorev told me he might have some Intel for us.", 1], ["Bon, je suis avec un vieil ami qui pourrait avoir des renseignements utiles sur Arturo Ruel et son empreinte mystérieuse.", "So, I'm here with an old friend who may have some helpful intel about Arturo Ruel and his mysterious fingerprint.", 1], ["- Je crois qu'il pourrait avoir des renseignements sur une plus large cellule dormante ayant la possibilité de commettre plus d'actes de terrorisme.", "- I believe he may have intel on a larger sleeper cell with an aim to commit more acts of terror.", 1]]}, "__e": [["Ah oui. Pour qu'on s'en prenne à toi, tu dois avoir des renseignements autres que tes souvenirs, non ?", "Yes, for you to be a target, you must have more information than just your memory, right, Jim?", 1], ["Vous êtes ici pour être aidé ou pour avoir des renseignements ?", "Did you come here for help or did you come here for information?", 1], ["On court partout comme un poulet à qui on a coupé la tête pour avoir des renseignements, quand une grande partie de ce qu'on cherche est à portée de la main.", "I mean, you running around like your head's chopped off, looking for someone to clue you in, when a lot of what you're asking about is right there for the taking.", 1]]}, "__e": [["Ils ont dû recueillir des renseignements sur les membres de la société.", "They must have collected intelligence about the members of the society.", 0], ["Elle me donna des conseils ainsi que des renseignements.", "She gave me advice as well as information.", 0], ["Tom ne se soucie pas de la protection des renseignements sur sa vie privée en ligne.", "Tom doesn't care about protecting his personal information online.", 0]]}, "les": {"__C": 1794, "pour": {"__C": 54, "merci": {"__C": 5, "__e": [["Merci pour les renseignements que vous nous avez fournis.", "Thank you for the important information you've given us.", 1], ["Merci pour les renseignements.", "Thanks, thanks a lot for your help.", 1], ["Merci pour les renseignements, mais va te reposer.", "Now, Tom, thanks for the updated intelligence, but you need to get some rest.", 1]]}, "travaille": {"__C": 6, "je": {"__C": 2, "__e": [["Je travaille pour les Renseignements militaires Anglais", "I work for British Military Intelligence.", 1], ["Je travaille pour les Renseignements japonais.", "- I work for the Japanese Special Service Bureau.", 1], ["- Je travaille pour les renseignements.", "- I work in public affairs at Naval Intelligence.", 1]]}, "on": {"__C": 1, "__e": [["- On travaille pour les renseignements.", "- We work for the intelligence community.", 1]]}, "__e": [["- On travaille pour les renseignements.", "- We work for the intelligence community.", 1], ["- Je travaille pour les renseignements.", "- I work in public affairs at Naval Intelligence.", 1], ["Ton père travaille pour les renseignements, non ?", "Your father works at the NIS, right?", 1]]}, "__e": [["Il a travaillé pour les Renseignements mais... il a fait pire encore !", "He ran a prison and worked undercover for Military Intel, but this poof has done worse things than that.", 1], ["Et pour les renseignements sur les parents... Il n'y a rien de suspect.", "There wasn't anything out of the ordinary when we checked the parents' identities.", 1], ["Et qu'est-ce qui vous fait croire... que je vais accepter de travailler pour les renseignements ?", "And how did you presume that I will work for the intelligence bureau?", 1]]}, "tous": {"__C": 102, "avec": {"__C": 5, "voilà": {"__C": 1, "__e": [["La voilà, avec tous les renseignements.", "Here, with all the necessary details.", 1]]}, "email": {"__C": 1, "__e": [["Non, certainement pas, mais je vous enverrai un email avec tous les renseignements.", "No, definitely not, but I will send you an e-mail with all of the deets.", 1]]}, "__e": [["Je veux une liaison avec la police, avec le support aérien, avec tous les renseignements.", "I want interface with the NYPD, with air support, with all our tracking intel.", 1], ["Même avec tous les renseignements du monde, vous resterez un flic.", "with all the information in the world, you still have to be a policeman, right?", 1], ["La voilà, avec tous les renseignements.", "Here, with all the necessary details.", 1]]}, "j'ai": {"__C": 6, "labo": {"__C": 1, "__e": [["- Elle le sait. Maintenant qu'on a trouvé le labo j'ai tous les renseignements que je voulais.", "She knows, now that we have found Dr. De Marco's lab my information's complete.", 1]]}, "patron": {"__C": 1, "__e": [["Patron, j'ai tous les renseignements concernant le chapeau.", "Chief, I've got all the info about the hat.", 1]]}, "__e": [["On prend le premier bus à 8 heures. J'ai tous les renseignements", "I've found out everything", 1], ["Écoute, j'ai tous les renseignements ici, d'après ta liste... en plus du plan au complet.", "Look, I got all the info right here, based on your list, plus the whole plan.", 1], ["- Elle le sait. Maintenant qu'on a trouvé le labo j'ai tous les renseignements que je voulais.", "She knows, now that we have found Dr. De Marco's lab my information's complete.", 1]]}, "__e": [["Il a tous les renseignements vous avez besoin sur elle.", "It's got all the information you need on it.", 1], ["- Elle le sait. Maintenant qu'on a trouvé le labo j'ai tous les renseignements que je voulais.", "She knows, now that we have found Dr. De Marco's lab my information's complete.", 1], ["Mais voilà... On a beau avoir tous les renseignements du monde, si personne ne peut agir, à quoi ça nous avance ?", "But, shit, man... you can have all the intelligence in the world, but if nobody's there to act on it, what's it worth?", 1]]}, "dans": {"__C": 56, "ans": {"__C": 4, "cinq": {"__C": 1, "__e": [["Dossier militaire : cinq ans dans les renseignements.", "Military record, five years Intelligence.", 1]]}, "3": {"__C": 1, "__e": [["Je suis né à Bobruisk en 1924, diplômé de l'Institut des relations internationales, j'ai passé 3 ans dans les renseignements de la marine.", "I was born in Bobruisk in 1924. Attended the State Institute of International Relations. Served for three years in Naval Intelligence.", 1]]}, "__e": [["6 ans dans les renseignements.", "–Intelligence. Six years.", 1], ["J'ai passé 40 ans dans les renseignements.", "40 years in the intelligence business, I...", 1], ["Avec quatre ans dans les renseignements, il ne vaut mieux pas creuser.", "Thank you, but four years in Intel, we don't want anyone digging through that.", 1]]}, "travaille": {"__C": 4, "il": {"__C": 1, "__e": [["Depuis 2003, il travaille dans les renseignements de la marine.", "Graduated from the Naval Officer's Academy second in his class. Transferred to Naval Intelligence in April 2003.", 1], ["Il travaille dans les renseignements.", "It's an intelligence asset.", 1]]}, "on": {"__C": 1, "__e": [["Quand on travaille dans les renseignements... ce qui peut vous arriver de pire au monde c'est de ne rien savoir. D'être au milieu de quelque chose que vous ne pouvez même pas imaginer.", "When you work in intelligence... the worst feeling in the world is knowing nothing... being caught up in something you don't begin to understand.", 1]]}, "__e": [["La mère travaille dans les renseignements et elle est bipolaire et tout le monde le sait, donc c'est bizarre.", "The mother works in intelligence And she's bipolar and everyone knows, So it's awkward.", 1], ["Il travaille dans les renseignements.", "It's an intelligence asset.", 1], ["Quand on travaille dans les renseignements... ce qui peut vous arriver de pire au monde c'est de ne rien savoir. D'être au milieu de quelque chose que vous ne pouvez même pas imaginer.", "When you work in intelligence... the worst feeling in the world is knowing nothing... being caught up in something you don't begin to understand.", 1]]}, "__e": [["Je pensais avoir été clair la dernière fois qu'on s'est parlé... si quelqu'un dans les renseignements à quelque chose pour toi, je t'appellerai.", "I thought it was clear last time we spoke... if anyone from the intelligence community has anything to share, I'll call you.", 1], ["Non, il était dans les renseignements, je crois.", "No, he was in intelligence, I believe.", 1], ["Quand on travaille dans les renseignements... ce qui peut vous arriver de pire au monde c'est de ne rien savoir. D'être au milieu de quelque chose que vous ne pouvez même pas imaginer.", "When you work in intelligence... the worst feeling in the world is knowing nothing... being caught up in something you don't begin to understand.", 1]]}, "__e": [["Ce qui nous prend déjà beaucoup de temps et on travaille bien sûr aussi sur le film et sur les renseignements.", "Which already takes a lot of time. and of course we're also working on the film and on the reports.", 1], ["Est-ce que les partis politiques peuvent utiliser les renseignements personnels des listes électorales pour promouvoir leur plateforme au Canada ?", "Are political parties allowed to use the private information from voters lists to promote their platform in Canada?", 0], ["Où sont les renseignements ?", "Where's the information?", 0]]}, "de": {"__C": 1279, "service": {"__C": 80, "le": {"__C": 20, "pour": {"__C": 2, "__e": [["Travailler pour le service de renseignements, ça devenait à double tranchant car l'information ne peut pas être censurée et j'ai commencé à découvrir la vraie révolution.", "Starting to work in the intelligence service became a double-edged sword. Because they can't censor information there and I started to discover what the real revolution was.", 1], ["À l'époque, il travaillait pour le service de renseignements iranien.", "Back then, he worked for SAVAK.", 1]]}, "par": {"__C": 2, "__e": [["Il y a environ six mois, j'ai été approchée par le service de renseignements de la Casa de Contratación.", "About six months ago, I was approached by the intelligence department of the Casa de Contratación.", 1], ["Il aurait été tué par le service de renseignements extérieurs russe.", "Our intel shows him murdered by the Russian Foreign Intelligence Service.", 1]]}, "__e": [["Le service de renseignements n'a rien.", "GCHQ have nothing but dross.", 1], ["Le Service de renseignements va changer ta vie.", "Intelligence Agency will change your life.", 1], ["Le service de Renseignements a découvert de quoi il s'agit.", "At long last, Intelligence have come up with the answer to what they are.", 1]]}, "un": {"__C": 10, "à": {"__C": 2, "__e": [["Vous êtes le commandant Rove, attaché à un service de renseignements.", "You are Commandant Rove, attached to an intelligence service.", 1], ["- La CIA n'a aucun dossier montrant qu'ils sont liés à un service de renseignements.", "Well there are no CIA records of them having any affiliation with either a foreign or domestic intelligence agency.", 1]]}, "par": {"__C": 2, "__e": [["Et une fois qu'on allume son portable, plutôt que de contacter la tour principale la plus proche, le téléphone atteint la mini-tour contrôlée par un service de renseignements.", "And once you turn your phone on, rather than contact the closest major tower, it reaches out to this little mini tower that's controlled by an intelligence service.", 1], ["ou pas surveillé par un service de renseignements, il est très probable qu'on ne la trouve jamais.", "if he can use a channel, or post it to a website that's not under analysis or it's not under observation by an intelligence service, it's very, very likely that it would never be scrutinized.", 1]]}, "__e": [["Le Président m'a demandé de créer un service de renseignements.", "And the President has asked me to look into creating a Foreign Intelligence Service.", 1], ["Vous pensez que je travaille pour... un service de renseignements ?", "So you think I am working for some... what? some Intelligence Service?", 1], ["Il pense qu'il nous faut un service de renseignements.", "He agreed we should set up a covert intelligence division.", 1]]}, "__e": [["Mais pas dans notre nouveau service de renseignements, on dirait...", "But not with our new intelligence service, apparently.", 1], ["Je pense que c'est une fiche de leur service de Renseignements.", "I think it's a tab of your information services.", 1], ["Son service de renseignements a fait savoir que votre fille va bien.", "His intelligence service reported in yesterday that your daughter is fine.", 1]]}, "besoin": {"__C": 95, "j'ai": {"__C": 50, "cela": {"__C": 1, "__e": [["Pour cela, j'ai besoin de renseignements difficiles à obtenir.", "To catch him in the act, I need better information than he has, the kind that takes months to dig out.", 1], ["Et pour cela j'ai besoin de renseignements.", "And the way I need to do that is with information.", 1]]}, "oui": {"__C": 4, "__e": [["- Oui. - J'ai besoin de renseignements.", "Yeah, I need some information.", 1], ["- Oui: -J'ai besoin de renseignements:", "As a matter of fact, I need some information:", 1], ["Oui, j'ai besoin de renseignements sur...", "Yeah, I'd like to call in a...", 1]]}, "__e": [["J'ai besoin de renseignements sur votre famille. Vous avez laissé des blancs dans votre dossier.", "You didn't fill that out on your intake form.", 1], ["J'ai besoin de renseignements sur eux.", "I need information about them.", 0], ["J'ai besoin de renseignements sur ce qui s'est passé.", "I need information about what happened.", 0]]}, "a": {"__C": 8, "qu'on": {"__C": 1, "__e": [["J'en déduis qu'on a besoin de renseignements de votre domaine.", "One and one still make two, so it follows that they must need information in your field.", 1]]}, "on": {"__C": 6, "__e": [["Mais on a besoin de renseignements.", "We could use some information, however.", 1], ["On a besoin de renseignements, mais on ne peut payer pour la formation.", "Some organizations need intelligence but can't afford to pay for training.", 1], ["Pas vraiment, mais on a besoin de renseignements.", "No, not really. But we do need some information.", 1]]}, "__e": [["On a besoin de renseignements, mais on ne peut payer pour la formation.", "Some organizations need intelligence but can't afford to pay for training.", 1], ["Pas vraiment, mais on a besoin de renseignements.", "No, not really. But we do need some information.", 1], ["A moins de nous battre tous les 2. Le général a besoin de renseignements sur ce qui se passe en France.", "Unless you are going to fight with your bare hands... the general needs information on what's happening in France.", 1]]}, "__e": [["J'avais besoin de renseignements.", "I needed information.", 0], ["J'ai besoin de renseignements sur eux.", "I need information about them.", 0], ["J'ai besoin de renseignements sur ce qui s'est passé.", "I need information about what happened.", 0]]}, "services": {"__C": 160, "les": {"__C": 68, "par": {"__C": 5, "__e": [["Et tout ce que j'ai dit en public ces trois derniers mois a été une fiction élaborée et rédigée par les services de renseignements militaires du gouvernement russe.", "And everything I've said in public in the last three months has been an elaborate fiction authored by the military intelligence wing of the Russian government.", 1], ["La zone avait été considérée en sécurité, par les services de renseignements alliés.", "This area was reported to be safe before the assault by the Allies intelligence.", 1], ["Tu as reçu des infos sur une femme du coin recherchée par les services de renseignements russes.", "You receive information about a woman in the area that's wanted by Russian intelligence.", 1]]}, "et": {"__C": 5, "__e": [["La presse est toujours muselée, mais il a ordonné à toutes les forces de l'ordre et les services de renseignements de se mettre dessus.", "The press blackout's still in effect, but he's ordered every law enforcement and intelligence service in on this.", 1], ["Devrions-nous croire que le PDG d'une entreprise de télécommunications... était au centre d'une sorte de cabale... un complot pour profiter de la guerre, de la désobéissance civile, de la terreur... et les services de renseignements américains n'en savaient rien ? Oui.", "Are we to believe then that the C.E. O... of a major telecommunications company... stood at the center of some sort of cabal... a conspiracy to profit from war, civil unrest, terror abroad... and the United States intelligence community knew nothing about it?", 1], ["Conçu par les militaires et les services de renseignements.", "It was originally designed by and for the military and intelligence community.", 1]]}, "__e": [["C'est ce que peuvent vous donner les services de renseignements.", "That's what signal intelligence can give you.", 1], ["Là, les services de renseignements. Il m'a sauvé la vie 10 fois, 20 fois.", "And now in Intelligence.", 1], ["Je comprends la confiance que vous avez en votre équipe, mais mon travail est de croire les services de renseignements et ils disent de se préparer à se battre.", "Now I appreciate the trust you have in your people, but my job is to trust our Intel and the Intel says get ready to fight.", 1]]}, "des": {"__C": 34, "point": {"__C": 1, "__e": [["Voici le point des services de renseignements.", "Ok, this is the current world intelligence situation.", 1]]}, "rapports": {"__C": 1, "__e": [["Notre correspondant en Europe a confirmé que selon les rapports des services de renseignements de l'OTAN, depuis ce matin, ce sont 3 divisions de blindés russes qui s'agglutinent le long de la trouée de Fulda.", "Our correspondent in Europe confirmed that according to NATO intelligence reports, as of this morning, there are now three Soviet tank divisions poised along the Fulda gap.", 1]]}, "__e": [["Je sors d'une réunion avec l'équipe de sécurité nationale. Nous avons reçu les dernières informations des services de renseignements.", "Just completed the meating where our national security team and we've received the latest intelligence updates.", 1], ["Je pensais qu'il était des services de renseignements.", "I had the impression he was Military Intelligence.", 1], ["Après le meurtre, il y aura une enquête des services de renseignements.", "After the killing, there will be an investigation by Special Branch and Intelligence forces.", 1]]}, "__e": [["Je vais essayer de les trouver dans d'autres services de renseignements.", "Let me try to track them down through some of the other intelligence agencies.", 1], ["Là, les services de renseignements. Il m'a sauvé la vie 10 fois, 20 fois.", "And now in Intelligence.", 1], ["Je comprends la confiance que vous avez en votre équipe, mais mon travail est de croire les services de renseignements et ils disent de se préparer à se battre.", "Now I appreciate the trust you have in your people, but my job is to trust our Intel and the Intel says get ready to fight.", 1]]}, "__e": [["J'avais besoin de renseignements.", "I needed information.", 0], ["J'ai besoin de renseignements sur eux.", "I need information about them.", 0], ["J'ai besoin de renseignements sur ce qui s'est passé.", "I need information about what happened.", 0]]}, "ces": {"__C": 163, "tous": {"__C": 20, "de": {"__C": 3, "merci": {"__C": 1, "__e": [["Merci. Merci de tous ces renseignements que tu me fournis.", "Thank you... for the many details you've so graciously supplied.", 1]]}, "remercie": {"__C": 1, "__e": [["Je vous remercie de tous ces renseignements.", "I thank you for all these informations.", 1]]}, "__e": [["En outre, à partir de tous ces renseignements, il semble que, dès le début de la semaine prochaine... C'est 5,8 milliards... et si on ajoute tout, ça fait environ 34,48 milliards.", "Also, from these documents, starting from next week... 5.8 billion, and if we were to add it all together it will be a total of 34.48 billion won.", 1], ["Merci. Merci de tous ces renseignements que tu me fournis.", "Thank you... for the many details you've so graciously supplied.", 1], ["Je vous remercie de tous ces renseignements.", "I thank you for all these informations.", 1]]}, "pour": {"__C": 2, "merci": {"__C": 2, "__e": [["Merci pour tous ces renseignements.", "Thank you for the information, Mr. Carniato.", 1]]}, "__e": [["Merci pour tous ces renseignements.", "Thank you for the information, Mr. Carniato.", 1]]}, "__e": [["Pourquoi tous ces renseignements sur elle ?", "Why are you trying to inquire about her?", 1], ["Je peux te donner tous ces renseignements.", "I can tell you everything you need to know.", 1], ["Alors que ça fait 30 ans qu'ils ont tous ces renseignements.", "Even though they know it for 20 years already.", 1]]}, "pour": {"__C": 9, "merci": {"__C": 6, "bien": {"__C": 1, "__e": [["Très bien, merci pour ces renseignements, Dixie.", "Aw, well, thanks for the information, Dixie.", 1]]}, "__e": [["Très bien, merci pour ces renseignements, Dixie.", "Aw, well, thanks for the information, Dixie.", 1], ["Merci pour ces renseignements.", "Thank you for the information.", 1], ["Merci pour ces renseignements, je reviens très vite vers vous.", "I thank you and I'll get back to you very soon.", 1]]}, "tuée": {"__C": 1, "d'être": {"__C": 1, "__e": [["Tu veux te faire passer pour quelqu'un qui vient d'être tuée pour ces renseignements.", "You want to pretend to be someone who was just killed for this intel.", 1]]}, "__e": [["Tu veux te faire passer pour quelqu'un qui vient d'être tuée pour ces renseignements.", "You want to pretend to be someone who was just killed for this intel.", 1]]}, "__e": [["Merci pour ces renseignements.", "Thank you for the information.", 1], ["Merci pour ces renseignements, je reviens très vite vers vous.", "I thank you and I'll get back to you very soon.", 1], ["Tu veux te faire passer pour quelqu'un qui vient d'être tuée pour ces renseignements.", "You want to pretend to be someone who was just killed for this intel.", 1]]}, "de": {"__C": 10, "tirons": {"__C": 1, "nous": {"__C": 1, "__e": [["Ici vous verrez le parti que nous tirons de ces renseignements.", "Here you can see how we have tied this information in with the operation.", 1]]}, "__e": [["Ici vous verrez le parti que nous tirons de ces renseignements.", "Here you can see how we have tied this information in with the operation.", 1]]}, "échange": {"__C": 1, "en": {"__C": 1, "__e": [["Qu'allez-vous m'offrir en échange de ces renseignements ?", "You want me to dispense this information for what in exchange?", 1]]}, "__e": [["Qu'allez-vous m'offrir en échange de ces renseignements ?", "You want me to dispense this information for what in exchange?", 1]]}, "__e": [["Certains de ces renseignements semblent plutôt vagues.", "Some of this intel seems pretty sketchy.", 1], ["Vous devez avoir des copies papier de ces renseignements quelque part, non ?", "Well, you must have hard copies Of the employee records here somewhere, no?", 1], ["Merci de ces renseignements.", "Thanks for the information.", 1]]}, "__e": [["Vous auriez dû nous le dire à la seconde où vous avez eu ces renseignements.", "Yeah, well, the moment those tips came in, you should have let us know.", 1], ["Je sais pas qui vous a donné ces renseignements. Mais il vous a menti.", "Look, whoever gave you your tip was lying.", 1], ["Êtes-vous certains que ces renseignements sont fiables ?", "Are you sure this information is reliable?", 0]]}, "aux": {"__C": 316, "accès": {"__C": 6, "avait": {"__C": 1, "il": {"__C": 1, "__e": [["Il avait accès aux renseignements par Hedda Drescher, la femme de Horst Drescher, un officier nazi en pleine ascension. Il gagne les faveurs de ses supérieurs en organisant de somptueux dîners chez lui.", "His access to information was his close relationship to Hedda Drescher, wife of Horst Drescher, a social-climbing young Nazi who ingratiates himself to his superiors by hosting elegant dinner parties in his beautiful home.", 1]]}, "__e": [["Il avait accès aux renseignements par Hedda Drescher, la femme de Horst Drescher, un officier nazi en pleine ascension. Il gagne les faveurs de ses supérieurs en organisant de somptueux dîners chez lui.", "His access to information was his close relationship to Hedda Drescher, wife of Horst Drescher, a social-climbing young Nazi who ingratiates himself to his superiors by hosting elegant dinner parties in his beautiful home.", 1]]}, "pas": {"__C": 2, "n'a": {"__C": 2, "__e": [["Sans Porte, on n'a pas accès aux renseignements extra-terrestres.", "Without a Gate, we have no access to offworld intel.", 1], ["Chaque agent n'a pas accès aux renseignements à chaque mission.", "Every agent can't have the intel on every mission.", 1]]}, "__e": [["Sans Porte, on n'a pas accès aux renseignements extra-terrestres.", "Without a Gate, we have no access to offworld intel.", 1], ["Chaque agent n'a pas accès aux renseignements à chaque mission.", "Every agent can't have the intel on every mission.", 1]]}, "__e": [["'D'ici une à 3 semaines, on peut espérer voir Caramel 'occuper ses fonctions... 'et ainsi avoir accès aux renseignements pertinents.'", "\"Within 3 weeks, \"we can expect Caramel to take on his new role \"and therefore have access to relevant information. \"", 1], ["Leur tactique est la terreur, des tirs isolés, ils ont un meilleur accès aux renseignements.", "Their tactics are terror, and sniping they have better access to intelligence.", 1], ["Chaque agent n'a pas accès aux renseignements à chaque mission.", "Every agent can't have the intel on every mission.", 1]]}, "est": {"__C": 6, "il": {"__C": 1, "__e": [["Il est aux renseignements de la marine au Pentagone.", "He works in Naval Intelligence at the Pentagon.", 1]]}, "yeo-jin": {"__C": 2, "han": {"__C": 2, "__e": [["Han Yeo-jin est aux renseignements ?", "Han Yeo-jin is with the Intelligence Bureau?", 1]]}, "__e": [["Han Yeo-jin est aux renseignements ?", "Han Yeo-jin is with the Intelligence Bureau?", 1]]}, "__e": [["Il est aux renseignements de la marine au Pentagone.", "He works in Naval Intelligence at the Pentagon.", 1], ["Peut-être qu'il est aux renseignements.", "Maybe he's an intelligence officer.", 1], ["Car ton frère est aux Renseignements maintenant.", "Uh, because your brother's in intelligence now.", 1]]}, "stage": {"__C": 6, "le": {"__C": 2, "pour": {"__C": 2, "__e": [["Je veux candidater pour le stage aux Renseignements.", "I want to apply for training with the National Intelligence Service.", 1]]}, "__e": [["Je veux candidater pour le stage aux Renseignements.", "I want to apply for training with the National Intelligence Service.", 1], ["Vous avez refusé le stage aux Renseignements ?", "So you decided against the NIS training?", 1]]}, "un": {"__C": 4, "__e": [["- Un stage aux Renseignements ?", "Intelligence and analysis. - Is that what you...", 1], ["Un stage aux Renseignements dans un CV, ça ouvre toutes les portes.", "And you're putting. National Intelligence Service on the resume. Sky's the limit.", 1], ["Un stage aux Renseignements dans le CV, ça ouvre toutes les portes.", "You put National Intelligence Service on the resume the sky's the limit.", 1]]}, "__e": [["Vous avez refusé le stage aux Renseignements ?", "So you decided against the NIS training?", 1], ["Un stage aux Renseignements dans un CV, ça ouvre toutes les portes.", "And you're putting. National Intelligence Service on the resume. Sky's the limit.", 1], ["Un stage aux Renseignements dans le CV, ça ouvre toutes les portes.", "You put National Intelligence Service on the resume the sky's the limit.", 1]]}, "__e": [["Vous voyez ce que deux ans aux Renseignements ont fait de moi?", "You see what a two-year posting to Staff Intelligence does for a girl.", 1], ["J'ai une amie aux Renseignements Généraux.", "I've got a friend in the FBI.", 0], ["J'ai un ami aux Renseignements Généraux.", "I've got a friend in the FBI.", 0]]}, "nos": {"__C": 190, "d'après": {"__C": 36, "mais": {"__C": 1, "__e": [["Mais d'après nos renseignements, une équipe secrète... Vous le saviez depuis le début.", "However, based on our intelligence, a covert team could... You've known all along.", 1]]}, "armés": {"__C": 1, "lourdement": {"__C": 1, "__e": [["Lourdement armés, d'après nos renseignements.", "Intelligence tells us they're all fully armed.", 1]]}, "__e": [["Lourdement armés, d'après nos renseignements.", "Intelligence tells us they're all fully armed.", 1]]}, "__e": [["D'après nos renseignements, l'ennemi n'a rien vu.", "Good boys!", 1], ["Mais d'après nos renseignements, une équipe secrète... Vous le saviez depuis le début.", "However, based on our intelligence, a covert team could... You've known all along.", 1], ["D'après nos renseignements, vous lui avez parlé le 15.", "According to our records, you spoke to her on the 15th.", 1]]}, "à": {"__C": 6, "lié": {"__C": 1, "c'est": {"__C": 1, "__e": [["Ça rapporte gros... et c'est lié à nos renseignements.", "It makes a lot of money. And it's part of our intelligence service.", 1]]}, "__e": [["Ça rapporte gros... et c'est lié à nos renseignements.", "It makes a lot of money. And it's part of our intelligence service.", 1]]}, "accéder": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est un stratagème pour accéder à nos renseignements. Rien de plus.", "It's a ploy to gain access to our intelligence, nothing more.", 1]]}, "__e": [["C'est un stratagème pour accéder à nos renseignements. Rien de plus.", "It's a ploy to gain access to our intelligence, nothing more.", 1]]}, "__e": [["Nous sommes venus éviter l'attentat, suite à nos renseignements.", "We came to stop the attack, following the clues we have.", 1], ["Ça rapporte gros... et c'est lié à nos renseignements.", "It makes a lot of money. And it's part of our intelligence service.", 1], ["Mais comment ont-ils eu accès à nos renseignements en premier lieu ?", "But how did they get our intel in the first place?", 1]]}, "selon": {"__C": 24, "mais": {"__C": 4, "supérieurs": {"__C": 1, "__e": [["-Monsieur. Anubis a des boucliers supérieurs, mais selon nos renseignements, ils sont effectifs à moins de 40% dans l'atmosphère d'une planète.", "Anubis has superior shields, but according to our intelligence, they're less than 40% effective within the atmosphere of a planet.", 1]]}, "services": {"__C": 1, "__e": [["Il n'a pas voulu aborder les raisons de son geste avec nos services, mais selon nos renseignements, les 2 hommes étaient amants.", "The young man didn't want to explain his motive. But our information reveals the 2 men were lovers.", 1]]}, "__e": [["-Monsieur. Anubis a des boucliers supérieurs, mais selon nos renseignements, ils sont effectifs à moins de 40% dans l'atmosphère d'une planète.", "Anubis has superior shields, but according to our intelligence, they're less than 40% effective within the atmosphere of a planet.", 1], ["Il n'a pas voulu aborder les raisons de son geste avec nos services, mais selon nos renseignements, les 2 hommes étaient amants.", "The young man didn't want to explain his motive. But our information reveals the 2 men were lovers.", 1], ["Mais selon nos renseignements, 25 millions est certain.", "But according to our research, 25 million is certain.", 1]]}, "qui": {"__C": 1, "henry": {"__C": 1, "__e": [["La pression appliquée par ses alliés l'avait forcé à se séparer de Henry, qui, selon nos renseignements, avait traversé en Ouzbékistan en 89.", "Pressure from his allies forced him to split with Henry whom our best intelligence has crossing the border into Uzbekistan in 1989.", 1]]}, "__e": [["La pression appliquée par ses alliés l'avait forcé à se séparer de Henry, qui, selon nos renseignements, avait traversé en Ouzbékistan en 89.", "Pressure from his allies forced him to split with Henry whom our best intelligence has crossing the border into Uzbekistan in 1989.", 1]]}, "__e": [["Selon nos renseignements, votre groupe est sur le sol américain depuis six mois.", "ALEX The intel we have indicates that your group has been on U.S. Soil for the last six months.", 1], ["Selon nos renseignements, dans trois minutes, ce sera terminé.", "If our intel's correct, three minutes, it's roll credits.", 1], ["Selon nos renseignements, il y avait trois prisonniers dans le bâtiment de l'autre côté de la rue.", "Intel says there were two or three POWs in the building across the street from our insertion point.", 1]]}, "__e": [["C'est même mieux que ce que nos renseignements avaient trouvé.", "It's even better than our intelligence indicated.", 1], ["Ça fait peut-être pas la une, mais on lui doit pas mal de nos renseignements.", "It may not make the front page, but... a lot of the intel we have is because of Steve.", 1], ["Ce programme protège nos renseignements personnels en ligne en découvrant les pisteurs lorsque nous naviguons sur la Toile.", "This program protects our online privacy by uncovering trackers while we browse the Web.", 0]]}, "__e": [["J'ai besoin de renseignements sur eux.", "I need information about them.", 0], ["On a besoin de quelques renseignements sur la ville.", "We need some info about the town.", 0], ["J'ai besoin de renseignements sur ce qui s'est passé.", "I need information about what happened.", 0]]}, "proclame": {"__C": 412, "je": {"__C": 87, "que": {"__C": 7, "imagine": {"__C": 1, "__e": [["Imagine que je proclame au monde : \"Mettez fin au progrès !\"", "Suppose I shouted to the world, \"Make an end to this progress!\"", 1]]}, "vérité": {"__C": 3, "la": {"__C": 3, "__e": [["Il ne croira en rien d'autre que la vérité que je proclame.", "He shall not believe in anything but the truth that I proclaim.", 1], ["Quiconque ne craint pas la vérité que je proclame et agit en conséquence ne peut jamais mourir.", "Whoever does not fear the truth I proclaim and acts accordingly can never die.", 1], ["et qui vit selon la vérité que je proclame même s'il meurt, il... continuera à vivre.\"", "and lives accordingly to the truth that I proclaim that even when he dies, he will... continue to live.\"", 1]]}, "__e": [["Il ne croira en rien d'autre que la vérité que je proclame.", "He shall not believe in anything but the truth that I proclaim.", 1], ["Quiconque ne craint pas la vérité que je proclame et agit en conséquence ne peut jamais mourir.", "Whoever does not fear the truth I proclaim and acts accordingly can never die.", 1], ["et qui vit selon la vérité que je proclame même s'il meurt, il... continuera à vivre.\"", "and lives accordingly to the truth that I proclaim that even when he dies, he will... continue to live.\"", 1]]}, "__e": [["et qui vit selon la vérité que je proclame même s'il meurt, il... continuera à vivre.\"", "and lives accordingly to the truth that I proclaim that even when he dies, he will... continue to live.\"", 1], ["Vous serez très utile pour m'aider à convaincre les autorités... que je suis sérieux, et que je ferai ce que je proclame.", "You'll be useful in helping to convince the authorities that I mean what I say and I'll do what I claim.", 1], ["Non, il y a beaucoup de preuves que vous avez tué des gens, mais vous voulez que je proclame que vous êtes innocent ?", "No, there's tons of evidence that you killed people, but you want me to claim you're innocent?", 1]]}, "et": {"__C": 6, "traître": {"__C": 1, "un": {"__C": 1, "__e": [["Je démens que mon père fût un traître et je proclame son accusateur Gilbert d'Alban féIon et parjure!", "I do here and now deny that my father was a traitor. And I proclaim that his accuser Gilbert of Alban is a foul and an attainted liar.", 1]]}, "__e": [["Je démens que mon père fût un traître et je proclame son accusateur Gilbert d'Alban féIon et parjure!", "I do here and now deny that my father was a traitor. And I proclaim that his accuser Gilbert of Alban is a foul and an attainted liar.", 1]]}, "d'avalon": {"__C": 1, "prêtresse": {"__C": 1, "__e": [["Je suis la haute prêtresse d'Avalon et je proclame qu'elle vous a trompés.", "I am the High Priestess of Avalon and I declare she has been deceiving you.", 1]]}, "__e": [["Je suis la haute prêtresse d'Avalon et je proclame qu'elle vous a trompés.", "I am the High Priestess of Avalon and I declare she has been deceiving you.", 1]]}, "__e": [["Et je proclame cinq minutes de pause.", "I also pronounce a five-minute recess in this durbar.", 1], ["Et je proclame devant vous une vérité simple.", "And I stand before you with one simple truth:", 1], ["Et je proclame depuis ce bateau que vous avez tort et vous aussi, et vous aussi !", "And I will stand on this boat and I'll say you are wrong and you are wrong and you're wrong!", 1]]}, "car": {"__C": 2, "plainte": {"__C": 1, "autre": {"__C": 1, "__e": [["Mais vous devrez entendre une autre plainte, car je proclame à présent au monde entier que la femme que Dieu m'avait confiée s'est laissé convaincre de me trahir !", "Secondly, you shall hear another charge. Before all here present I now complain that the woman whom God made my wife has let herself be tricked into betraying me!", 1]]}, "__e": [["Mais vous devrez entendre une autre plainte, car je proclame à présent au monde entier que la femme que Dieu m'avait confiée s'est laissé convaincre de me trahir !", "Secondly, you shall hear another charge. Before all here present I now complain that the woman whom God made my wife has let herself be tricked into betraying me!", 1]]}, "heureux": {"__C": 1, "jours": {"__C": 1, "__e": [["Que donc revivent dans ta mémoire ces souvenirs des jours heureux, car je proclame ta victoire.", "Let these memories prevail on you and waken yours since I confess your victory.", 1]]}, "__e": [["Que donc revivent dans ta mémoire ces souvenirs des jours heureux, car je proclame ta victoire.", "Let these memories prevail on you and waken yours since I confess your victory.", 1]]}, "__e": [["Que donc revivent dans ta mémoire ces souvenirs des jours heureux, car je proclame ta victoire.", "Let these memories prevail on you and waken yours since I confess your victory.", 1], ["Mais vous devrez entendre une autre plainte, car je proclame à présent au monde entier que la femme que Dieu m'avait confiée s'est laissé convaincre de me trahir !", "Secondly, you shall hear another charge. Before all here present I now complain that the woman whom God made my wife has let herself be tricked into betraying me!", 1]]}, "__e": [["Et je proclame depuis ce bateau que vous avez tort et vous aussi, et vous aussi !", "And I will stand on this boat and I'll say you are wrong and you are wrong and you're wrong!", 1], ["Vous serez très utile pour m'aider à convaincre les autorités... que je suis sérieux, et que je ferai ce que je proclame.", "You'll be useful in helping to convince the authorities that I mean what I say and I'll do what I claim.", 1], ["Non, il y a beaucoup de preuves que vous avez tué des gens, mais vous voulez que je proclame que vous êtes innocent ?", "No, there's tons of evidence that you killed people, but you want me to claim you're innocent?", 1]]}, "qui": {"__C": 23, "famille": {"__C": 2, "puissante": {"__C": 2, "d'une": {"__C": 2, "__e": [["L'unique descendant d'une puissante famille qui proclame son ralliement.", "He's the only son of a very powerful family which claims to support my rule.", 1]]}, "__e": [["L'unique descendant d'une puissante famille qui proclame son ralliement.", "He's the only son of a very powerful family which claims to support my rule.", 1]]}, "__e": [["L'unique descendant d'une puissante famille qui proclame son ralliement.", "He's the only son of a very powerful family which claims to support my rule.", 1]]}, "document": {"__C": 1, "un": {"__C": 1, "__e": [["Un document qui proclame un partenariat entre Mc Masters et...", "[INAUDIBLE] A document proclaimin' a partnership between McMasters and Benjamin McMasters, [CHUCKLES] sure enough.", 1]]}, "__e": [["Un document qui proclame un partenariat entre Mc Masters et...", "[INAUDIBLE] A document proclaimin' a partnership between McMasters and Benjamin McMasters, [CHUCKLES] sure enough.", 1]]}, "monarque": {"__C": 1, "jusqu'au": {"__C": 1, "et": {"__C": 1, "__e": [["Et jusqu'au monarque... qui proclame être assis plus haut que tous,", "And even the monarch who claims to sit above all,", 1]]}, "__e": [["Et jusqu'au monarque... qui proclame être assis plus haut que tous,", "And even the monarch who claims to sit above all,", 1]]}, "__e": [["Et jusqu'au monarque... qui proclame être assis plus haut que tous,", "And even the monarch who claims to sit above all,", 1]]}, "__e": [["De chez l'homme qui proclame être mon frère dans ma vie passée.", "To the house of the man who claims to be my Orabeoni in the past life.", 1], ["Va dans ta boutique préférée acheter une robe qui proclame au monde entier : \"J'ai réussi.\"", "Then you get yourself down to your favorite store and buy a dress that says to the world, \"I did it.\"", 1], ["Il y a un mythe qui proclame qu'un Dieu tout puissant qui venait d'un autre monde a caché un trésor ici.", "There's a myth that claimed an all-powerful god that came from another world and hid a treasure there.", 1]]}, "se": {"__C": 29, "qui": {"__C": 7, "homme": {"__C": 2, "un": {"__C": 2, "__e": [["Aujourd'hui, à l'hôtel de ville, le maire a reçu les 478 propriétaires de véhicules endommagés par un homme qui se proclame \"Le Correcteur\".", "Today at City Hall, Mayor Rheinnhardt Schneer met with 178 motorists whose vehicles have been damaged by a figure identifying himself only as the Rectifier.", 1], ["Un homme qui se proclame médecin sans le moindre patient.", "A doctor who says he's a doctor, but never has a patient.", 1]]}, "__e": [["Aujourd'hui, à l'hôtel de ville, le maire a reçu les 478 propriétaires de véhicules endommagés par un homme qui se proclame \"Le Correcteur\".", "Today at City Hall, Mayor Rheinnhardt Schneer met with 178 motorists whose vehicles have been damaged by a figure identifying himself only as the Rectifier.", 1], ["Un homme qui se proclame médecin sans le moindre patient.", "A doctor who says he's a doctor, but never has a patient.", 1]]}, "celui": {"__C": 2, "acclamer": {"__C": 1, "__e": [["Vos compatriotes sont connus pour acclamer celui qui se proclame roi.", "Your countrymen are known to revere anybody who declares themselves your king.", 1]]}, "__e": [["Vos compatriotes sont connus pour acclamer celui qui se proclame roi.", "Your countrymen are known to revere anybody who declares themselves your king.", 1], ["Celui qui se proclame ton maître quand tu devrais être libre.", "Same man who say he your master when you supposed to be free.", 1]]}, "__e": [["Un homme qui se proclame médecin sans le moindre patient.", "A doctor who says he's a doctor, but never has a patient.", 1], ["Celui qui se proclame ton maître quand tu devrais être libre.", "Same man who say he your master when you supposed to be free.", 1], ["Et vous la jetez entre les mains d'un fou qui se proclame réalisateur et qui lui promet la lune.", "And you deliberately bring her in contact with a maniac who calls himself a picture director, who makes fantastic promises to her.", 1]]}, "et": {"__C": 3, "ans": {"__C": 2, "35": {"__C": 2, "__e": [["Ce pays a connu six cents ans de guerre civile jusqu'à ce que Goroda conquière la moitié du Japon il y a 35 ans et se proclame seigneur ichi-ban.", "They had six hundred years of civil war in this country, until about thirty-five years ago when Goroda conquered half of Japan and made himself ichi-ban lord of the country.", 1]]}, "__e": [["Ce pays a connu six cents ans de guerre civile jusqu'à ce que Goroda conquière la moitié du Japon il y a 35 ans et se proclame seigneur ichi-ban.", "They had six hundred years of civil war in this country, until about thirty-five years ago when Goroda conquered half of Japan and made himself ichi-ban lord of the country.", 1]]}, "là": {"__C": 1, "planté": {"__C": 1, "__e": [["Parce que, pour une mère, il n'y a pas de plus grand honneur que de prendre soin des siens. Surtout pour les femmes grecques qui, après avoir donné naissance à un enfant, se lèvent dans la seconde pour préparer le souper familial. Tandis que l'homme grec reste planté là et se proclame chef de la maison.", "Because, for a mom, it's the badge of honor to take care of everyone, especially Greek women who give birth, then immediately get up and cook everyone family dinner while the Greek man stands there and declares himself the head of the house.", 1]]}, "__e": [["Parce que, pour une mère, il n'y a pas de plus grand honneur que de prendre soin des siens. Surtout pour les femmes grecques qui, après avoir donné naissance à un enfant, se lèvent dans la seconde pour préparer le souper familial. Tandis que l'homme grec reste planté là et se proclame chef de la maison.", "Because, for a mom, it's the badge of honor to take care of everyone, especially Greek women who give birth, then immediately get up and cook everyone family dinner while the Greek man stands there and declares himself the head of the house.", 1]]}, "__e": [["Ce pays a connu six cents ans de guerre civile jusqu'à ce que Goroda conquière la moitié du Japon il y a 35 ans et se proclame seigneur ichi-ban.", "They had six hundred years of civil war in this country, until about thirty-five years ago when Goroda conquered half of Japan and made himself ichi-ban lord of the country.", 1], ["Parce que, pour une mère, il n'y a pas de plus grand honneur que de prendre soin des siens. Surtout pour les femmes grecques qui, après avoir donné naissance à un enfant, se lèvent dans la seconde pour préparer le souper familial. Tandis que l'homme grec reste planté là et se proclame chef de la maison.", "Because, for a mom, it's the badge of honor to take care of everyone, especially Greek women who give birth, then immediately get up and cook everyone family dinner while the Greek man stands there and declares himself the head of the house.", 1]]}, "il": {"__C": 5, "__e": [["Il se proclame directeur, se déclarant cool comme un champion de jet-ski ou autre champion.", "Then he made himself the principal and told everyone he was cool, like a champion jet skier or whatever like trophy winner.", 1], ["Il se proclame grand immortel, mais il n'apparaît jamais et ne sort jamais.", "He claims himself the great immortal. He never comes out.", 1], ["- Il se proclame \"le prince de l'herbe\" mais il deviendra peut-être \"le prince de la prison fédérale\".", "- He calls himself \"the prince of pot,\" but he may become \"the prince of federal prison.\"", 1]]}, "__e": [["Et vous la jetez entre les mains d'un fou qui se proclame réalisateur et qui lui promet la lune.", "And you deliberately bring her in contact with a maniac who calls himself a picture director, who makes fantastic promises to her.", 1], ["Le fait est que si elle se proclame procureur, il me faudra un avocat.", "The point is, if she's going to be the de facto prosecutor, I'm going to need a defense.", 1], ["Parce que, pour une mère, il n'y a pas de plus grand honneur que de prendre soin des siens. Surtout pour les femmes grecques qui, après avoir donné naissance à un enfant, se lèvent dans la seconde pour préparer le souper familial. Tandis que l'homme grec reste planté là et se proclame chef de la maison.", "Because, for a mom, it's the badge of honor to take care of everyone, especially Greek women who give birth, then immediately get up and cook everyone family dinner while the Greek man stands there and declares himself the head of the house.", 1]]}, "le": {"__C": 33, "je": {"__C": 18, "représente": {"__C": 1, "je": {"__C": 1, "__e": [["Au nom de la foule émue qui m'entoure, au nom des pouvoirs que je représente, je le proclame, malheureuse victime innocente d'un assassin sans nom, tu seras vengé !", "In the name of the overwrought citizens here and in the name of the power invested in me, I proclaim: Unhappy victim of a nameless murderer, you shall be avenged!", 1]]}, "__e": [["Au nom de la foule émue qui m'entoure, au nom des pouvoirs que je représente, je le proclame, malheureuse victime innocente d'un assassin sans nom, tu seras vengé !", "In the name of the overwrought citizens here and in the name of the power invested in me, I proclaim: Unhappy victim of a nameless murderer, you shall be avenged!", 1]]}, "pourquoi": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pourquoi je le proclame, non sans regret,", "It is with regret that I pronounce the fatal truth.", 1]]}, "__e": [["C'est pourquoi je le proclame, non sans regret,", "It is with regret that I pronounce the fatal truth.", 1]]}, "__e": [["Bon, je suis la reine, je le proclame.", "Okay, I am the queen, I declare it.", 1], ["\"Je le proclame, et que Dieu m'en soit témoin.\"", "\"l proclaim it, and the heavens above.", 1], ["Ce que j'ai fait qui a pu blesser vos sentiments, c'était, je le proclame, un acte de folie.", "What I have done that might your nature, honor, and exception roughly awake I here proclaim was madness.", 1]]}, "on": {"__C": 3, "l'heure": {"__C": 1, "c'est": {"__C": 1, "__e": [["Cette fois c'est l'heure, on le proclame.", "\"Come on!\" we cried \"The time is ripe", 1]]}, "__e": [["Cette fois c'est l'heure, on le proclame.", "\"Come on!\" we cried \"The time is ripe", 1]]}, "mais": {"__C": 1, "merveilles": {"__C": 1, "__e": [["Il ne fait pas de merveilles, mais on le proclame roi.", "He makes no wonders but is hailed as king.", 1]]}, "__e": [["Il ne fait pas de merveilles, mais on le proclame roi.", "He makes no wonders but is hailed as king.", 1]]}, "__e": [["Cette fois c'est l'heure, on le proclame.", "\"Come on!\" we cried \"The time is ripe", 1], ["Il ne fait pas de merveilles, mais on le proclame roi.", "He makes no wonders but is hailed as king.", 1], ["On le proclame conseiller merveilleux, père à jamais, prince de paix.\"", "Unto us a son is given and his name shall be called Wonderful Everlasting Father The Prince of Peace.\"", 1]]}, "comme": {"__C": 2, "menacé": {"__C": 1, "été": {"__C": 1, "__e": [["M. Church n'a donc pas été menacé comme le proclame la défense ?", "So there was no threat to Mr. Church like the defense is claiming?", 1]]}, "__e": [["M. Church n'a donc pas été menacé comme le proclame la défense ?", "So there was no threat to Mr. Church like the defense is claiming?", 1]]}, "terrain": {"__C": 1, "du": {"__C": 1, "__e": [["Jour après jour, les idées de ce petit parti gagnent du terrain, comme le proclame à maintes reprises leur journal, Pravda.", "Day after day, the ideas of this little party gain ground, as repeatedly proclaimed by their newspaper, Pravda.", 1]]}, "__e": [["Jour après jour, les idées de ce petit parti gagnent du terrain, comme le proclame à maintes reprises leur journal, Pravda.", "Day after day, the ideas of this little party gain ground, as repeatedly proclaimed by their newspaper, Pravda.", 1]]}, "__e": [["Jour après jour, les idées de ce petit parti gagnent du terrain, comme le proclame à maintes reprises leur journal, Pravda.", "Day after day, the ideas of this little party gain ground, as repeatedly proclaimed by their newspaper, Pravda.", 1], ["M. Church n'a donc pas été menacé comme le proclame la défense ?", "So there was no threat to Mr. Church like the defense is claiming?", 1]]}, "__e": [["Mais il ne nous a rien dit. Alors que votre nièce le proclame.", "He hasn't told us, but your niece lost no time in publishing the news.", 1], ["Et je suis venu le chercher pour que le Seigneur le proclame.", "And I am come to fi nd him and the Lord shall name him.", 1], ["Ce que j'ai fait qui a pu blesser vos sentiments, c'était, je le proclame, un acte de folie.", "What I have done that might your nature, honor, and exception roughly awake I here proclaim was madness.", 1]]}, "il": {"__C": 19, "sûr": {"__C": 1, "bien": {"__C": 1, "__e": [["- Bien sûr, il proclame son innocence.", "- No, it affirms that it is innocent.", 1]]}, "__e": [["- Bien sûr, il proclame son innocence.", "- No, it affirms that it is innocent.", 1]]}, "frank": {"__C": 1, "hans": {"__C": 1, "nazi": {"__C": 1, "__e": [["...des Provinces polonaises occupées, le nazi Hans Frank. Il proclame : \"J'ai le droit..", "The ordeal of the Jewish people was just beginning.", 1]]}, "__e": [["...des Provinces polonaises occupées, le nazi Hans Frank. Il proclame : \"J'ai le droit..", "The ordeal of the Jewish people was just beginning.", 1]]}, "__e": [["...des Provinces polonaises occupées, le nazi Hans Frank. Il proclame : \"J'ai le droit..", "The ordeal of the Jewish people was just beginning.", 1]]}, "guerre": {"__C": 1, "la": {"__C": 1, "à": {"__C": 1, "__e": [["...de Roosevelt qui vient d'être réélu pour la 3e fois.. ...président des USA. Malgré l'opinion US hostile à la guerre, il proclame :", "Roosevelt has just been re-elected for third term as President of the United States.", 1]]}, "__e": [["...de Roosevelt qui vient d'être réélu pour la 3e fois.. ...président des USA. Malgré l'opinion US hostile à la guerre, il proclame :", "Roosevelt has just been re-elected for third term as President of the United States.", 1]]}, "__e": [["...de Roosevelt qui vient d'être réélu pour la 3e fois.. ...président des USA. Malgré l'opinion US hostile à la guerre, il proclame :", "Roosevelt has just been re-elected for third term as President of the United States.", 1]]}, "__e": [["Chaque jour, il proclame qu'il est le fils de la famille Ko.", "Every day, he keeps on announcing that he is the son of the Ko family.", 1], ["Il proclame pourtant devant tous que battre mon maître sera un jeu d'enfant.", "But he was telling others about how easy it would be to beat Young Master Jang.", 1], ["Il proclame que George n'est pas votre roi et ceci n'est pas son pays.", "And tell me that king george is not your king And this is not his country.", 1]]}, "te": {"__C": 22, "je": {"__C": 18, "roi": {"__C": 1, "et": {"__C": 1, "__e": [["et tel je t'oins le front, et roi je te proclame.", "thus do I bless your head as king to greet you.", 1]]}, "__e": [["et tel je t'oins le front, et roi je te proclame.", "thus do I bless your head as king to greet you.", 1]]}, "donnes": {"__C": 2, "te": {"__C": 2, "__e": [["Car je suis comme toi, qui résistes ou te donnes, je te proclame, Buenos Aires, ma ville.", "I'm like you, who either denies herself or gives herself away I name you, Buenos Aires, my city, Because", 1], ["Car je suis comme toi, qui résistes ou te donnes, je te proclame,", "I'm like you, who either denies herself away", 1]]}, "__e": [["Car je suis comme toi, qui résistes ou te donnes, je te proclame, Buenos Aires, ma ville.", "I'm like you, who either denies herself or gives herself away I name you, Buenos Aires, my city, Because", 1], ["Car je suis comme toi, qui résistes ou te donnes, je te proclame,", "I'm like you, who either denies herself away", 1]]}, "__e": [["Je te proclame Sir David de la Table Ronde.", "I dub thee Sir David of the Round Table.", 1], ["Je te proclame à présent notre Roi.", "Our King l now acclaim you.", 1], ["Je te proclame traître et parjure depuis le sommet de la tête jusqu'à la plante des pieds et la poussière de tes chaussures.", "Thou art a traitor! And, from thy head to the descent and dust below thy foot, a most toad-spotted traitor.", 1]]}, "on": {"__C": 1, "mort": {"__C": 1, "est": {"__C": 1, "__e": [["- Dès que Néron est mort, on te proclame empereur et encourage leur soutien.", "- As soon as Nero is dead, we proclaim you emperor and invite their support.", 1]]}, "__e": [["- Dès que Néron est mort, on te proclame empereur et encourage leur soutien.", "- As soon as Nero is dead, we proclaim you emperor and invite their support.", 1]]}, "__e": [["- Dès que Néron est mort, on te proclame empereur et encourage leur soutien.", "- As soon as Nero is dead, we proclaim you emperor and invite their support.", 1]]}, "qui": {"__C": 1, "toi": {"__C": 1, "avec": {"__C": 1, "__e": [["Stefan souffre depuis des mois alors que je m'éclatais avec toi, qui te proclame tueur en série.", "Stefan's been-- he's been suffering for months while I've been rolling around with you, a self-proclaimed serial killer.", 1]]}, "__e": [["Stefan souffre depuis des mois alors que je m'éclatais avec toi, qui te proclame tueur en série.", "Stefan's been-- he's been suffering for months while I've been rolling around with you, a self-proclaimed serial killer.", 1]]}, "__e": [["Stefan souffre depuis des mois alors que je m'éclatais avec toi, qui te proclame tueur en série.", "Stefan's been-- he's been suffering for months while I've been rolling around with you, a self-proclaimed serial killer.", 1]]}, "__e": [["Je te proclame à présent notre Roi.", "Our King l now acclaim you.", 1], ["Foin de la honte, je t'embrasse, te proclame le plus aimé, l'homme le meilleur, Ie plus sûr, fort, tout de grâce, plein d'audace.", "All done with shame, I will kiss you and call you most beloved man, the best, most faithful, strongest, the loveliest and most impudent.", 1], ["Je te proclame traître et parjure depuis le sommet de la tête jusqu'à la plante des pieds et la poussière de tes chaussures.", "Thou art a traitor! And, from thy head to the descent and dust below thy foot, a most toad-spotted traitor.", 1]]}, "__e": [["Vous serez très utile pour m'aider à convaincre les autorités... que je suis sérieux, et que je ferai ce que je proclame.", "You'll be useful in helping to convince the authorities that I mean what I say and I'll do what I claim.", 1], ["Non, il y a beaucoup de preuves que vous avez tué des gens, mais vous voulez que je proclame que vous êtes innocent ?", "No, there's tons of evidence that you killed people, but you want me to claim you're innocent?", 1], ["On joue au cowboy et aux Indiens ? Je me proclame shérif et vous devez tous m'obéir.", "Shall we play cowboy and Indians? I declare myself a sheriff, and you all must obey me.", 0]]}, "effrayante": {"__C": 2734, "chose": {"__C": 85, "une": {"__C": 47, "c'est": {"__C": 6, "seins": {"__C": 1, "__e": [["Les seins, c'est une chose effrayante et mystérieuse par laquelle il est attiré,", "I got this. I was his age once. Breasts are like these scary, mystical things... that he's drawn to like Frodo to Mordor.", 1]]}, "__e": [["C'est une chose effrayante, d'être seule.", "It's a frightening thing, being alone.", 1], ["Travailler sans coeur... C'est une chose effrayante.", "Working without a heart... that is a scary thing.", 1], ["C'est une chose effrayante, si jamais il y a quelque chose que nous pouvons faire.", "This is a frightful thing, if there's anything on earth that we con do.", 1]]}, "est": {"__C": 15, "l'amour": {"__C": 1, "__e": [["Tu sais, l'amour est une chose effrayante.", "You know, love is a scary thing.", 1]]}, "l'ignorance": {"__C": 2, "__e": [["L'ignorance est une chose effrayante.", "Ignorance is so scary.", 1]]}, "__e": [["Ils disent que le temps est une chose effrayante.", "They say time is a scary thing.", 1], ["Je ne trouve pas que mourir est une chose effrayante.", "I am not afraid of death.", 1], ["Comme tu as vécu plus de 500 ans, il se pourrait que tu ne le saches pas bien. Pour les humains, vieillir et mourir est une chose effrayante.", "You've lived like this too long to know what it's like, but humans fear growing old and dying.", 1]]}, "__e": [["J'ai appris que faire des vêtements peut être une chose effrayante pour la première fois.", "I learned that making clothes can be a scary thing for the first time.", 1], ["C'est une chose effrayante, si jamais il y a quelque chose que nous pouvons faire.", "This is a frightful thing, if there's anything on earth that we con do.", 1], ["Va savoir, mais vu sa façon de le dire, ce doit être une chose effrayante.", "Beats me. But the way he said \"I'm a lion,\" sounds like it's something really scary.", 1]]}, "cette": {"__C": 7, "quoi": {"__C": 1, "c'est": {"__C": 1, "__e": [["c'est quoi cette chose effrayante ?", "What is this scary thing?", 1], ["C'est quoi cette chose effrayante que l'on pourrait vivre ?", "Scary things? Like what?", 1]]}, "__e": [["c'est quoi cette chose effrayante ?", "What is this scary thing?", 1], ["C'est quoi cette chose effrayante que l'on pourrait vivre ?", "Scary things? Like what?", 1]]}, "dis": {"__C": 1, "j'ai": {"__C": 1, "__e": [["♪ Désolée j'ai dis cette chose effrayante à haute voix ♪", "♪ Sorry I said that creepy stuff out loud ♪", 1]]}, "__e": [["♪ Désolée j'ai dis cette chose effrayante à haute voix ♪", "♪ Sorry I said that creepy stuff out loud ♪", 1]]}, "__e": [["C'est quoi cette chose effrayante que l'on pourrait vivre ?", "Scary things? Like what?", 1], ["♪ Désolée j'ai dis cette chose effrayante à haute voix ♪", "♪ Sorry I said that creepy stuff out loud ♪", 1], ["Il les a mis à l'intérieur de la chose la plus effrayante que j'aie jamais vue de toute ma vie, et maintenant cette chose effrayante est morte.", "He put them inside the scariest thing I've ever seen in my entire goddamn life, and now that scary thing is dead.", 1]]}, "qu'une": {"__C": 22, "c'est": {"__C": 21, "siffler": {"__C": 21, "__e": [["Et si jamais vous l'entendez siffler, c'est qu'une chose effrayante vous attend.", "They say he collects strange tales, and if you ever hear his whistle, you know something creepy is about to unfold.", 1], ["On raconte qu'il collectionne des histoires étranges. Et si jamais vous l'entendez siffler, c'est qu'une chose effrayante vous attend.", "They say he collects strange tales, and if you ever hear his whistle, you know something creepy is about to unfold.", 1]]}, "__e": [["Et si jamais vous l'entendez siffler, c'est qu'une chose effrayante vous attend.", "They say he collects strange tales, and if you ever hear his whistle, you know something creepy is about to unfold.", 1], ["On raconte qu'il collectionne des histoires étranges. Et si jamais vous l'entendez siffler, c'est qu'une chose effrayante vous attend.", "They say he collects strange tales, and if you ever hear his whistle, you know something creepy is about to unfold.", 1]]}, "pas": {"__C": 1, "pensais": {"__C": 1, "__e": [["Je ne pensais pas qu'une chose effrayante comme celle-là arriverait.", "I can't imagine something like this would happen and give everyone a fright!", 1]]}, "__e": [["Je ne pensais pas qu'une chose effrayante comme celle-là arriverait.", "I can't imagine something like this would happen and give everyone a fright!", 1]]}, "__e": [["On raconte qu'il collectionne des histoires étranges. Et si jamais vous l'entendez siffler, c'est qu'une chose effrayante vous attend.", "They say he collects strange tales, and if you ever hear his whistle, you know something creepy is about to unfold.", 1], ["Je ne pensais pas qu'une chose effrayante comme celle-là arriverait.", "I can't imagine something like this would happen and give everyone a fright!", 1], ["Je sais qu'une chose effrayante va arriver.", "I also know that something frightening is about to happen.", 1]]}, "__e": [["C'est une chose effrayante, si jamais il y a quelque chose que nous pouvons faire.", "This is a frightful thing, if there's anything on earth that we con do.", 1], ["Va savoir, mais vu sa façon de le dire, ce doit être une chose effrayante.", "Beats me. But the way he said \"I'm a lion,\" sounds like it's something really scary.", 1], ["Tout comme lorsque nous nous sommes rencontrés pour la première fois, j'espère que vous pourrez oublier toute chose effrayante, du moins quand vous êtes avec moi.", "Just like when we first met, I hope you can forget... all the things you fear when you are with me.", 1]]}, "est": {"__C": 247, "elle": {"__C": 63, "oui": {"__C": 2, "__e": [["Oui, elle est effrayante.", "Yeah, she's frightening.", 1], ["- Oui, elle est effrayante, n'est-ce pas ?", "- Yes, she is a bit frightening, isn't she?", 1]]}, "mais": {"__C": 4, "pas": {"__C": 1, "__e": [["Hé ! Tu ne la connais pas, mais elle est effrayante.", "Hey, it seems you don't know this very well, but that Jeong Ja is really a scary character.", 1]]}, "manger": {"__C": 1, "__e": [["Ça me va de venir manger, mais elle est effrayante.", "I like the idea of having dinner, but I'm scared of your wife.", 1]]}, "__e": [["Je sais, mais elle est effrayante.", "I know, and she's also scary as hell.", 1], ["Ça me va de venir manger, mais elle est effrayante.", "I like the idea of having dinner, but I'm scared of your wife.", 1], ["Hé ! Tu ne la connais pas, mais elle est effrayante.", "Hey, it seems you don't know this very well, but that Jeong Ja is really a scary character.", 1]]}, "__e": [["Hé ! Tu ne la connais pas, mais elle est effrayante.", "Hey, it seems you don't know this very well, but that Jeong Ja is really a scary character.", 1], ["Elle est effrayante. Quoi qu'il en soit, que va tu faire ?", "I'm much more at ease since I gave up wanting a baby.", 1], ["Si elle vous regarde comme ça, savez-vous à quel point elle est effrayante ?", "You have no idea how scary she looks when she glares at you.", 1]]}, "qui": {"__C": 5, "burns": {"__C": 1, "m": {"__C": 1, "__e": [["J'ai voulu montrer que sous la tête de M. Burns qui est effrayante... avec ses lèvres cruelles, sa langue venimeuse, son esprit démoniaque... il y avait un corps frêle qui ne sera bientôt plus de ce monde... un corps aussi vulnérable et aussi beau que toute créature de Dieu.", "I guess I wanted to show that beneath Mr. Burns' fearsome head with its cruel lips, spiteful tongue and evil brain there was a frail, withered body, perhaps not long for this world as vulnerable and beautiful as any of God's creatures. Yes!", 1]]}, "__e": [["J'ai voulu montrer que sous la tête de M. Burns qui est effrayante... avec ses lèvres cruelles, sa langue venimeuse, son esprit démoniaque... il y avait un corps frêle qui ne sera bientôt plus de ce monde... un corps aussi vulnérable et aussi beau que toute créature de Dieu.", "I guess I wanted to show that beneath Mr. Burns' fearsome head with its cruel lips, spiteful tongue and evil brain there was a frail, withered body, perhaps not long for this world as vulnerable and beautiful as any of God's creatures. Yes!", 1]]}, "celle": {"__C": 2, "suis": {"__C": 2}, "__e": [["Je suis Kirino, celle qui est effrayante quand elle se met en colère.", "I'm Kirino who's scary when I get angry.", 1], ["Je suis Kirino, celle qui est effrayante quand elle se met en colère, têtue et qui déteste perdre.", "I'm Kirino, who's scary when I get angry, stubborn, and I hate to lose.", 1], ["Song Mi Ryeong est celle qui est effrayante.", "In fact, is Teacher Song do wrong matter only.", 1]]}, "__e": [["Et pour moi, la mort n'est pas une chose effrayante, c'est la vie qui est effrayante.", "And to me, death is not a fearful thing-- it's the living that's fearful.", 1], ["Quand je suis à la maison, je perds face à ma femme qui est effrayante.", "When I'm at home, I lose to my scary wife.", 1], ["Je ne veux pas rentrer chez moi à cause de ma femme qui est effrayante.", "My wife is really scary.", 1]]}, "mère": {"__C": 7, "ma": {"__C": 2, "comment": {"__C": 1, "__e": [["Tu sais comment ma mère est effrayante !", "You still don't know how terrible my mom is.", 1]]}, "de": {"__C": 1, "__e": [["Tu sais... le double de ma mère est effrayante.", "You know... my mom's double is scary.", 1]]}, "__e": [["Ma mère est effrayante quand elle s'énerve.", "But my mom is really scary when she gets angry.", 1], ["Tu sais comment ma mère est effrayante !", "You still don't know how terrible my mom is.", 1], ["Tu sais... le double de ma mère est effrayante.", "You know... my mom's double is scary.", 1]]}, "ta": {"__C": 5, "mais": {"__C": 1, "__e": [["C'est ce que je voulais entendre, mais ta mère est effrayante.", "Thank you for offering. But your mom is scary.", 1]]}, "et": {"__C": 2, "__e": [["Je t'ai élevé en travaillant d'arrache-pieds et ta mère est effrayante ?", "When I worked my butt off to raise you, you were afraid of me?", 1], ["Je t'ai élevé en travaillant comme une folle, et ta mère est effrayante ?", "How could you? When I worked my butt off to raise you, you were afraid of me?", 1]]}, "__e": [["Ta mère est effrayante.", "Your mom is super scary.", 1], ["Je t'ai élevé en travaillant comme une folle, et ta mère est effrayante ?", "How could you? When I worked my butt off to raise you, you were afraid of me?", 1], ["C'est ce que je voulais entendre, mais ta mère est effrayante.", "Thank you for offering. But your mom is scary.", 1]]}, "__e": [["Tu sais comment ma mère est effrayante !", "You still don't know how terrible my mom is.", 1], ["Tu sais... le double de ma mère est effrayante.", "You know... my mom's double is scary.", 1], ["C'est ce que je voulais entendre, mais ta mère est effrayante.", "Thank you for offering. But your mom is scary.", 1]]}, "__e": [["Quand je suis à la maison, je perds face à ma femme qui est effrayante.", "When I'm at home, I lose to my scary wife.", 1], ["C'est parce qu'ils sont encore jeunes qu'ils ne savent pas à quel point la guerre est effrayante.", "They are still young, so they don't know how scary war is.", 1], ["Je ne veux pas rentrer chez moi à cause de ma femme qui est effrayante.", "My wife is really scary.", 1]]}, "plus": {"__C": 358, "la": {"__C": 212, "chose": {"__C": 85, "la": {"__C": 83, "__e": [["Quelle est la chose la plus effrayante que tu aies jamais faite ?", "What's the scariest thing you've ever done?", 0], ["Quelle est la chose la plus effrayante que vous ayez jamais faite ?", "What's the scariest thing you've ever done?", 0], ["Quelle est la chose la plus effrayante qui ne vous soit jamais arrivée?", "What's the spookiest thing that has ever happened to you?", 0]]}, "de": {"__C": 2, "__e": [["La famille est la putain de chose la plus effrayante de la planète.", "Family is the scariest fucking thing on the planet.", 1], ["Et maintenant, tu me demandes pour vous aider à voler une chose sur un mur qui est gardé par, sans doute, la putain de chose la plus effrayante que j'ai jamais vu de toute ma vie.", "And now, you're asking me to help you steal a thing off a wall that is guarded by, arguably, the scariest fucking thing I have ever seen in my entire life.", 1]]}, "__e": [["Quelle est la chose la plus effrayante que tu aies jamais faite ?", "What's the scariest thing you've ever done?", 0], ["Quelle est la chose la plus effrayante que vous ayez jamais faite ?", "What's the scariest thing you've ever done?", 0], ["Quelle est la chose la plus effrayante qui ne vous soit jamais arrivée?", "What's the spookiest thing that has ever happened to you?", 0]]}, "partie": {"__C": 12, "la": {"__C": 12, "__e": [["Mais un jour, j'ai réalisé, quelle est la partie la plus effrayante ?", "But then one day I realized, what's the scariest part?", 1], ["La partie la plus effrayante est de quitter l'hôpital avec le bébé.", "The scariest part is leaving the hospital with the baby.", 1], ["J'espère la jouer pour la bonne personne. C'est la partie la plus effrayante du jeu jusqu'ici.", "I hope I play the idol for the right person.", 1]]}, "__e": [["Mais un jour, j'ai réalisé, quelle est la partie la plus effrayante ?", "But then one day I realized, what's the scariest part?", 1], ["La partie la plus effrayante est de quitter l'hôpital avec le bébé.", "The scariest part is leaving the hospital with the baby.", 1], ["J'espère la jouer pour la bonne personne. C'est la partie la plus effrayante du jeu jusqu'ici.", "I hope I play the idol for the right person.", 1]]}, "__e": [["C'était l'expérience la plus effrayante de ma vie.", "It was the most frightening experience of my life.", 0], ["Ce fut l'expérience la plus effrayante de ma vie.", "It was the most frightening experience of my life.", 0], ["Quelle est la chose la plus effrayante qui ne vous soit jamais arrivée?", "What's the spookiest thing that has ever happened to you?", 0]]}, "encore": {"__C": 17, "est": {"__C": 3, "elle": {"__C": 1, "__e": [["Elle est encore plus effrayante en vidéo.", "She's even scarier on tape.", 1]]}, "pièce": {"__C": 1, "__e": [["C'est pièce est encore plus effrayante que la précédente.", "This room's even scarier than the last one.", 1]]}, "__e": [["C'est pièce est encore plus effrayante que la précédente.", "This room's even scarier than the last one.", 1], ["Elle est encore plus effrayante en vidéo.", "She's even scarier on tape.", 1], ["Non, cette façon de penser est encore plus effrayante...", "No, that way of thinking is even scarier...", 1]]}, "es": {"__C": 3, "tu": {"__C": 3, "__e": [["Tu es encore plus effrayante !", "You're scarier!", 1], ["Tu es encore plus effrayante aujourd'hui.", "You're even scarier than last time.", 1], ["Tu es encore plus effrayante que moi lorsque je suis en colère.", "You're even scarier than I am when I'm angry.", 1]]}, "__e": [["Tu es encore plus effrayante !", "You're scarier!", 1], ["Tu es encore plus effrayante aujourd'hui.", "You're even scarier than last time.", 1], ["Tu es encore plus effrayante que moi lorsque je suis en colère.", "You're even scarier than I am when I'm angry.", 1]]}, "__e": [["Tu es encore plus effrayante que moi lorsque je suis en colère.", "You're even scarier than I am when I'm angry.", 1], ["Vous avez changé en une personne encore plus effrayante, parce que, tout en étant gentille avec moi par devant, vous essayez par derrière de me piéger pour l'incident du lac.", "You have changed for the worse. You act so kind to my face, but behind my back, you are framing me for the lake incident.", 1], ["Votre histoire est assez incroyable, encore plus effrayante que ce que j'ai pu lire.", "Your story is quite unbelievable It's creepier than any book I've read", 1]]}, "est": {"__C": 38, "elle": {"__C": 9, "bien": {"__C": 1, "__e": [["Je suis sûre qu'elle va bien. elle est plus effrayante que tout ce qu'il y a ici.", "I'm sure she's fine. She's a lot scarier than anything else down here.", 1]]}, "__e": [["elle est plus effrayante que nous.", "she's scarier than we are.", 1], ["Elle est plus effrayante que je ne pensais.", "She's more frightening than I thought.", 1], ["Je suis sûre qu'elle va bien. elle est plus effrayante que tout ce qu'il y a ici.", "I'm sure she's fine. She's a lot scarier than anything else down here.", 1]]}, "écrivain": {"__C": 2, "devenir": {"__C": 2, "__e": [["Toi... abandonne l'idée de devenir scénariste de drama ou je ne sais quoi. (Une personne possédée refusant d'être chaman tombe malade et meurt.) L'obsession de vouloir devenir écrivain est plus effrayante que celle de devenir fonctionnaire.", "As you can see, I am a ghost writer who writes for...", 1], ["Une obsession de devenir écrivain est plus effrayante qu'une obsession de devenir fonctionnaire.", "An obsession to be a writer is scarier than an obsession to become a civil servant.", 1]]}, "__e": [["Toi... abandonne l'idée de devenir scénariste de drama ou je ne sais quoi. (Une personne possédée refusant d'être chaman tombe malade et meurt.) L'obsession de vouloir devenir écrivain est plus effrayante que celle de devenir fonctionnaire.", "As you can see, I am a ghost writer who writes for...", 1], ["Une obsession de devenir écrivain est plus effrayante qu'une obsession de devenir fonctionnaire.", "An obsession to be a writer is scarier than an obsession to become a civil servant.", 1]]}, "__e": [["L'idée que ça puisse marcher est plus effrayante que l'idée qu'elle ne marche pas.", "I think the idea that it might work is scarier than the idea that it won't.", 1], ["Ma maladie est plus effrayante que ce que tu viens de voir.", "My illness is scarier than what you've just seen.", 1], ["Je suis sûre qu'elle va bien. elle est plus effrayante que tout ce qu'il y a ici.", "I'm sure she's fine. She's a lot scarier than anything else down here.", 1]]}, "__e": [["C'était l'expérience la plus effrayante de ma vie.", "It was the most frightening experience of my life.", 0], ["Ce fut l'expérience la plus effrayante de ma vie.", "It was the most frightening experience of my life.", 0], ["Quelle est la chose la plus effrayante qui ne vous soit jamais arrivée?", "What's the spookiest thing that has ever happened to you?", 0]]}, "et": {"__C": 77, "horrible": {"__C": 3, "mort": {"__C": 1, "une": {"__C": 1, "__e": [["Une mort horrible et effrayante !", "Horrible and scary death!", 1]]}, "__e": [["Une mort horrible et effrayante !", "Horrible and scary death!", 1]]}, "est": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle est horrible et effrayante.", "She's awful and scary.", 1]]}, "__e": [["Elle est horrible et effrayante.", "She's awful and scary.", 1], ["Voilà comment cette enfant est horrible et effrayante !", "That's how horrifying and scary that kid is!", 1]]}, "__e": [["Une mort horrible et effrayante !", "Horrible and scary death!", 1], ["Elle est horrible et effrayante.", "She's awful and scary.", 1], ["Voilà comment cette enfant est horrible et effrayante !", "That's how horrifying and scary that kid is!", 1]]}, "sombre": {"__C": 6, "est": {"__C": 1, "qui": {"__C": 1, "__e": [["Il a une cachette secrète, qui est sombre et effrayante.", "And he has a secret lair, and it's really dark and scary.", 1]]}, "__e": [["Il a une cachette secrète, qui est sombre et effrayante.", "And he has a secret lair, and it's really dark and scary.", 1], ["Mais parfois, la vie est sombre et effrayante.", "But sometimes, life is scary and dark.", 1], ["La forêt est sombre et effrayante, mais il faut la traverser pour en sortir.", "Look, the woods are dark and scary, but the only way out is through.", 1]]}, "forêt": {"__C": 2, "cette": {"__C": 1, "__e": [["Je suis restée assise dans cette forêt sombre et effrayante depuis 3 heures, que tu m'y as déposée.", "I've been sitting in this scary forest in the dark since you dropped me off three hours ago.", 1]]}, "la": {"__C": 1, "__e": [["Donc vous voulez vous aventurer dans la forêt sombre et effrayante?", "So you want to venture into the dark, scary woods?", 1]]}, "__e": [["Donc vous voulez vous aventurer dans la forêt sombre et effrayante?", "So you want to venture into the dark, scary woods?", 1], ["Je suis restée assise dans cette forêt sombre et effrayante depuis 3 heures, que tu m'y as déposée.", "I've been sitting in this scary forest in the dark since you dropped me off three hours ago.", 1]]}, "__e": [["La forêt est sombre et effrayante, mais il faut la traverser pour en sortir.", "Look, the woods are dark and scary, but the only way out is through.", 1], ["Il était une fois, un vieil homme qui vivait au bout d'une route sombre et effrayante.", "Okay. Uh, once upon a time, there was a little old man who lived at the end of a dark and scary road.", 1], ["Où est-ce qu'il y a écrit que c'est une histoire de vengeance sombre et effrayante ?", "Where is this line saying that this is a very scary and dark revenge story?", 1]]}, "grande": {"__C": 6, "plus": {"__C": 1, "la": {"__C": 1, "__e": [["Épouser Maggie est... la plus grande et effrayante décision que j'ai dû prendre dans ma vie.", "Marrying Maggie, it's the biggest and The scariest decision I've ever", 1]]}, "__e": [["Comme tu l'as dit, si le député Ahn Sang Tae est juste un coursier, cela signifie que la personne qui se cache derrière lui est bien plus grande et effrayante.", "Like you said, if Assemblyman Ahn was a mere errand-runner, the person behind this whole thing must be that scarier and smarter.", 1], ["Épouser Maggie est... la plus grande et effrayante décision que j'ai dû prendre dans ma vie.", "Marrying Maggie, it's the biggest and The scariest decision I've ever", 1]]}, "une": {"__C": 2, "est": {"__C": 1, "__e": [["Mère est une grande et effrayante créature pour moi.", "Mother is the great, scary creature to me.", 1]]}, "village": {"__C": 1, "__e": [["Une fille d'un petit village, une grande et effrayante ville.", "Small-town girl, big, scary city.", 1]]}, "__e": [["Mère est une grande et effrayante créature pour moi.", "Mother is the great, scary creature to me.", 1], ["Une fille d'un petit village, une grande et effrayante ville.", "Small-town girl, big, scary city.", 1]]}, "__e": [["Comme tu l'as dit, si le député Ahn Sang Tae est juste un coursier, cela signifie que la personne qui se cache derrière lui est bien plus grande et effrayante.", "Like you said, if Assemblyman Ahn was a mere errand-runner, the person behind this whole thing must be that scarier and smarter.", 1], ["Une fille d'un petit village, une grande et effrayante ville.", "Small-town girl, big, scary city.", 1], ["Épouser Maggie est... la plus grande et effrayante décision que j'ai dû prendre dans ma vie.", "Marrying Maggie, it's the biggest and The scariest decision I've ever", 1]]}, "__e": [["- Rien à foutre... C'est la chose la plus sexy, et effrayante que j'ai jamais vu.", "Oh, my God, that's the sexiest, scariest thing I've ever seen.", 1], ["C'est vraiment la chose la plus gentille, et effrayante qu'un groupe de personnes, que je ne connais que depuis seulement 4 heures ait jamais fait pour moi.", "This is actually the kindest, creepiest thing that a group of people I've only known for four hours has ever done for me.", 1], ["Vous avez l'air d'être très gentille, peu importe ce que vous êtes, mais j'ai eu, la nuit la plus bizarre et effrayante de ma vie, OK.", "You... you're obviously very nice for... Whatever you are, um, but I just had, like, The scariest, weirdest night of my life, okay,", 1]]}, "si": {"__C": 131, "pas": {"__C": 16, "n'est": {"__C": 10, "mort": {"__C": 3, "__e": [["La mort n'est pas si effrayante.", "DEATH'S NOT SO SCARY.", 1], ["Quand on y pense comme ça, la mort n'est pas si effrayante.", "When you think about it like that, death isn't so scary.", 1]]}, "elle": {"__C": 3, "__e": [["Elle n'est pas si effrayante.", "She's not that scary.", 1], ["Et cette belle-mère. Elle n'est pas si effrayante.", "And she isn't that intimidating.", 1], ["Elle n'est pas si effrayante que ça.", "She doesn't seem that scary.", 1]]}, "__e": [["Dis-moi que tu n'est pas si effrayante, dis-moi que tu n'es pas si sinistre, s'il te plaît.", "Tell me you are not this scary, tell me you are not this sinister, please.", 1], ["Quand on y pense comme ça, la mort n'est pas si effrayante.", "When you think about it like that, death isn't so scary.", 1], ["Bien sûr... je suis sûre... que la vérité... quelle qu'elle soit, n'est pas si effrayante.", "Of course... I'm sure that the truth, no matter what it is, isn't that frightening.", 1]]}, "suis": {"__C": 2, "ne": {"__C": 2, "__e": [["Je ne suis pas si effrayante.", "- I mean, I'm a very small person.", 1], ["Je ne suis pas si effrayante, donc vous n'avez pas besoin d'être nerveuse.", "I'm not a bad woman, so don't be scared.", 1]]}, "__e": [["Je ne suis pas si effrayante.", "- I mean, I'm a very small person.", 1], ["Je ne suis pas si effrayante, donc vous n'avez pas besoin d'être nerveuse.", "I'm not a bad woman, so don't be scared.", 1]]}, "__e": [["Je suis sûre que la vérité... n'est de toute façon pas si effrayante.", "I'm sure that the truth, no matter what it ss, isn't that frightening.", 1], ["Quand on y pense comme ça, la mort n'est pas si effrayante.", "When you think about it like that, death isn't so scary.", 1], ["Bien sûr... je suis sûre... que la vérité... quelle qu'elle soit, n'est pas si effrayante.", "Of course... I'm sure that the truth, no matter what it is, isn't that frightening.", 1]]}, "est": {"__C": 22, "elle": {"__C": 11, "__e": [["Elle est si effrayante que ça ?", "She's that scary?", 1], ["Elle est si effrayante. Comment allons-nous vivre dans la même maison ?", "I don't know if I can live with her.", 1], ["Elle est si effrayante que je ne peux même pas penser à lui donner ça.", "She's so scary I can't even think of giving this to her.", 1]]}, "cuisine": {"__C": 1, "ma": {"__C": 1, "__e": [["La vie en dehors de ma cuisine est si effrayante.", "Oh, no. Life outside my kitchen is so bright and scary.", 1]]}, "__e": [["La vie en dehors de ma cuisine est si effrayante.", "Oh, no. Life outside my kitchen is so bright and scary.", 1]]}, "__e": [["La vie en dehors de ma cuisine est si effrayante.", "Oh, no. Life outside my kitchen is so bright and scary.", 1], ["- Cette personne est si effrayante, elle est juste comme un monstre !", "-This person is too scary, she's just like a monster!", 1], ["Elle est si effrayante que je ne peux même pas penser à lui donner ça.", "She's so scary I can't even think of giving this to her.", 1]]}, "chose": {"__C": 10, "une": {"__C": 10, "faire": {"__C": 3, "__e": [["Tu devrais l'être, pour faire une chose si effrayante.", "You would have to be, to do something so frightening.", 1], ["Je t'ai demandé comment as-tu pu faire une chose si effrayante ?", "If you planned this monstrous situation...", 1], ["Je t'ai demandé comment tu as pu faire une chose si effrayante.", "I'm asking if you arranged all this? I'm asking why you did such a scary thing?", 1]]}, "dire": {"__C": 3, "__e": [["Pourquoi dire une chose si effrayante ?", "- It's not. Why would you say something so scary?", 1], ["Comment peux-tu dire une chose si effrayante ?", "How can you say such scary things?", 1], ["Comment pouvez-vous dire une chose si effrayante ?", "How can you call that dementia? How dare you say something like that so easily?", 1]]}, "__e": [["Tu sais comment je t'ai traitée, mais tu as quand même fait une chose si effrayante ?", "After all I've done for you, how could you do such terrible things to me? How?", 1], ["Je t'ai demandé comment as-tu pu faire une chose si effrayante ?", "If you planned this monstrous situation...", 1], ["Je t'ai demandé comment tu as pu faire une chose si effrayante.", "I'm asking if you arranged all this? I'm asking why you did such a scary thing?", 1]]}, "__e": [["Tu sais comment je t'ai traitée, mais tu as quand même fait une chose si effrayante ?", "After all I've done for you, how could you do such terrible things to me? How?", 1], ["Je t'ai demandé comment as-tu pu faire une chose si effrayante ?", "If you planned this monstrous situation...", 1], ["Je t'ai demandé comment tu as pu faire une chose si effrayante.", "I'm asking if you arranged all this? I'm asking why you did such a scary thing?", 1]]}, "__e": [["Elle est si effrayante que je ne peux même pas penser à lui donner ça.", "She's so scary I can't even think of giving this to her.", 1], ["Madame, je sais pas ce que vous nous voulez ou pourquoi vous parlez d'une façon si effrayante.", "Look, lady, I don't know what you want from us or why you talk so scary, but we shouldn't be in here.", 1], ["Ta femme est quelqu'un de si effrayante tu ne peut pas juste la laisser seul comme ça.", "Your wife is such a scary person you can't just leave her alone like that.", 1]]}, "vraiment": {"__C": 75, "était": {"__C": 4, "dos": {"__C": 1, "mon": {"__C": 1, "__e": [["Mais cette soudaine apparition dans mon dos était vraiment effrayante.", "But that popping up behind me was really scary.", 1]]}, "__e": [["Mais cette soudaine apparition dans mon dos était vraiment effrayante.", "But that popping up behind me was really scary.", 1]]}, "elle": {"__C": 2, "vivait": {"__C": 1, "__e": [["Ils s'amusent probablement avec la maison parce qu'une vieille dame effrayante y vivait. Elle était vraiment effrayante.", "They're probably just messing with the house 'cause a creepy old lady lived there.", 1]]}, "__e": [["Elle était vraiment effrayante.", "She was really scary.", 1], ["Ils s'amusent probablement avec la maison parce qu'une vieille dame effrayante y vivait. Elle était vraiment effrayante.", "They're probably just messing with the house 'cause a creepy old lady lived there.", 1]]}, "__e": [["Ils s'amusent probablement avec la maison parce qu'une vieille dame effrayante y vivait. Elle était vraiment effrayante.", "They're probably just messing with the house 'cause a creepy old lady lived there.", 1], ["La situation de ce matin était vraiment effrayante.", "This morning's situation was really scary.", 1], ["Je veux dire, sa mère était vraiment effrayante.", "I mean, her mom was really scary.", 1]]}, "est": {"__C": 32, "mère": {"__C": 2, "votre": {"__C": 1, "__e": [["Votre mère est vraiment effrayante.", "Your mother is really scary.", 1]]}, "ta": {"__C": 1, "__e": [["- Hyung, ta mère est vraiment effrayante.", "- Hyung, your mom is really scary.", 1], ["Ta mère est vraiment effrayante.", "Your mom's scary though.", 1]]}, "__e": [["- Hyung, ta mère est vraiment effrayante.", "- Hyung, your mom is really scary.", 1], ["Ta mère est vraiment effrayante.", "Your mom's scary though.", 1], ["Votre mère est vraiment effrayante.", "Your mother is really scary.", 1]]}, "elle": {"__C": 5, "__e": [["Elle est vraiment effrayante.", "It's creepy.", 1], ["Mais elle est vraiment effrayante.", "But she could easily scare the plague away.", 1], ["Elle est vraiment effrayante alors faites attention.", "She's really scary so be careful.", 1]]}, "__e": [["Mais elle est vraiment effrayante.", "But she could easily scare the plague away.", 1], ["Elle est vraiment effrayante alors faites attention.", "She's really scary so be careful.", 1], ["Pour moi, ma femme est vraiment effrayante.", "It's too bad my wife is still alive.", 1]]}, "es": {"__C": 9, "tu": {"__C": 9, "fais": {"__C": 1, "__e": [["Dis, Xiao Min, tu ne te mets pas d'habitude en colère, mais si tu le fais, tu es vraiment effrayante.", "Say, Xiao Min, you usually don't get angry but if you do, you're really scary.", 1]]}, "yi": {"__C": 1, "__e": [["Zhou Xin Yi, tu es vraiment effrayante.", "Zhou Xin Yi, you are really so scary.", 1]]}, "__e": [["Tu es vraiment effrayante, grande sœur.", "You're really scary, Sister.", 1], ["Jeong Jeong Won, tu es vraiment effrayante lorsque tu es en colère.", "Jung Jung Won. You're really scary when you're mad.", 1], ["Dis, Xiao Min, tu ne te mets pas d'habitude en colère, mais si tu le fais, tu es vraiment effrayante.", "Say, Xiao Min, you usually don't get angry but if you do, you're really scary.", 1]]}, "__e": [["Tu es vraiment effrayante, grande sœur.", "You're really scary, Sister.", 1], ["Jeong Jeong Won, tu es vraiment effrayante lorsque tu es en colère.", "Jung Jung Won. You're really scary when you're mad.", 1], ["Dis, Xiao Min, tu ne te mets pas d'habitude en colère, mais si tu le fais, tu es vraiment effrayante.", "Say, Xiao Min, you usually don't get angry but if you do, you're really scary.", 1]]}, "__e": [["Donc ce que je dis, c'est que c'est une chose vraiment effrayante.", "What I'm saying is, that is really scary.", 1], ["Dis, Xiao Min, tu ne te mets pas d'habitude en colère, mais si tu le fais, tu es vraiment effrayante.", "Say, Xiao Min, you usually don't get angry but if you do, you're really scary.", 1], ["La chose vraiment effrayante est la guerre, elle peut faire perdre sa liberté à tout le monde.", "The real thing that's scary is war, it can make everyone lose their freedom", 1]]}, "__e": [["C'était l'expérience la plus effrayante de ma vie.", "It was the most frightening experience of my life.", 0], ["Ce fut l'expérience la plus effrayante de ma vie.", "It was the most frightening experience of my life.", 0], ["Quelle est la chose la plus effrayante qui ne vous soit jamais arrivée?", "What's the spookiest thing that has ever happened to you?", 0]]}, "égyptien": {"__C": 847, "en": {"__C": 13, "parler": {"__C": 1, "grosvenor": {"__C": 1, "mlle": {"__C": 1}}}, "crime": {"__C": 1, "of": {"__C": 1, "element": {"__C": 1, "__e": [["\"The Element of Crime\" en égyptien.", "\"The Element of Crime\" in Egyptian.", 1]]}, "__e": [["\"The Element of Crime\" en égyptien.", "\"The Element of Crime\" in Egyptian.", 1]]}, "__e": [["\"The Element of Crime\" en égyptien.", "\"The Element of Crime\" in Egyptian.", 1]]}, "chantent": {"__C": 2, "ils": {"__C": 2, "dit": {"__C": 1, "__e": [["J'ai dit : \" Ils chantent en Égyptien.", "I said: \"They're singing in Egyptian.", 1]]}, "__e": [["Ils chantent en égyptien.", "They're singing in Egyptian.", 1], ["J'ai dit : \" Ils chantent en Égyptien.", "I said: \"They're singing in Egyptian.", 1]]}, "__e": [["Ils chantent en égyptien.", "They're singing in Egyptian.", 1], ["J'ai dit : \" Ils chantent en Égyptien.", "I said: \"They're singing in Egyptian.", 1]]}, "__e": [["Moi, je l'aurais enfermée avec 5 ou 6 de ses clients et je suis sûr qu'au bout de 30 mn, ils lui auraient fait chanter \"La Marseillaise\" en égyptien.", "I'd lock her up in the bathroom with 5 or 6 of her clients, and I'm sure, within half an hour, they'd make her sing the Marseillaise in Egyptian.", 1], ["En égyptien ancien, il n'y a pas de mot qui signifie \"knight\".", "Ancient Egyptian language did not have the word \"knight\" in it.", 1], ["Mais ça signifie \"Celui qui se cache\" en égyptien ancien.", "But it means \"the hidden one\" in ancient Egyptian.", 1]]}, "un": {"__C": 51, "comme": {"__C": 4, "marche": {"__C": 1, "je": {"__C": 1, "__e": [["Je marche comme un Égyptien.", "I'm walking like an Egyptian.", 1]]}, "__e": [["Je marche comme un Égyptien.", "I'm walking like an Egyptian.", 1]]}, "doute": {"__C": 1, "sans": {"__C": 1, "__e": [["Le couvercle a glissé, la créature s'est levée, et s'est mise à marcher sans doute comme un égyptien.", "The lid sliding off the being rising up, walking across the floor not unlike an egyptian.", 1]]}, "__e": [["Le couvercle a glissé, la créature s'est levée, et s'est mise à marcher sans doute comme un égyptien.", "The lid sliding off the being rising up, walking across the floor not unlike an egyptian.", 1]]}, "__e": [["Je marche comme un Égyptien.", "I'm walking like an Egyptian.", 1], ["Le couvercle a glissé, la créature s'est levée, et s'est mise à marcher sans doute comme un égyptien.", "The lid sliding off the being rising up, walking across the floor not unlike an egyptian.", 1], ["- Mais il a été élevé comme un Égyptien.", "He's the son of our departed mother Jochabed.", 1]]}, "c'est": {"__C": 4, "__e": [["C'est un Égyptien qui fait des pizzas napolitaines.", "This Egyptian guy makes authentic Neapolitan pizza.", 1], ["C'est un Égyptien.", "I'm telling you, he's coming from Egypt.", 1], ["C'est un égyptien de haut rang, et il réside à Toronto en attendant une greffe du cœur.", "He's, uh, Egyptian senior leadership, and he's staying in Toronto while he awaits a heart transplant.", 1]]}, "pour": {"__C": 4, "sournois": {"__C": 1, "plutôt": {"__C": 1, "__e": [["T'es plutôt sournois pour un Égyptien. Allez, mon vieux !", "- You're pretty fucking sneaky for an Egyptian, aren't ya?", 1]]}, "__e": [["T'es plutôt sournois pour un Égyptien. Allez, mon vieux !", "- You're pretty fucking sneaky for an Egyptian, aren't ya?", 1]]}, "appartement": {"__C": 1, "un": {"__C": 1, "__e": [["Il m'a dit que tu cherchais un appartement pour un Égyptien.", "He told me you were looking for an apartment for someone who's coming from Egypt?", 1]]}, "__e": [["Il m'a dit que tu cherchais un appartement pour un Égyptien.", "He told me you were looking for an apartment for someone who's coming from Egypt?", 1]]}, "__e": [["T'es plutôt sournois pour un Égyptien. Allez, mon vieux !", "- You're pretty fucking sneaky for an Egyptian, aren't ya?", 1], ["Pour un Égyptien, il peut être fier.", "He did good for an Egyptian:", 1], ["Il m'a dit que tu cherchais un appartement pour un Égyptien.", "He told me you were looking for an apartment for someone who's coming from Egypt?", 1]]}, "__e": [["Il m'a dit que tu cherchais un appartement pour un Égyptien.", "He told me you were looking for an apartment for someone who's coming from Egypt?", 1], ["Nous pouvons le pleurer, mais nous devons faire notre devoir. Il n'est plus un Romain, mais un Égyptien.", "We may weep for him, but then we must do our duty, for he is no longer a Roman, but an Egyptian.", 1], ["Non, mais je suis sortie avec un Égyptien, une fois. J'ai appris une phrase ou deux.", "No, but I dated an Egyptian once and learned a phrase or two.", 1]]}, "dieu": {"__C": 37, "un": {"__C": 7, "c'est": {"__C": 2, "ra": {"__C": 1, "__e": [["Et Ra, c'est un dieu égyptien.", "And Ra is a god, Egyptian word for God.", 1]]}, "__e": [["Et Ra, c'est un dieu égyptien.", "And Ra is a god, Egyptian word for God.", 1], ["C'est un dieu égyptien fort capable de réaliser votre désir.", "It's one of the seventy-three great gods of Egypt, and is quite capable of granting your wish.", 1]]}, "anubis": {"__C": 1, "un": {"__C": 1, "__e": [["D'habitude, un sarcophage représente un pharaon ou d'autres personnages importants gravés sur la surface, mais celui-ci représente un Anubis... un Dieu égyptien de la mort.", "Usually, a sarcophagus depicts a pharaoh or some other important personage carved on the surface, but this depicts an Anubis... an Egyptian God of the dead.", 1]]}, "__e": [["D'habitude, un sarcophage représente un pharaon ou d'autres personnages importants gravés sur la surface, mais celui-ci représente un Anubis... un Dieu égyptien de la mort.", "Usually, a sarcophagus depicts a pharaoh or some other important personage carved on the surface, but this depicts an Anubis... an Egyptian God of the dead.", 1]]}, "__e": [["Mais quand il faut faire porter le costume à quelqu'un, on se demande tout de suite comment un dieu égyptien a pu mettre un gilet pare-balle à quelqu'un.", "But once you actually put it on a real person, you start imagining how an Egyptian God put SWAT team armor on somebody, you know?", 1], ["C'est un dieu égyptien fort capable de réaliser votre désir.", "It's one of the seventy-three great gods of Egypt, and is quite capable of granting your wish.", 1], ["Ce n'est pas un dieu égyptien, c'est autre chose.", "It's not some Egyptian god. It's something else.", 1]]}, "le": {"__C": 16, "ça": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ça, le Dieu égyptien Khnum. Avec des cornes.", "That's right, that's the Egyptian god Khnum - with horns.", 1]]}, "__e": [["C'est ça, le Dieu égyptien Khnum. Avec des cornes.", "That's right, that's the Egyptian god Khnum - with horns.", 1]]}, "ra": {"__C": 1, "avec": {"__C": 1, "__e": [["La réplique dérobée cette nuit fait partie d'une paire... RECHERCHE EN COURS Avec Ra, le dieu égyptien du soleil.", "The relic stolen last night is one of a pair... with Ra, the Egyptian sun god.", 1]]}, "__e": [["La réplique dérobée cette nuit fait partie d'une paire... RECHERCHE EN COURS Avec Ra, le dieu égyptien du soleil.", "The relic stolen last night is one of a pair... with Ra, the Egyptian sun god.", 1]]}, "__e": [["Le dieu égyptien de la Lune ?", "The Egyptian god of the moon?", 1], ["C'est le dieu égyptien de la création et de la renaissance.", "It's the Egyptian god of creation and rebirth.", 1], ["les chiens sont sacrifiés pour cette raison sur la tombe des gens donc le chien a une relation étrange avec le monde souterrain que nous avons encore dans la figure grecque du cerbère qui est un chien à trois têtes le plus célèbre figure de chien du pays de l'au-delà est probablement le dieu égyptien anubis", "the dog he should then come and guide him in the other world in many places also in africa dogs are sacrificed for that reason on the grave of people so the dog has a strange relationship to the underworld which we have still in the greek cerberus figure who is a three-headed dog", 1]]}, "qu'un": {"__C": 2, "pas": {"__C": 1, "crois": {"__C": 1, "__e": [["Je ne crois pas qu'un dieu égyptien ait envoyé un message à ce type.", "Huh. Well, I don't think any Egyptian gods were texting this guy.", 1]]}, "__e": [["Je ne crois pas qu'un dieu égyptien ait envoyé un message à ce type.", "Huh. Well, I don't think any Egyptian gods were texting this guy.", 1]]}, "parce": {"__C": 1, "intéressant": {"__C": 1, "__e": [["Moon Knight est très intéressant, parce qu'un dieu égyptien lui confère des pouvoirs, mais qu'il a aussi un trouble dissociatif de l'identité. Donc, il a différentes personnalités qui l'aident dans différentes situations.", "Moon Knight is a really interesting character because he is imbued with powers from an Egyptian god, but he also has a dissociative personality disorder, so he has different personalities to help him deal with different things.", 1]]}, "__e": [["Moon Knight est très intéressant, parce qu'un dieu égyptien lui confère des pouvoirs, mais qu'il a aussi un trouble dissociatif de l'identité. Donc, il a différentes personnalités qui l'aident dans différentes situations.", "Moon Knight is a really interesting character because he is imbued with powers from an Egyptian god, but he also has a dissociative personality disorder, so he has different personalities to help him deal with different things.", 1]]}, "__e": [["Moon Knight est très intéressant, parce qu'un dieu égyptien lui confère des pouvoirs, mais qu'il a aussi un trouble dissociatif de l'identité. Donc, il a différentes personnalités qui l'aident dans différentes situations.", "Moon Knight is a really interesting character because he is imbued with powers from an Egyptian god, but he also has a dissociative personality disorder, so he has different personalities to help him deal with different things.", 1], ["Je ne crois pas qu'un dieu égyptien ait envoyé un message à ce type.", "Huh. Well, I don't think any Egyptian gods were texting this guy.", 1]]}, "__e": [["J'ai donné à ma compagnie le nom du dieu égyptien de la Mort.", "I named my company for the Egyptian god of the dead.", 1], ["Est ce que tu sais quoi que ce soit à propos... d'un dieu Égyptien du fruit jaune?", "Do you know anything about... an Egyptian god of yellow fruit?", 1], ["Je ne crois pas qu'un dieu égyptien ait envoyé un message à ce type.", "Huh. Well, I don't think any Egyptian gods were texting this guy.", 1]]}, "peuple": {"__C": 26, "du": {"__C": 9, "auprès": {"__C": 2, "divin": {"__C": 1, "__e": [["Les archives suggèrent que six des pharaons qui ont suivi Khéops décidèrent de construire un temple solaire avec leur pyramide pour affirmer leur statut divin auprès du peuple égyptien.", "Records suggest that six of the pharaohs who followed Khufu decided to build a Sun Temples as well as their pyramid to underline their divine status to the people of Egypt.", 1]]}, "roi": {"__C": 1, "__e": [["Il y a deux ans, il a découvert la tombe d'un sage nommé Kaires, un fonctionnaire dont le travail était de promouvoir la loyauté au roi auprès du peuple égyptien.", "Two years ago, he discovered the tomb of a wiseman called Ka-Irsu, an official whose job was to promote loyalty to the king among the people of Egypt.", 1]]}, "__e": [["Les archives suggèrent que six des pharaons qui ont suivi Khéops décidèrent de construire un temple solaire avec leur pyramide pour affirmer leur statut divin auprès du peuple égyptien.", "Records suggest that six of the pharaohs who followed Khufu decided to build a Sun Temples as well as their pyramid to underline their divine status to the people of Egypt.", 1], ["Il y a deux ans, il a découvert la tombe d'un sage nommé Kaires, un fonctionnaire dont le travail était de promouvoir la loyauté au roi auprès du peuple égyptien.", "Two years ago, he discovered the tomb of a wiseman called Ka-Irsu, an official whose job was to promote loyalty to the king among the people of Egypt.", 1]]}, "proche": {"__C": 2, "très": {"__C": 2, "__e": [["Cléopâtre se sent très proche du peuple égyptien.", "Cleopatra feels very close to the, uh, Egyptian people.", 1]]}, "__e": [["Cléopâtre se sent très proche du peuple égyptien.", "Cleopatra feels very close to the, uh, Egyptian people.", 1]]}, "__e": [["Il prétend agir au nom du peuple égyptien.", "He claims to be doing this on behalf of the Egyptian people.", 1], ["Elle a le soutien du peuple égyptien.", "She has the support of the Egyptian people.", 1], ["Ça va, il peut dire oui s'il croit aux droits du peuple égyptien. On y reviendra.", "It's ok, he can say yes, because he believes in the right of the Egyptian people.", 1]]}, "le": {"__C": 15, "tout": {"__C": 1, "vole": {"__C": 1, "__e": [["Toute politique de porte ouverte comporte des individus comompus ll y a des voleurs partout dans Ie monde ici, si quelqu'un vole, tout le peuple égyptien est voleur", "Any open door policy will have corrupt individuals. There are thieves everywhere in the world. Here, if someone steals something then all the Egyptian people are thieves.", 1]]}, "__e": [["Toute politique de porte ouverte comporte des individus comompus ll y a des voleurs partout dans Ie monde ici, si quelqu'un vole, tout le peuple égyptien est voleur", "Any open door policy will have corrupt individuals. There are thieves everywhere in the world. Here, if someone steals something then all the Egyptian people are thieves.", 1]]}, "devant": {"__C": 2, "et": {"__C": 1, "__e": [["..et devant le peuple égyptien, qui, après les Romain...", "And to the Egyptian people that after the Rom...", 1]]}, "__e": [["..et devant le peuple égyptien, qui, après les Romain...", "And to the Egyptian people that after the Rom...", 1], ["Devant le peuple égyptien.. ..qui est le plus grand !", "And I bow to the Egyptians who are the greatest people of all", 1]]}, "__e": [["Le peuple égyptien est déchiré parce que sa terre est occupée", "The Egyptian people are in torment because their land is occupied.", 1], ["Son désir d'en savoir plus sur le peuple égyptien était un moyen pour elle de mieux s'intégrer dans le pays.", "I think that her wanting to learn more about the Egyptian people was a way to try to integrate herself more into the country.", 1], ["Devant le peuple égyptien.. ..qui est le plus grand !", "And I bow to the Egyptians who are the greatest people of all", 1]]}, "mon": {"__C": 1, "que": {"__C": 1, "césar": {"__C": 1, "__e": [["..ô César, que mon peuple égyptien a gardé tout son génie.", "That my people are still brilliant. Yes? How?", 1]]}, "__e": [["..ô César, que mon peuple égyptien a gardé tout son génie.", "That my people are still brilliant. Yes? How?", 1]]}, "__e": [["..ô César, que mon peuple égyptien a gardé tout son génie.", "That my people are still brilliant. Yes? How?", 1]]}, "__e": [["Son désir d'en savoir plus sur le peuple égyptien était un moyen pour elle de mieux s'intégrer dans le pays.", "I think that her wanting to learn more about the Egyptian people was a way to try to integrate herself more into the country.", 1], ["Devant le peuple égyptien.. ..qui est le plus grand !", "And I bow to the Egyptians who are the greatest people of all", 1], ["Ça va, il peut dire oui s'il croit aux droits du peuple égyptien. On y reviendra.", "It's ok, he can say yes, because he believes in the right of the Egyptian people.", 1]]}, "coton": {"__C": 67, "en": {"__C": 18, "drap": {"__C": 1, "d'oie": {"__C": 1, "__e": [["Oreiller en plume d'oie, drap en coton égyptien, couverture en laine", "Canadian goose-down pillow, Egyptian cotton sheets and a nice vicuña throw in case you get chilly during the night.", 1]]}, "__e": [["Oreiller en plume d'oie, drap en coton égyptien, couverture en laine", "Canadian goose-down pillow, Egyptian cotton sheets and a nice vicuña throw in case you get chilly during the night.", 1]]}, "draps": {"__C": 9, "des": {"__C": 7, "__e": [["Sans ces singes, tu ne vivrais pas ici dans un loft de 5 000 m² avec une jolie fille, des draps en coton égyptien et pas le moindre souci.", "It it weren't for these mooks, you wouldn't be living here in this 5,000-square-foot loft with a beautiful girl, egyptian cotton sheets and not a care in the world.", 1], ["Un bordel rempli de très beaux mecs avec des draps en coton égyptien.", "Open a brothel with cute men and 500-count Egyptian cotton sheets.", 1], ["Ma femme et moi avons fini par acheter des draps en coton égyptien !", "So, the wife and I ended up buying Egyptian cotton bed sheets!", 1]]}, "nos": {"__C": 1, "__e": [["Mais rappelez-vous que la sobriété est dans nos cœurs et dans nos choix, pas dans nos draps en coton égyptien ni dans nos couettes en plumes organiques.", "I hear you, Darnia, and I hear you Klaus, but remember, sobriety is in our hearts and our choices, not in our Egyptian cotton sheets and organic down comforters, right?", 1]]}, "__e": [["Sans ces singes, tu ne vivrais pas ici dans un loft de 5 000 m² avec une jolie fille, des draps en coton égyptien et pas le moindre souci.", "It it weren't for these mooks, you wouldn't be living here in this 5,000-square-foot loft with a beautiful girl, egyptian cotton sheets and not a care in the world.", 1], ["Un bordel rempli de très beaux mecs avec des draps en coton égyptien.", "Open a brothel with cute men and 500-count Egyptian cotton sheets.", 1], ["Ma femme et moi avons fini par acheter des draps en coton égyptien !", "So, the wife and I ended up buying Egyptian cotton bed sheets!", 1]]}, "__e": [["Un bordel rempli de très beaux mecs avec des draps en coton égyptien.", "Open a brothel with cute men and 500-count Egyptian cotton sheets.", 1], ["À la place du papier toilette, il y a des serviettes en coton égyptien.", "You know, instead of toilet paper, they have these expensive Egyptian cotton towels?", 1], ["Ma femme et moi avons fini par acheter des draps en coton égyptien !", "So, the wife and I ended up buying Egyptian cotton bed sheets!", 1]]}, "du": {"__C": 21, "probablement": {"__C": 1, "__e": [["Probablement du coton égyptien.", "Possibly Egyptian cotton.", 1]]}, "c'est": {"__C": 3, "oui": {"__C": 1, "__e": [["- Oui. C'est du coton égyptien.", "Egyptian cotton.", 1]]}, "que": {"__C": 1, "__e": [["Parce que c'est du coton égyptien à 800 dollars.", "Because that's 800 count Egyptian cotton.", 1]]}, "__e": [["C'est du coton égyptien, ta taie ?", "Uh, was that pillowcase Egyptian cotton?", 1], ["- Oui. C'est du coton égyptien.", "Egyptian cotton.", 1], ["Parce que c'est du coton égyptien à 800 dollars.", "Because that's 800 count Egyptian cotton.", 1]]}, "__e": [["Parce que c'est du coton égyptien à 800 dollars.", "Because that's 800 count Egyptian cotton.", 1], ["Ou du moins, on dirait. Au toucher, les draps semblent en satin. J'ai que du coton égyptien.", "Or at least it seems like my own bed, except it feels like satin sheets, whereas I would always plumb for Egyptian cotton.", 1], ["Tu crois que je suis assis sur du coton égyptien ?", "You think I'm laying here on 1,000 thread-count Egyptian cotton?", 1]]}, "de": {"__C": 7, "draps": {"__C": 3, "les": {"__C": 1, "__e": [["Les sushis, le signal d'appel, les draps de coton égyptien trois cent fils, vendus par correspondance.", "The sushi. Caller I.D. 300-thread-count egyptian cotton sheets available by catalog.", 1]]}, "beaux": {"__C": 1, "__e": [["Dans nos beaux draps de coton égyptien.", "Uh-huh. All 500 thread counts of Egyptian cotton.", 1]]}, "__e": [["Je dois cramer ces draps de coton égyptien.", "Egyptian cotton sheets and now I got to fucking burn 'em.", 1], ["Dans nos beaux draps de coton égyptien.", "Uh-huh. All 500 thread counts of Egyptian cotton.", 1], ["Les sushis, le signal d'appel, les draps de coton égyptien trois cent fils, vendus par correspondance.", "The sushi. Caller I.D. 300-thread-count egyptian cotton sheets available by catalog.", 1]]}, "serviettes": {"__C": 2, "et": {"__C": 1, "__e": [["- Lilas et serviettes de coton égyptien ?", "- Fresh lilacs? Egyptian cotton towels?", 1]]}, "des": {"__C": 1, "__e": [["Vous vous sécherez avec des serviettes de coton égyptien.", "You will dry yourself with Egyptian cotton towels.", 1]]}, "__e": [["Vous vous sécherez avec des serviettes de coton égyptien.", "You will dry yourself with Egyptian cotton towels.", 1], ["- Lilas et serviettes de coton égyptien ?", "- Fresh lilacs? Egyptian cotton towels?", 1]]}, "__e": [["Je dois cramer ces draps de coton égyptien.", "Egyptian cotton sheets and now I got to fucking burn 'em.", 1], ["Dans nos beaux draps de coton égyptien.", "Uh-huh. All 500 thread counts of Egyptian cotton.", 1], ["Les sushis, le signal d'appel, les draps de coton égyptien trois cent fils, vendus par correspondance.", "The sushi. Caller I.D. 300-thread-count egyptian cotton sheets available by catalog.", 1]]}, "__e": [["À la place du papier toilette, il y a des serviettes en coton égyptien.", "You know, instead of toilet paper, they have these expensive Egyptian cotton towels?", 1], ["Tu crois que je suis assis sur du coton égyptien ?", "You think I'm laying here on 1,000 thread-count Egyptian cotton?", 1], ["Ma femme et moi avons fini par acheter des draps en coton égyptien !", "So, the wife and I ended up buying Egyptian cotton bed sheets!", 1]]}, "est": {"__C": 16, "père": {"__C": 2, "mon": {"__C": 1, "__e": [["Je suis italo-égyptien parce que ma mère est sarde et mon père est égyptien.", "I'm Italo-Egyptian because my mother is Sardinian and my father is Egyptian.", 1], ["Mon père est égyptien", "My father's Egyptian.", 1]]}, "votre": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais votre père est égyptien", "But your father's Egyptian.", 1]]}, "__e": [["Mais votre père est égyptien", "But your father's Egyptian.", 1]]}, "__e": [["Je suis italo-égyptien parce que ma mère est sarde et mon père est égyptien.", "I'm Italo-Egyptian because my mother is Sardinian and my father is Egyptian.", 1], ["Mon père est égyptien", "My father's Egyptian.", 1], ["Mais votre père est égyptien", "But your father's Egyptian.", 1]]}, "qu'il": {"__C": 2, "dit": {"__C": 1, "me": {"__C": 1, "__e": [["Personne ne le connaît, mais on me dit qu'il est Égyptien.", "No one has seen him before, but they tell me he's an Egyptian.", 1]]}, "__e": [["Personne ne le connaît, mais on me dit qu'il est Égyptien.", "No one has seen him before, but they tell me he's an Egyptian.", 1]]}, "sûre": {"__C": 1, "t'es": {"__C": 1, "__e": [["T'es sûre qu'il est égyptien ?", "Ok, are you sure he's Egyptian?", 1]]}, "__e": [["T'es sûre qu'il est égyptien ?", "Ok, are you sure he's Egyptian?", 1]]}, "__e": [["T'es sûre qu'il est égyptien ?", "Ok, are you sure he's Egyptian?", 1], ["On pense qu'il est Égyptien.", "Well, we think he's Egyptian.", 1], ["Personne ne le connaît, mais on me dit qu'il est Égyptien.", "No one has seen him before, but they tell me he's an Egyptian.", 1]]}, "qui": {"__C": 3, "ce": {"__C": 2, "tout": {"__C": 2, "__e": [["Miller est féru de tout ce qui est égyptien, et Miller et Saban ont tous deux le même tatouage.", "AND MILLER'S INTO ALL THINGS EGYPTIAN. AND MILLER AND SABIN, THEY BOTH HAD THE SAME TATTOO.", 1], ["Tout ce qui est égyptien serait le plus ancien vestige.", "Anything Egyptian would be the oldest relic by far.", 1]]}, "__e": [["Miller est féru de tout ce qui est égyptien, et Miller et Saban ont tous deux le même tatouage.", "AND MILLER'S INTO ALL THINGS EGYPTIAN. AND MILLER AND SABIN, THEY BOTH HAD THE SAME TATTOO.", 1], ["Tout ce qui est égyptien serait le plus ancien vestige.", "Anything Egyptian would be the oldest relic by far.", 1]]}, "__e": [["Bastet, qui est égyptien.", "SHANKS: Bastet, which is Egyptian.", 1], ["Miller est féru de tout ce qui est égyptien, et Miller et Saban ont tous deux le même tatouage.", "AND MILLER'S INTO ALL THINGS EGYPTIAN. AND MILLER AND SABIN, THEY BOTH HAD THE SAME TATTOO.", 1], ["Tout ce qui est égyptien serait le plus ancien vestige.", "Anything Egyptian would be the oldest relic by far.", 1]]}, "__e": [["Si j'ai bien compris, il est Égyptien et a une carte verte ? ...", "So he's Egyptian with a green card?", 1], ["Personne ne le connaît, mais on me dit qu'il est Égyptien.", "No one has seen him before, but they tell me he's an Egyptian.", 1], ["Mon cousin est originaire d'Égypte. Il est égyptien.", "My cousin is from Egypt. He is Egyptian.", 0]]}, "__e": [["Sami ne sait pas faire l'accent égyptien.", "Sami can't do an Egyptian accent.", 0], ["Je suis égyptien.", "I am Egyptian.", 0], ["J'ai un voisin égyptien.", "I have an Egyptian neighbor.", 0]]}, "mensongères": {"__C": 102, "déclarations": {"__C": 6, "les": {"__C": 3, "contre": {"__C": 1, "faux": {"__C": 1, "__e": [["Dans l'intérêt de la justice,je m'élève en faux contre les déclarations... mensongères que vous avez publiées sur Mlle Mavis Arden et moi-même.", "To the editor-Dear sir, In the interest of justice I must protest against the misleading statements... that have been printed about Miss Mavis Arden and myself.", 1]]}, "__e": [["Dans l'intérêt de la justice,je m'élève en faux contre les déclarations... mensongères que vous avez publiées sur Mlle Mavis Arden et moi-même.", "To the editor-Dear sir, In the interest of justice I must protest against the misleading statements... that have been printed about Miss Mavis Arden and myself.", 1]]}, "bague": {"__C": 1, "la": {"__C": 1, "__e": [["La valeur de la bague, les déclarations mensongères sur mon visiteur.", "The value of the ring, all those lies about gentlemen friends?", 1]]}, "__e": [["La valeur de la bague, les déclarations mensongères sur mon visiteur.", "The value of the ring, all those lies about gentlemen friends?", 1]]}, "__e": [["Dans l'intérêt de la justice,je m'élève en faux contre les déclarations... mensongères que vous avez publiées sur Mlle Mavis Arden et moi-même.", "To the editor-Dear sir, In the interest of justice I must protest against the misleading statements... that have been printed about Miss Mavis Arden and myself.", 1], ["Les déclarations mensongères d'un menteur reconnu.", "Perjured evidence from a proven liar.", 1], ["La valeur de la bague, les déclarations mensongères sur mon visiteur.", "The value of the ring, all those lies about gentlemen friends?", 1]]}, "de": {"__C": 2, "mois": {"__C": 1, "4": {"__C": 1, "__e": [["je vais te prendre au mot et te faire passer 4 mois de déclarations mensongères et six mois à Betty Ford.", "I'm gonna call your bluff and raise you four months of falsified prescriptions and six months at Betty Ford.", 1]]}, "__e": [["je vais te prendre au mot et te faire passer 4 mois de déclarations mensongères et six mois à Betty Ford.", "I'm gonna call your bluff and raise you four months of falsified prescriptions and six months at Betty Ford.", 1]]}, "chefs": {"__C": 1, "cinq": {"__C": 1, "__e": [["Le tribunal vous déclare coupable de cinq chefs de déclarations mensongères, d'un chef de non-déclaration d'un compte bancaire étranger et de deux chefs de fraude bancaire.", "This court finds you guilty of five counts of failure to file accurate tax returns, one count of failure to file a report of a foreign bank account, and two counts of bank fraud.", 1]]}, "__e": [["Le tribunal vous déclare coupable de cinq chefs de déclarations mensongères, d'un chef de non-déclaration d'un compte bancaire étranger et de deux chefs de fraude bancaire.", "This court finds you guilty of five counts of failure to file accurate tax returns, one count of failure to file a report of a foreign bank account, and two counts of bank fraud.", 1]]}, "__e": [["Le tribunal vous déclare coupable de cinq chefs de déclarations mensongères, d'un chef de non-déclaration d'un compte bancaire étranger et de deux chefs de fraude bancaire.", "This court finds you guilty of five counts of failure to file accurate tax returns, one count of failure to file a report of a foreign bank account, and two counts of bank fraud.", 1], ["je vais te prendre au mot et te faire passer 4 mois de déclarations mensongères et six mois à Betty Ford.", "I'm gonna call your bluff and raise you four months of falsified prescriptions and six months at Betty Ford.", 1]]}, "des": {"__C": 1, "fait": {"__C": 1, "a": {"__C": 1, "__e": [["Toute personne qui a fait des déclarations mensongères se verra confisquer tous ses biens et contribuera à la guerre à la frontière du nord.", "Anyone that has falsely reported will have all their assets confiscated and contributed toward the northern border war.", 1]]}, "__e": [["Toute personne qui a fait des déclarations mensongères se verra confisquer tous ses biens et contribuera à la guerre à la frontière du nord.", "Anyone that has falsely reported will have all their assets confiscated and contributed toward the northern border war.", 1]]}, "__e": [["Toute personne qui a fait des déclarations mensongères se verra confisquer tous ses biens et contribuera à la guerre à la frontière du nord.", "Anyone that has falsely reported will have all their assets confiscated and contributed toward the northern border war.", 1]]}, "__e": [["La valeur de la bague, les déclarations mensongères sur mon visiteur.", "The value of the ring, all those lies about gentlemen friends?", 1], ["Toute personne qui a fait des déclarations mensongères se verra confisquer tous ses biens et contribuera à la guerre à la frontière du nord.", "Anyone that has falsely reported will have all their assets confiscated and contributed toward the northern border war.", 1], ["je vais te prendre au mot et te faire passer 4 mois de déclarations mensongères et six mois à Betty Ford.", "I'm gonna call your bluff and raise you four months of falsified prescriptions and six months at Betty Ford.", 1]]}, "sont": {"__C": 9, "légendes": {"__C": 1, "tes": {"__C": 1, "__e": [["Tes légendes sont mensongères.", "All your tales are lies.", 1]]}, "__e": [["Tes légendes sont mensongères.", "All your tales are lies.", 1]]}, "allégations": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces allégations sont mensongères et elles l'ont toujours été.", "These allegations are erroneous at best, always have been, always will be.", 1]]}, "__e": [["Ces allégations sont mensongères et elles l'ont toujours été.", "These allegations are erroneous at best, always have been, always will be.", 1]]}, "lois": {"__C": 2, "ces": {"__C": 1, "__e": [["Ces lois sont mensongères.", "- The laws are lies, Miss Calder.", 1]]}, "les": {"__C": 1, "__e": [["- Les lois sont mensongères !", "The laws are lies. Ronnie, stop, I am on your side, okay?", 1]]}, "__e": [["Ces lois sont mensongères.", "- The laws are lies, Miss Calder.", 1], ["- Les lois sont mensongères !", "The laws are lies. Ronnie, stop, I am on your side, okay?", 1]]}, "__e": [["- Je demande un supplément d'information pour prouver que ces affirmations sont mensongères.", "Very well I require more information to prove that the witness is lying", 1], ["Ces allégations sont mensongères et elles l'ont toujours été.", "These allegations are erroneous at best, always have been, always will be.", 1], ["Et quand tu as proposé de commercialiser ses œuvres, il t'a même rejeté parce qu'il pense que les publicités sont mensongères.", "If you want to help him promote his handicrafts, he won't accept it because he thinks advertisements are deceptive.", 1]]}, "paroles": {"__C": 4, "les": {"__C": 1, "__e": [["Les paroles mensongères de la haine l'ont-elles séduite ?", "Has the lying tongue of hatred beguiled her?", 1]]}, "leur": {"__C": 1, "pourquoi": {"__C": 1}, "__e": [["Pourquoi croirions-nous leur paroles mensongères ?", "Why would we believe your lying words?", 1]]}, "ces": {"__C": 1, "murmuré": {"__C": 1, "__e": [["﻿\"Avait-il murmuré ces paroles mensongères", "\"Had he whispered those false words", 1]]}, "__e": [["﻿\"Avait-il murmuré ces paroles mensongères", "\"Had he whispered those false words", 1]]}, "__e": [["Pourquoi croirions-nous leur paroles mensongères ?", "Why would we believe your lying words?", 1], ["Les paroles mensongères de la haine l'ont-elles séduite ?", "Has the lying tongue of hatred beguiled her?", 1], ["Ses yeux démentent Ses paroles mensongères Il ne s'en tient pas à un refus Il ne fait que froncer les sourcils Comment lui dire maintenant", "âª His eyes belie âª âª His lying words âª âª He doesn't take no for an answer âª âª Just sulking frowns on this clown How does one tell him now âª", 1]]}, "accusations": {"__C": 10, "des": {"__C": 4, "blanchis": {"__C": 1, "êtes": {"__C": 1, "__e": [["Vous êtes blanchis des accusations mensongères portées contre vous.", "The accusations made against you were false.", 1]]}, "__e": [["Vous êtes blanchis des accusations mensongères portées contre vous.", "The accusations made against you were false.", 1]]}, "lancez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous lancez des accusations mensongères.", "You make slanderous charges.", 1]]}, "__e": [["Vous lancez des accusations mensongères.", "You make slanderous charges.", 1]]}, "__e": [["Damnées grandes gueules et grands culs portant des accusations mensongères.", "-Damn wide-mouthed smart-asses bringing accusations of lies.", 1], ["Vous lancez des accusations mensongères.", "You make slanderous charges.", 1], ["Vous êtes blanchis des accusations mensongères portées contre vous.", "The accusations made against you were false.", 1]]}, "leurs": {"__C": 1, "poursuivent": {"__C": 1, "ils": {"__C": 1, "__e": [["Mais ils poursuivent leurs accusations mensongères.", "But they continue to persist with these outrageous accusations.", 1]]}, "__e": [["Mais ils poursuivent leurs accusations mensongères.", "But they continue to persist with these outrageous accusations.", 1]]}, "__e": [["Mais ils poursuivent leurs accusations mensongères.", "But they continue to persist with these outrageous accusations.", 1]]}, "ses": {"__C": 1, "et": {"__C": 1, "__e": [["- et ses accusations mensongères.", "- and his debilitating accusations.", 1]]}, "__e": [["- et ses accusations mensongères.", "- and his debilitating accusations.", 1]]}, "__e": [["Vous êtes blanchis des accusations mensongères portées contre vous.", "The accusations made against you were false.", 1], ["Accusations mensongères, agressions, harcèlement sexuel, tortures... et je pourrais vous en citer encore.", "Fake charges, assault, sexual harassment, torture. I mean, I could go on and on and on and on.", 1], ["Exactement ! Donc je te somme de retirer illico pareilles accusations mensongères !", "I therefore enjoin you to withdraw your fabricated accusations.", 1]]}, "allégations": {"__C": 7, "et": {"__C": 1, "diffamation": {"__C": 1, "malentendus": {"__C": 1, "__e": [["Tout ça, c'est malentendus, diffamation et allégations mensongères.", "Misrepresentations, misunderstandings, slurs and allegations.", 1]]}, "__e": [["Tout ça, c'est malentendus, diffamation et allégations mensongères.", "Misrepresentations, misunderstandings, slurs and allegations.", 1]]}, "__e": [["Tout ça, c'est malentendus, diffamation et allégations mensongères.", "Misrepresentations, misunderstandings, slurs and allegations.", 1]]}, "des": {"__C": 3, "allégations": {"__C": 1, "des": {"__C": 1, "__e": [["Puis il y a eu des allégations. Des allégations mensongères.", "And then there were claims, claims that were untrue.", 1]]}, "__e": [["Puis il y a eu des allégations. Des allégations mensongères.", "And then there were claims, claims that were untrue.", 1]]}, "faisait": {"__C": 1, "fille": {"__C": 1, "__e": [["Il m'a raconté que la fille faisait des allégations mensongères de viol.", "He told me what had happened, that the girl was making false allegations of rape.", 1]]}, "__e": [["Il m'a raconté que la fille faisait des allégations mensongères de viol.", "He told me what had happened, that the girl was making false allegations of rape.", 1]]}, "__e": [["Pourquoi Reddick-Boseman ferait-il des allégations mensongères ?", "Why would Reddick/Boseman be making false allegations?", 1], ["Puis il y a eu des allégations. Des allégations mensongères.", "And then there were claims, claims that were untrue.", 1], ["Il m'a raconté que la fille faisait des allégations mensongères de viol.", "He told me what had happened, that the girl was making false allegations of rape.", 1]]}, "ces": {"__C": 2, "pour": {"__C": 1, "__e": [["- pour ces allégations mensongères.", "I will also prove my innocence.", 1]]}, "__e": [["\"Ces allégations mensongères et diffamatoires", "Wait.", 1], ["- pour ces allégations mensongères.", "I will also prove my innocence.", 1]]}, "__e": [["Tout ça, c'est malentendus, diffamation et allégations mensongères.", "Misrepresentations, misunderstandings, slurs and allegations.", 1], ["Puis il y a eu des allégations. Des allégations mensongères.", "And then there were claims, claims that were untrue.", 1], ["Il m'a raconté que la fille faisait des allégations mensongères de viol.", "He told me what had happened, that the girl was making false allegations of rape.", 1]]}, "informations": {"__C": 4, "les": {"__C": 1, "c'était": {"__C": 1, "spécialité": {"__C": 1, "__e": [["Ma spécialité, c'était les informations mensongères.", "I used to specialized in misleading information.", 1]]}, "__e": [["Ma spécialité, c'était les informations mensongères.", "I used to specialized in misleading information.", 1]]}, "__e": [["Ma spécialité, c'était les informations mensongères.", "I used to specialized in misleading information.", 1]]}, "ces": {"__C": 1, "divulgué": {"__C": 1, "aurait": {"__C": 1, "__e": [["Il aurait divulgué ces informations mensongères.", "It would have disclosed the false information.", 1]]}, "__e": [["Il aurait divulgué ces informations mensongères.", "It would have disclosed the false information.", 1]]}, "__e": [["Il aurait divulgué ces informations mensongères.", "It would have disclosed the false information.", 1]]}, "aux": {"__C": 1, "fié": {"__C": 1, "s'est": {"__C": 1, "__e": [["On s'est fié aux informations mensongères d'un indicateur, aux seuls interrogatoires de police et aux reconnaissances mal exécutées des témoins.", "We relied on the misleading information, to police questioning only and poorly executed witnesses.", 1]]}, "__e": [["On s'est fié aux informations mensongères d'un indicateur, aux seuls interrogatoires de police et aux reconnaissances mal exécutées des témoins.", "We relied on the misleading information, to police questioning only and poorly executed witnesses.", 1]]}, "__e": [["On s'est fié aux informations mensongères d'un indicateur, aux seuls interrogatoires de police et aux reconnaissances mal exécutées des témoins.", "We relied on the misleading information, to police questioning only and poorly executed witnesses.", 1]]}, "__e": [["Il aurait divulgué ces informations mensongères.", "It would have disclosed the false information.", 1], ["Ma spécialité, c'était les informations mensongères.", "I used to specialized in misleading information.", 1], ["Informations mensongères, mais ça fait plus d'un an qu'elle travaille chez moi.", "False information? She's been working for me for over a year.", 1]]}, "__e": [["je vais te prendre au mot et te faire passer 4 mois de déclarations mensongères et six mois à Betty Ford.", "I'm gonna call your bluff and raise you four months of falsified prescriptions and six months at Betty Ford.", 1], ["Tu me demandes d'aller affronter dans les médias un connard qui vit grâce à la vente de publications mensongères au détriment de ma personne et je n'ai pas le droit de savoir ?", "You want me to go up against an unscrupulous bastard who's peddling blatant lies about me? -Nobody tells me anything -lt goes...", 1], ["Il n'y a rien... rien du tout... dans le dossier de Sam Johnson qui nous indique que ses accusations d'abus sexuel étaient clairement sincères au point de les séparer de toutes ses autres représentations mensongères.", "and not just about his mom and the doggy. Uh, no, no, that is absurd. Well, it may be, but it all boils down to one important question.", 1]]}}