{"acte": {"__C": 12536, "cet": {"__C": 1024, "de": {"__C": 140, "l'auteur": {"__C": 8, "trouverai": {"__C": 1, "__e": [["Dites au roi d'Espagne que je trouverai l'auteur de cet acte lamentable et qu'il aura ce qu'il mérite.", "Please assure the King of Spain that I will discover the perpetrator... of this outrage and will know how to reward him.", 1]]}, "que": {"__C": 2, "__e": [["J'ai promis a l'ambassadeur que l'auteur de cet acte aurait ce qu'il mérite.", "I assured the Ambassador that I would reward the perpetrator of the outrage.", 1], ["Vu que l'auteur de cet acte est techniquement encore mineur, son nom n'a jamais été révélé aux médias ou au grand public.", "BECAUSE THE PERPETRATOR OF THIS ACT IS STILL TECHNICALLY A MINOR, HIS NAME WAS NEVER RELEASED TO THE MEDIA OR GENERAL PUBLIC.", 1]]}, "__e": [["Vu que l'auteur de cet acte est techniquement encore mineur, son nom n'a jamais été révélé aux médias ou au grand public.", "BECAUSE THE PERPETRATOR OF THIS ACT IS STILL TECHNICALLY A MINOR, HIS NAME WAS NEVER RELEASED TO THE MEDIA OR GENERAL PUBLIC.", 1], ["seul l'auteur de cet acte de folie qui a tenu le couteau doit subir un procès.", "So, again, only he who was responsible for this moment of madness, he who wielded the knife, should face trial.", 1], ["Au fait, qui est l'auteur de cet acte merveilleux ?", "By the way, who did such a wonderful deed?", 1]]}, "responsable": {"__C": 12, "est": {"__C": 4, "__e": [["Trouve qui est responsable de cet acte de trahison.", "Find out who is responsible for this act of treason.", 1], ["Et il est responsable de cet acte sauvage.", "And he is the man responsible for this act of savagery.", 1], ["Je ne sais pas qui est responsable de cet acte de violence.", "My own effort thus far on behalf of the workers has been a call for political action and not for force.", 1]]}, "le": {"__C": 4, "__e": [["Je tiens à dire à l'inspecteur Rayburn et à toute la famille Rayburn que ce département n'aura de cesse tant qu'on n'aura pas arrêté le responsable de cet acte de violence.", "And I just wanna say to Detective Rayburn and the entire Rayburn family that this department will not stop until we apprehend the person who perpetrated this brutal act of violence.", 1], ["Je pense qu'il était profondément blessé à l'idée que le responsable de cet acte ait réussi à convaincre un des siens de prendre un revolver, une arme potentiellement fatale, et de venir dans sa retraite, à Hope Road, pour essayer de le tuer.", "I think he was very hurt that whomever was responsible was actually able to convince his fellow Jamaican to pick up a gun, a life-threatening weapon, and come into his camp at Hope Road to threaten his life.", 1], ["Mes hommes verront à trouver le responsable de cet acte.", "My men will look into who's responsible for this outrage.", 1]]}, "__e": [["Et il est responsable de cet acte sauvage.", "And he is the man responsible for this act of savagery.", 1], ["Tu me crois responsable de cet acte ?", "You don't seriously think I can be held responsible?", 1], ["Je ne sais pas qui est responsable de cet acte de violence.", "My own effort thus far on behalf of the workers has been a call for political action and not for force.", 1]]}, "__e": [["Je ne sais pas qui est responsable de cet acte de violence.", "My own effort thus far on behalf of the workers has been a call for political action and not for force.", 1], ["Je suis au courant de cet acte horrible et c'est très grave.", "Like, I know, it's...", 1], ["Pas un seul jour ne passe sans que je porte le poids de cet acte.", "Not a day has passed without me feeling the burden of that act.", 1]]}, "à": {"__C": 33, "sourire": {"__C": 6, "ciel": {"__C": 6, "__e": [["Amen. Veuille le ciel sourire à cet acte pieux, et ne pas nous le reprocher par un chagrin.", "So smile the heavens upon this holy act, that after hours with sorrow chide us not.", 1], ["- Veuille le ciel sourire à cet acte pieux et puisse l'avenir ne pas nous le reprocher.", "Yeah, I know exactly where she is. Let smile the heavens upon this holy act that after hours with sorrow chide us not.", 1], ["Veille le ciel sourire à cet acte pieux, et puisse l'avenir ne pas nous le reprocher par un chagrin !", "So smile the heavens upon this holy act, that after hours with sorrow chide us not!", 1]]}, "__e": [["Amen. Veuille le ciel sourire à cet acte pieux, et ne pas nous le reprocher par un chagrin.", "So smile the heavens upon this holy act, that after hours with sorrow chide us not.", 1], ["- Veuille le ciel sourire à cet acte pieux et puisse l'avenir ne pas nous le reprocher.", "Yeah, I know exactly where she is. Let smile the heavens upon this holy act that after hours with sorrow chide us not.", 1], ["Veille le ciel sourire à cet acte pieux, et puisse l'avenir ne pas nous le reprocher par un chagrin !", "So smile the heavens upon this holy act, that after hours with sorrow chide us not!", 1]]}, "quant": {"__C": 3, "ouais": {"__C": 1, "__e": [["Ouais quant à cet acte... !", "As for this act... !", 1]]}, "__e": [["Quant à cet acte odieux, il faudra tout notre prestige et notre habileté pour le couvrir et l'excuser.", "And this vile deed we must with all our majesty and skill both countenance and excuse.", 1], ["Quant à cet acte misérable...", "As for this miserable act...", 1], ["Ouais quant à cet acte... !", "As for this act... !", 1]]}, "__e": [["Quel type de couteau a servi à cet acte ?", "What kind of knife was used in this attack?", 1], ["Il y aura un grand nombre de personnes qui sont liés à cet acte !", "There'll be a numerous people who's related to this deed!", 1], ["Il n'a peut-être pas été capable de faire face à cet acte.", "IT MIGHT NOT EVEN BE THE KIND OF THING YOU ADMIT", 1]]}, "que": {"__C": 35, "pour": {"__C": 2, "__e": [["Pour que cet acte de bonté se propage... telles les ondulations d'un caillou dans une mare.", "So that good deeds would spread out like the ripples from the pebble in a pond.", 1]]}, "dit": {"__C": 2, "a": {"__C": 1, "__e": [["- S'il s'y connaît un peu, il a dit que cet acte constitue un délit!", "- If he's worth a dime, he said by statute and precedence this would be a tort.", 1]]}, "a-t-il": {"__C": 1, "__e": [["Mais jusqu'à présent, quelqu'un a-t-il dit que cet acte passé était une faute,", "But up to now, has anyone said that this past act was a defect,", 1]]}, "__e": [["La bible nous dit que cet acte barbare n'a pas seulement été inspiré par Ia jalousie tyrannique d'un vieux roi.", "WAS INSPIRED BY MORE THAN JUST THE TYRANNICAL JEALOUSY OF AN OLD KING. MANY BIBLE SCHOLARS BELIEVE", 1], ["- S'il s'y connaît un peu, il a dit que cet acte constitue un délit!", "- If he's worth a dime, he said by statute and precedence this would be a tort.", 1], ["Mais jusqu'à présent, quelqu'un a-t-il dit que cet acte passé était une faute,", "But up to now, has anyone said that this past act was a defect,", 1]]}, "__e": [["J'ai déjà eu affaire à une situation similaire, donc je ne pense pas que cet acte de violence était toi.", "Even I have been in that situation. That's why I don't believe your violent behavior defines you.", 1], ["Je suppose que cet acte horrible est d'une certaine manière lié à d'autres problèmes que nous avons eux ici.", "I assume that this horrifying act is somehow related to the other issues we've had here.", 1], ["Mais jusqu'à présent, quelqu'un a-t-il dit que cet acte passé était une faute,", "But up to now, has anyone said that this past act was a defect,", 1]]}, "__e": [["Pas un seul jour ne passe sans que je porte le poids de cet acte.", "Not a day has passed without me feeling the burden of that act.", 1], ["Par cet acte, vous allez mettre une vie au monde.", "From these actions you will bring a new life.", 1], ["Tu as bien fait, mon enfant, cet acte ne sera pas oublié.", "You have done well my child, this act will be remembered.", 1]]}, "premier": {"__C": 281, "du": {"__C": 46, "fin": {"__C": 28, "la": {"__C": 17, "__e": [["La scène entre eux trois , à la fin du premier acte ... c'était bon.", "The scene between the three of them, end of the first act... It was good.", 1], ["Je voulais la payer à la fin du premier acte. Vous n'avez pas confiance !", "I wanted to settle it at the end of part one but if you don't trust me..", 1], ["Je crois que c'est la fin... du premier acte... de ma vie.", "This feels like the end... of the first act... of my life.", 1]]}, "mère": {"__C": 1, "__e": [["Tu te débarrasses de ta mère, fin du premier acte.", "You got rid of your mother. End of Act One.", 1]]}, "__e": [["La scène entre eux trois , à la fin du premier acte ... c'était bon.", "The scene between the three of them, end of the first act... It was good.", 1], ["Je voulais la payer à la fin du premier acte. Vous n'avez pas confiance !", "I wanted to settle it at the end of part one but if you don't trust me..", 1], ["Je crois que c'est la fin... du premier acte... de ma vie.", "This feels like the end... of the first act... of my life.", 1]]}, "moitié": {"__C": 3, "la": {"__C": 3, "__e": [["Mon espion m'a dit que tu l'avais fermé à la moitié du premier acte.", "I had a spy at the previews. He said you closed it halfway through act one.", 1], ["J'ai fait la moitié du premier acte.", "Got half of the first act.", 1], ["On en est à la moitié du premier acte.", "We are now at the midpoint of Act One.", 1]]}, "__e": [["Mon espion m'a dit que tu l'avais fermé à la moitié du premier acte.", "I had a spy at the previews. He said you closed it halfway through act one.", 1], ["J'ai fait la moitié du premier acte.", "Got half of the first act.", 1], ["On en est à la moitié du premier acte.", "We are now at the midpoint of Act One.", 1]]}, "__e": [["La scène entre eux trois , à la fin du premier acte ... c'était bon.", "The scene between the three of them, end of the first act... It was good.", 1], ["Je voulais la payer à la fin du premier acte. Vous n'avez pas confiance !", "I wanted to settle it at the end of part one but if you don't trust me..", 1], ["Je crois que c'est la fin... du premier acte... de ma vie.", "This feels like the end... of the first act... of my life.", 1]]}, "le": {"__C": 111, "dans": {"__C": 8, "donc": {"__C": 1, "__e": [["Donc, dans le premier acte, quand j'entre en scène...", "Now then, in the first act, when I come on...", 1]]}, "réplique": {"__C": 1, "__e": [["Il y avait une réplique dans le premier acte qui disait:", "There was a line in the first act that went something like this:", 1]]}, "__e": [["Adam était même pas dans le premier acte.", "Adam wasn't even in the first act.", 1], ["- Une dans le premier acte...", "- There's one in the first act.", 1], ["Dans le premier acte, ça va être un, deux et trois... bien que je veuille que moi et Johnny soyons près l'un de l'autre.", "In the first act it'll be one, two and three... although I kind of want me and Johnny near each other.", 1]]}, "c'est": {"__C": 4, "plaire": {"__C": 1, "__e": [["Le texte à lire va beaucoup vous plaire, c'est le premier acte de Macbeth, une des grandes tragédies de Shakespeare.", "you should read Act One of Macbeth, one of Shakespeare's greatest tragedies.", 1]]}, "si": {"__C": 1, "__e": [["On s'en fiche si c'est le premier acte de Mamma Mia!", "We don't care if it's the first act of Mamma Mia!", 1]]}, "__e": [["C'est le premier acte très motivé que j'ai vu par ici depuis des mois.", "It's the first self-motivated act I've seen around here in months.", 1], ["C'est le premier acte de bonté qu'ils ont depuis des mois.", "This is the first kindness they've seen in months.", 1], ["C'est le premier acte de notre nouveau gouvernement.", "This is the first act of our new government.", 1]]}, "__e": [["♪ tu es le premier acte ♪", "♪ you're the opening act ♪", 1], ["Je viens de finir le premier acte de ma pièce.", "I just finished the first act of my play.", 1], ["- Je suis morte, et c'est seulement le premier acte.", "- I'm dead, and it's only round one.", 1]]}, "mon": {"__C": 33, "que": {"__C": 2, "parce": {"__C": 1, "__e": [["Vous ne me trouveriez pas adéquat parce que mon premier acte officiel serait de vous faire tous crucifier !", "You would not find me suitable. Because my first official act would be to have you all crucified.", 1]]}, "pas": {"__C": 1, "__e": [["Croyez-moi quand je vous dis que je ne veux pas que mon premier acte en tant que chef des armées soit d'attaquer l'Iran.", "So you should believe me when I tell you that I do not want, as my first act as Commander in Chief, to attack Iran.", 1], ["Parce que je ne veux pas que mon premier acte officiel soit de virer quelqu'un.", "Because I don't want my first official act to be firing someone.", 1]]}, "__e": [["Croyez-moi quand je vous dis que je ne veux pas que mon premier acte en tant que chef des armées soit d'attaquer l'Iran.", "So you should believe me when I tell you that I do not want, as my first act as Commander in Chief, to attack Iran.", 1], ["Je voudrais que mon premier acte soit de motivation et de gentillesse.", "Okay,I wouldlikemyfirst act of... to be one of motivation and kindness.", 1], ["Parce que je ne veux pas que mon premier acte officiel soit de virer quelqu'un.", "Because I don't want my first official act to be firing someone.", 1]]}, "c'est": {"__C": 2, "flic": {"__C": 1, "__e": [["Le boulot de flic, c'est mon premier acte.", "See, I gotta prepare for my act two.", 1]]}, "__e": [["C'est mon premier acte sensé !", "This is the first sensible thing I've done in my life.", 1], ["Le boulot de flic, c'est mon premier acte.", "See, I gotta prepare for my act two.", 1]]}, "__e": [["Le boulot de flic, c'est mon premier acte.", "See, I gotta prepare for my act two.", 1], ["La fin de mon premier acte.", "My act-one break.", 1], ["Laisse moi faire ça pour toi Mon premier acte de pardon.", "Let me do that for you-- my first act of contrition.", 1]]}, "__e": [["Je voulais la payer à la fin du premier acte. Vous n'avez pas confiance !", "I wanted to settle it at the end of part one but if you don't trust me..", 1], ["Laisse moi faire ça pour toi Mon premier acte de pardon.", "Let me do that for you-- my first act of contrition.", 1], ["Je crois que c'est la fin... du premier acte... de ma vie.", "This feels like the end... of the first act... of my life.", 1]]}, "un": {"__C": 5548, "est": {"__C": 449, "l'amour": {"__C": 5, "que": {"__C": 2, "__e": [["\"Et toi, Ola Glomgaarden, sache que l'amour est un acte de Dieu...", "\"And you, Ola Glomgaarden, you have learned that love is an act of God,", 1], ["Cependant, beaucoup n'ont pas encore compris que l'amour est un acte gratuit.", "But few realize that love seeks no reward.", 1]]}, "vous": {"__C": 1, "__e": [["Pour vous, l'amour est un acte de foi.", "You believe in love like an act of faith?", 1]]}, "__e": [["Cependant, beaucoup n'ont pas encore compris que l'amour est un acte gratuit.", "But few realize that love seeks no reward.", 1], ["Pour vous, l'amour est un acte de foi.", "You believe in love like an act of faith?", 1], ["l'amour est un acte de bon sens.", "Love is an act of sanity.", 1]]}, "vie": {"__C": 4, "la": {"__C": 2, "__e": [["Pour le Dr Nordell, donner la vie est un acte naturel. Un acte exaltant, dont il ne faut pas rater une seconde.", "Well, after all, as Dr. Nordell says, birth is a perfectly natural thing, a-a-a glorious thing and want to be conscious every minute so -- so they don't miss a second of it.", 1], ["La vie... Est un acte de consommation... Jupiter.", "Life... is an act of consumption...", 1], ["Ôter la vie est un acte sacré et grave.", "The taking of a human life is a grave and sacred task.", 1]]}, "en": {"__C": 1, "__e": [["Mon devoir de te garder en vie est un acte de foi, d'amour et d'amitié.", "My dear John, I consider the responsibility of keeping you alive to be an act of faith, of love and, indeed, of friendship.", 1]]}, "__e": [["Ôter la vie est un acte sacré et grave.", "The taking of a human life is a grave and sacred task.", 1], ["Mon devoir de te garder en vie est un acte de foi, d'amour et d'amitié.", "My dear John, I consider the responsibility of keeping you alive to be an act of faith, of love and, indeed, of friendship.", 1], ["Prendre une vie est un acte sacré.", "Taking a life is a sacred act.", 1]]}, "__e": [["Un incendie volontaire est un acte criminel.", "Arson is a criminal act.", 0], ["Le suicide est un acte désespéré.", "Suicide is a desperate act.", 0], ["La mort est un acte du cœur.", "Death is an act of the heart.", 0]]}, "c'était": {"__C": 198, "que": {"__C": 34, "pas": {"__C": 2, "__e": [["Eh bien, ne feignons pas que c'était un acte de bienveillance, Nathan.", "Well, let's not pretend it was an act of benevolence, Nathan.", 1], ["Je ne dis pas que c'était un acte avéré de racisme inconscient, mais je pense qu'une certaine personne pourrait tirer profit d'une petite remise en question dans un moment de calme.", "I'm not saying there was definitely some unconscious racism going on, but I do think someone could benefit from a little self-examination in a quiet moment.", 1]]}, "sûr": {"__C": 3, "__e": [["J'ignore ce que vous avez fait, là-haut. Mais je suis sûr que c'était un acte héroïque.", "I don't know what you did for me up there, but I have no doubt that it was a great act.", 1], ["Êtes-vous sûr que c'était un acte criminel ?", "Are you sure it was foul play?", 1], ["On peut être sûr que c'était un acte politique.", "We can be sure that this was a political murder.", 1]]}, "__e": [["On peut être sûr que c'était un acte politique.", "We can be sure that this was a political murder.", 1], ["Ils ont dit que c'était un acte de guerre.", "They said it was an act of war.", 1], ["Mais vous et moi, on sait... que c'était un acte de Dieu.", "Yeah, but what you and I know, this was an act of God.", 1]]}, "si": {"__C": 8, "mais": {"__C": 1, "__e": [["Mais si c'était un acte de la justice de Dieu, personne ne le découvrira !", "If it was an act for God's justice, we'll never be discovered.", 1]]}, "grave": {"__C": 1, "__e": [["Ce serait grave si c'était un acte de guerre.", "Our greatest concern was this may have been an act of war.", 1]]}, "__e": [["Ils essaient de comprendre si c'était un acte politique.", "people are trying to work out if it's a political statement.", 1], ["La question que les détectives doivent maintenant poser est de savoir si c'était un acte de violence ou lié au procès à venir.", "The question detectives must now ask is whether this was a random act of violence or related to the upcoming siblings' trial.", 1], ["Ce serait grave si c'était un acte de guerre.", "Our greatest concern was this may have been an act of war.", 1]]}, "__e": [["Ou peut-être que pour elle, c'était un acte de pitié.", "You know, or maybe she even thoughtit was like an act of mercy.", 1], ["Ils ont dit que c'était un acte de guerre.", "They said it was an act of war.", 1], ["Mais vous et moi, on sait... que c'était un acte de Dieu.", "Yeah, but what you and I know, this was an act of God.", 1]]}, "c'est": {"__C": 735, "que": {"__C": 55, "crois": {"__C": 2, "__e": [["Je crois que c'est un acte sans précédent dans notre Histoire.", "It's enough for me to have it available.", 1], ["- Je crois que c'est un acte de colère.", "- Is it an act of sexual gratification? - I don't believe so.", 1]]}, "pense": {"__C": 9, "__e": [["Que faire si il pense que c'est un acte de jalousie?", "What if he thinks that it's an act of jealousy?", 1], ["Je pense que c'est un acte stupide.", "I think that's a foolish act.", 1], ["Je crois que c'est mieux pour elle si elle pense que c'est un acte de Dieu,", "I think that it's better for her to think that it's an act of god,", 1]]}, "__e": [["Oui, mais qu'est-ce que c'est , un acte libre ?", "Is Castro a free man?", 1], ["- Je crois que c'est un acte de colère.", "- Is it an act of sexual gratification? - I don't believe so.", 1], ["Je crois que c'est mieux pour elle si elle pense que c'est un acte de Dieu,", "I think that it's better for her to think that it's an act of god,", 1]]}, "si": {"__C": 13, "ignore": {"__C": 1, "__e": [["On ignore si c'est un acte criminel.", "We didn't find evidence of criminal activity.", 1]]}, "même": {"__C": 2, "__e": [["Tout ce qui nous entoure sera affecté par l'attaque. Les autorités chercheront donc sûrement à punir le coupable, même si c'est un acte gratuit.", "Since every aspect of everyday life, from shopping to taking care of business will be affected by this attack, it seems certain that punishment will be unavoidable even if it was only a pleasure crime.", 1], ["J'ai, aussi, voulu tout enterrer dans le sol, même si c'est un acte lâche. Je me le suis juré, aussi longtemps que je pourrai vivre heureux avec toi.", "I know it's below the belt but I wanted to hide all this truth by burying them and told myself that I would live happily ever after with you.", 1]]}, "__e": [["J'ai, aussi, voulu tout enterrer dans le sol, même si c'est un acte lâche. Je me le suis juré, aussi longtemps que je pourrai vivre heureux avec toi.", "I know it's below the belt but I wanted to hide all this truth by burying them and told myself that I would live happily ever after with you.", 1], ["Les témoins ne sont pas sûrs de savoir comment la femme est tombée sur la voie ou si c'est un acte criminel", "Now, witnesses aren't sure how the woman came to be on the tracks or whether foul play was involved.", 1], ["- Eh bien, si c'est un acte politique...", "-If it's a political act--", 1]]}, "__e": [["C'est un acte chirurgical assez mineur, aussi le médecin vous administrera probablement juste un anesthésique local.", "It's a pretty minor surgery so the doctor will probably only give you a local anaesthetic.", 0], ["C'est un acte criminel et tu seras sûrement puni pour cela !", "That is a criminal offense, and you will surely be punished!", 0], ["C'est un acte de cruauté que d'enfermer un petit enfant dans sa chambre.", "It is an act of cruelty to lock a small child in his room.", 0]]}, "__e": [["Il a commis un acte illégal.", "He committed an illegal act.", 0], ["Ce fut un acte de courage.", "It was an act of courage.", 0], ["La mort est un acte du cœur.", "Death is an act of the heart.", 0]]}, "dernier": {"__C": 268, "le": {"__C": 125, "pour": {"__C": 12, "scène": {"__C": 1, "__e": [["Tout le monde sur scène pour le dernier acte.", "Everybody on the stage for the last act.", 1]]}, "pas": {"__C": 1, "__e": [["- N'irait-elle pas pour le dernier acte ?", "- Wouldn't she do for that bit in the last act? - No.", 1]]}, "__e": [["Le plan était au point pour le dernier acte.", "The plan was complete but for the final act.", 1], ["Tout le monde sur scène pour le dernier acte.", "Everybody on the stage for the last act.", 1], ["Et là, tout sera en place pour le dernier acte.", "If that happens successfully, then the final stage is set.", 1]]}, "dans": {"__C": 7, "résolu": {"__C": 1, "__e": [["tout est résolu dans le dernier acte.", "in the final act everything is set right", 1]]}, "bienvenue": {"__C": 2, "__e": [["Bon, maintenant, rejoingez moi a Mylar bienvenue dans le dernier acte de ce soir !", "Okay, now, join me Mylar in welcoming tonight's last act!", 1], ["Bienvenue dans le dernier acte.", "Now, welcome to the final act.", 1]]}, "__e": [["Si c'est pas fini, on est franchement dans le dernier acte.", "If it isn't over, we're definitely in the final act.", 1], ["Pourtant, on dit qu'il est bien dans le dernier acte.", "He's supposed to be good in the last act.", 1], ["Qui n'est pas dans le dernier acte ne peut pas être dans le premier.", "Who's not in the last act can't be in the first.", 1]]}, "__e": [["Et là, tout sera en place pour le dernier acte.", "If that happens successfully, then the final stage is set.", 1], ["C'est quelque chose, je suppose. Le dernier acte de la Guerre du Temps était la vie.", "That's something, I suppose - the final act of the Time War was life.", 1], ["Qui n'est pas dans le dernier acte ne peut pas être dans le premier.", "Who's not in the last act can't be in the first.", 1]]}, "mon": {"__C": 39, "c'est": {"__C": 8, "si": {"__C": 1, "__e": [["Je ferai parler ce Chinois, même si c'est mon dernier acte.", "I'll make that Chinese talk if it's the last thing I do.", 1]]}, "soir": {"__C": 1, "__e": [["Assurez vous d'avoir l'argent d'ici ce soir. C'est mon dernier acte comme homme libre C'était pour mettre quelqu'un derrière vous, tu comprends?", "You have that money here tonight, or my last act as a free man is gonna be sending some guys after your ass!", 1]]}, "__e": [["C'est mon dernier acte avec toi.", "This is my third act with you.", 1], ["Je ferai parler ce Chinois, même si c'est mon dernier acte.", "I'll make that Chinese talk if it's the last thing I do.", 1], ["Je vois que c'est mon dernier acte.", "I'm looking at the last act.", 1]]}, "sera": {"__C": 5, "ce": {"__C": 5, "__e": [["Ce sera mon dernier acte de magie.", "It shall be my last act of magic.", 1], ["- Ce sera mon dernier acte.", "It'll be the last thing I do.", 1], ["Ce sera mon dernier acte en tant que roi.", "This is my last act as your king.", 1]]}, "__e": [["Ce sera mon dernier acte de magie.", "It shall be my last act of magic.", 1], ["- Ce sera mon dernier acte.", "It'll be the last thing I do.", 1], ["Ce sera mon dernier acte en tant que roi.", "This is my last act as your king.", 1]]}, "__e": [["Mais j'ai besoin qu'on me joue bien mon dernier acte.", "But I need the last act to be played well.", 1], ["Mon dernier acte, pour mon Dieu, est de donner le pouvoir aux bonnes personnes.", "But... my last act, for my God, must be to ensure that good men hold power.", 1], ["Pour mon dernier acte responsable avant de partir, je devrais te dire que je connais ce regard, et elle va sortir, et ça ne va pas être joli.", "As my last responsible act before I leave, I should tell you that I know that look, and she's so going out, and it's not gonna be pretty.", 1]]}, "son": {"__C": 14, "c'est": {"__C": 2, "que": {"__C": 1, "__e": [["Je suppose que c'est son dernier acte de rebellion avant qu'il parte.", "I assume it's one final act of rebellion before he leaves.", 1]]}, "__e": [["Je suppose que c'est son dernier acte de rebellion avant qu'il parte.", "I assume it's one final act of rebellion before he leaves.", 1], ["C'est son dernier acte désespéré pour faire tomber le Président.", "This is his last desperate act to bring down the president.", 1], ["C'est son dernier acte avant de mourir.", "Well, it's the last thing she did before she died.", 1]]}, "de": {"__C": 2, "vidéos": {"__C": 1, "__e": [["J'ai réussi à trouver des vidéos de son dernier acte d'héroïsme...", "I was able to track down cell phone footage of her latest act of heroism...", 1]]}, "vu": {"__C": 1, "__e": [["J'en doute, au vu de son dernier acte de vandalisme.", "Forgive my skepticism, given his latest act of vandalism.", 1]]}, "__e": [["J'ai réussi à trouver des vidéos de son dernier acte d'héroïsme...", "I was able to track down cell phone footage of her latest act of heroism...", 1], ["J'en doute, au vu de son dernier acte de vandalisme.", "Forgive my skepticism, given his latest act of vandalism.", 1]]}, "__e": [["C'est son dernier acte avant de mourir.", "Well, it's the last thing she did before she died.", 1], ["J'ai l'impression que ça pourrait avoir été... son dernier acte...", "That probably... is his last happiness.", 1], ["Son dernier acte a été de nous sauver pour qu'on porte son histoire.", "Its final act was to save us so we could tell its story.", 1]]}, "__e": [["Pour mon dernier acte responsable avant de partir, je devrais te dire que je connais ce regard, et elle va sortir, et ça ne va pas être joli.", "As my last responsible act before I leave, I should tell you that I know that look, and she's so going out, and it's not gonna be pretty.", 1], ["Et votre père, dans un dernier acte de foi, a fait ce qu'il a fait... pour vous sauver vous, pas lui.", "And your father, of course, in the last act of faith, did what he did to save you, not him.", 1], ["Qui n'est pas dans le dernier acte ne peut pas être dans le premier.", "Who's not in the last act can't be in the first.", 1]]}, "son": {"__C": 393, "et": {"__C": 9, "cri": {"__C": 1, "le": {"__C": 1, "__e": [["Deux:. il n'a pas vu le lien entre le cri et son acte.", "Two: if he did, he may not have connected it with his own acts.", 1]]}, "__e": [["Deux:. il n'a pas vu le lien entre le cri et son acte.", "Two: if he did, he may not have connected it with his own acts.", 1]]}, "brian": {"__C": 1, "de": {"__C": 1, "__e": [["Un autre collègue a falsifié l'adoption de Brian et son acte de naissance.", "Had another colleague falsify Brian's adoption papers and his birth certificate.", 1]]}, "__e": [["Un autre collègue a falsifié l'adoption de Brian et son acte de naissance.", "Had another colleague falsify Brian's adoption papers and his birth certificate.", 1]]}, "__e": [["Seulement, il y a eu un incendie chez lui et son acte de naissance a brûlé.", "When his house was on fire, his birth certificate burned out.", 1], ["Cinq livres pour un gamin et son acte de naissance.", "Five quid for a boy and a birth certificate.", 1], ["Deux:. il n'a pas vu le lien entre le cri et son acte.", "Two: if he did, he may not have connected it with his own acts.", 1]]}, "de": {"__C": 74, "conséquences": {"__C": 6, "les": {"__C": 2, "__e": [["Au moment de tirer, Lindsay Carson mesurait-elle les conséquences de son acte et savait-elle que c'était mal ?", "At the time she fired the gun, did Lindsay Carson appreciate the consequences of her action, and did she know it was wrong?", 1], ["Dr Moore, d'après vous, est-ce que son état mental a perturbé la capacité de Lucy à comprendre la nature et les conséquences de son acte du 3 février ?", "Dr. Moore, do you have an opinion as to whether or not this condition interfered with Lucy's ability to understand the nature and consequences of her conduct on February 3rd?", 1], ["\"et les conséquences de son acte", "\"... and the consequences of this act...", 1]]}, "des": {"__C": 2, "__e": [["L'avez-vous averti des conséquences de son acte?", "DID YOU ADVISE HIM OF THE CONSEQUENCES OF DOING SO?", 1], ["Pas du tout. Avez-vous averti votre second des conséquences de son acte ?", "Were you ill in any way when Mr. Maryk relieved you?", 1]]}, "__e": [["Dr Moore, d'après vous, est-ce que son état mental a perturbé la capacité de Lucy à comprendre la nature et les conséquences de son acte du 3 février ?", "Dr. Moore, do you have an opinion as to whether or not this condition interfered with Lucy's ability to understand the nature and consequences of her conduct on February 3rd?", 1], ["Pas du tout. Avez-vous averti votre second des conséquences de son acte ?", "Were you ill in any way when Mr. Maryk relieved you?", 1], ["\"et les conséquences de son acte", "\"... and the consequences of this act...", 1]]}, "copie": {"__C": 4, "une": {"__C": 4, "__e": [["On a une copie de son acte de naissance.", "His birth certificate and name is on file with the league office.", 1], ["Nous vous avons envoyé une copie de son acte de naissance.", "We've scanned the individual's birth certificate to you, Your Honor.", 1], ["Je veux une copie de son acte de mariage.", "I want a copy of that marriage license.", 1]]}, "__e": [["On a une copie de son acte de naissance.", "His birth certificate and name is on file with the league office.", 1], ["Nous vous avons envoyé une copie de son acte de naissance.", "We've scanned the individual's birth certificate to you, Your Honor.", 1], ["Je veux une copie de son acte de mariage.", "I want a copy of that marriage license.", 1]]}, "__e": [["Sans souvenir de son acte, il ne peut se sentir coupable.", "Without memory of his deed, he cannot possibly feel guilt.", 1], ["Cela fait partie de son acte.", "It's part of his act.", 1], ["Mais tous les ans, je le ramène là-bas et je le fais se souvenir de son acte.", "But every year I take him back and I make him remember what he did.", 1]]}, "pour": {"__C": 19, "prête": {"__C": 1, "presque": {"__C": 1, "__e": [["Bridal Night est presque prête pour son acte.", "Bridal Night, is halfway through her act.", 1]]}, "__e": [["Bridal Night est presque prête pour son acte.", "Bridal Night, is halfway through her act.", 1]]}, "paiera": {"__C": 2, "elle": {"__C": 1, "__e": [["Mercedes Cordoba n'est pas cruelle, ni diabolique. Elle est simplement désespérée. Elle paiera pour son acte, elle le sait, mais je vous demande de rendre une sentence qui reflète sa triste vie et lui donne espoir pour l'avenir.", "{\\cHFFFFFF}knowing the damage they could cause {\\cHFFFFFF}to you and your baby. {\\cHFFFFFF}she's just desperate. {\\cHFFFFFF}but I ask your Honour {\\cHFFFFFF}to pass a sentence", 1]]}, "travail": {"__C": 1, "__e": [["C'est vrai, celui qui n'a pas fait son travail paiera pour son acte", "That's right, everyone who didn't do his job will face consequences", 1]]}, "__e": [["Mercedes Cordoba n'est pas cruelle, ni diabolique. Elle est simplement désespérée. Elle paiera pour son acte, elle le sait, mais je vous demande de rendre une sentence qui reflète sa triste vie et lui donne espoir pour l'avenir.", "{\\cHFFFFFF}knowing the damage they could cause {\\cHFFFFFF}to you and your baby. {\\cHFFFFFF}she's just desperate. {\\cHFFFFFF}but I ask your Honour {\\cHFFFFFF}to pass a sentence", 1], ["Elle, au moins, paiera pour son acte.", "At least she will pay for what he has done.", 1], ["C'est vrai, celui qui n'a pas fait son travail paiera pour son acte", "That's right, everyone who didn't do his job will face consequences", 1]]}, "__e": [["Mais il devrait payer pour son acte.", "But he should pay for what he did.", 1], ["Il mérite une médaille pour son acte de bravoure.", "His brave action is worthy of a medal.", 0], ["Tom n'arrive pas à pardonner Marie pour son acte.", "Tom can't forgive Mary for what she did.", 0]]}, "__e": [["Il mérite une médaille pour son acte de bravoure.", "His brave action is worthy of a medal.", 0], ["Il regrette son acte.", "He is regretting his action.", 0], ["Tom n'arrive pas à pardonner Marie pour son acte.", "Tom can't forgive Mary for what she did.", 0]]}, "d'un": {"__C": 349, "victime": {"__C": 14, "été": {"__C": 7, "avoir": {"__C": 1, "__e": [["Sally a pu avoir été victime d'un acte criminel ?", "Sally may have been the victim of foul play?", 1]]}, "a": {"__C": 4, "__e": [["L'homme qui a été victime d'un acte de vengeance pour l'action policière du 1er mai.", "The man who fell victim to an act of revenge for the police action on May 1.", 1], ["Vous croyez qu'il a été victime d'un acte criminel.", "You think he was a victim of foul play.", 1], ["Je sais que tu penses qu'elle prenait du temps pour elle, mais Henry a dit à la police qu'il avait des raisons de croire qu'elle a été victime d'un acte criminel.", "I know you thought she was taking time, but the police have reason to believe she was a victim of foul play.", 1]]}, "__e": [["Sam, tu as été victime d'un acte de violence.", "Sam, you've been the victim of violence.", 1], ["Je pense qu'elle à été victime d'un acte criminel.", "I think she was the victim of foul play.", 1], ["Je sais que tu penses qu'elle prenait du temps pour elle, mais Henry a dit à la police qu'il avait des raisons de croire qu'elle a été victime d'un acte criminel.", "I know you thought she was taking time, but the police have reason to believe she was a victim of foul play.", 1]]}, "la": {"__C": 3, "été": {"__C": 2, "__e": [["Ça me semble très clair... que ma Mona a été la victime d'un acte perfide.", "It sure seems clear to me... that my Mona was a victim of an act of treachery.", 1], ["En direct de West Hollywood, où hier soir un acteur en devenir a été la victime d'un acte de violence macabre.", "We're here live in West Hollywood, where last night an aspiring actor was the victim - Of a grisly act of violence.", 1], ["Si votre commerce a été la victime d'un acte illégal, venez me voir.", "If there was any illegal act that harmed your business, please report it to me.", 1]]}, "soit": {"__C": 1, "__e": [["J'ai bien peur que ma sur soit la victime d'un acte criminel, commis par quelqu'un à l'intérieur du château.", "I fear my dear sister was the victim of foul play, likely by someone inside the castle.", 1]]}, "__e": [["Je croyais pouvoir tout assembler comme un puzzle, mais la Police de Chicago m'a informé que j'étais simplement la victime d'un acte de violence au hasard.", "I thought I was remembering it like a puzzle that would come together. But the Chicago Police Department was nice enough to inform me that I am simply the victim of random violence.", 1], ["Si votre commerce a été la victime d'un acte illégal, venez me voir.", "If there was any illegal act that harmed your business, please report it to me.", 1], ["J'ai bien peur que ma sur soit la victime d'un acte criminel, commis par quelqu'un à l'intérieur du château.", "I fear my dear sister was the victim of foul play, likely by someone inside the castle.", 1]]}, "__e": [["Sam, tu as été victime d'un acte de violence.", "Sam, you've been the victim of violence.", 1], ["Je pense qu'elle à été victime d'un acte criminel.", "I think she was the victim of foul play.", 1], ["Je sais que tu penses qu'elle prenait du temps pour elle, mais Henry a dit à la police qu'il avait des raisons de croire qu'elle a été victime d'un acte criminel.", "I know you thought she was taking time, but the police have reason to believe she was a victim of foul play.", 1]]}, "s'agit": {"__C": 40, "qu'il": {"__C": 16, "prouver": {"__C": 1, "__e": [["Pour le cas Morton, impossible de prouver qu'il s'agit d'un acte criminel et pas d'une erreur malheureuse.", "In the case of the Morton girl, you cannot prove that he crossed the line between criminal recklessness and unfortunate mistake.", 1]]}, "pensons": {"__C": 2, "__e": [["Nous devons enquêter plus profondément, mais nous pensons qu'il s'agit d'un acte intentionnel coupé le tuyau de liquide de freinage afin de vous faire du mal.", "We have to investigate further, but we think someone intentionally cut the brake fluid hose in order to harm you.", 1], ["Nous pensons qu'il s'agit d'un acte isolé.", "Well, first of all, we think it's just an isolated incident,", 1], ["Nous pensons qu'il s'agit d'un acte terroriste.", "Our assumption is, this was an act of terror.", 1]]}, "__e": [["Il est clair qu'il s'agit d'un acte terroriste !", "It's clearly terrorism .", 1], ["Brian, inutile de vous rappeler qu'il s'agit d'un acte criminel...", "Brian, I don't have to tell you this is a serious criminal act...", 1], ["Tout le monde peut voir qu'il s'agit d'un acte de vengeance.", "Anyone can tell this is an act of revenge.", 1]]}, "il": {"__C": 14, "loi": {"__C": 1, "__e": [["Conformément à la loi, il s'agit d'un acte de diffamation.", "It's an evident defamation legally.", 1]]}, "alors": {"__C": 1, "__e": [["Ou alors... il s'agit d'un acte de sorcellerie.", "Either that, or someone has been practising witchcraft.", 1]]}, "__e": [["Entre hommes, il s'agit d'un acte criminel.", "First of all, between men, it's illegal; it's a criminal act.", 1], ["Il s'agit d'un acte de foi.", "You have to make a leap of faith. It's your call, Bill.", 1], ["Il s'agit d'un acte antisémite.", "It was an act of antisemitism.", 0]]}, "__e": [["Vous êtes là pour voir s'il s'agit d'un acte terroriste?", "And they brought you on this because of a terrorism angle?", 1], ["Tout le monde peut voir qu'il s'agit d'un acte de vengeance.", "Anyone can tell this is an act of revenge.", 1], ["Il s'agit d'un acte antisémite.", "It was an act of antisemitism.", 0]]}, "s'agissait": {"__C": 8, "qu'il": {"__C": 4, "pensez": {"__C": 1, "__e": [["Vous pensez qu'il s'agissait d'un acte politique ?", "And you think the shooting was politically motivated?", 1]]}, "reconnaître": {"__C": 1, "__e": [["Ils ont refusé de reconnaître qu'il s'agissait d'un acte terroriste", "They refused to acknowledge that this was an act of terrorism.", 1]]}, "__e": [["J'ai dit au président que j'étais allé voir les procureurs et que je ne croyais pas qu'il s'agissait d'un acte de déloyauté mais plutôt en fin de compte Ce serait un acte de loyauté.", "I told the president that I had gone to the prosecutors and that I did not believe that this was an act of disloyalty but rather in the end it would be an act of loyalty.", 1], ["Ils ont refusé de reconnaître qu'il s'agissait d'un acte terroriste", "They refused to acknowledge that this was an act of terrorism.", 1], ["Vous pensez qu'il s'agissait d'un acte politique ?", "And you think the shooting was politically motivated?", 1]]}, "il": {"__C": 3, "occident": {"__C": 1, "__e": [["En Occident, il s'agissait d'un acte héroïque.", "To the West, it was a heroic act.", 1]]}, "là": {"__C": 1, "__e": [["Là, il s'agissait d'un acte à tout point de vue inutile.", "This was simply an unnecessary casualty.", 1]]}, "__e": [["En Occident, il s'agissait d'un acte héroïque.", "To the West, it was a heroic act.", 1], ["Monsieur Johnson. D'après votre témoignage, il s'agissait d'un acte prémédité.", "Mr. Johnson, you testified previously that you felt this was a pre-meditated act.", 1], ["Là, il s'agissait d'un acte à tout point de vue inutile.", "This was simply an unnecessary casualty.", 1]]}, "__e": [["Ils ont refusé de reconnaître qu'il s'agissait d'un acte terroriste", "They refused to acknowledge that this was an act of terrorism.", 1], ["Vous pensez qu'il s'agissait d'un acte politique ?", "And you think the shooting was politically motivated?", 1], ["Là, il s'agissait d'un acte à tout point de vue inutile.", "This was simply an unnecessary casualty.", 1]]}, "__e": [["Si c'était un moment de vie du film sur la Vérité, cela serait la fin d'un acte.", "If this was a Lifetime Moment of Truth movie, this would be our act break.", 1], ["Il s'agit d'un acte antisémite.", "It was an act of antisemitism.", 0], ["Toute personne accusée d'un acte délictueux est présumée innocente jusqu'à ce que sa culpabilité ait été légalement établie au cours d'un procès public où toutes les garanties nécessaires à sa défense lui auront été assurées.", "Everyone charged with a penal offence has the right to be presumed innocent until proved guilty according to law in a public trial at which he has had all the guarantees necessary for his defence.", 0]]}, "__e": [["Où est mon acte de naissance ?", "Where's my birth certificate?", 0], ["Il a fait acte de présence.", "He put in a token appearance.", 0], ["La mort est un acte du cœur.", "Death is an act of the heart.", 0]]}, "virages": {"__C": 592, "des": {"__C": 84, "prendre": {"__C": 5, "va": {"__C": 1, "on": {"__C": 1, "__e": [["On va prendre des virages à toute vitesse.", "We're gonna do a lot of fast turning.", 1]]}, "__e": [["On va prendre des virages à toute vitesse.", "We're gonna do a lot of fast turning.", 1]]}, "de": {"__C": 1, "capable": {"__C": 1, "__e": [["Vous aurez besoin d'une voiture capable de prendre des virages serrés et avec une bonne accélération.", "You need a car that can make sharp turns and accelerate quickly.", 1]]}, "__e": [["Vous aurez besoin d'une voiture capable de prendre des virages serrés et avec une bonne accélération.", "You need a car that can make sharp turns and accelerate quickly.", 1]]}, "__e": [["Vous aurez besoin d'une voiture capable de prendre des virages serrés et avec une bonne accélération.", "You need a car that can make sharp turns and accelerate quickly.", 1], ["On va prendre des virages à toute vitesse.", "We're gonna do a lot of fast turning.", 1], ["Le labyrinthe est le meilleur si on veut prendre des virages.", "Labyrinth is the twistiest.", 1]]}, "a": {"__C": 11, "y": {"__C": 11, "il": {"__C": 9, "__e": [["Quand il y a des virages, pas sur l'autoroute.", "- On straight highways, we hold hands! - Okay, let's get to Annie Sez before the...", 1], ["Il y a des virages, une pente raide... Le moteur est mort, la direction aussi, mais le plus drôle, c'est qu'avec cette lumière, ça m'est égal.", "We got curved roads, we got a steep drop-off, engine won't start, I've got no steering, but here's the funny thing, see- with this light coming at us,", 1], ["Tu me dis très bien \"attention\", \"virage\". Mais tu me laisses m'engager trop sans me donner la vitesse. Il y a des virages qu'on...", "You're very good at saying \"attention\", \"bend\", you pause too much when reading the speed, but some bends can beâ¦", 1]]}, "s'il": {"__C": 1, "__e": [["S'il y a des virages difficiles, elle va faire chavirer cette voiture.", "We get any really tricky turns, she's going to roll that car.", 1]]}, "__e": [["Quand il y a des virages, pas sur l'autoroute.", "- On straight highways, we hold hands! - Okay, let's get to Annie Sez before the...", 1], ["Il y a des virages, une pente raide... Le moteur est mort, la direction aussi, mais le plus drôle, c'est qu'avec cette lumière, ça m'est égal.", "We got curved roads, we got a steep drop-off, engine won't start, I've got no steering, but here's the funny thing, see- with this light coming at us,", 1], ["Tu me dis très bien \"attention\", \"virage\". Mais tu me laisses m'engager trop sans me donner la vitesse. Il y a des virages qu'on...", "You're very good at saying \"attention\", \"bend\", you pause too much when reading the speed, but some bends can beâ¦", 1]]}, "__e": [["Quand il y a des virages, pas sur l'autoroute.", "- On straight highways, we hold hands! - Okay, let's get to Annie Sez before the...", 1], ["Il y a des virages, une pente raide... Le moteur est mort, la direction aussi, mais le plus drôle, c'est qu'avec cette lumière, ça m'est égal.", "We got curved roads, we got a steep drop-off, engine won't start, I've got no steering, but here's the funny thing, see- with this light coming at us,", 1], ["Tu me dis très bien \"attention\", \"virage\". Mais tu me laisses m'engager trop sans me donner la vitesse. Il y a des virages qu'on...", "You're very good at saying \"attention\", \"bend\", you pause too much when reading the speed, but some bends can beâ¦", 1]]}, "faire": {"__C": 11, "va": {"__C": 2, "on": {"__C": 2, "__e": [["On va faire des virages à gauche ?", "Are you gonna take me somewhere to make left-hand turns?", 1], ["On va faire des virages, et c'est genre un ovale. On va rouler tout droit, et après, tourner à gauche.", "We gotta grafting' banks and specs, and it's like an oval, so we're gonna drive straight, then we're gonna be turnin' to the left.", 1]]}, "__e": [["On va faire des virages à gauche ?", "Are you gonna take me somewhere to make left-hand turns?", 1], ["On va faire des virages, et c'est genre un ovale. On va rouler tout droit, et après, tourner à gauche.", "We gotta grafting' banks and specs, and it's like an oval, so we're gonna drive straight, then we're gonna be turnin' to the left.", 1]]}, "de": {"__C": 3, "capables": {"__C": 1, "__e": [["Capables de faire des virages très rapides tout en maintenant leur vitesse. Et équipés de nombreuses armes. Ils pouvaient voler sur de très grandes distances sans problème.", "It had very small turning radius and fast, heavily armed, also, it covered unbelievable flying distance.", 1]]}, "peur": {"__C": 1, "__e": [["Dit le mec qui avait peur de faire des virages à gauche.", "Says the dude who's afraid to make left turns.", 1]]}, "__e": [["J'ai essayé de faire des virages au frein à main sur le parking du golf.", "Tried to do some handbrake turns in the golf club car park and that didn't go so well.", 1], ["Capables de faire des virages très rapides tout en maintenant leur vitesse. Et équipés de nombreuses armes. Ils pouvaient voler sur de très grandes distances sans problème.", "It had very small turning radius and fast, heavily armed, also, it covered unbelievable flying distance.", 1], ["Dit le mec qui avait peur de faire des virages à gauche.", "Says the dude who's afraid to make left turns.", 1]]}, "__e": [["Lorsque vous marchez, vous devez faire des virages à gauche et à droite.", "When you walk, you should make turns both to the left and to the right.", 1], ["On va faire des virages, et c'est genre un ovale. On va rouler tout droit, et après, tourner à gauche.", "We gotta grafting' banks and specs, and it's like an oval, so we're gonna drive straight, then we're gonna be turnin' to the left.", 1], ["Dit le mec qui avait peur de faire des virages à gauche.", "Says the dude who's afraid to make left turns.", 1]]}, "__e": [["Il y a des virages, une pente raide... Le moteur est mort, la direction aussi, mais le plus drôle, c'est qu'avec cette lumière, ça m'est égal.", "We got curved roads, we got a steep drop-off, engine won't start, I've got no steering, but here's the funny thing, see- with this light coming at us,", 1], ["Dit le mec qui avait peur de faire des virages à gauche.", "Says the dude who's afraid to make left turns.", 1], ["Tu me dis très bien \"attention\", \"virage\". Mais tu me laisses m'engager trop sans me donner la vitesse. Il y a des virages qu'on...", "You're very good at saying \"attention\", \"bend\", you pause too much when reading the speed, but some bends can beâ¦", 1]]}, "ces": {"__C": 28, "dans": {"__C": 5, "conduisant": {"__C": 1, "toi": {"__C": 1, "__e": [["Quand je pense à toi, conduisant dans ces virages en pleine nuit, - complètement ivre...", "Boy, when I think of you driving those turns at night, absolutely pie-eyed.", 1]]}, "__e": [["Quand je pense à toi, conduisant dans ces virages en pleine nuit, - complètement ivre...", "Boy, when I think of you driving those turns at night, absolutely pie-eyed.", 1]]}, "toi": {"__C": 1, "que": {"__C": 1, "__e": [["Je parie qu'elle n'est pas aussi douée que toi dans ces virages.", "I bet she doesn't look as good as you taking those corners.", 1]]}, "__e": [["Je parie qu'elle n'est pas aussi douée que toi dans ces virages.", "I bet she doesn't look as good as you taking those corners.", 1]]}, "__e": [["Il perd beaucoup de vitesse dans ces virages.", "He's losing a lot of speed around those turns.", 1], ["Quand je pense à toi, conduisant dans ces virages en pleine nuit, - complètement ivre...", "Boy, when I think of you driving those turns at night, absolutely pie-eyed.", 1], ["Je parie qu'elle n'est pas aussi douée que toi dans ces virages.", "I bet she doesn't look as good as you taking those corners.", 1]]}, "de": {"__C": 5, "un": {"__C": 3, "dans": {"__C": 1, "__e": [["Je veux dire, quand tu travaillais, on avait du mal a passer du temps ensemble, et je sais que c'est fou mais... j'avais peur d'être dans un de ces virages ou sont les couples dont chacun", "I mean, when you were working, we hardly spent any time together, and I know this is crazy, but... I was scared that eventually we were gonna turn into one of those couples that just slowly drifts away from each other.", 1]]}, "pris": {"__C": 1, "__e": [["Ouais, je suis désolé, Bob, je suppose que j'ai pris un de ces virages à gauche, et euh, ouais.", "Yeah, I'm sorry, Bob, I guess I took one of those left turns, and uh, yeah.", 1]]}, "__e": [["J'aimerais voir Judi Dench prendre un de ces virages en travers.", "I'm looking forward to seeing Judi Dench go down here one day - sideways.", 1], ["Ouais, je suis désolé, Bob, je suppose que j'ai pris un de ces virages à gauche, et euh, ouais.", "Yeah, I'm sorry, Bob, I guess I took one of those left turns, and uh, yeah.", 1], ["Je veux dire, quand tu travaillais, on avait du mal a passer du temps ensemble, et je sais que c'est fou mais... j'avais peur d'être dans un de ces virages ou sont les couples dont chacun", "I mean, when you were working, we hardly spent any time together, and I know this is crazy, but... I was scared that eventually we were gonna turn into one of those couples that just slowly drifts away from each other.", 1]]}, "habitué": {"__C": 1, "un": {"__C": 1, "__e": [["Je suis un habitué de ces virages ! Je ne m'inclinerai pas devant des étrangers !", "Akina's familiar corners are showing their vicious side.", 1]]}, "__e": [["Je suis un habitué de ces virages ! Je ne m'inclinerai pas devant des étrangers !", "Akina's familiar corners are showing their vicious side.", 1]]}, "__e": [["La fin de saison pointe le bout de son nez, donc profitez de ces virages tant que vous le pouvez, et n'oubliez pas de vous inscrire pour la grande course de dimanche, qui déterminera le meilleur skieur de la montagne.", "End of the season is right around the corner, so get those turns in while you can, and don't forget to sign up for the big race this Sunday, which will determine the best skier on the mountain.", 1], ["Ouais, je suis désolé, Bob, je suppose que j'ai pris un de ces virages à gauche, et euh, ouais.", "Yeah, I'm sorry, Bob, I guess I took one of those left turns, and uh, yeah.", 1], ["Je veux dire, quand tu travaillais, on avait du mal a passer du temps ensemble, et je sais que c'est fou mais... j'avais peur d'être dans un de ces virages ou sont les couples dont chacun", "I mean, when you were working, we hardly spent any time together, and I know this is crazy, but... I was scared that eventually we were gonna turn into one of those couples that just slowly drifts away from each other.", 1]]}, "tous": {"__C": 5, "avec": {"__C": 1, "pas": {"__C": 1, "__e": [["Je peux pas. Avec tous ces virages...", "I can't with all these bends...", 1]]}, "__e": [["Je peux pas. Avec tous ces virages...", "I can't with all these bends...", 1]]}, "fait": {"__C": 1, "as": {"__C": 1, "__e": [["Donc tu as fait tous ces virages piégeurs, tu es revenu sur tes pas ... Tu as fait tout ça ?", "So you did all those tricky turns, the backtrack...", 1]]}, "__e": [["Donc tu as fait tous ces virages piégeurs, tu es revenu sur tes pas ... Tu as fait tout ça ?", "So you did all those tricky turns, the backtrack...", 1]]}, "__e": [["Je peux pas. Avec tous ces virages...", "I can't with all these bends...", 1], ["On conduisait sur Mulholland... tu sais, tous ces virages, et on est arrivés à ce coin, on a eu le soleil en plein dans les yeux.", "We were driving on Mulholland -- you know, all the curves, and we come around this corner, and the sun's right in our eyes.", 1], ["Tous ces virages que j'ai connus toute ma vie, Et les magasins, et tout le reste.", "All those bends I've known my whole life, and stores, and the whole thing.", 1]]}, "__e": [["Tous ces virages que j'ai connus toute ma vie, Et les magasins, et tout le reste.", "All those bends I've known my whole life, and stores, and the whole thing.", 1], ["Ouais, je suis désolé, Bob, je suppose que j'ai pris un de ces virages à gauche, et euh, ouais.", "Yeah, I'm sorry, Bob, I guess I took one of those left turns, and uh, yeah.", 1], ["Je veux dire, quand tu travaillais, on avait du mal a passer du temps ensemble, et je sais que c'est fou mais... j'avais peur d'être dans un de ces virages ou sont les couples dont chacun", "I mean, when you were working, we hardly spent any time together, and I know this is crazy, but... I was scared that eventually we were gonna turn into one of those couples that just slowly drifts away from each other.", 1]]}, "de": {"__C": 58, "pleine": {"__C": 5, "est": {"__C": 2, "route": {"__C": 2, "__e": [["- La route est pleine de virages.", "- The highway had lots of curves. - You drive me crazy.", 1], ["C'est une impression, parce que la route est pleine de virages et de trous, mais à pied, on peut arriver ici en quelques minutes.", "It appears that way, because the road is full of bends and holes, but on foot you can arrive here in a few minutes.", 1]]}, "__e": [["- La route est pleine de virages.", "- The highway had lots of curves. - You drive me crazy.", 1], ["C'est une impression, parce que la route est pleine de virages et de trous, mais à pied, on peut arriver ici en quelques minutes.", "It appears that way, because the road is full of bends and holes, but on foot you can arrive here in a few minutes.", 1]]}, "et": {"__C": 1, "tordue": {"__C": 1, "__e": [["La route jusqu'à l'autel fut tordue et pleine de virages, et le chemin n'a pas été parfait.", "It was a twisting, turning road that led to the end of the aisle, and not everything along the way was perfect.", 1]]}, "__e": [["La route jusqu'à l'autel fut tordue et pleine de virages, et le chemin n'a pas été parfait.", "It was a twisting, turning road that led to the end of the aisle, and not everything along the way was perfect.", 1]]}, "__e": [["- La route est pleine de virages.", "- The highway had lots of curves. - You drive me crazy.", 1], ["La route jusqu'à l'autel fut tordue et pleine de virages, et le chemin n'a pas été parfait.", "It was a twisting, turning road that led to the end of the aisle, and not everything along the way was perfect.", 1], ["C'est une impression, parce que la route est pleine de virages et de trous, mais à pied, on peut arriver ici en quelques minutes.", "It appears that way, because the road is full of bends and holes, but on foot you can arrive here in a few minutes.", 1]]}, "pas": {"__C": 9, "film": {"__C": 2, "superbe": {"__C": 1, "__e": [["Et maintenant, mesdames et messieurs, pour démontrer à nouveau que ces prix ont une portée internationale, nous sommes heureux d'accueillir, venue de Londres, la nominée à {'Oscar de la meilleure actrice pour ce superbe film, Pas de virages à droite...", "And now, ladies and gentlemen, to again prove that the academy awards are indeed international in scope, we're so pleased to welcome here from London the academy award nominee for her best performance in that wonderful picture no right turns...", 1]]}, "du": {"__C": 1, "__e": [["Nous vous servirons des rafraîchissements suivis du repas, puis du film Pas de virages à gauche, avec James Coburn et Diana Barrie.", "We'll now be serving you cocktails and beverages and then serving lunch, followed by our film, no left turn, starring James Coburn and Diana Barrie.", 1]]}, "__e": [["Nous vous servirons des rafraîchissements suivis du repas, puis du film Pas de virages à gauche, avec James Coburn et Diana Barrie.", "We'll now be serving you cocktails and beverages and then serving lunch, followed by our film, no left turn, starring James Coburn and Diana Barrie.", 1], ["Et maintenant, mesdames et messieurs, pour démontrer à nouveau que ces prix ont une portée internationale, nous sommes heureux d'accueillir, venue de Londres, la nominée à {'Oscar de la meilleure actrice pour ce superbe film, Pas de virages à droite...", "And now, ladies and gentlemen, to again prove that the academy awards are indeed international in scope, we're so pleased to welcome here from London the academy award nominee for her best performance in that wonderful picture no right turns...", 1]]}, "non": {"__C": 1, "__e": [["Non, Pas de virages à gauche.", "No, it's called no left turns.", 1]]}, "__e": [["La route qui n'a pas de virages.", "The road that has no turnings.", 1], ["Et maintenant, mesdames et messieurs, pour démontrer à nouveau que ces prix ont une portée internationale, nous sommes heureux d'accueillir, venue de Londres, la nominée à {'Oscar de la meilleure actrice pour ce superbe film, Pas de virages à droite...", "And now, ladies and gentlemen, to again prove that the academy awards are indeed international in scope, we're so pleased to welcome here from London the academy award nominee for her best performance in that wonderful picture no right turns...", 1], ["Plus vite que la lumière, pas de virages à gauche ni à droite.", "Faster than light, no left or right.", 1]]}, "beaucoup": {"__C": 8, "a": {"__C": 4, "elle": {"__C": 1, "__e": [["Elle a beaucoup de virages, et la chaussée n'est pas neuve.", "It's got some bad turns on it, and the surface isn't too good.", 1]]}, "y": {"__C": 3, "__e": [["Il y a beaucoup de virages.", "Lot of turns to make. It's too soon.", 1], ["Oui, mais il y a beaucoup de virages.", "Yeah, but lots of twists and turns ahead.", 1], ["À tous les membres de l'équipe de secours. À tous les membres de l'équipe de secours. Il y a beaucoup de virages serrés sur la route de montagne, ils sont compliqués.", "each rescue team members take note of the rescue team members pay attention to road conditions and more complicated Hill road turn slow down scene of the accident is unknown safety first let us hear the monkeys did not slow it was", 1]]}, "__e": [["Il y a beaucoup de virages.", "Lot of turns to make. It's too soon.", 1], ["Oui, mais il y a beaucoup de virages.", "Yeah, but lots of twists and turns ahead.", 1], ["À tous les membres de l'équipe de secours. À tous les membres de l'équipe de secours. Il y a beaucoup de virages serrés sur la route de montagne, ils sont compliqués.", "each rescue team members take note of the rescue team members pay attention to road conditions and more complicated Hill road turn slow down scene of the accident is unknown safety first let us hear the monkeys did not slow it was", 1]]}, "connu": {"__C": 1, "a": {"__C": 1, "__e": [["Comme les montagnes russes, le procès Grant a connu beaucoup de virages jusqu'ici.", "Like any good roller coaster, the Grant trial has had so many twists and turns thus far.", 1]]}, "__e": [["Comme les montagnes russes, le procès Grant a connu beaucoup de virages jusqu'ici.", "Like any good roller coaster, the Grant trial has had so many twists and turns thus far.", 1]]}, "__e": [["Oui, mais il y a beaucoup de virages.", "Yeah, but lots of twists and turns ahead.", 1], ["Comme les montagnes russes, le procès Grant a connu beaucoup de virages jusqu'ici.", "Like any good roller coaster, the Grant trial has had so many twists and turns thus far.", 1], ["À tous les membres de l'équipe de secours. À tous les membres de l'équipe de secours. Il y a beaucoup de virages serrés sur la route de montagne, ils sont compliqués.", "each rescue team members take note of the rescue team members pay attention to road conditions and more complicated Hill road turn slow down scene of the accident is unknown safety first let us hear the monkeys did not slow it was", 1]]}, "__e": [["À tous les membres de l'équipe de secours. À tous les membres de l'équipe de secours. Il y a beaucoup de virages serrés sur la route de montagne, ils sont compliqués.", "each rescue team members take note of the rescue team members pay attention to road conditions and more complicated Hill road turn slow down scene of the accident is unknown safety first let us hear the monkeys did not slow it was", 1], ["Ça a à peu près le même niveau de difficulté, le même nombre de points de choix, le même nombre de virages, la même distance totale entre les objets, pour avoir un labyrinthe similaire et nouveau à la fois.", "Soithassortofthesame level of difficulty. Thesamenumber of choice points, thesamenumberofturns, thesametotaldistance to each of one the objects totryto haveasimilarmaze,  but that's new.", 1], ["C'est une impression, parce que la route est pleine de virages et de trous, mais à pied, on peut arriver ici en quelques minutes.", "It appears that way, because the road is full of bends and holes, but on foot you can arrive here in a few minutes.", 1]]}, "les": {"__C": 240, "dans": {"__C": 118, "doucement": {"__C": 6, "roulez": {"__C": 1, "__e": [["Roulez doucement dans les virages !", "Take it easy on the curves!", 1]]}, "va": {"__C": 1, "__e": [["D'accord, va doucement dans les virages.", "All right, take it easy on the turns.", 1]]}, "__e": [["Doucement dans les virages !", "You've got to ease in the curve, Junior.", 1], ["D'accord, va doucement dans les virages.", "All right, take it easy on the turns.", 1], ["Danny, Je t'avais dit d'aller doucement dans les virages, et accélérer dans les lignes droites.", "Danny, I told you, take it easy on the corners and press down on the straightaway.", 1]]}, "rapide": {"__C": 5, "plus": {"__C": 2, "__e": [["Le phaéton est plus rapide dans les virages.", "Tropicbirds are quicker on the turn.", 1], ["Elle est plus rapide dans les virages, et exige plus de finesse.", "It's quicker in the corners, it requires more finesse, all right?", 1], ["J'étais plus rapide dans les virages, mais c'était très difficile dans la dernière ligne droite.", "Even if you go a little... a little faster in the curves, when you get to the straight, it's really hard.", 1]]}, "sera": {"__C": 1, "__e": [["On ne sait pas à quel point elle sera rapide dans les virages serrés.", "We don't know how fast it's going around the tight turns.", 1]]}, "__e": [["On ne sait pas à quel point elle sera rapide dans les virages serrés.", "We don't know how fast it's going around the tight turns.", 1], ["Elle était non seulement rapide en ligne droite, mais également rapide dans les virages.", "Which meant it wasn't just fast on the straights, but quicker through the corners too.", 1], ["J'étais plus rapide dans les virages, mais c'était très difficile dans la dernière ligne droite.", "Even if you go a little... a little faster in the curves, when you get to the straight, it's really hard.", 1]]}, "__e": [["Ce n'est pas la plus puissante, mais elle est fiable et tient bien dans les virages, alors je veux que tu gagnes des points.", "Not the most powerful car, but reliable and it goes like hell round corners, so I'll expect you to be in the points.", 1], ["Ici, je vais voir si je suis vraiment rapide, si j'ai pas tout perdu en moto. Parce que je suis seulement limité dans les virages à droite. Et dans ce circuit, il n'y en a que trois.", "Here, I'll find out if I'm fast or not, if I've forgotten how to ride or not, because where I have limitationsare through the right-hand turns and there are only three of them, so my arm won't be a problem.", 1], ["Lorsque que vous conduisez, vous devriez ralentir dans les virages.", "When you are driving, you should slow down on corners.", 0]]}, "sur": {"__C": 6, "fruits": {"__C": 1, "ses": {"__C": 1, "__e": [["L'audace qui a fait de lui un grand as de la guerre porte désormais ses fruits sur les virages des pylônes.", "The daring that made him a great war ace is now paying off on the pylon turns.", 1]]}, "__e": [["L'audace qui a fait de lui un grand as de la guerre porte désormais ses fruits sur les virages des pylônes.", "The daring that made him a great war ace is now paying off on the pylon turns.", 1]]}, "doucement": {"__C": 1, "lourd": {"__C": 1, "__e": [["Hé, hé, pied lourd, doucement sur les virages !", "Hey, hey, lead foot, easy on the turns!", 1]]}, "__e": [["Hé, hé, pied lourd, doucement sur les virages !", "Hey, hey, lead foot, easy on the turns!", 1]]}, "__e": [["On peut se calmer sur les virages ?", "All right, just don't take any more turns like that.", 1], ["Hé, hé, pied lourd, doucement sur les virages !", "Hey, hey, lead foot, easy on the turns!", 1], ["C'était une épreuve de vélo et ça se jouait beaucoup sur les virages.", "It was a bike event and it was a lot on the turnarounds.", 1]]}, "pas": {"__C": 7, "sent": {"__C": 1, "ne": {"__C": 1, "__e": [["On ne sent pas les virages.", "You don't feel bends.", 1]]}, "__e": [["On ne sent pas les virages.", "You don't feel bends.", 1]]}, "n'aime": {"__C": 2, "je": {"__C": 1, "__e": [["Je n'aime pas les virages.", "Because I sucked at making turns.", 1]]}, "voiture": {"__C": 1, "__e": [["Notre voiture n'aime pas les virages sinueux et lents.", "Our car doesn't like twisty, slow corners at all.", 1]]}, "__e": [["Notre voiture n'aime pas les virages sinueux et lents.", "Our car doesn't like twisty, slow corners at all.", 1], ["Je n'aime pas les virages.", "Because I sucked at making turns.", 1]]}, "__e": [["On ne sent pas les virages.", "You don't feel bends.", 1], ["Tu conduis trop clean. Tu coupes même pas les virages, tu suis la courbe !", "You drive too clean, you do the curves wide, too wide.", 1], ["Tu ne prends pas les virages correctement.", "You zip in and out of s.", 1]]}, "__e": [["Ce n'est pas la plus puissante, mais elle est fiable et tient bien dans les virages, alors je veux que tu gagnes des points.", "Not the most powerful car, but reliable and it goes like hell round corners, so I'll expect you to be in the points.", 1], ["Ici, je vais voir si je suis vraiment rapide, si j'ai pas tout perdu en moto. Parce que je suis seulement limité dans les virages à droite. Et dans ce circuit, il n'y en a que trois.", "Here, I'll find out if I'm fast or not, if I've forgotten how to ride or not, because where I have limitationsare through the right-hand turns and there are only three of them, so my arm won't be a problem.", 1], ["Lorsque que vous conduisez, vous devriez ralentir dans les virages.", "When you are driving, you should slow down on corners.", 0]]}, "aux": {"__C": 15, "attention": {"__C": 6, "faites": {"__C": 1, "mais": {"__C": 1, "__e": [["Très bien, allez-y, mais faites attention aux virages.", "All right, go ahead, but mind those sharp curves.", 1]]}, "__e": [["Très bien, allez-y, mais faites attention aux virages.", "All right, go ahead, but mind those sharp curves.", 1]]}, "mais": {"__C": 1, "oui": {"__C": 1, "__e": [["-Oui, mais attention aux virages.", "-Yes, but watch out for corners.", 1]]}, "__e": [["-Oui, mais attention aux virages.", "-Yes, but watch out for corners.", 1]]}, "__e": [["-Oui, mais attention aux virages.", "-Yes, but watch out for corners.", 1], ["Très bien, allez-y, mais faites attention aux virages.", "All right, go ahead, but mind those sharp curves.", 1], ["Bonsoir les amis, un salut très spécial à tous les camionneurs, ces travailleurs au volant, s'il vous plaît restez vigilant car quelqu'un vous attend à la maison, attention aux virages dangereux...", "Good evening folks, a very special greeting to all the truckers, these workers behind the wheel, please stay alert because someone is waiting at home, beware of dangerous curves...", 1]]}, "gare": {"__C": 1, "course": {"__C": 1, "grande": {"__C": 1, "__e": [["La grande course, gare aux virages !", "The big race, beware of sharp bends.", 1]]}, "__e": [["La grande course, gare aux virages !", "The big race, beware of sharp bends.", 1]]}, "__e": [["La grande course, gare aux virages !", "The big race, beware of sharp bends.", 1]]}, "arrive": {"__C": 2, "on": {"__C": 2, "__e": [["On arrive aux virages en épingle où Keisuke Takahashi s'est fait doubler.", "I saw you overtake of Takahashi Keisuke in these five hairpin curves.", 1]]}, "__e": [["On arrive aux virages en épingle où Keisuke Takahashi s'est fait doubler.", "I saw you overtake of Takahashi Keisuke in these five hairpin curves.", 1]]}, "__e": [["Très bien, allez-y, mais faites attention aux virages.", "All right, go ahead, but mind those sharp curves.", 1], ["Il m'a poussé aux virages 7, 10, 11 et 12.", "He pushed me wide at turn seven, ten, eleven, and turn twelve.", 1], ["Bonsoir les amis, un salut très spécial à tous les camionneurs, ces travailleurs au volant, s'il vous plaît restez vigilant car quelqu'un vous attend à la maison, attention aux virages dangereux...", "Good evening folks, a very special greeting to all the truckers, these workers behind the wheel, please stay alert because someone is waiting at home, beware of dangerous curves...", 1]]}, "deux": {"__C": 16, "a": {"__C": 3, "y": {"__C": 3, "il": {"__C": 3, "__e": [["Effectivement, il y a deux virages.", "In fact there've got to be two corners.", 1], ["Il y a deux virages après celui-là.", "There's two bends past that next one.", 1], ["- Oui, petit génie, il y a deux virages.", "- Yes, genius, that's two corners.", 1]]}, "__e": [["Effectivement, il y a deux virages.", "In fact there've got to be two corners.", 1], ["Il y a deux virages après celui-là.", "There's two bends past that next one.", 1], ["- Oui, petit génie, il y a deux virages.", "- Yes, genius, that's two corners.", 1]]}, "__e": [["Effectivement, il y a deux virages.", "In fact there've got to be two corners.", 1], ["Il y a deux virages après celui-là.", "There's two bends past that next one.", 1], ["- Oui, petit génie, il y a deux virages.", "- Yes, genius, that's two corners.", 1]]}, "que": {"__C": 4, "plus": {"__C": 4, "__e": [["Plus que deux virages.", "Two corners left.", 1], ["Plus que deux virages ! Valentino Rossi va remporter la course et le titre...", "[indistinct commentary] [commentator] ...for Valentino Rossi to win the race.", 1]]}, "__e": [["Plus que deux virages.", "Two corners left.", 1], ["Plus que deux virages ! Valentino Rossi va remporter la course et le titre...", "[indistinct commentary] [commentator] ...for Valentino Rossi to win the race.", 1]]}, "virage": {"__C": 3, "un": {"__C": 3, "franchis": {"__C": 3, "__e": [["♫ Tu franchis un virage, deux virages. ♫", "â\" You pass by one curve in the road, two curves â\"", 1], ["♪ ♬ ♪ Tu franchis un virage, deux virages. ♪ ♬ ♪", "â\" You pass by one curve, two curves of the road â\"", 1], ["­ ♪ ♬ ♪ Tu franchis un virage, deux virages. ♪ ♬ ♪", "Thank you for watching Â°BossamÂ° with us â\" You pass by one curve, two curves of the road â\"", 1]]}, "__e": [["♫ Tu franchis un virage, deux virages. ♫", "â\" You pass by one curve in the road, two curves â\"", 1], ["♪ ♬ ♪ Tu franchis un virage, deux virages. ♪ ♬ ♪", "â\" You pass by one curve, two curves of the road â\"", 1], ["­ ♪ ♬ ♪ Tu franchis un virage, deux virages. ♪ ♬ ♪", "Thank you for watching Â°BossamÂ° with us â\" You pass by one curve, two curves of the road â\"", 1]]}, "__e": [["♫ Tu franchis un virage, deux virages. ♫", "â\" You pass by one curve in the road, two curves â\"", 1], ["♪ ♬ ♪ Tu franchis un virage, deux virages. ♪ ♬ ♪", "â\" You pass by one curve, two curves of the road â\"", 1], ["­ ♪ ♬ ♪ Tu franchis un virage, deux virages. ♪ ♬ ♪", "Thank you for watching Â°BossamÂ° with us â\" You pass by one curve, two curves of the road â\"", 1]]}, "__e": [["- Oui, petit génie, il y a deux virages.", "- Yes, genius, that's two corners.", 1], ["La banque est bien choisie : deux virages et boum, vous êtes sur l'autoroute.", "And the bank's a good choice because two right turns, and, boom, you're on the freeway.", 1], ["On occupe le petit, prends-le et laisse-le deux virages plus loin.", "We'll keep the kid busy, you take Jessy and leave him somewhere.", 1]]}, "__e": [["Ici, je vais voir si je suis vraiment rapide, si j'ai pas tout perdu en moto. Parce que je suis seulement limité dans les virages à droite. Et dans ce circuit, il n'y en a que trois.", "Here, I'll find out if I'm fast or not, if I've forgotten how to ride or not, because where I have limitationsare through the right-hand turns and there are only three of them, so my arm won't be a problem.", 1], ["Je veux dire, quand tu travaillais, on avait du mal a passer du temps ensemble, et je sais que c'est fou mais... j'avais peur d'être dans un de ces virages ou sont les couples dont chacun", "I mean, when you were working, we hardly spent any time together, and I know this is crazy, but... I was scared that eventually we were gonna turn into one of those couples that just slowly drifts away from each other.", 1], ["Lorsque que vous conduisez, vous devriez ralentir dans les virages.", "When you are driving, you should slow down on corners.", 0]]}, "incités": {"__C": 106, "a": {"__C": 30, "les": {"__C": 13, "ça": {"__C": 2, "colère": {"__C": 1, "__e": [["Ça a provoqué leur colère. Ça les a incités à revendiquer la souveraineté de leur pays.", "This incensed them inspired them to seek sovereignty of their own homelands.", 1]]}, "que": {"__C": 1, "__e": [["On pense que ces gosses en savent long et que ça les a incités à tuer Isaac Luria.", "We think those kids are familiar with it. Enough to incite them to murder Isaac Luria.", 1]]}, "__e": [["On pense que ces gosses en savent long et que ça les a incités à tuer Isaac Luria.", "We think those kids are familiar with it. Enough to incite them to murder Isaac Luria.", 1], ["Ça a provoqué leur colère. Ça les a incités à revendiquer la souveraineté de leur pays.", "This incensed them inspired them to seek sovereignty of their own homelands.", 1]]}, "qui": {"__C": 3, "d'aventure": {"__C": 1, "__e": [["Nous avons ensuite remarqué que ce don génétique avait fait naître un esprit de curiosité et d'aventure qui les a incités à migrer vers une nouvelle terre loin du froid.", "On subsequent visits, we found that our genetic gift brought about a spirit of curiosity and adventure. It impelled them to migrate away from the cold climate to a new, unpeopled land.", 1]]}, "savoir": {"__C": 1, "__e": [["Essayons de leur expliquer ce qui se passe et de savoir qui les a incités", "Find out what those boys are doing and who tricked them into this.", 1]]}, "__e": [["Qu'est-ce qui les a incités ?", "What provoked them?", 1], ["Nous avons ensuite remarqué que ce don génétique avait fait naître un esprit de curiosité et d'aventure qui les a incités à migrer vers une nouvelle terre loin du froid.", "On subsequent visits, we found that our genetic gift brought about a spirit of curiosity and adventure. It impelled them to migrate away from the cold climate to a new, unpeopled land.", 1], ["Essayons de leur expliquer ce qui se passe et de savoir qui les a incités", "Find out what those boys are doing and who tricked them into this.", 1]]}, "__e": [["Nous avons ensuite remarqué que ce don génétique avait fait naître un esprit de curiosité et d'aventure qui les a incités à migrer vers une nouvelle terre loin du froid.", "On subsequent visits, we found that our genetic gift brought about a spirit of curiosity and adventure. It impelled them to migrate away from the cold climate to a new, unpeopled land.", 1], ["Tu sais, le bonheur de notre couple les a incités à se marier.", "You know, it was our blissful example that made them do it.", 1], ["Essayons de leur expliquer ce qui se passe et de savoir qui les a incités", "Find out what those boys are doing and who tricked them into this.", 1]]}, "nous": {"__C": 13, "qui": {"__C": 4, "star": {"__C": 1, "__e": [["C'est, le Star, qui nous a incités à réexaminer le projet.", "Frankly, it was the Star boosted us into taking another look at the prospects.", 1]]}, "ce": {"__C": 1, "__e": [["Homme blanc, la vingtaine, enveloppé dans des draps et une couverture, préservatifs, fluides sur le cadavre, ce qui nous a incités à vous appeler.", "White male, twenties, naked, wrapped in a set of Queen-size sheets and a blanket. Condom's in there with him, fluids on the body, which is why we called you guys in.", 1]]}, "__e": [["C'est, le Star, qui nous a incités à réexaminer le projet.", "Frankly, it was the Star boosted us into taking another look at the prospects.", 1], ["Homme blanc, la vingtaine, enveloppé dans des draps et une couverture, préservatifs, fluides sur le cadavre, ce qui nous a incités à vous appeler.", "White male, twenties, naked, wrapped in a set of Queen-size sheets and a blanket. Condom's in there with him, fluids on the body, which is why we called you guys in.", 1], ["Mais nous ne serions pas là aujourd'hui sans une élève spéciale. Amber Gibbons. Elle vient d'être acceptée au MIT et c'est elle qui nous a incités à concevoir ce bâtiment.", "But we wouldn't be here today if it weren't for one very special student, Amber Gibbons, who has just received early acceptance into MIT and is the very inspiration for the building before you.", 1]]}, "ne": {"__C": 2, "il": {"__C": 1, "__e": [["Il ne nous a incités à rien du tout.", "He didn't put us up to anything.", 1]]}, "personne": {"__C": 1, "__e": [["Personne ne nous a incités.", "There was no instigator.", 1]]}, "__e": [["Personne ne nous a incités.", "There was no instigator.", 1], ["Il ne nous a incités à rien du tout.", "He didn't put us up to anything.", 1]]}, "__e": [["Ça nous a incités à en faire davantage, car nous pouvions nous appuyer sur notre communauté de fans.", "And it really, sort of, inspired us to do more because we knew there's a fan community out there that's activated.", 1], ["Mais nous ne serions pas là aujourd'hui sans une élève spéciale. Amber Gibbons. Elle vient d'être acceptée au MIT et c'est elle qui nous a incités à concevoir ce bâtiment.", "But we wouldn't be here today if it weren't for one very special student, Amber Gibbons, who has just received early acceptance into MIT and is the very inspiration for the building before you.", 1], ["Et moi, la police. Et puis je lui raconterai, au commissaire. Que tu nous a incités à faire un crime !", "Do whatever you like, but I think that the police would like to know that a certain lady had us to kill her husband.", 1]]}, "vous": {"__C": 3, "et": {"__C": 1, "club": {"__C": 1, "__e": [["Il explique comment M. Keating a inspiré la création de ce club, et vous a incités à en faire le prétexte à tout débordement pernicieux.", "It describes how your teacher, Mr. Keating, encouraged you boys to organize this club and to use it as a source of inspiration for reckless and self-indulgent behavior.", 1]]}, "__e": [["Il explique comment M. Keating a inspiré la création de ce club, et vous a incités à en faire le prétexte à tout débordement pernicieux.", "It describes how your teacher, Mr. Keating, encouraged you boys to organize this club and to use it as a source of inspiration for reckless and self-indulgent behavior.", 1]]}, "qui": {"__C": 1, "__e": [["Qui vous a incités à lui administrer des électrochocs, encore et encore ?", "What prompted you and Grandma to start administering shock treatments to her over and over again?", 1]]}, "__e": [["Qui vous a incités à lui administrer des électrochocs, encore et encore ?", "What prompted you and Grandma to start administering shock treatments to her over and over again?", 1], ["Cela vous a incités à peindre tels des anges ?", "So, were you inspired to paint like angels?", 1], ["Il explique comment M. Keating a inspiré la création de ce club, et vous a incités à en faire le prétexte à tout débordement pernicieux.", "It describes how your teacher, Mr. Keating, encouraged you boys to organize this club and to use it as a source of inspiration for reckless and self-indulgent behavior.", 1]]}, "__e": [["Essayons de leur expliquer ce qui se passe et de savoir qui les a incités", "Find out what those boys are doing and who tricked them into this.", 1], ["Mais nous ne serions pas là aujourd'hui sans une élève spéciale. Amber Gibbons. Elle vient d'être acceptée au MIT et c'est elle qui nous a incités à concevoir ce bâtiment.", "But we wouldn't be here today if it weren't for one very special student, Amber Gibbons, who has just received early acceptance into MIT and is the very inspiration for the building before you.", 1], ["Et moi, la police. Et puis je lui raconterai, au commissaire. Que tu nous a incités à faire un crime !", "Do whatever you like, but I think that the police would like to know that a certain lady had us to kill her husband.", 1]]}, "pas": {"__C": 3, "ai": {"__C": 1, "les": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne les ai pas incités à avancer.", "I didn't urge them on.", 1]]}, "__e": [["Je ne les ai pas incités à avancer.", "I didn't urge them on.", 1]]}, "__e": [["Je ne les ai pas incités à avancer.", "I didn't urge them on.", 1]]}, "avait": {"__C": 1, "les": {"__C": 1, "ne": {"__C": 1, "__e": [["Si tu ne les avait pas incités à te soutenir, seraient-ils morts d'une mort aussi terrible ?", "If you hadn't incited them to support you, would they have died such a terrible death?", 1]]}, "__e": [["Si tu ne les avait pas incités à te soutenir, seraient-ils morts d'une mort aussi terrible ?", "If you hadn't incited them to support you, would they have died such a terrible death?", 1]]}, "__e": [["Si tu ne les avait pas incités à te soutenir, seraient-ils morts d'une mort aussi terrible ?", "If you hadn't incited them to support you, would they have died such a terrible death?", 1]]}, "a": {"__C": 1, "les": {"__C": 1, "il": {"__C": 1, "__e": [["Il les a pas incités à arrêter, mais à protéger des zones pour les habitants de Madrigal.", "Not stop drilling. Just protect certain areas for the people of Madrigal.", 1]]}, "__e": [["Il les a pas incités à arrêter, mais à protéger des zones pour les habitants de Madrigal.", "Not stop drilling. Just protect certain areas for the people of Madrigal.", 1]]}, "__e": [["Il les a pas incités à arrêter, mais à protéger des zones pour les habitants de Madrigal.", "Not stop drilling. Just protect certain areas for the people of Madrigal.", 1]]}, "__e": [["Il les a pas incités à arrêter, mais à protéger des zones pour les habitants de Madrigal.", "Not stop drilling. Just protect certain areas for the people of Madrigal.", 1], ["Si tu ne les avait pas incités à te soutenir, seraient-ils morts d'une mort aussi terrible ?", "If you hadn't incited them to support you, would they have died such a terrible death?", 1], ["Les travailleurs ne sont pas incités à travailler plus dur.", "The workers have no incentive to work harder.", 0]]}, "été": {"__C": 7, "ont": {"__C": 4, "ils": {"__C": 1, "__e": [["Ils ont été incités à la violence parce qu'on a contesté Leur foi.", "But they were driven to it because their faith was challenged.", 1]]}, "beaucoup": {"__C": 1, "__e": [["Beaucoup ont été incités à retirer leurs votes pour vous.", "Many were urged to withhold their votes for you.", 1]]}, "__e": [["Ils ont été incités à la violence parce qu'on a contesté Leur foi.", "But they were driven to it because their faith was challenged.", 1], ["Beaucoup ont été incités à retirer leurs votes pour vous.", "Many were urged to withhold their votes for you.", 1], ["Notre bureau ne s'intéresse à ces dossiers que pour déterminer si les élèves de Mme Ryan ont été incités à fabriquer de nouvelles preuves.", "The D.A.'s office has no interest in these records other than to determine if Ms. Ryan's students were incentivized to manufacture new evidence.", 1]]}, "avons": {"__C": 1, "nous": {"__C": 1, "sexuelles": {"__C": 1, "__e": [["Nous avons commencé à avoir des relations sexuelles nous avons été incités à concevoir.", "We started having sex when we were urged to conceive.", 1]]}, "__e": [["Nous avons commencé à avoir des relations sexuelles nous avons été incités à concevoir.", "We started having sex when we were urged to conceive.", 1]]}, "__e": [["Nous avons commencé à avoir des relations sexuelles nous avons été incités à concevoir.", "We started having sex when we were urged to conceive.", 1]]}, "auraient": {"__C": 2, "qu'ils": {"__C": 1, "dire": {"__C": 1, "__e": [["- Ce qui veut dire qu'ils auraient été incités à les innocenter.", "Meaning they'd have incentive to clear them of any fault.", 1]]}, "__e": [["- Ce qui veut dire qu'ils auraient été incités à les innocenter.", "Meaning they'd have incentive to clear them of any fault.", 1]]}, "y": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils y auraient été incités par les mensonges de Lacua, qui aurait de plus porté atteinte à la santé de la reine.", "It appears Lacua instigated this with false information. And he did something to the queen's body other than just the Curse Poison.", 1]]}, "__e": [["Ils y auraient été incités par les mensonges de Lacua, qui aurait de plus porté atteinte à la santé de la reine.", "It appears Lacua instigated this with false information. And he did something to the queen's body other than just the Curse Poison.", 1]]}, "__e": [["- Ce qui veut dire qu'ils auraient été incités à les innocenter.", "Meaning they'd have incentive to clear them of any fault.", 1], ["Ils y auraient été incités par les mensonges de Lacua, qui aurait de plus porté atteinte à la santé de la reine.", "It appears Lacua instigated this with false information. And he did something to the queen's body other than just the Curse Poison.", 1]]}, "__e": [["Beaucoup ont été incités à retirer leurs votes pour vous.", "Many were urged to withhold their votes for you.", 1], ["Nous avons commencé à avoir des relations sexuelles nous avons été incités à concevoir.", "We started having sex when we were urged to conceive.", 1], ["Notre bureau ne s'intéresse à ces dossiers que pour déterminer si les élèves de Mme Ryan ont été incités à fabriquer de nouvelles preuves.", "The D.A.'s office has no interest in these records other than to determine if Ms. Ryan's students were incentivized to manufacture new evidence.", 1]]}, "ai": {"__C": 6, "les": {"__C": 5, "je": {"__C": 3, "que": {"__C": 1, "__e": [["C'est vrai que je les ai incités.", "I did shove them.", 1]]}, "__e": [["Je les ai incités à venir ici, mais Woodbury a gagné.", "I lobbied to have the movie shot here in Stars Hollow, but Woodbury won out.", 1], ["Je les ai incités à passer à l'improviste.", "I shouldn't have said they could stop by without asking you.", 1], ["C'est vrai que je les ai incités.", "I did shove them.", 1]]}, "qui": {"__C": 2, "moi": {"__C": 2, "__e": [["C'est moi qui les ai incités a verser le sang", "It was me rousing the blood.", 1], ["Jared, les hommes , c'est moi qui les ai fait boire, c'est moi qui les ai incités à tuer.", "Jared, the men, it was me made them drunk, it was me roused them to blood.", 1]]}, "__e": [["C'est moi qui les ai incités a verser le sang", "It was me rousing the blood.", 1], ["Jared, les hommes , c'est moi qui les ai fait boire, c'est moi qui les ai incités à tuer.", "Jared, the men, it was me made them drunk, it was me roused them to blood.", 1]]}, "__e": [["C'est vrai que je les ai incités.", "I did shove them.", 1], ["C'est moi qui les ai incités a verser le sang", "It was me rousing the blood.", 1], ["Jared, les hommes , c'est moi qui les ai fait boire, c'est moi qui les ai incités à tuer.", "Jared, the men, it was me made them drunk, it was me roused them to blood.", 1]]}, "vous": {"__C": 1, "je": {"__C": 1, "__e": [["Je vous ai incités à partir à Paris.", "I encouragedy our trip to Paris.", 1]]}, "__e": [["Je vous ai incités à partir à Paris.", "I encouragedy our trip to Paris.", 1]]}, "__e": [["Je vous ai incités à partir à Paris.", "I encouragedy our trip to Paris.", 1], ["C'est moi qui les ai incités a verser le sang", "It was me rousing the blood.", 1], ["Jared, les hommes , c'est moi qui les ai fait boire, c'est moi qui les ai incités à tuer.", "Jared, the men, it was me made them drunk, it was me roused them to blood.", 1]]}, "avez": {"__C": 5, "nous": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous nous avez incités à nous transformer en Humanoïdes.", "Brings back memories... It was you, wasn't it? You tricked us into mechanizing ourselves!", 1]]}, "__e": [["Vous nous avez incités à nous transformer en Humanoïdes.", "Brings back memories... It was you, wasn't it? You tricked us into mechanizing ourselves!", 1]]}, "les": {"__C": 3, "qui": {"__C": 1, "vous": {"__C": 1, "__e": [["C'est vous qui les avez incités à prendre les armes.", "It's you... you bring them to the battlefield", 1]]}, "__e": [["C'est vous qui les avez incités à prendre les armes.", "It's you... you bring them to the battlefield", 1]]}, "vous": {"__C": 2, "si": {"__C": 1, "__e": [["Même si vous les avez incités, \"Réduisez-le en miette.\"", "- Grind him. You do know that we have the recorded file, right?", 1]]}, "__e": [["Même si vous les avez incités, \"Réduisez-le en miette.\"", "- Grind him. You do know that we have the recorded file, right?", 1], ["Vous les avez incités et conduits à une mort certaine.", "You incited them so you drove them to the place of death.", 1]]}, "__e": [["Même si vous les avez incités, \"Réduisez-le en miette.\"", "- Grind him. You do know that we have the recorded file, right?", 1], ["Vous les avez incités et conduits à une mort certaine.", "You incited them so you drove them to the place of death.", 1], ["C'est vous qui les avez incités à prendre les armes.", "It's you... you bring them to the battlefield", 1]]}, "y": {"__C": 1, "les": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous les y avez incités, vous avez fourni la chambre.", "You pushed them down this road, you gave them a room.", 1]]}, "__e": [["Vous les y avez incités, vous avez fourni la chambre.", "You pushed them down this road, you gave them a room.", 1]]}, "__e": [["Vous les y avez incités, vous avez fourni la chambre.", "You pushed them down this road, you gave them a room.", 1]]}, "__e": [["Vous les avez incités et conduits à une mort certaine.", "You incited them so you drove them to the place of death.", 1], ["Vous les y avez incités, vous avez fourni la chambre.", "You pushed them down this road, you gave them a room.", 1], ["C'est vous qui les avez incités à prendre les armes.", "It's you... you bring them to the battlefield", 1]]}, "sont": {"__C": 6, "étudiants": {"__C": 1, "les": {"__C": 1, "__e": [["les étudiants sont incités à la violence contre le pays c'est une accusation sérieuse saheb de réalisateur de jcp mais ce que je dis n'est pas non fondé", "The students are being instigated to violence against the country This is a serious accusation JCP Dev saheb But what I say is not unfounded", 1]]}, "__e": [["les étudiants sont incités à la violence contre le pays c'est une accusation sérieuse saheb de réalisateur de jcp mais ce que je dis n'est pas non fondé", "The students are being instigated to violence against the country This is a serious accusation JCP Dev saheb But what I say is not unfounded", 1]]}, "aussi": {"__C": 1, "fonctionnaires": {"__C": 1, "les": {"__C": 1, "__e": [["\"les fonctionnaires aussi sont incités à boire.\"", "\"Even officials themselves are led to drink.\"", 1]]}, "__e": [["\"les fonctionnaires aussi sont incités à boire.\"", "\"Even officials themselves are led to drink.\"", 1]]}, "__e": [["\"les fonctionnaires aussi sont incités à boire.\"", "\"Even officials themselves are led to drink.\"", 1]]}, "ils": {"__C": 2, "bien-sûr": {"__C": 1, "parce": {"__C": 1, "__e": [["Je suis là pour chasser, et ils m'abattent en me frappant aux genoux parce, bien-sûr, ils sont incités à le faire.", "Mm. I mean, I-I'm out there hunting, and they're cutting me off at the knees because, of course, they are incentivized to do so.", 1]]}, "__e": [["Je suis là pour chasser, et ils m'abattent en me frappant aux genoux parce, bien-sûr, ils sont incités à le faire.", "Mm. I mean, I-I'm out there hunting, and they're cutting me off at the knees because, of course, they are incentivized to do so.", 1]]}, "et": {"__C": 1, "journalier": {"__C": 1, "__e": [["Ils ont un quota journalier et ils sont incités à l'atteindre ou le dépasser.", "They have a daily quota, and they're incentivized to meet or exceed it.", 1]]}, "__e": [["Ils ont un quota journalier et ils sont incités à l'atteindre ou le dépasser.", "They have a daily quota, and they're incentivized to meet or exceed it.", 1]]}, "__e": [["Ils ont un quota journalier et ils sont incités à l'atteindre ou le dépasser.", "They have a daily quota, and they're incentivized to meet or exceed it.", 1], ["Je suis là pour chasser, et ils m'abattent en me frappant aux genoux parce, bien-sûr, ils sont incités à le faire.", "Mm. I mean, I-I'm out there hunting, and they're cutting me off at the knees because, of course, they are incentivized to do so.", 1]]}, "__e": [["Je suis là pour chasser, et ils m'abattent en me frappant aux genoux parce, bien-sûr, ils sont incités à le faire.", "Mm. I mean, I-I'm out there hunting, and they're cutting me off at the knees because, of course, they are incentivized to do so.", 1], ["les étudiants sont incités à la violence contre le pays c'est une accusation sérieuse saheb de réalisateur de jcp mais ce que je dis n'est pas non fondé", "The students are being instigated to violence against the country This is a serious accusation JCP Dev saheb But what I say is not unfounded", 1], ["On contacte les propriétaires de chiens qui sont incités à confier leurs animaux aux vétérinaires de l'armée.", "They underwent a medical inspection. Owners were invited, so to speak, to surrender their pets to the veterinarians of the military, who visit them and select the eligible specimens.", 1]]}, "__e": [["Les hommes qui font face à la mort chaque jour de leur vie doivent être incités à continuer.", "Men who are faced with death almost every day of their lives must have an incentive.", 1], ["Notre bureau ne s'intéresse à ces dossiers que pour déterminer si les élèves de Mme Ryan ont été incités à fabriquer de nouvelles preuves.", "The D.A.'s office has no interest in these records other than to determine if Ms. Ryan's students were incentivized to manufacture new evidence.", 1], ["Les travailleurs ne sont pas incités à travailler plus dur.", "The workers have no incentive to work harder.", 0]]}, "d'essuyer": {"__C": 208, "et": {"__C": 7, "d'entrer": {"__C": 1, "peine": {"__C": 1, "la": {"__C": 1, "__e": [["-Donnez-vous la peine d'entrer et d'essuyer vos pieds.", "Would the gentleman be so kind as to enter... And to wipe his feet.", 1]]}, "__e": [["-Donnez-vous la peine d'entrer et d'essuyer vos pieds.", "Would the gentleman be so kind as to enter... And to wipe his feet.", 1]]}, "__e": [["-Donnez-vous la peine d'entrer et d'essuyer vos pieds.", "Would the gentleman be so kind as to enter... And to wipe his feet.", 1]]}, "linge": {"__C": 1, "le": {"__C": 1, "laver": {"__C": 1, "__e": [["T'avais pas fini de laver le linge et d'essuyer tes mains gercées, il fallait que tu montes au lit.", "No time to finish the washing, or to dry your chapped hands, you had to get in his bed at the same wages.", 1]]}, "__e": [["T'avais pas fini de laver le linge et d'essuyer tes mains gercées, il fallait que tu montes au lit.", "No time to finish the washing, or to dry your chapped hands, you had to get in his bed at the same wages.", 1]]}, "__e": [["T'avais pas fini de laver le linge et d'essuyer tes mains gercées, il fallait que tu montes au lit.", "No time to finish the washing, or to dry your chapped hands, you had to get in his bed at the same wages.", 1]]}, "bras": {"__C": 1, "mes": {"__C": 1, "dans": {"__C": 1, "__e": [["Avant de vous prendre dans mes bras et d'essuyer un refus, il y a quelque chose qu'il faut que je vous dise.", "Before I take you into my arms and risk rejection, there is something I should tell you.", 1]]}, "__e": [["Avant de vous prendre dans mes bras et d'essuyer un refus, il y a quelque chose qu'il faut que je vous dise.", "Before I take you into my arms and risk rejection, there is something I should tell you.", 1]]}, "__e": [["Avant de vous prendre dans mes bras et d'essuyer un refus, il y a quelque chose qu'il faut que je vous dise.", "Before I take you into my arms and risk rejection, there is something I should tell you.", 1]]}, "__e": [["Merci, vous ne savez pas à quel point j'apprécie de vous servir et d'essuyer vos tables.", "Thank you. You do not know what it means to me to serve... you and wipe down your tables.", 1], ["On a discuté avec quelques équipes, mais aucune n'a envie de faire la première offre et d'essuyer un scandale.", "We've talked to some teams and stuff, but no one's gonna be the first one to offer and then take all that slack.", 1], ["Avant de vous prendre dans mes bras et d'essuyer un refus, il y a quelque chose qu'il faut que je vous dise.", "Before I take you into my arms and risk rejection, there is something I should tell you.", 1]]}, "pas": {"__C": 11, "n'oubliez": {"__C": 3, "et": {"__C": 1, "__e": [["Et n'oubliez pas d'essuyer la table avant de poser le rouleau dessus.", "Make sure you wipe off the table before you put it down.", 1]]}, "__e": [["N'oubliez pas d'essuyer vos pieds avant d'aller au salon.", "Don't forget to wipe your feet before you go in the lounge.", 1], ["Et n'oubliez pas d'essuyer la table avant de poser le rouleau dessus.", "Make sure you wipe off the table before you put it down.", 1], ["N'oubliez pas d'essuyer vos bottes sur votre pantalon avant d'entrer dans la maison.", "Don't forget to wipe your boots off on your pants before you go in the house!", 1]]}, "crains": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne crains pas d'essuyer un refus.", "You can't be afraid of rejection.", 1]]}, "__e": [["Ne crains pas d'essuyer un refus.", "You can't be afraid of rejection.", 1]]}, "n'oublie": {"__C": 2, "homer": {"__C": 1, "__e": [["Homer, n'oublie pas d'essuyer la sueur sur cette machine.", "[Grunting] Homer, please remember to wipe your sweat off that machine.", 1]]}, "et": {"__C": 1, "__e": [["Et n'oublie pas d'essuyer la merde sur tes chaussures.", "And don't forget to wipe that shit off your shoes, eh?", 1]]}, "__e": [["Homer, n'oublie pas d'essuyer la sueur sur cette machine.", "[Grunting] Homer, please remember to wipe your sweat off that machine.", 1], ["Et n'oublie pas d'essuyer la merde sur tes chaussures.", "And don't forget to wipe that shit off your shoes, eh?", 1]]}, "__e": [["Et n'oubliez pas d'essuyer la table avant de poser le rouleau dessus.", "Make sure you wipe off the table before you put it down.", 1], ["N'oubliez pas d'essuyer vos bottes sur votre pantalon avant d'entrer dans la maison.", "Don't forget to wipe your boots off on your pants before you go in the house!", 1], ["Il veut gagner du temps en passant derrière les autres, et il n'arrête pas d'essuyer ses mains sur ses vêtements.", "He was trying to buy a little time and he kept rubbing his hand on his clothes", 1]]}, "train": {"__C": 10, "en": {"__C": 10, "suis": {"__C": 3, "je": {"__C": 3, "__e": [["Je suis en train d'essuyer du bain moussant... et vous insultez mon personnel !", "I'm standing here wiping bubble bath off my chest... and you're insulting my people?", 1], ["Je suis en train d'essuyer cette expérience de mon esprit.", "I'm trying to wipe this experience from my mind.", 1], ["Et c'est moi qui suis censé lui apprendre ce qui est bien et ce qui mal, et je suis en train d'essuyer le foutre sur le visage de sa mère.", "And I'm the guy who's meant to teach him right from wrong, and I'm there wiping come off his mother's face.", 1]]}, "__e": [["Je suis en train d'essuyer du bain moussant... et vous insultez mon personnel !", "I'm standing here wiping bubble bath off my chest... and you're insulting my people?", 1], ["Je suis en train d'essuyer cette expérience de mon esprit.", "I'm trying to wipe this experience from my mind.", 1], ["Et c'est moi qui suis censé lui apprendre ce qui est bien et ce qui mal, et je suis en train d'essuyer le foutre sur le visage de sa mère.", "And I'm the guy who's meant to teach him right from wrong, and I'm there wiping come off his mother's face.", 1]]}, "est": {"__C": 3, "il": {"__C": 2, "__e": [["T'inquiète pas, il est en train d'essuyer", "It's OK Amy, he's cleaning' it up.", 1], ["Il est en train d'essuyer ses larmes en bas.", "Let me tell you something. He's downstairs right now bawling his eyes out.", 1]]}, "qui": {"__C": 1, "__e": [["Appelle le gars qui est en train d'essuyer le sol.", "Tell that boy with the mop to come in", 1]]}, "__e": [["T'inquiète pas, il est en train d'essuyer", "It's OK Amy, he's cleaning' it up.", 1], ["Il est en train d'essuyer ses larmes en bas.", "Let me tell you something. He's downstairs right now bawling his eyes out.", 1], ["Appelle le gars qui est en train d'essuyer le sol.", "Tell that boy with the mop to come in", 1]]}, "__e": [["Appelle le gars qui est en train d'essuyer le sol.", "Tell that boy with the mop to come in", 1], ["C'était un tel écart de passer du style de management de Charlie, à un gars qui était le seul en cuisine, en train d'essuyer le sol.", "It was such a departure coming from Charlie's, management style, to some guy that was the only one in the kitchen, mopping the floor.", 1], ["Et c'est moi qui suis censé lui apprendre ce qui est bien et ce qui mal, et je suis en train d'essuyer le foutre sur le visage de sa mère.", "And I'm the guy who's meant to teach him right from wrong, and I'm there wiping come off his mother's face.", 1]]}, "__e": [["Appelle le gars qui est en train d'essuyer le sol.", "Tell that boy with the mop to come in", 1], ["C'était un tel écart de passer du style de management de Charlie, à un gars qui était le seul en cuisine, en train d'essuyer le sol.", "It was such a departure coming from Charlie's, management style, to some guy that was the only one in the kitchen, mopping the floor.", 1], ["Et c'est moi qui suis censé lui apprendre ce qui est bien et ce qui mal, et je suis en train d'essuyer le foutre sur le visage de sa mère.", "And I'm the guy who's meant to teach him right from wrong, and I'm there wiping come off his mother's face.", 1]]}, "viens": {"__C": 10, "je": {"__C": 8, "que": {"__C": 3, "ce": {"__C": 1, "__e": [["Ma joie d'être à vous l'emporte sur ce que je viens d'essuyer.", "The thought of serving you eases my humiliation.", 1]]}, "est-ce": {"__C": 1, "__e": [["Est-ce que je viens d'essuyer un refus ?", "Did I just get turned down?", 1]]}, "__e": [["C'est juste que je viens d'essuyer un refus du New Yorker.", "Yeah. I, uh... just got a rejection from the New Yorker.", 1], ["Est-ce que je viens d'essuyer un refus ?", "Did I just get turned down?", 1], ["Ma joie d'être à vous l'emporte sur ce que je viens d'essuyer.", "The thought of serving you eases my humiliation.", 1]]}, "désolé": {"__C": 1, "__e": [["Désolé, je viens d'essuyer un autre refus.", "Sorry, I just, uh... I just got another rejection.", 1]]}, "__e": [["Désolé, je viens d'essuyer un autre refus.", "Sorry, I just, uh... I just got another rejection.", 1], ["Est-ce que je viens d'essuyer un refus ?", "Did I just get turned down?", 1], ["Ma joie d'être à vous l'emporte sur ce que je viens d'essuyer.", "The thought of serving you eases my humiliation.", 1]]}, "tu": {"__C": 2, "écoute": {"__C": 1, "__e": [["Écoute, tu viens d'essuyer un échec.", "Okay, listen. You just had a setback, okay?", 1]]}, "ou": {"__C": 1, "glissé": {"__C": 1, "__e": [["Ton doigt a glissé ou tu viens d'essuyer un peu de mon glaçage ?", "Did your finger just slip or did you just wipe off some of my frosting?", 1]]}, "__e": [["Ton doigt a glissé ou tu viens d'essuyer un peu de mon glaçage ?", "Did your finger just slip or did you just wipe off some of my frosting?", 1]]}, "__e": [["Écoute, tu viens d'essuyer un échec.", "Okay, listen. You just had a setback, okay?", 1], ["Ton doigt a glissé ou tu viens d'essuyer un peu de mon glaçage ?", "Did your finger just slip or did you just wipe off some of my frosting?", 1]]}, "__e": [["Est-ce que je viens d'essuyer un refus ?", "Did I just get turned down?", 1], ["Ton doigt a glissé ou tu viens d'essuyer un peu de mon glaçage ?", "Did your finger just slip or did you just wipe off some of my frosting?", 1], ["Ma joie d'être à vous l'emporte sur ce que je viens d'essuyer.", "The thought of serving you eases my humiliation.", 1]]}, "essayé": {"__C": 9, "j'ai": {"__C": 5, "et": {"__C": 2, "dessus": {"__C": 1, "__e": [["Non, il y avait de l'eau dessus et j'ai essayé d'essuyer.", "- No, there was water on it, and I tried to wipe it off.", 1]]}, "__e": [["Non, il y avait de l'eau dessus et j'ai essayé d'essuyer.", "- No, there was water on it, and I tried to wipe it off.", 1], ["Et j'ai essayé d'essuyer toutes mes empreintes, mais j'ai manqué de temps.", "And tried to wipe down all my prints, but I ran out of time.", 1]]}, "__e": [["J'ai essayé d'essuyer le sang.", "I tried to wipe the blood off.", 1], ["Non, il y avait de l'eau dessus et j'ai essayé d'essuyer.", "- No, there was water on it, and I tried to wipe it off.", 1], ["Et j'ai essayé d'essuyer toutes mes empreintes, mais j'ai manqué de temps.", "And tried to wipe down all my prints, but I ran out of time.", 1]]}, "a": {"__C": 2, "on": {"__C": 1, "__e": [["On a essayé d'essuyer le sang.", "See these smears? Tried to wipe off the blood.", 1]]}, "et": {"__C": 1, "douilles": {"__C": 1, "__e": [["Quelqu'un a ramassé les douilles et a essayé d'essuyer le sang.", "Someone policed the brass tried to wipe up the blood.", 1]]}, "__e": [["Quelqu'un a ramassé les douilles et a essayé d'essuyer le sang.", "Someone policed the brass tried to wipe up the blood.", 1]]}, "__e": [["On a essayé d'essuyer le sang.", "See these smears? Tried to wipe off the blood.", 1], ["Quelqu'un a ramassé les douilles et a essayé d'essuyer le sang.", "Someone policed the brass tried to wipe up the blood.", 1]]}, "avait": {"__C": 1, "quelqu'un": {"__C": 1, "si": {"__C": 1, "__e": [["On dirait qu'il y a une tâche, ici. Comme si quelqu'un avait essayé d'essuyer le sang.", "Well, looks like there's a smear here, like somebody tried to wipe away some blood.", 1]]}, "__e": [["On dirait qu'il y a une tâche, ici. Comme si quelqu'un avait essayé d'essuyer le sang.", "Well, looks like there's a smear here, like somebody tried to wipe away some blood.", 1]]}, "__e": [["On dirait qu'il y a une tâche, ici. Comme si quelqu'un avait essayé d'essuyer le sang.", "Well, looks like there's a smear here, like somebody tried to wipe away some blood.", 1]]}, "__e": [["Et j'ai essayé d'essuyer toutes mes empreintes, mais j'ai manqué de temps.", "And tried to wipe down all my prints, but I ran out of time.", 1], ["Quand tu as trouvé le corps, tu as essayé d'essuyer le sang ?", "When you found the body, did you maybe try to wipe up any blood?", 1], ["On dirait qu'il y a une tâche, ici. Comme si quelqu'un avait essayé d'essuyer le sang.", "Well, looks like there's a smear here, like somebody tried to wipe away some blood.", 1]]}, "oublié": {"__C": 9, "j'ai": {"__C": 1, "__e": [["J'ai oublié d'essuyer mes pare-boue ? Quoi ?", "Did I forget to wipe my mud flaps?", 1]]}, "as": {"__C": 1, "tu": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais tu as oublié d'essuyer les larmes de Pushpa ?", "..but forgot to wipe Pushpa's tears.", 1]]}, "__e": [["Mais tu as oublié d'essuyer les larmes de Pushpa ?", "..but forgot to wipe Pushpa's tears.", 1]]}, "__e": [["Mais tu as oublié d'essuyer les larmes de Pushpa ?", "..but forgot to wipe Pushpa's tears.", 1]]}, "a": {"__C": 4, "tireur": {"__C": 1, "le": {"__C": 1, "__e": [["Le tireur a oublié d'essuyer le chargeur.", "Shooter forgot to wipe down the magazine.", 1]]}, "__e": [["Le tireur a oublié d'essuyer le chargeur.", "Shooter forgot to wipe down the magazine.", 1]]}, "ll": {"__C": 1, "__e": [["- ll a oublié d'essuyer la balle.", "- Forgot to wipe.", 1]]}, "__e": [["- ll a oublié d'essuyer la balle.", "- Forgot to wipe.", 1], ["Bon d'accord, je n'ai pas pu entrer sur le compte d'Otis mais j'ai trouvé une empreinte partielle sur le volet de la batterie que le tueur a oublié d'essuyer.", "Okay, uh, I wasn't able to get into Otis' user account here, but I did pull a partial print off the battery flap that the killer forgot to wipe.", 1], ["En plus, comme si c'était pas assez stupide, il se souvient d'avoir déplacé le taser dans un lieu secret à Stella mais il a oublié d'essuyer ses traces", "[ Laughing ] Plus, if that wasn't stupid enough, he remembered to replace the taser back in Stella's secret spot but forgot to wipe his own prints off it first.", 1]]}, "__e": [["Je ne sais pas, peut-être vous avez juste oublié d'essuyer le livre.", "I don't know, maybe you just forgot to wipe the book down.", 1], ["En plus, comme si c'était pas assez stupide, il se souvient d'avoir déplacé le taser dans un lieu secret à Stella mais il a oublié d'essuyer ses traces", "[ Laughing ] Plus, if that wasn't stupid enough, he remembered to replace the taser back in Stella's secret spot but forgot to wipe his own prints off it first.", 1], ["Le crime aurait été parfait si le voleur n'avait pas oublié d'essuyer ses empreintes digitales.", "The crime would have been perfect if the thief hadn't forgotten to wipe his fingerprints.", 0]]}, "__e": [["Je ne sais pas si c'est à cause de ma profession... mais j'ai une forte envie d'essuyer quoi que ce soit qui ressemble à du sang.", "I don't know if it's because of my profession... but I get the urge to wipe away anything that resembles blood.", 1], ["Et c'est moi qui suis censé lui apprendre ce qui est bien et ce qui mal, et je suis en train d'essuyer le foutre sur le visage de sa mère.", "And I'm the guy who's meant to teach him right from wrong, and I'm there wiping come off his mother's face.", 1], ["Le crime aurait été parfait si le voleur n'avait pas oublié d'essuyer ses empreintes digitales.", "The crime would have been perfect if the thief hadn't forgotten to wipe his fingerprints.", 0]]}, "envoyez-les-moi": {"__C": 78, "lavés": {"__C": 1, "nettoyés": {"__C": 1, "avoir": {"__C": 1, "les": {"__C": 1}}}}, "emportés": {"__C": 1, "a": {"__C": 1, "tempête": {"__C": 1, "la": {"__C": 1, "__e": [["\"les errants que la tempête a emportés. \"Envoyez-les-moi.", "\"the homeless, tempest-tossed to me,", 1]]}, "__e": [["\"les errants que la tempête a emportés. \"Envoyez-les-moi.", "\"the homeless, tempest-tossed to me,", 1]]}, "__e": [["\"les errants que la tempête a emportés. \"Envoyez-les-moi.", "\"the homeless, tempest-tossed to me,", 1]]}, "__e": [["\"les errants que la tempête a emportés. \"Envoyez-les-moi.", "\"the homeless, tempest-tossed to me,", 1]]}, "d'autres": {"__C": 1, "connaissez": {"__C": 1, "en": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous en connaissez d'autres, envoyez-les-moi.", "And if you know of anybody else, just send them around to see me.", 1]]}, "__e": [["Si vous en connaissez d'autres, envoyez-les-moi.", "And if you know of anybody else, just send them around to see me.", 1]]}, "__e": [["Si vous en connaissez d'autres, envoyez-les-moi.", "And if you know of anybody else, just send them around to see me.", 1]]}, "__e": [["Si vous en connaissez d'autres, envoyez-les-moi.", "And if you know of anybody else, just send them around to see me.", 1]]}, "maintenant": {"__C": 1, "__e": [["Maintenant envoyez-les-moi !", "Now send them over.", 1]]}, "et": {"__C": 12, "chœur": {"__C": 1, "de": {"__C": 1, "enfants": {"__C": 1, "__e": [["Faites lever vos enfants de chœur et envoyez-les-moi.", "Get these altar boys out of the sack and down to the pit.", 1]]}, "__e": [["Faites lever vos enfants de chœur et envoyez-les-moi.", "Get these altar boys out of the sack and down to the pit.", 1]]}, "__e": [["Faites lever vos enfants de chœur et envoyez-les-moi.", "Get these altar boys out of the sack and down to the pit.", 1]]}, "photos": {"__C": 1, "des": {"__C": 1, "prenez": {"__C": 1, "__e": [["Prenez des photos, et envoyez-les-moi par la suite !", "Don't go out, they have guns on them.", 1]]}, "__e": [["Prenez des photos, et envoyez-les-moi par la suite !", "Don't go out, they have guns on them.", 1]]}, "__e": [["Prenez des photos, et envoyez-les-moi par la suite !", "Don't go out, they have guns on them.", 1]]}, "dépêchez-vous": {"__C": 1, "__e": [["Dépêchez-vous et envoyez-les-moi, ensuite supprimez-les.", "Hurry up and send it to me and delete them.", 1]]}, "__e": [["Prenez des photos, et envoyez-les-moi par la suite !", "Don't go out, they have guns on them.", 1], ["Prenez des photos de tout ça et envoyez-les-moi.", "I need you to take pictures with your phone and send them to me.", 1], ["Je vais m'en occuper, faites seulement vos parties et envoyez-les-moi.", "I'll do everything so you guys just do your assigned parts well and send them.", 1]]}, "puis": {"__C": 2, "lavent": {"__C": 1, "se": {"__C": 1, "qu'elles": {"__C": 1, "__e": [["Qu'elles se lavent, puis envoyez-les-moi au dépôt.", "See that they get clean, and send them to me at the depot. Yes, Frau Lagerfuhrerin.", 1]]}, "__e": [["Qu'elles se lavent, puis envoyez-les-moi au dépôt.", "See that they get clean, and send them to me at the depot. Yes, Frau Lagerfuhrerin.", 1]]}, "__e": [["Qu'elles se lavent, puis envoyez-les-moi au dépôt.", "See that they get clean, and send them to me at the depot. Yes, Frau Lagerfuhrerin.", 1]]}, "informations": {"__C": 1, "les": {"__C": 1, "rassembler": {"__C": 1, "__e": [["Dépêchez-vous de rassembler les informations, puis envoyez-les-moi.", "Hurry and gather the information and then sent it to me.", 1]]}, "__e": [["Dépêchez-vous de rassembler les informations, puis envoyez-les-moi.", "Hurry and gather the information and then sent it to me.", 1]]}, "__e": [["Dépêchez-vous de rassembler les informations, puis envoyez-les-moi.", "Hurry and gather the information and then sent it to me.", 1]]}, "__e": [["Qu'elles se lavent, puis envoyez-les-moi au dépôt.", "See that they get clean, and send them to me at the depot. Yes, Frau Lagerfuhrerin.", 1], ["Dépêchez-vous de rassembler les informations, puis envoyez-les-moi.", "Hurry and gather the information and then sent it to me.", 1]]}, "__e": [["Mais si... si vous avez des amis qui ont besoin d'aide pour des tâches, envoyez-les-moi.", "But if... you know, if you have friends that need any work done or anything, just send 'em my way.", 1], ["\"Mon intérêt vaut bien 30 000 livres. \"Envoyez-les-moi avant 10 jours sinon j'irai à la police.\"", "My feeling should be worth *30 000... get it to me within 10 days or I will go to the police.\"", 1], ["Envoyez-les-moi.", "Send them to me.", 0]]}, "poignarde": {"__C": 886, "le": {"__C": 96, "et": {"__C": 10, "archer": {"__C": 1, "avec": {"__C": 1, "__e": [["Le tueur confond Brisbane avec Archer et le poignarde dans le dos.", "Then, gentlemen, Brisbane went on down the stairs, little knowing what awaited him there.", 1]]}, "__e": [["Le tueur confond Brisbane avec Archer et le poignarde dans le dos.", "Then, gentlemen, Brisbane went on down the stairs, little knowing what awaited him there.", 1]]}, "dessus": {"__C": 2, "tire": {"__C": 2, "__e": [["Et lui tire dessus et le poignarde", "And shot him and stabbed him", 1]]}, "__e": [["Et lui tire dessus et le poignarde", "And shot him and stabbed him", 1]]}, "__e": [["Et lui tire dessus et le poignarde", "And shot him and stabbed him", 1], ["Il met un homme dans une boîte et le poignarde!", "He puts a man in a box and stabs it!", 1], ["Alors, elle suit son amant avec un pic à glace et le poignarde plus de mille fois.", "So she stalks him with an ice pick and stabs him more than a thousand times.", 1]]}, "je": {"__C": 28, "que": {"__C": 4, "veux": {"__C": 4, "__e": [["{\\fs72\\b0\\cHFFFFFF}Tu veux que je le poignarde?", "This plan. You want me to stab him? Are you crazy?", 1], ["Tu veux que je le poignarde, que je l'empoisonne ?", "Alright, so what do you want me to do, then? Stab him, drown him, poison him - what?", 1], ["Tu veux que je le poignarde ?", "What can I help you? Kill him? Chop him?", 1]]}, "__e": [["Tu veux que je le poignarde, que je l'empoisonne ?", "Alright, so what do you want me to do, then? Stab him, drown him, poison him - what?", 1], ["Tu veux que je le poignarde ?", "What can I help you? Kill him? Chop him?", 1], ["Et ce n'est pas pour que je le poignarde avec.", "Which is not for me to stab him with.", 1]]}, "et": {"__C": 5, "dessus": {"__C": 1, "__e": [["Tu lui mets la couette dessus et je le poignarde.", "Then you rush him with the duvet and I'll stab him.", 1]]}, "couteau": {"__C": 1, "__e": [["Quand je suis furieuse, je prends un couteau et je le poignarde comme ceci.", "Everytime I'm angry I take the knife out and stab him like this.", 1]]}, "__e": [["Et je le poignarde jusqu'à ce qu'il meure.", "And I er, keep stabbing him until he's... dead.", 1], ["- Et je le poignarde dans le cou...", "- And it's like I stab it into his neck...", 1], ["Quand je suis furieuse, je prends un couteau et je le poignarde comme ceci.", "Everytime I'm angry I take the knife out and stab him like this.", 1]]}, "__e": [["Et ce n'est pas pour que je le poignarde avec.", "Which is not for me to stab him with.", 1], ["Je le poignarde et je trouve le mot de passe du compte ?", "Stab him and get the account password?", 1], ["Je ne suis pas lâche au point de ne pas le regarder quand je le poignarde.", "I'm not so much a coward that I cannot face Him when I've stabbed Him.", 1]]}, "il": {"__C": 13, "l'embête": {"__C": 1, "randy": {"__C": 1}, "__e": [["Randy Viscovich l'embête, il le poignarde et se fait buter par un autre dealer.", "He gets hassle from Randy Viscovich, stabs him and gets shot by another dealer.", 1]]}, "et": {"__C": 2, "où": {"__C": 1, "__e": [["Un autre gars se pointe, sorti de je ne sais où... - et il le poignarde.", "Some other guy comes out of nowhere, and he just starts stabbing him.", 1]]}, "brutus": {"__C": 1, "__e": [["La dernière personne à poignarder César est son meilleur ami, Brutus, et il le poignarde dans le dos... pour la métaphore.", "Now, the last person who stabbed Caesar is his best friend Brutus, and Brutus stabs Caesar in the back for a metaphor.", 1]]}, "__e": [["La dernière personne à poignarder César est son meilleur ami, Brutus, et il le poignarde dans le dos... pour la métaphore.", "Now, the last person who stabbed Caesar is his best friend Brutus, and Brutus stabs Caesar in the back for a metaphor.", 1], ["Un autre gars se pointe, sorti de je ne sais où... - et il le poignarde.", "Some other guy comes out of nowhere, and he just starts stabbing him.", 1]]}, "__e": [["Non, il le poignarde dans le ventre avec une épée.", "No, he's stabbing him in the guts with a sword.", 1], ["L'agresseur, pendant ce temps, récupère l'arme, traine la victime, le place au centre de la pièce, et ensuite il fait juste... il le poignarde du ventre à la gorge.", "The assailant, meanwhile, regains the weapon, Drags the victim, pulls him into the middle of the room, And then he just -- koo, koo, koo, koo, koo, koo!", 1], ["Un autre gars se pointe, sorti de je ne sais où... - et il le poignarde.", "Some other guy comes out of nowhere, and he just starts stabbing him.", 1]]}, "__e": [["Alors vous n'avez pas vue ce qui s'est passé avant qu'elle ne le poignarde?", "So you didn't see what actually happened before she stabbed him?", 1], ["Je ne suis pas lâche au point de ne pas le regarder quand je le poignarde.", "I'm not so much a coward that I cannot face Him when I've stabbed Him.", 1], ["Mais après avoir fait croire à quelqu'un que je suis son ami, mon boulot est d'être l'ami qui le poignarde dans le dos.", "But my job is to make someone believe I'm his friend and then back stab him.", 1]]}, "me": {"__C": 118, "il": {"__C": 14, "et": {"__C": 2, "service": {"__C": 1, "__e": [["Douze années de service et il me poignarde comme ça.", "Twelve years of service, and he shoots me down.", 1]]}, "ami": {"__C": 1, "__e": [["C'est genre mon plus vieil ami, et il me poignarde dans le dos.", "HE'S, LIKE, MY OLDEST FRIEND, AND HE STABBED ME IN THE BACK.", 1]]}, "__e": [["Je le libère, et il me poignarde dans le dos ?", "The moment I free him, he stabs me in the back?", 1], ["Douze années de service et il me poignarde comme ça.", "Twelve years of service, and he shoots me down.", 1], ["C'est genre mon plus vieil ami, et il me poignarde dans le dos.", "HE'S, LIKE, MY OLDEST FRIEND, AND HE STABBED ME IN THE BACK.", 1]]}, "puis": {"__C": 2, "et": {"__C": 1, "__e": [["Il demande une trêve et puis... il me poignarde dans le dos.", "Calls retruse and then he stabs me in the back.", 1]]}, "venir": {"__C": 1, "__e": [["Il m'a dit de pas venir, puis il me poignarde.", "He told me not to come here, and then he spikes me.", 1]]}, "__e": [["Il demande une trêve et puis... il me poignarde dans le dos.", "Calls retruse and then he stabs me in the back.", 1], ["Il m'a dit de pas venir, puis il me poignarde.", "He told me not to come here, and then he spikes me.", 1]]}, "__e": [["Il m'a dit de pas venir, puis il me poignarde.", "He told me not to come here, and then he spikes me.", 1], ["C'est genre mon plus vieil ami, et il me poignarde dans le dos.", "HE'S, LIKE, MY OLDEST FRIEND, AND HE STABBED ME IN THE BACK.", 1], ["Je ne les prendrai pas en compte, car il dit vouloir travailler avec moi, mais ensuite, il me poignarde dans le dos.", "I will not take them into account, because he says he wants to work with me, but then he stabs me in the back.", 1]]}, "qui": {"__C": 13, "personne": {"__C": 1, "a": {"__C": 1, "__e": [["Y a personne qui me poignarde.", "Ain't nobody stabbin' me.", 1]]}, "__e": [["Y a personne qui me poignarde.", "Ain't nobody stabbin' me.", 1]]}, "pas": {"__C": 1, "soutienne": {"__C": 1, "__e": [["Je veux quelqu'un qui me soutienne, pas qui me poignarde.", "I want someone to have my back, not stab me in it.", 1]]}, "__e": [["Je veux quelqu'un qui me soutienne, pas qui me poignarde.", "I want someone to have my back, not stab me in it.", 1]]}, "__e": [["Comment puis-je vivre en paix avec ce doute qui me poignarde ?", "How can I know peace with this dagger of uncertainty in my side?", 1], ["Ce n'est pas elle qui me poignarde dans le dos, hein ?", "It wouldn't be her stabbing me at the back, right?", 1], ["Alors je vais aller dîner avec mon copain. Que j'aime. Qui me poignarde pas dans le dos.", "So, I'm gonna go and have dinner with my boyfriend right now, who I love, who'd never blow up my life behind my back.", 1]]}, "ne": {"__C": 11, "on": {"__C": 1, "si": {"__C": 1, "__e": [["Si on ne me tire pas dessus, si on ne me poignarde pas, ça ira.", "If I can go a while without getting shot or stabbed, I'll be all right.", 1]]}, "__e": [["Si on ne me tire pas dessus, si on ne me poignarde pas, ça ira.", "If I can go a while without getting shot or stabbed, I'll be all right.", 1]]}, "je": {"__C": 1, "__e": [["Je ne me poignarde pas.", "- to death, like... - I'm not stabbing.", 1]]}, "__e": [["Ne me poignarde plus jamais dans le dos. Ou tu ne rencontreras jamais ta mère qui est bien vivante.", "Don't ever try to stab me in the back again, or you'll never get to see... your mother alive.", 1], ["Mais pour le moment, je le laisse tranquille pourvu qu'il ne me poignarde pas dans le dos.", "But I'm gonna let him go for now,as long as he doesn't stab me in the back.", 1], ["Si on ne me tire pas dessus, si on ne me poignarde pas, ça ira.", "If I can go a while without getting shot or stabbed, I'll be all right.", 1]]}, "__e": [["Travailler si dur sur mon corps et que justement mon corps me lâche, ça me poignarde dans le coeur.", "Like, to work so hard on something and then for it to be the thing to give out, that stabs me right through the heart.", 1], ["Je ne les prendrai pas en compte, car il dit vouloir travailler avec moi, mais ensuite, il me poignarde dans le dos.", "I will not take them into account, because he says he wants to work with me, but then he stabs me in the back.", 1], ["Si qui que ce soit me poignarde dans le dos, et si c'est toi en plus, je pourrais même me débarrasser de toi, sans laisser aucune trace.", "If anyone back-stabs me, and if that's you of all, I might even get rid of you without a trace.", 1]]}, "qui": {"__C": 31, "homme": {"__C": 2, "un": {"__C": 2, "a": {"__C": 1, "__e": [["Il y a un homme qui poignarde une fille à mort !", "There's a man stabbing a girl to death!", 1]]}, "__e": [["Un homme qui poignarde dans le noir.", "A stabber in the dark.", 1], ["Il y a un homme qui poignarde une fille à mort !", "There's a man stabbing a girl to death!", 1]]}, "__e": [["Un homme qui poignarde dans le noir.", "A stabber in the dark.", 1], ["Il y a un homme qui poignarde une fille à mort !", "There's a man stabbing a girl to death!", 1]]}, "folle": {"__C": 2, "d'une": {"__C": 1, "parlait": {"__C": 1, "__e": [["La semaine dernière, Stephan a regardé ce truc horrible sur PBS qui parlait d'une folle qui poignarde un homme, et qui passe le reste de l'histoire à laver le sang sur ses mains.", "Last week, Stephan watched this mess on PBS about a crazy woman who stabs this guy, spends the rest of the story trying to wash the blood off her hands.", 1]]}, "__e": [["La semaine dernière, Stephan a regardé ce truc horrible sur PBS qui parlait d'une folle qui poignarde un homme, et qui passe le reste de l'histoire à laver le sang sur ses mains.", "Last week, Stephan watched this mess on PBS about a crazy woman who stabs this guy, spends the rest of the story trying to wash the blood off her hands.", 1]]}, "la": {"__C": 1, "sais": {"__C": 1, "__e": [["Tu sais, la folle qui poignarde tout le monde avec son épingle à cheveu.", "You know, the crazy one who stabs everyone with her hairpin.", 1]]}, "__e": [["Tu sais, la folle qui poignarde tout le monde avec son épingle à cheveu.", "You know, the crazy one who stabs everyone with her hairpin.", 1]]}, "__e": [["Tu sais, la folle qui poignarde tout le monde avec son épingle à cheveu.", "You know, the crazy one who stabs everyone with her hairpin.", 1], ["La semaine dernière, Stephan a regardé ce truc horrible sur PBS qui parlait d'une folle qui poignarde un homme, et qui passe le reste de l'histoire à laver le sang sur ses mains.", "Last week, Stephan watched this mess on PBS about a crazy woman who stabs this guy, spends the rest of the story trying to wash the blood off her hands.", 1]]}, "celui": {"__C": 3, "ou": {"__C": 1, "__e": [["ou celui qui poignarde les gens ?", "Or the man who stabs people when they're asleep.", 1]]}, "que": {"__C": 1, "__e": [["Que celui qui poignarde Bullock avoue.", "All right, whoever is stabbing Bullock, 'fess up.", 1]]}, "__e": [["ou celui qui poignarde les gens ?", "Or the man who stabs people when they're asleep.", 1], ["Il vaut mieux être celui qui poignarde.", "It's better to stab someone than to get stabbed.", 1], ["Celui qui poignarde dans le dos est d'habitude votre meilleur ami, n'est-ce pas ?", "The one stabbing oneself at the back is usually your best buddy, right?", 1]]}, "__e": [["Il veut pas être comme son père, un salaud de traître qui poignarde les gens dans le dos.", "He knows he doesn't want to be his dad because his dad is a scumbag traitor who stabs people in the back.", 1], ["Je suis ici pour te dire que tu es un lâche qui poignarde dans le dos", "I'm here to tell you that you are a coward backstabber", 1], ["Que ce soit la vérité ou pas, je ne peux pas garder dans cette maison quelqu'un qui poignarde sa famille dans le dos !", "Whether it's the truth or not, I can't keep someone who stabs their family in the back in this house!", 1]]}, "vous": {"__C": 47, "je": {"__C": 13, "ou": {"__C": 2, "hollywood": {"__C": 1, "__e": [["Vous nous emmenez à Hollywood ou je vous poignarde à mort sur ma putain de pelouse avant.", "Either you take us to Hollywood or I stab you both to death on my own front fucking lawn!", 1]]}, "__e": [["Ou je vous poignarde.", "Or I'll drive a dagger through your heart.", 1], ["Vous nous emmenez à Hollywood ou je vous poignarde à mort sur ma putain de pelouse avant.", "Either you take us to Hollywood or I stab you both to death on my own front fucking lawn!", 1]]}, "et": {"__C": 3, "seul": {"__C": 1, "__e": [["Faites-en tomber un seul et je vous poignarde.", "Drop just one and I'll stab you.", 1]]}, "bouche": {"__C": 1, "__e": [["Ouvrez encore la bouche, et je vous poignarde.", "Open your mouth again, and I stab you.", 1]]}, "__e": [["Faites-en tomber un seul et je vous poignarde.", "Drop just one and I'll stab you.", 1], ["Sinon j'attends que tu t'endormes et je vous poignarde, toi et poil de carotte dans le coeur. avec un tournevis et je vous regarde, saigner jusqu'à votre mort.", "Otherwise I wait until you sleep, and I stab you and orange boy in the heart with screwdrivers, and I watch you bleed until you die.", 1], ["Ouvrez encore la bouche, et je vous poignarde.", "Open your mouth again, and I stab you.", 1]]}, "__e": [["Si vous ne sortez pas dans trois secondes, je vous poignarde.", "If you don't get out in three seconds, I'm going to stab you.", 1], ["Et si vous essayez quoi que ce soit, je vous poignarde avec ce stylo.", "And if you try anything, I'm gonna stab you in the neck - with this clicky pen. - [Door opening]", 1], ["Peu importe combien de fois je vous poignarde dans le dos, comparé à vous, je ne suis rien.", "Even if I'm really good at betraying people, I'm nothing compared to you.", 1]]}, "il": {"__C": 4, "puis": {"__C": 1, "rien": {"__C": 1, "__e": [["C'est bien son style. Il ne dit rien, puis il vous poignarde dans le dos !", "But that's his way, to say nothing and then stab you in the back.", 1]]}, "__e": [["C'est bien son style. Il ne dit rien, puis il vous poignarde dans le dos !", "But that's his way, to say nothing and then stab you in the back.", 1]]}, "l'apprécier": {"__C": 1, "à": {"__C": 1, "__e": [["Ça doit être un type assez particulier, un type qui prend plaisir à s'infiltrer, et quand vous commencez à l'apprécier, il vous poignarde.", "It must take some, uh, special kind of guy... a guy that gets a kick out of worming his way in and, uh... just when you get to like him, in goes the knife, right?", 1]]}, "__e": [["Ça doit être un type assez particulier, un type qui prend plaisir à s'infiltrer, et quand vous commencez à l'apprécier, il vous poignarde.", "It must take some, uh, special kind of guy... a guy that gets a kick out of worming his way in and, uh... just when you get to like him, in goes the knife, right?", 1]]}, "__e": [["Il vous poignarde dans le dos.", "He stabs you in the back.", 1], ["Ça doit être un type assez particulier, un type qui prend plaisir à s'infiltrer, et quand vous commencez à l'apprécier, il vous poignarde.", "It must take some, uh, special kind of guy... a guy that gets a kick out of worming his way in and, uh... just when you get to like him, in goes the knife, right?", 1], ["C'est bien son style. Il ne dit rien, puis il vous poignarde dans le dos !", "But that's his way, to say nothing and then stab you in the back.", 1]]}, "qui": {"__C": 7, "ami": {"__C": 1, "qu'un": {"__C": 1, "__e": [["C'est mieux qu'un ami qui vous poignarde dans le dos.", "Ain't no worse than nobody who wouldn't stick a knife in your back when you wasn't lookin'.", 1]]}, "__e": [["C'est mieux qu'un ami qui vous poignarde dans le dos.", "Ain't no worse than nobody who wouldn't stick a knife in your back when you wasn't lookin'.", 1]]}, "et": {"__C": 2, "bon": {"__C": 1, "__e": [["Le Vice-Président qui prétend être bon et qui vous poignarde dans le dos ?", "The vice-chairman who pretended to be a good friend to your father?", 1]]}, "baisers": {"__C": 1, "__e": [["Pas le genre qui vous hypnotise avec ses yeux marron, qui vous attire avec ses baisers et qui vous poignarde en plein cœur. En plein milieu !", "Not that kind who... magnetizes you with her brown eyes and then... lures you in with her kisses and then... and then... stabs you through the heart, right through the center!", 1]]}, "__e": [["Pas le genre qui vous hypnotise avec ses yeux marron, qui vous attire avec ses baisers et qui vous poignarde en plein cœur. En plein milieu !", "Not that kind who... magnetizes you with her brown eyes and then... lures you in with her kisses and then... and then... stabs you through the heart, right through the center!", 1], ["Le Vice-Président qui prétend être bon et qui vous poignarde dans le dos ?", "The vice-chairman who pretended to be a good friend to your father?", 1]]}, "__e": [["Le Vice-Président qui prétend être bon et qui vous poignarde dans le dos ?", "The vice-chairman who pretended to be a good friend to your father?", 1], ["C'est mieux qu'un ami qui vous poignarde dans le dos.", "Ain't no worse than nobody who wouldn't stick a knife in your back when you wasn't lookin'.", 1], ["Il faut vraiment être un serpent ! Un sale serpent qui vous poignarde dans le dos !", "You have to be snake, dirty, backstabbing snake!", 1]]}, "__e": [["La personne que vous aimez vous poignarde dans le cœur dans tous les cas.", "(The person you love) (will stab you in the heart anyway.)", 1], ["C'est bien son style. Il ne dit rien, puis il vous poignarde dans le dos !", "But that's his way, to say nothing and then stab you in the back.", 1], ["Peu importe combien de fois je vous poignarde dans le dos, comparé à vous, je ne suis rien.", "Even if I'm really good at betraying people, I'm nothing compared to you.", 1]]}, "te": {"__C": 119, "qu'il": {"__C": 11, "ce": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["Ou jusqu'à ce qu'il te poignarde ou que tu le quittes.", "Or until he sticks a knife in me or you walk out.", 1]]}, "__e": [["Ou jusqu'à ce qu'il te poignarde ou que tu le quittes.", "Or until he sticks a knife in me or you walk out.", 1]]}, "pas": {"__C": 7, "ne": {"__C": 7, "__e": [["\"Aide ton prochain pour ne pas qu'il te poignarde\",", "\"Wash my--\" \"I'll wash your back so you don't stab mine,\"", 1], ["Aide ton prochain pour ne pas qu'il te poignarde.", "I wash your back so you don't stab mine.", 1], ["Il ne faut pas lui dire. On aurait presque dit que tu avais mis ta main pour ne pas qu'il te poignarde.", "It was almost like you got yourself cut rather than he cut you.", 1]]}, "__e": [["\"Aide ton prochain pour ne pas qu'il te poignarde\",", "\"Wash my--\" \"I'll wash your back so you don't stab mine,\"", 1], ["Aide ton prochain pour ne pas qu'il te poignarde.", "I wash your back so you don't stab mine.", 1], ["Il ne faut pas lui dire. On aurait presque dit que tu avais mis ta main pour ne pas qu'il te poignarde.", "It was almost like you got yourself cut rather than he cut you.", 1]]}, "__e": [["Aide ton prochain pour ne pas qu'il te poignarde.", "I wash your back so you don't stab mine.", 1], ["Ou jusqu'à ce qu'il te poignarde ou que tu le quittes.", "Or until he sticks a knife in me or you walk out.", 1], ["Il ne faut pas lui dire. On aurait presque dit que tu avais mis ta main pour ne pas qu'il te poignarde.", "It was almost like you got yourself cut rather than he cut you.", 1]]}, "je": {"__C": 49, "ou": {"__C": 6, "ainsi": {"__C": 1, "__e": [["- Ne l'appelle pas ainsi ou je te poignarde.", "- Don't call his name. I might stab you.", 1]]}, "geste": {"__C": 1, "__e": [["Pas un geste ou je te poignarde !", "Don't move or I'll knife you!", 1]]}, "__e": [["Brian, donne-moi mon argent, ou je te poignarde en plein ventre, compris ?", "Yo, Brian, give me my money or I'm gonna stab you in the fucking stomach, all right?", 1], ["Sors de cette maison ou je te poignarde dans ton sommeil.", "I want you out of this house, or I will stab you in your sleep.", 1], ["Dis-lui que tout va bien, que tu vas me parler, ou je te poignarde.", "Tell him it's all right, that you're interviewing me, or I'll stab you.", 1]]}, "que": {"__C": 10, "avant": {"__C": 3, "__e": [["Arrête avant que je te poignarde avec ça.", "Stop before I stab you with this.", 1], ["Vire ton cul de là avant que je te poignarde encore.", "Get your ass out of here before I stab you again.", 1], ["S'il te plait arrête et s'il te plait, pour l'amour de Dieu, pose ce stylo avant que je te poignarde avec.", "Please stop, and please, for the love of God, put that pen down before I stab you with it.", 1]]}, "pour": {"__C": 2, "__e": [["- Pour que je te poignarde dans le cou.", "So I can stab you in the neck.", 1], ["Cette femme m'a fait du chantage pour que je te poignarde.", "The woman tried to blackmail me into stabbing you with the Mystical Knife of Excruciating Pain.", 1]]}, "__e": [["j'imagine... que je te poignarde le ventre, juste pour voir combien de temps tu mettrais à mourir.", "I think about... stabbing you in the stomach just to see how long it would take you to bleed until you die.", 1], ["Je te promets... de te regarder les yeux dans les yeux... tandis que je te poignarde le cœur.", "I swear to you  I will stare you in the eye as I stab you in the heart.", 1], ["S'il te plait arrête et s'il te plait, pour l'amour de Dieu, pose ce stylo avant que je te poignarde avec.", "Please stop, and please, for the love of God, put that pen down before I stab you with it.", 1]]}, "__e": [["Dis-lui que tout va bien, que tu vas me parler, ou je te poignarde.", "Tell him it's all right, that you're interviewing me, or I'll stab you.", 1], ["Je te promets... de te regarder les yeux dans les yeux... tandis que je te poignarde le cœur.", "I swear to you  I will stare you in the eye as I stab you in the heart.", 1], ["S'il te plait arrête et s'il te plait, pour l'amour de Dieu, pose ce stylo avant que je te poignarde avec.", "Please stop, and please, for the love of God, put that pen down before I stab you with it.", 1]]}, "il": {"__C": 9, "dos": {"__C": 2, "ton": {"__C": 1, "__e": [["Tu lui montres ton dos, il te poignarde.", "You turn your back on him, he'll stick it in.", 1]]}, "le": {"__C": 1, "__e": [["Tu lui grattes le dos, il te poignarde !", "He won't let you!", 1]]}, "__e": [["Tu lui grattes le dos, il te poignarde !", "He won't let you!", 1], ["Tu lui montres ton dos, il te poignarde.", "You turn your back on him, he'll stick it in.", 1]]}, "bien": {"__C": 2, "__e": [["Bien, il te poignarde.", "Fine, he stabs you.", 1]]}, "__e": [["Il te poignarde dans le dos sans même s'en rendre compte.", "Stab you in the back without even thinking about it.", 1], ["Il te poignarde, il s'en tire et toi, tu prends 10 ans.", "He stabs you in the gut and he gets off, you do 10 years.", 1], ["Si il te poignarde dans le dos parce qu'il est jaloux de toi ?", "What if he backstabs you because he's jealous of you?", 1]]}, "__e": [["Si tu en parles et qu'on te poignarde dans le dos, tu peux être sûr que ce sera moi.", "So if you get chatty and someone stabs you in the back, have no doubt and believe it to be me.", 1], ["Rappelle-toi que dans ce monde, il suffit de dire oui avec les yeux et non avec la tête, pour que quelqu'un te poignarde dans le dos.", "Remember that in this world, it is enough to say no with your eyes, and yes with your head, and someone will stab you in the back.", 1], ["Il ne faut pas lui dire. On aurait presque dit que tu avais mis ta main pour ne pas qu'il te poignarde.", "It was almost like you got yourself cut rather than he cut you.", 1]]}, "forever": {"__C": 40, "mot": {"__C": 40, "du": {"__C": 40, "son": {"__C": 40, "__e": [["♫ Le son du mot \"forever\" poignarde mon cœur ♫", "♫ The sound of the word \"forever\" stabbed my heart ♫", 1]]}, "__e": [["♫ Le son du mot \"forever\" poignarde mon cœur ♫", "♫ The sound of the word \"forever\" stabbed my heart ♫", 1]]}, "__e": [["♫ Le son du mot \"forever\" poignarde mon cœur ♫", "♫ The sound of the word \"forever\" stabbed my heart ♫", 1]]}, "__e": [["♫ Le son du mot \"forever\" poignarde mon cœur ♫", "♫ The sound of the word \"forever\" stabbed my heart ♫", 1]]}, "__e": [["Que ce soit la vérité ou pas, je ne peux pas garder dans cette maison quelqu'un qui poignarde sa famille dans le dos !", "Whether it's the truth or not, I can't keep someone who stabs their family in the back in this house!", 1], ["Si qui que ce soit me poignarde dans le dos, et si c'est toi en plus, je pourrais même me débarrasser de toi, sans laisser aucune trace.", "If anyone back-stabs me, and if that's you of all, I might even get rid of you without a trace.", 1], ["Poignarde tout le monde.", "Stab everyone.", 0]]}, "administratrice": {"__C": 128, "comme": {"__C": 7, "juste": {"__C": 1, "ici": {"__C": 1, "venue": {"__C": 1, "__e": [["Je ne suis pas venue ici juste comme administratrice.", "I didn't come here just as an administrator.", 1]]}, "__e": [["Je ne suis pas venue ici juste comme administratrice.", "I didn't come here just as an administrator.", 1]]}, "__e": [["Je ne suis pas venue ici juste comme administratrice.", "I didn't come here just as an administrator.", 1]]}, "ex-femme": {"__C": 1, "son": {"__C": 1, "avec": {"__C": 1, "__e": [["Dans le premier, il léguait son patrimoine à ses deux enfants avec son ex-femme comme administratrice.", "Well, in the old will, he left his estate in trust to his two children, with his ex-wife as trustee.", 1]]}, "__e": [["Dans le premier, il léguait son patrimoine à ses deux enfants avec son ex-femme comme administratrice.", "Well, in the old will, he left his estate in trust to his two children, with his ex-wife as trustee.", 1]]}, "__e": [["Dans le premier, il léguait son patrimoine à ses deux enfants avec son ex-femme comme administratrice.", "Well, in the old will, he left his estate in trust to his two children, with his ex-wife as trustee.", 1]]}, "travaille": {"__C": 1, "retraitée": {"__C": 1, "capitaine": {"__C": 1, "__e": [["Ancienne volontaire, capitaine retraitée. Travaille comme administratrice de l'armurerie du NCIS depuis 2006.", "Former enlisted, retired Marine captain, serving as an NCIS weapons administrator since '06.", 1]]}, "__e": [["Ancienne volontaire, capitaine retraitée. Travaille comme administratrice de l'armurerie du NCIS depuis 2006.", "Former enlisted, retired Marine captain, serving as an NCIS weapons administrator since '06.", 1]]}, "__e": [["Ancienne volontaire, capitaine retraitée. Travaille comme administratrice de l'armurerie du NCIS depuis 2006.", "Former enlisted, retired Marine captain, serving as an NCIS weapons administrator since '06.", 1]]}, "__e": [["J'aimerais proposer votre nomination comme administratrice de la Nasa.", "I'd like to officially nominate you to the Senate as the new permanent administrator of NASA.", 1], ["Comme administratrice, je dois m'occuper de tout.", "I'm an officer. I have a lot of responsibilities.", 1], ["Je ne suis pas venue ici juste comme administratrice.", "I didn't come here just as an administrator.", 1]]}, "nouvelle": {"__C": 5, "la": {"__C": 4, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis la nouvelle administratrice de Southwest General.", "I'm the new woman administrator on Southwest General.", 1]]}, "__e": [["Je suis la nouvelle administratrice de Southwest General.", "I'm the new woman administrator on Southwest General.", 1]]}, "michaels": {"__C": 1, "dorothy": {"__C": 1, "__e": [["Dorothy Michaels, la nouvelle administratrice de l'hôpital.", "This is Dorothy Michaels, the new hospital administrator.", 1]]}, "__e": [["Dorothy Michaels, la nouvelle administratrice de l'hôpital.", "This is Dorothy Michaels, the new hospital administrator.", 1]]}, "__e": [["Je suis la nouvelle administratrice de Southwest General.", "I'm the new woman administrator on Southwest General.", 1], ["Dorothy Michaels, la nouvelle administratrice de l'hôpital.", "This is Dorothy Michaels, the new hospital administrator.", 1], ["Emily Kimberly, la nouvelle administratrice de l'hôpital.", "I'm Emily Kimberly, the new hospital administrator.", 1]]}, "comme": {"__C": 1, "yoon": {"__C": 1, "nommé": {"__C": 1}}, "__e": [["La NASA a annoncé qu'ils avaient nommé l'Américano-Coréenne Yoon Moon-young comme nouvelle administratrice.", "NASA have announced that they've promoted Korean-American Yoon Moon-young as their new director.", 1]]}, "__e": [["Je suis la nouvelle administratrice de Southwest General.", "I'm the new woman administrator on Southwest General.", 1], ["Dorothy Michaels, la nouvelle administratrice de l'hôpital.", "This is Dorothy Michaels, the new hospital administrator.", 1], ["Emily Kimberly, la nouvelle administratrice de l'hôpital.", "I'm Emily Kimberly, the new hospital administrator.", 1]]}, "une": {"__C": 17, "c'est": {"__C": 2, "__e": [["C'est une administratrice.", "She's an administrator.", 1], ["C'est une administratrice du musée, une vieille dame adorable.", "She's a museum trustee. She's sweet. She's old.", 1]]}, "pas": {"__C": 2, "suis": {"__C": 2, "ne": {"__C": 2, "__e": [["Je ne suis pas une administratrice.", "I'm not an administrator.", 1], ["Je ne suis pas une administratrice, mais médecin.", "I'm not an administrator, Ed. I'm a doctor.", 1]]}, "__e": [["Je ne suis pas une administratrice.", "I'm not an administrator.", 1], ["Je ne suis pas une administratrice, mais médecin.", "I'm not an administrator, Ed. I'm a doctor.", 1]]}, "__e": [["Je ne suis pas une administratrice.", "I'm not an administrator.", 1], ["Je ne suis pas une administratrice, mais médecin.", "I'm not an administrator, Ed. I'm a doctor.", 1]]}, "est": {"__C": 2, "meyer": {"__C": 2, "selina": {"__C": 2, "__e": [["Relisez. \"Selina Meyer est une administratrice fougueuse et une bonne veep.\"", "\"Selina Meyer is a feisty operator and a fine VP.\"", 1], ["\"Selina Meyer est une administratrice fougueuse et une bonne veep.", "\"Selina Meyer is a feisty operator and a fine VP.", 1]]}, "__e": [["Relisez. \"Selina Meyer est une administratrice fougueuse et une bonne veep.\"", "\"Selina Meyer is a feisty operator and a fine VP.\"", 1], ["\"Selina Meyer est une administratrice fougueuse et une bonne veep.", "\"Selina Meyer is a feisty operator and a fine VP.", 1]]}, "__e": [["Relisez. \"Selina Meyer est une administratrice fougueuse et une bonne veep.\"", "\"Selina Meyer is a feisty operator and a fine VP.\"", 1], ["\"Selina Meyer est une administratrice fougueuse et une bonne veep.", "\"Selina Meyer is a feisty operator and a fine VP.", 1]]}, "__e": [["Oui, ce qui fait de vous une administratrice.", "Yeah, which makes you an administrator as well.", 1], ["C'est une administratrice du musée, une vieille dame adorable.", "She's a museum trustee. She's sweet. She's old.", 1], ["Si c'est le cas, il y a peu, j'étais également une administratrice politique de bas rang.", "If that's the case, not long ago,", 1]]}, "suis": {"__C": 12, "je": {"__C": 12, "maintenant": {"__C": 1, "infirmière": {"__C": 1, "__e": [["T'es infirmière, un truc comme ça ? Avant j'étais infirmière, maintenant je suis administratrice d'hôpital.", "Are you a nurse or somethin' I used to be a nurse, but now I'm a hospital administrator.", 1]]}, "__e": [["T'es infirmière, un truc comme ça ? Avant j'étais infirmière, maintenant je suis administratrice d'hôpital.", "Are you a nurse or somethin' I used to be a nurse, but now I'm a hospital administrator.", 1]]}, "oui": {"__C": 1, "__e": [["Oui. Je suis administratrice à l'hôpital où il travaille.", "I'm an administrator at the hospital where he works.", 1]]}, "__e": [["T'es infirmière, un truc comme ça ? Avant j'étais infirmière, maintenant je suis administratrice d'hôpital.", "Are you a nurse or somethin' I used to be a nurse, but now I'm a hospital administrator.", 1], ["Je suis administratrice de biens et je ne sais rien sur votre registre.", "I'm a property manager, and I don't know anything about your ledger.", 1], ["En ce moment, je suis administratrice de programme avec une charge de cours élevée, mais je me garde du temps tous les jours pour écrire.", "Well, right now, I'm a-- I'm a program administrator with a very heavy teaching schedule, but I- - I do carve out time every day to write.", 1]]}, "__e": [["T'es infirmière, un truc comme ça ? Avant j'étais infirmière, maintenant je suis administratrice d'hôpital.", "Are you a nurse or somethin' I used to be a nurse, but now I'm a hospital administrator.", 1], ["Je suis administratrice de biens et je ne sais rien sur votre registre.", "I'm a property manager, and I don't know anything about your ledger.", 1], ["En ce moment, je suis administratrice de programme avec une charge de cours élevée, mais je me garde du temps tous les jours pour écrire.", "Well, right now, I'm a-- I'm a program administrator with a very heavy teaching schedule, but I- - I do carve out time every day to write.", 1]]}, "est": {"__C": 4, "elle": {"__C": 3, "__e": [["Elle est administratrice à l'hôpital du comté d'Oaks.", "She's an administrator at Oaks County Hospital.", 1], ["Elle est administratrice au Riverside Action Project.", "She's an administrator at the Riverside Action Project.", 1], ["Elle est administratrice à l'université de Moscou.", "She's an administrator at the university in Moscow.", 1]]}, "inés": {"__C": 1, "juana": {"__C": 1, "__e": [["JUANA INÉS EST ADMINISTRATRICE DES BIENS DU COUVENT.", "JUANA IS THE ADMINISTRATOR OF THE CONVENT'S ASSETS", 1]]}, "__e": [["JUANA INÉS EST ADMINISTRATRICE DES BIENS DU COUVENT.", "JUANA IS THE ADMINISTRATOR OF THE CONVENT'S ASSETS", 1]]}, "__e": [["Elle est administratrice au Riverside Action Project.", "She's an administrator at the Riverside Action Project.", 1], ["JUANA INÉS EST ADMINISTRATRICE DES BIENS DU COUVENT.", "JUANA IS THE ADMINISTRATOR OF THE CONVENT'S ASSETS", 1], ["Elle est administratrice à l'université de Moscou.", "She's an administrator at the university in Moscow.", 1]]}, "nommée": {"__C": 5, "été": {"__C": 2, "j'ai": {"__C": 1, "__e": [["J'ai été nommée administratrice par le tribunal dans l'affaire Tobin.", "I'm the court-appointed trustee in the Tobin case.", 1]]}, "a": {"__C": 1, "madeline": {"__C": 1, "__e": [["Et Madeline a été nommée administratrice.", "And Madeline has been named trustee.", 1]]}, "__e": [["Et Madeline a été nommée administratrice.", "And Madeline has been named trustee.", 1]]}, "__e": [["Et Madeline a été nommée administratrice.", "And Madeline has been named trustee.", 1], ["J'ai été nommée administratrice par le tribunal dans l'affaire Tobin.", "I'm the court-appointed trustee in the Tobin case.", 1]]}, "s'est": {"__C": 1, "nous": {"__C": 1, "d'entre": {"__C": 1, "__e": [["Mais une seule d'entre nous s'est nommée administratrice.", "But only one of us control-alt-outed herself as the administrator.", 1]]}, "__e": [["Mais une seule d'entre nous s'est nommée administratrice.", "But only one of us control-alt-outed herself as the administrator.", 1]]}, "__e": [["Mais une seule d'entre nous s'est nommée administratrice.", "But only one of us control-alt-outed herself as the administrator.", 1]]}, "être": {"__C": 1, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Ne le répétez pas, je vais être nommée administratrice principale.", "You ain't hear this from me, but, uh, I'm about to be the new Chief Administrator.", 1]]}, "__e": [["Ne le répétez pas, je vais être nommée administratrice principale.", "You ain't hear this from me, but, uh, I'm about to be the new Chief Administrator.", 1]]}, "__e": [["Ne le répétez pas, je vais être nommée administratrice principale.", "You ain't hear this from me, but, uh, I'm about to be the new Chief Administrator.", 1]]}, "__e": [["Quand on m'a nommée administratrice adjointe de la NASA, tout le monde s'accordait à dire qu'il fallait mettre fin au programme spatial.", "When I became Deputy Administrator of NASA, anybody who looked at it knew that we had to retire the space shuttle program.", 1], ["Mais une seule d'entre nous s'est nommée administratrice.", "But only one of us control-alt-outed herself as the administrator.", 1], ["Ne le répétez pas, je vais être nommée administratrice principale.", "You ain't hear this from me, but, uh, I'm about to be the new Chief Administrator.", 1]]}, "__e": [["Elle est la seule administratrice de l'université qui ne l'a jamais fréquentée en tant qu'étudiante.", "She is the only trustee of the university who never attended it as a student.", 0], ["Ma femme est bonne administratrice.", "My wife is a good manager.", 0], ["Ma femme est une bonne administratrice.", "My wife is a good manager.", 0]]}, "forsyth": {"__C": 61, "de": {"__C": 7, "anciens": {"__C": 1, "nos": {"__C": 1, "de": {"__C": 1, "__e": [["Nous avons avec nous, ce soir, un de nos anciens de Forsyth qui a fait son chemin depuis Essex Street jusqu'à Essex House.", "We've got with us tonight one of our own Forsyth boys who has socked his way right up from Essex Street to Essex House.", 1]]}, "__e": [["Nous avons avec nous, ce soir, un de nos anciens de Forsyth qui a fait son chemin depuis Essex Street jusqu'à Essex House.", "We've got with us tonight one of our own Forsyth boys who has socked his way right up from Essex Street to Essex House.", 1]]}, "__e": [["Nous avons avec nous, ce soir, un de nos anciens de Forsyth qui a fait son chemin depuis Essex Street jusqu'à Essex House.", "We've got with us tonight one of our own Forsyth boys who has socked his way right up from Essex Street to Essex House.", 1]]}, "ceux": {"__C": 1, "tous": {"__C": 1, "que": {"__C": 1, "__e": [["On dirait que tous ceux de Forsyth Street ont bien réussi.", "Looks like everybody from Forsyth Street's doing all right.", 1]]}, "__e": [["On dirait que tous ceux de Forsyth Street ont bien réussi.", "Looks like everybody from Forsyth Street's doing all right.", 1]]}, "__e": [["On dirait que tous ceux de Forsyth Street ont bien réussi.", "Looks like everybody from Forsyth Street's doing all right.", 1]]}, "tour": {"__C": 1, "le": {"__C": 1, "faisons": {"__C": 1, "__e": [["Faisons le tour de Forsyth Park.", "We'll go around Forsyth Park.", 1]]}, "__e": [["Faisons le tour de Forsyth Park.", "We'll go around Forsyth Park.", 1]]}, "__e": [["Faisons le tour de Forsyth Park.", "We'll go around Forsyth Park.", 1]]}, "__e": [["Mais je ne comprends pas pourquoi Lorna et Donnie ont parlé de Forsyth.", "Though I don't know why Lorna and Donnie were talking up Forsyth like they did.", 1], ["On dirait que tous ceux de Forsyth Street ont bien réussi.", "Looks like everybody from Forsyth Street's doing all right.", 1], ["Nous avons avec nous, ce soir, un de nos anciens de Forsyth qui a fait son chemin depuis Essex Street jusqu'à Essex House.", "We've got with us tonight one of our own Forsyth boys who has socked his way right up from Essex Street to Essex House.", 1]]}, "rue": {"__C": 3, "née": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis née rue Forsyth.", "I was born on Forsyth Street.", 1]]}, "__e": [["Je suis née rue Forsyth.", "I was born on Forsyth Street.", 1]]}, "__e": [["Je suis née rue Forsyth.", "I was born on Forsyth Street.", 1]]}, "repas": {"__C": 1, "comme": {"__C": 1, "maïs": {"__C": 1, "__e": [["Nous avons souvent eu du gruau de maïs comme repas, rue Forsyth.", "On Forsyth Street we made many meals of grits and gravy.", 1]]}, "__e": [["Nous avons souvent eu du gruau de maïs comme repas, rue Forsyth.", "On Forsyth Street we made many meals of grits and gravy.", 1]]}, "__e": [["Nous avons souvent eu du gruau de maïs comme repas, rue Forsyth.", "On Forsyth Street we made many meals of grits and gravy.", 1]]}, "107": {"__C": 1, "__e": [["107, rue Forsyth à Brooklyn, appartement 1-R.", "107 Forsyth Street in Brooklyn, apartment 1-R.", 1]]}, "__e": [["107, rue Forsyth à Brooklyn, appartement 1-R.", "107 Forsyth Street in Brooklyn, apartment 1-R.", 1], ["Je suis née rue Forsyth.", "I was born on Forsyth Street.", 1], ["Nous avons souvent eu du gruau de maïs comme repas, rue Forsyth.", "On Forsyth Street we made many meals of grits and gravy.", 1]]}, "bruce": {"__C": 4, "que": {"__C": 1, "pensais": {"__C": 1, "je": {"__C": 1, "__e": [["Je pensais que Bruce Forsyth venait d'entrer dans la pièce.", "I thought Bruce Forsyth had just walked into the room.", 1]]}, "__e": [["Je pensais que Bruce Forsyth venait d'entrer dans la pièce.", "I thought Bruce Forsyth had just walked into the room.", 1]]}, "__e": [["Je pensais que Bruce Forsyth venait d'entrer dans la pièce.", "I thought Bruce Forsyth had just walked into the room.", 1]]}, "télé": {"__C": 1, "présentateur": {"__C": 1, "le": {"__C": 1, "__e": [["C'est le présentateur télé, Bruce Forsyth.", "It's Bruce Forsyth.", 1]]}, "__e": [["C'est le présentateur télé, Bruce Forsyth.", "It's Bruce Forsyth.", 1]]}, "__e": [["C'est le présentateur télé, Bruce Forsyth.", "It's Bruce Forsyth.", 1]]}, "à": {"__C": 1, "demandons": {"__C": 1, "disais": {"__C": 1, "__e": [["Je disais : demandons à Bruce Forsyth (74 ans de carrière) de présenter Newsnight et tout le monde sera content.", "I was saying to Mark, why don't we get Bruce Forsyth to present Newsnight and have done with it, then everybody's happy.", 1]]}, "__e": [["Je disais : demandons à Bruce Forsyth (74 ans de carrière) de présenter Newsnight et tout le monde sera content.", "I was saying to Mark, why don't we get Bruce Forsyth to present Newsnight and have done with it, then everybody's happy.", 1]]}, "__e": [["Je disais : demandons à Bruce Forsyth (74 ans de carrière) de présenter Newsnight et tout le monde sera content.", "I was saying to Mark, why don't we get Bruce Forsyth to present Newsnight and have done with it, then everybody's happy.", 1]]}, "__e": [["C'est le présentateur télé, Bruce Forsyth.", "It's Bruce Forsyth.", 1], ["Je disais : demandons à Bruce Forsyth (74 ans de carrière) de présenter Newsnight et tout le monde sera content.", "I was saying to Mark, why don't we get Bruce Forsyth to present Newsnight and have done with it, then everybody's happy.", 1], ["Je pensais que Bruce Forsyth venait d'entrer dans la pièce.", "I thought Bruce Forsyth had just walked into the room.", 1]]}, "23": {"__C": 6, "au": {"__C": 6, "braquer": {"__C": 5, "faire": {"__C": 5, "__e": [["Ici Centurion Trust. On est en train de se faire braquer au 23 Forsyth Street.", "We have a robbery in progress at 23 Forsythe.", 1], ["On est en train de se faire braquer au 23 Forsyth Street.", "We have a robbery in progress at 23 Forsythe place.", 1]]}, "__e": [["Ici Centurion Trust. On est en train de se faire braquer au 23 Forsyth Street.", "We have a robbery in progress at 23 Forsythe.", 1], ["On est en train de se faire braquer au 23 Forsyth Street.", "We have a robbery in progress at 23 Forsythe place.", 1]]}, "toujours": {"__C": 1, "êtes": {"__C": 1, "__e": [["Unité 49-19, vous êtes toujours au 23 Forsyth Street ?", "Unit 4919, are you still at 23-47?", 1]]}, "__e": [["Unité 49-19, vous êtes toujours au 23 Forsyth Street ?", "Unit 4919, are you still at 23-47?", 1]]}, "__e": [["Unité 49-19, vous êtes toujours au 23 Forsyth Street ?", "Unit 4919, are you still at 23-47?", 1], ["Ici Centurion Trust. On est en train de se faire braquer au 23 Forsyth Street.", "We have a robbery in progress at 23 Forsythe.", 1], ["On est en train de se faire braquer au 23 Forsyth Street.", "We have a robbery in progress at 23 Forsythe place.", 1]]}, "__e": [["Unité 49-19, vous êtes toujours au 23 Forsyth Street ?", "Unit 4919, are you still at 23-47?", 1], ["Ici Centurion Trust. On est en train de se faire braquer au 23 Forsyth Street.", "We have a robbery in progress at 23 Forsythe.", 1], ["On est en train de se faire braquer au 23 Forsyth Street.", "We have a robbery in progress at 23 Forsythe place.", 1]]}, "andy": {"__C": 5, "entre": {"__C": 1, "lien": {"__C": 1, "le": {"__C": 1, "__e": [["Tu trouves le lien entre Andy Forsyth et les donateurs.", "What can I do? You work on finding out the connection between Andy Forsyth and the donors.", 1]]}, "__e": [["Tu trouves le lien entre Andy Forsyth et les donateurs.", "What can I do? You work on finding out the connection between Andy Forsyth and the donors.", 1]]}, "__e": [["Tu trouves le lien entre Andy Forsyth et les donateurs.", "What can I do? You work on finding out the connection between Andy Forsyth and the donors.", 1]]}, "mike": {"__C": 1, "__e": [["Mike, Andy Forsyth vit à Seattle depuis un an pour ouvrir sa société.", "Mike, Andy Forsyth's been in Seattle for the past year opening his own firm.", 1]]}, "voir": {"__C": 2, "allée": {"__C": 1, "suis": {"__C": 1, "__e": [["- Je suis allée voir Andy Forsyth aujourd'hui.", "Andy Forsyth today.", 1]]}, "__e": [["- Je suis allée voir Andy Forsyth aujourd'hui.", "Andy Forsyth today.", 1]]}, "allé": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis allé voir Andy Forsyth aujourd'hui.", "I went and saw Andy Forsyth today.", 1]]}, "__e": [["Je suis allé voir Andy Forsyth aujourd'hui.", "I went and saw Andy Forsyth today.", 1]]}, "__e": [["- Je suis allée voir Andy Forsyth aujourd'hui.", "Andy Forsyth today.", 1], ["Je suis allé voir Andy Forsyth aujourd'hui.", "I went and saw Andy Forsyth today.", 1]]}, "__e": [["Je suis allé voir Andy Forsyth aujourd'hui.", "I went and saw Andy Forsyth today.", 1], ["Tu trouves le lien entre Andy Forsyth et les donateurs.", "What can I do? You work on finding out the connection between Andy Forsyth and the donors.", 1], ["Mike, Andy Forsyth vit à Seattle depuis un an pour ouvrir sa société.", "Mike, Andy Forsyth's been in Seattle for the past year opening his own firm.", 1]]}, "à": {"__C": 4, "delancey": {"__C": 1, "fermer": {"__C": 1, "peut": {"__C": 1, "__e": [["Prends la radio, vois si la police peut fermer Delancey à Forsyth maintenant.", "Get on the radio, see if NYPD can shut down Delancey at Forsyth now.", 1]]}, "__e": [["Prends la radio, vois si la police peut fermer Delancey à Forsyth maintenant.", "Get on the radio, see if NYPD can shut down Delancey at Forsyth now.", 1]]}, "__e": [["Prends la radio, vois si la police peut fermer Delancey à Forsyth maintenant.", "Get on the radio, see if NYPD can shut down Delancey at Forsyth now.", 1]]}, "va": {"__C": 1, "williams": {"__C": 1, "dr": {"__C": 1, "__e": [["si vous l'interdisez parce que vous n'aimez pas... FORSYTH RESTE BLANC ...le Dr Williams va à Forsyth, il reçoit des pierres et la majorité du comté lui interdit de parler.", "\"If you're going to ban what he says because you don't like it, then when Dr. Williams goes to Forsyth County, where they threw rocks at him, and the majority in that county is going to ban him from speaking.\"", 1]]}, "__e": [["si vous l'interdisez parce que vous n'aimez pas... FORSYTH RESTE BLANC ...le Dr Williams va à Forsyth, il reçoit des pierres et la majorité du comté lui interdit de parler.", "\"If you're going to ban what he says because you don't like it, then when Dr. Williams goes to Forsyth County, where they threw rocks at him, and the majority in that county is going to ban him from speaking.\"", 1]]}, "__e": [["si vous l'interdisez parce que vous n'aimez pas... FORSYTH RESTE BLANC ...le Dr Williams va à Forsyth, il reçoit des pierres et la majorité du comté lui interdit de parler.", "\"If you're going to ban what he says because you don't like it, then when Dr. Williams goes to Forsyth County, where they threw rocks at him, and the majority in that county is going to ban him from speaking.\"", 1]]}, "des": {"__C": 1, "trouve": {"__C": 1, "on": {"__C": 1}}}, "__e": [["Prends la radio, vois si la police peut fermer Delancey à Forsyth maintenant.", "Get on the radio, see if NYPD can shut down Delancey at Forsyth now.", 1], ["si vous l'interdisez parce que vous n'aimez pas... FORSYTH RESTE BLANC ...le Dr Williams va à Forsyth, il reçoit des pierres et la majorité du comté lui interdit de parler.", "\"If you're going to ban what he says because you don't like it, then when Dr. Williams goes to Forsyth County, where they threw rocks at him, and the majority in that county is going to ban him from speaking.\"", 1], ["Vu que vous êtes dans le coin et que vous avez fait chou blanc à Forsyth.", "Since you're in the neighborhood. And since you didn't find them up in Forsyth.", 1]]}, "__e": [["Nous avons avec nous, ce soir, un de nos anciens de Forsyth qui a fait son chemin depuis Essex Street jusqu'à Essex House.", "We've got with us tonight one of our own Forsyth boys who has socked his way right up from Essex Street to Essex House.", 1], ["L'officier lui a tiré dessus, l'a blessé, mais il s'est enfui. II aidait à une réorganisation secrète des SS, plus ou moins comme ça a été décrit par Frederick Forsyth dans \"Le dossier Odessa\".", "he went on to the Hamgurg and he was captured there by the Birtish who said we are not the Americans you wouldn't get away from us he had two people with him they each put in the different cell", 1], ["Vu que vous êtes dans le coin et que vous avez fait chou blanc à Forsyth.", "Since you're in the neighborhood. And since you didn't find them up in Forsyth.", 1]]}, "d'anton": {"__C": 264, "ami": {"__C": 4, "un": {"__C": 4, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["- Je suis un ami d'Anton Spak.", "- I'm a friend of Anton Shpak.", 1]]}, "__e": [["- Je suis un ami d'Anton Spak.", "- I'm a friend of Anton Shpak.", 1]]}, "t'es": {"__C": 1, "__e": [["T'es un ami d'Anton.", "You're a friend of Anton's.", 1]]}, "__e": [["- Je suis un ami d'Anton Spak.", "- I'm a friend of Anton Shpak.", 1], ["Un ami d'Anton.", "A friend of Anton's.", 1], ["T'es un ami d'Anton.", "You're a friend of Anton's.", 1]]}, "__e": [["- Je suis un ami d'Anton Spak.", "- I'm a friend of Anton Shpak.", 1], ["Un ami d'Anton.", "A friend of Anton's.", 1], ["T'es un ami d'Anton.", "You're a friend of Anton's.", 1]]}, "nouvelles": {"__C": 3, "des": {"__C": 3, "j'ai": {"__C": 1, "martha": {"__C": 1, "__e": [["Pourquoi cours-tu ainsi, Martha ? J'ai des nouvelles d'Anton !", "Maria, news of Anton.", 1]]}, "__e": [["Pourquoi cours-tu ainsi, Martha ? J'ai des nouvelles d'Anton !", "Maria, news of Anton.", 1]]}, "avoir": {"__C": 1, "aimeriez": {"__C": 1, "__e": [["Ils pensaient que vous aimeriez avoir des nouvelles d'Anton.", "The management simply thought you'd appreciate knowing How well anton is doing.", 1]]}, "__e": [["Ils pensaient que vous aimeriez avoir des nouvelles d'Anton.", "The management simply thought you'd appreciate knowing How well anton is doing.", 1]]}, "__e": [["Pourquoi cours-tu ainsi, Martha ? J'ai des nouvelles d'Anton !", "Maria, news of Anton.", 1], ["T'as eu des nouvelles d'Anton ?", "What do you hear from Anton?", 1], ["Ils pensaient que vous aimeriez avoir des nouvelles d'Anton.", "The management simply thought you'd appreciate knowing How well anton is doing.", 1]]}, "__e": [["Pourquoi cours-tu ainsi, Martha ? J'ai des nouvelles d'Anton !", "Maria, news of Anton.", 1], ["T'as eu des nouvelles d'Anton ?", "What do you hear from Anton?", 1], ["Ils pensaient que vous aimeriez avoir des nouvelles d'Anton.", "The management simply thought you'd appreciate knowing How well anton is doing.", 1]]}, "spectacle": {"__C": 3, "le": {"__C": 2, "pour": {"__C": 2, "urgentistes": {"__C": 1, "__e": [["Je pense qu'il faut des urgentistes pour le spectacle d'Anton.", "Hey, I think we should have paramedics on standby for Anton's next show.", 1]]}, "retard": {"__C": 1, "__e": [["Je suis en retard pour le spectacle d'Anton.", "I'm late for Anton's show.", 1]]}, "__e": [["Je pense qu'il faut des urgentistes pour le spectacle d'Anton.", "Hey, I think we should have paramedics on standby for Anton's next show.", 1], ["Je suis en retard pour le spectacle d'Anton.", "I'm late for Anton's show.", 1]]}, "__e": [["Je pense qu'il faut des urgentistes pour le spectacle d'Anton.", "Hey, I think we should have paramedics on standby for Anton's next show.", 1], ["Je suis en retard pour le spectacle d'Anton.", "I'm late for Anton's show.", 1]]}, "prochain": {"__C": 1, "au": {"__C": 1, "mourir": {"__C": 1, "__e": [["Alors, maintenant quelqu'un va mourir au prochain spectacle d'Anton?", "So, now somebody's gonna die at Anton's next show?", 1]]}, "__e": [["Alors, maintenant quelqu'un va mourir au prochain spectacle d'Anton?", "So, now somebody's gonna die at Anton's next show?", 1]]}, "__e": [["Alors, maintenant quelqu'un va mourir au prochain spectacle d'Anton?", "So, now somebody's gonna die at Anton's next show?", 1]]}, "__e": [["Je pense qu'il faut des urgentistes pour le spectacle d'Anton.", "Hey, I think we should have paramedics on standby for Anton's next show.", 1], ["Je suis en retard pour le spectacle d'Anton.", "I'm late for Anton's show.", 1], ["Alors, maintenant quelqu'un va mourir au prochain spectacle d'Anton?", "So, now somebody's gonna die at Anton's next show?", 1]]}, "nom": {"__C": 4, "du": {"__C": 1, "type": {"__C": 1, "pauvre": {"__C": 1, "__e": [["Un pauvre type du nom d'Anton Brady.", "A lowlife named Anton Brady.", 1]]}, "__e": [["Un pauvre type du nom d'Anton Brady.", "A lowlife named Anton Brady.", 1]]}, "__e": [["Un pauvre type du nom d'Anton Brady.", "A lowlife named Anton Brady.", 1]]}, "vrai": {"__C": 1, "le": {"__C": 1, "__e": [["Le vrai nom d'Anton est Bill Kowalski.", "Anton's real name is Bill Kowalski.", 1]]}, "__e": [["Le vrai nom d'Anton est Bill Kowalski.", "Anton's real name is Bill Kowalski.", 1]]}, "au": {"__C": 2, "louée": {"__C": 1, "été": {"__C": 1, "__e": [["D'après le contrat de location trouvé dans la Mercedes, elle a été louée au nom d'Anton Krug, mais on a trouvé les clés dans la poche de Woolsey.", "According to the rental agreement found in the Mercedes, it was rented to Anton Krug. But the keys were found in Woolsey's pocket.", 1]]}, "__e": [["D'après le contrat de location trouvé dans la Mercedes, elle a été louée au nom d'Anton Krug, mais on a trouvé les clés dans la poche de Woolsey.", "According to the rental agreement found in the Mercedes, it was rented to Anton Krug. But the keys were found in Woolsey's pocket.", 1]]}, "offshore": {"__C": 1, "compte": {"__C": 1, "__e": [["L'argent est venu d'un compte offshore au nom d'Anton Caracas.", "Money came from an offshore trust by the name of Anton Caracas.", 1]]}, "__e": [["L'argent est venu d'un compte offshore au nom d'Anton Caracas.", "Money came from an offshore trust by the name of Anton Caracas.", 1]]}, "__e": [["L'argent est venu d'un compte offshore au nom d'Anton Caracas.", "Money came from an offshore trust by the name of Anton Caracas.", 1], ["D'après le contrat de location trouvé dans la Mercedes, elle a été louée au nom d'Anton Krug, mais on a trouvé les clés dans la poche de Woolsey.", "According to the rental agreement found in the Mercedes, it was rented to Anton Krug. But the keys were found in Woolsey's pocket.", 1]]}, "__e": [["Le vrai nom d'Anton est Bill Kowalski.", "Anton's real name is Bill Kowalski.", 1], ["Un pauvre type du nom d'Anton Brady.", "A lowlife named Anton Brady.", 1], ["D'après le contrat de location trouvé dans la Mercedes, elle a été louée au nom d'Anton Krug, mais on a trouvé les clés dans la poche de Woolsey.", "According to the rental agreement found in the Mercedes, it was rented to Anton Krug. But the keys were found in Woolsey's pocket.", 1]]}, "mort": {"__C": 6, "la": {"__C": 6, "de": {"__C": 3, "accusé": {"__C": 1, "__e": [["Et dans quelques jours, Chris va témoigner contre Suferin, accusé de la mort d'Anton Campbell.", "And Chris is a few days away from testifying against Tony Suferin for killing Anton Campbell.", 1]]}, "responsable": {"__C": 1, "__e": [["N'êtes-vous pas en partie responsable de la mort d'Anton Campbell en ayant fait venir cet officier ce jour-là ?", "Aren't you, in part, responsible for the death of Anton Campbell by bringing Officer Suferin on the raid that day?", 1]]}, "__e": [["Le jour de la mort d'Anton Campbell, avez-vous entendu l'accusé échanger avec le sergent Caysen ?", "On the day of Anton Campbell's death, did you overhear the defendant talking to Sergeant Caysen?", 1], ["Et dans quelques jours, Chris va témoigner contre Suferin, accusé de la mort d'Anton Campbell.", "And Chris is a few days away from testifying against Tony Suferin for killing Anton Campbell.", 1], ["N'êtes-vous pas en partie responsable de la mort d'Anton Campbell en ayant fait venir cet officier ce jour-là ?", "Aren't you, in part, responsible for the death of Anton Campbell by bringing Officer Suferin on the raid that day?", 1]]}, "dans": {"__C": 1, "implication": {"__C": 1, "__e": [["Vous avez interrogé Russ Wallace, officier à la police de Boston, afin de juger de son implication dans la mort d'Anton Campbell.", "You interviewed BPD Officer Russell Wallace regarding his responsibility in the death of Anton Campbell.", 1]]}, "__e": [["Vous avez interrogé Russ Wallace, officier à la police de Boston, afin de juger de son implication dans la mort d'Anton Campbell.", "You interviewed BPD Officer Russell Wallace regarding his responsibility in the death of Anton Campbell.", 1]]}, "__e": [["Il était à New-York à la mort d'Anton.", "He was in New York when Anton died.", 1], ["Vous avez interrogé Russ Wallace, officier à la police de Boston, afin de juger de son implication dans la mort d'Anton Campbell.", "You interviewed BPD Officer Russell Wallace regarding his responsibility in the death of Anton Campbell.", 1], ["N'êtes-vous pas en partie responsable de la mort d'Anton Campbell en ayant fait venir cet officier ce jour-là ?", "Aren't you, in part, responsible for the death of Anton Campbell by bringing Officer Suferin on the raid that day?", 1]]}, "__e": [["Il était à New-York à la mort d'Anton.", "He was in New York when Anton died.", 1], ["Vous avez interrogé Russ Wallace, officier à la police de Boston, afin de juger de son implication dans la mort d'Anton Campbell.", "You interviewed BPD Officer Russell Wallace regarding his responsibility in the death of Anton Campbell.", 1], ["N'êtes-vous pas en partie responsable de la mort d'Anton Campbell en ayant fait venir cet officier ce jour-là ?", "Aren't you, in part, responsible for the death of Anton Campbell by bringing Officer Suferin on the raid that day?", 1]]}, "fils": {"__C": 10, "le": {"__C": 6, "festival": {"__C": 1, "le": {"__C": 1, "__e": [["Vu la masse de travail et le peu de temps avant le festival, le Fils d'Anton utilise le machine learning pour débuguer une partie du code.", "Based on the amount of work left to do and the number of hours left before the festival, I decided to task Son of Anton to use machine learning to debug some of our code.", 1]]}, "__e": [["Vu la masse de travail et le peu de temps avant le festival, le Fils d'Anton utilise le machine learning pour débuguer une partie du code.", "Based on the amount of work left to do and the number of hours left before the festival, I decided to task Son of Anton to use machine learning to debug some of our code.", 1]]}, "pour": {"__C": 1, "__e": [["Pour le Fils d'Anton, le plus efficace pour se débarrasser des bugs, c'était d'effacer le software. Techniquement et statistiquement, c'est correct.", "It's possible that Son of Anton decided that the most efficient way to get rid of all the bugs was to get rid of all the software, which is technically and statistically correct.", 1]]}, "__e": [["Vu la masse de travail et le peu de temps avant le festival, le Fils d'Anton utilise le machine learning pour débuguer une partie du code.", "Based on the amount of work left to do and the number of hours left before the festival, I decided to task Son of Anton to use machine learning to debug some of our code.", 1], ["Pas moi, le Fils d'Anton.", "No, I didn't train it. Son of Anton did.", 1], ["Pour le Fils d'Anton, le plus efficace pour se débarrasser des bugs, c'était d'effacer le software. Techniquement et statistiquement, c'est correct.", "It's possible that Son of Anton decided that the most efficient way to get rid of all the bugs was to get rid of all the software, which is technically and statistically correct.", 1]]}, "du": {"__C": 3, "cerveau": {"__C": 2, "le": {"__C": 2, "__e": [["Tu as déconné avec le cerveau du Fils d'Anton avant lui ?", "- You were fucking around with Son of Anton's brain before him?", 1], ["Tu as déconné avec le cerveau du fils d'Anton et tu lui as donné accès à toute l'infrastructure du réseau pendant qu'il était en marche ?", "So, you fucked around with Son of Anton's brain, and then gave him access to our entire network infrastructure, - while it's still running? - Yes.", 1]]}, "__e": [["Tu as déconné avec le cerveau du Fils d'Anton avant lui ?", "- You were fucking around with Son of Anton's brain before him?", 1], ["Tu as déconné avec le cerveau du fils d'Anton et tu lui as donné accès à toute l'infrastructure du réseau pendant qu'il était en marche ?", "So, you fucked around with Son of Anton's brain, and then gave him access to our entire network infrastructure, - while it's still running? - Yes.", 1]]}, "2.0": {"__C": 1, "version": {"__C": 1, "__e": [["C'est quoi, cette version 2.0 du Fils d'Anton ?", "And what the fuck is Son of Anton version 2.0?", 1]]}, "__e": [["C'est quoi, cette version 2.0 du Fils d'Anton ?", "And what the fuck is Son of Anton version 2.0?", 1]]}, "__e": [["C'est quoi, cette version 2.0 du Fils d'Anton ?", "And what the fuck is Son of Anton version 2.0?", 1], ["Tu as déconné avec le cerveau du Fils d'Anton avant lui ?", "- You were fucking around with Son of Anton's brain before him?", 1], ["Tu as déconné avec le cerveau du fils d'Anton et tu lui as donné accès à toute l'infrastructure du réseau pendant qu'il était en marche ?", "So, you fucked around with Son of Anton's brain, and then gave him access to our entire network infrastructure, - while it's still running? - Yes.", 1]]}, "couplé": {"__C": 1, "j'ai": {"__C": 1}}, "__e": [["Pour le Fils d'Anton, le plus efficace pour se débarrasser des bugs, c'était d'effacer le software. Techniquement et statistiquement, c'est correct.", "It's possible that Son of Anton decided that the most efficient way to get rid of all the bugs was to get rid of all the software, which is technically and statistically correct.", 1], ["Tu as déconné avec le cerveau du Fils d'Anton avant lui ?", "- You were fucking around with Son of Anton's brain before him?", 1], ["Tu as déconné avec le cerveau du fils d'Anton et tu lui as donné accès à toute l'infrastructure du réseau pendant qu'il était en marche ?", "So, you fucked around with Son of Anton's brain, and then gave him access to our entire network infrastructure, - while it's still running? - Yes.", 1]]}, "__e": [["On pense qu'il a dû tomber de la poche d'Anton quand il est tombé à terre.", "We think it must have fallen out of Anton's pocket when he hit the ground.", 1], ["Je pense qu'il a pris l'arme d'Anton et l'a mise dans ces mains à tirer encore une fois, mettant de la poudre sur Anton", "I think he took Anton's gun, put it in his hand, shot the gun again, putting powder burns on Anton...", 1], ["Quand on a joué aux frères de sang, j'ai su que mon sang était différent de celui d'Anton.", "By the time we were playing at blood brothers I understood there was something very different flowing through my veins.", 1]]}, "room-service": {"__C": 103, "le": {"__C": 46, "appelle": {"__C": 3, "et": {"__C": 1, "ah": {"__C": 1, "__e": [["Ah, et appelle le room-service. Pour commander de quoi manger. Qu'est-ce que vous voulez, crétins ?", "And also, call the room service, order some food   what do you idiots want to eat?", 1]]}, "__e": [["Ah, et appelle le room-service. Pour commander de quoi manger. Qu'est-ce que vous voulez, crétins ?", "And also, call the room service, order some food   what do you idiots want to eat?", 1]]}, "__e": [["Appelle le room-service.", "Call room service.", 1], ["Ah, et appelle le room-service. Pour commander de quoi manger. Qu'est-ce que vous voulez, crétins ?", "And also, call the room service, order some food   what do you idiots want to eat?", 1]]}, "appeler": {"__C": 4, "pourra": {"__C": 1, "on": {"__C": 1, "__e": [["On pourra appeler le room-service.", "We could order room service.", 1]]}, "__e": [["On pourra appeler le room-service.", "We could order room service.", 1]]}, "peux": {"__C": 2, "je": {"__C": 2, "__e": [["Il y a un minibar ou je peux appeler le room-service.", "There's a mini bar, or I can order room service.", 1], ["Je peux appeler le room-service. Tu as faim ? Soif ?", "I could call room service, get you some food, tea.", 1]]}, "__e": [["Il y a un minibar ou je peux appeler le room-service.", "There's a mini bar, or I can order room service.", 1], ["Je peux appeler le room-service. Tu as faim ? Soif ?", "I could call room service, get you some food, tea.", 1]]}, "__e": [["On peut pas appeler le room-service d'abord ?", "Can we just order a little room service first?", 1], ["Il y a un minibar ou je peux appeler le room-service.", "There's a mini bar, or I can order room service.", 1], ["Je peux appeler le room-service. Tu as faim ? Soif ?", "I could call room service, get you some food, tea.", 1]]}, "et": {"__C": 3, "draps": {"__C": 1, "les": {"__C": 1, "__e": [["Ça devait être une réunion de famille, mais elle va dans un hôtel pour les draps et le room-service.", "I thought this was supposed to be a family gathering. But, no, Suzanne has to go to some hotel with fancy sheets and room service.", 1]]}, "__e": [["Ça devait être une réunion de famille, mais elle va dans un hôtel pour les draps et le room-service.", "I thought this was supposed to be a family gathering. But, no, Suzanne has to go to some hotel with fancy sheets and room service.", 1]]}, "__e": [["Et le room-service ?", "What about room-service?", 1], ["Ça devait être une réunion de famille, mais elle va dans un hôtel pour les draps et le room-service.", "I thought this was supposed to be a family gathering. But, no, Suzanne has to go to some hotel with fancy sheets and room service.", 1]]}, "__e": [["À l'hôtel, il y a beaucoup de bruit dehors mais personne n'entre dans ta chambre, à part le room-service.", "In an hotel, there's always lots of noise outside, but no one comes into your room except the maid.", 1], ["Ça devait être une réunion de famille, mais elle va dans un hôtel pour les draps et le room-service.", "I thought this was supposed to be a family gathering. But, no, Suzanne has to go to some hotel with fancy sheets and room service.", 1], ["Comment on fait pour faire jouer cet homme au casino... ce qui est le but, si vous lui faites le room-service ?", "Okay. I'm sorry. How are we supposed to keep this man playing in our casino... which is the goal, if you're having room service with him?", 1]]}, "du": {"__C": 13, "serveur": {"__C": 1, "euh": {"__C": 1, "au": {"__C": 1, "__e": [["J'en ai lu des fragments au, euh, serveur du room-service, et il a paru vraiment intrigué.", "I read snatches of it to the, uh, room service waiter, and he really seemed intrigued.", 1]]}, "__e": [["J'en ai lu des fragments au, euh, serveur du room-service, et il a paru vraiment intrigué.", "I read snatches of it to the, uh, room service waiter, and he really seemed intrigued.", 1]]}, "__e": [["J'en ai lu des fragments au, euh, serveur du room-service, et il a paru vraiment intrigué.", "I read snatches of it to the, uh, room service waiter, and he really seemed intrigued.", 1]]}, "françois": {"__C": 2, "toujours": {"__C": 1, "__e": [["Toujours François du room-service.", "Sorry to interrupt again.", 1]]}, "__e": [["Toujours François du room-service.", "Sorry to interrupt again.", 1], ["François du room-service, pardonnez-moi de vous déranger.", "I'm sorry to disturb you. We're unsure of something.", 1]]}, "facture": {"__C": 1, "une": {"__C": 1, "ont": {"__C": 1, "__e": [["Ils ont une facture du room-service... crème brûlée juste avant minuit.", "THEY HAVE A ROOM-SERVICE CHARGE -- CRèME BRûL\\E JUST BEFORE MIDNIGHT.", 1]]}, "__e": [["Ils ont une facture du room-service... crème brûlée juste avant minuit.", "THEY HAVE A ROOM-SERVICE CHARGE -- CRèME BRûL\\E JUST BEFORE MIDNIGHT.", 1]]}, "__e": [["Ils ont une facture du room-service... crème brûlée juste avant minuit.", "THEY HAVE A ROOM-SERVICE CHARGE -- CRèME BRûL\\E JUST BEFORE MIDNIGHT.", 1]]}, "__e": [["J'en ai lu des fragments au, euh, serveur du room-service, et il a paru vraiment intrigué.", "I read snatches of it to the, uh, room service waiter, and he really seemed intrigued.", 1], ["C'était sympa de parler à quelqu'un qui n'est pas du room-service.", "It was nice to talk to someone other than room service.", 1], ["Je sous-estime peut-être son lien émotionnel avec Kim et Kristi les jumelles du room-service, mais il devrait être avec quelqu'un qui tient à lui.", "Maybe I'm underestimating his emotional bond... with Kim and Kristi from room service, but I think... he should be with someone who cares about him.", 1]]}, "de": {"__C": 5, "pas": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais pas de room-service.", "No room service, though.", 1]]}, "a": {"__C": 1, "n'y": {"__C": 1, "__e": [["Il n'y a pas de room-service, Howard.", "There's no room service, Howard.", 1]]}, "__e": [["Il n'y a pas de room-service, Howard.", "There's no room service, Howard.", 1]]}, "__e": [["Mais pas de room-service.", "No room service, though.", 1], ["Il n'y a pas de room-service, Howard.", "There's no room service, Howard.", 1]]}, "plateau": {"__C": 2, "sur": {"__C": 1, "froides": {"__C": 1, "__e": [["Et moi c'est frites froides sur plateau de room-service.", "And here I am eating cold French fries off a room service tray.", 1]]}, "__e": [["Et moi c'est frites froides sur plateau de room-service.", "And here I am eating cold French fries off a room service tray.", 1]]}, "le": {"__C": 1, "manger": {"__C": 1, "__e": [["Mais d'abord je vais manger le plateau de room-service de quelqu'un d'autre qui a été laissé dans le couloir.", "But first I'm gonna eat off someone else's room service tray that was left in the hall.", 1]]}, "__e": [["Mais d'abord je vais manger le plateau de room-service de quelqu'un d'autre qui a été laissé dans le couloir.", "But first I'm gonna eat off someone else's room service tray that was left in the hall.", 1]]}, "__e": [["Et moi c'est frites froides sur plateau de room-service.", "And here I am eating cold French fries off a room service tray.", 1], ["Mais d'abord je vais manger le plateau de room-service de quelqu'un d'autre qui a été laissé dans le couloir.", "But first I'm gonna eat off someone else's room service tray that was left in the hall.", 1]]}, "dollars": {"__C": 1, "pour": {"__C": 1, "a": {"__C": 1}}, "__e": [["Dans le film, Macaulay en a pour 967 dollars de room-service.", "In Home Alone 2, he also orders $967 worth of room service.", 1]]}, "__e": [["Il n'y a pas de room-service, Howard.", "There's no room service, Howard.", 1], ["Et moi c'est frites froides sur plateau de room-service.", "And here I am eating cold French fries off a room service tray.", 1], ["Mais d'abord je vais manger le plateau de room-service de quelqu'un d'autre qui a été laissé dans le couloir.", "But first I'm gonna eat off someone else's room service tray that was left in the hall.", 1]]}, "un": {"__C": 9, "a": {"__C": 4, "y": {"__C": 4, "il": {"__C": 3, "__e": [["J'aime écrire là où il y a un room-service.", "I like to write where there's room service.", 1]]}, "qu'il": {"__C": 1, "__e": [["Hé. Tu crois qu'il y a un room-service ?", "You think they got room service?", 1]]}, "__e": [["Hé. Tu crois qu'il y a un room-service ?", "You think they got room service?", 1], ["J'aime écrire là où il y a un room-service.", "I like to write where there's room service.", 1]]}, "__e": [["Hé. Tu crois qu'il y a un room-service ?", "You think they got room service?", 1], ["J'aime écrire là où il y a un room-service.", "I like to write where there's room service.", 1]]}, "promis": {"__C": 1, "as": {"__C": 1, "lui": {"__C": 1, "__e": [["Après que tu lui as promis un room-service.", "You told him I was a man.", 1]]}, "__e": [["Après que tu lui as promis un room-service.", "You told him I was a man.", 1]]}, "__e": [["Après que tu lui as promis un room-service.", "You told him I was a man.", 1]]}, "prenait": {"__C": 1, "on": {"__C": 1, "si": {"__C": 1, "__e": [["Si on prenait un room-service.", "Is if we got room service.", 1]]}, "__e": [["Si on prenait un room-service.", "Is if we got room service.", 1]]}, "__e": [["Si on prenait un room-service.", "Is if we got room service.", 1]]}, "__e": [["Après que tu lui as promis un room-service.", "You told him I was a man.", 1], ["Hé. Tu crois qu'il y a un room-service ?", "You think they got room service?", 1], ["J'aime écrire là où il y a un room-service.", "I like to write where there's room service.", 1]]}, "au": {"__C": 5, "commande": {"__C": 2, "passe": {"__C": 1, "qui": {"__C": 1, "__e": [["Pardonnez-moi, mais je ne suis pas celui qui passe commande au room-service avec une cible peinte sur le dos.", "Well, pardon me, but I'm not the one out ordering room service with a big target painted on my back.", 1]]}, "__e": [["Pardonnez-moi, mais je ne suis pas celui qui passe commande au room-service avec une cible peinte sur le dos.", "Well, pardon me, but I'm not the one out ordering room service with a big target painted on my back.", 1]]}, "la": {"__C": 1, "regarde": {"__C": 1, "__e": [["Regarde la commande au room-service.", "Check out the room-service portion two mornings in a row.", 1]]}, "__e": [["Regarde la commande au room-service.", "Check out the room-service portion two mornings in a row.", 1]]}, "__e": [["Regarde la commande au room-service.", "Check out the room-service portion two mornings in a row.", 1], ["Pardonnez-moi, mais je ne suis pas celui qui passe commande au room-service avec une cible peinte sur le dos.", "Well, pardon me, but I'm not the one out ordering room service with a big target painted on my back.", 1]]}, "commandez": {"__C": 1, "__e": [["Commandez au room-service. Tenez.", "HERE, COME ON.", 1]]}, "tenir": {"__C": 1, "s'en": {"__C": 1, "pas": {"__C": 1, "__e": [["Pourquoi ne pas s'en tenir au room-service ?", "Why don't we just stick to room service?", 1]]}, "__e": [["Pourquoi ne pas s'en tenir au room-service ?", "Why don't we just stick to room service?", 1]]}, "__e": [["Pourquoi ne pas s'en tenir au room-service ?", "Why don't we just stick to room service?", 1]]}, "__e": [["Pourquoi ne pas s'en tenir au room-service ?", "Why don't we just stick to room service?", 1], ["Nous allons jouer dans tous ces endroits superbes, aller voir ces musées, faire du shopping, et manger au room-service.", "We get to play in all these cool places, go to these amazing museums, go shopping, and, like, eat room service.", 1], ["Pardonnez-moi, mais je ne suis pas celui qui passe commande au room-service avec une cible peinte sur le dos.", "Well, pardon me, but I'm not the one out ordering room service with a big target painted on my back.", 1]]}, "en": {"__C": 2, "fortune": {"__C": 1, "une": {"__C": 1, "dépensant": {"__C": 1, "__e": [["Je me suis terrée dans une chambre d'hôtel très chic dépensant une fortune en room-service pour essayer de le savoir, et je ne le sais toujours pas.", "I've been holed up in a very fancy hotel room running an exorbitant room-service bill trying to figure it out, and I still don't know.", 1]]}, "__e": [["Je me suis terrée dans une chambre d'hôtel très chic dépensant une fortune en room-service pour essayer de le savoir, et je ne le sais toujours pas.", "I've been holed up in a very fancy hotel room running an exorbitant room-service bill trying to figure it out, and I still don't know.", 1]]}, "__e": [["Je me suis terrée dans une chambre d'hôtel très chic dépensant une fortune en room-service pour essayer de le savoir, et je ne le sais toujours pas.", "I've been holed up in a very fancy hotel room running an exorbitant room-service bill trying to figure it out, and I still don't know.", 1]]}, "pizza": {"__C": 1, "une": {"__C": 1, "__e": [["Une pizza en room-service et au lit.", "Bed and room service pizza. That's my after-party.", 1]]}, "__e": [["Une pizza en room-service et au lit.", "Bed and room service pizza. That's my after-party.", 1]]}, "__e": [["Une pizza en room-service et au lit.", "Bed and room service pizza. That's my after-party.", 1], ["Je me suis terrée dans une chambre d'hôtel très chic dépensant une fortune en room-service pour essayer de le savoir, et je ne le sais toujours pas.", "I've been holed up in a very fancy hotel room running an exorbitant room-service bill trying to figure it out, and I still don't know.", 1]]}, "__e": [["Mais d'abord je vais manger le plateau de room-service de quelqu'un d'autre qui a été laissé dans le couloir.", "But first I'm gonna eat off someone else's room service tray that was left in the hall.", 1], ["Comment on fait pour faire jouer cet homme au casino... ce qui est le but, si vous lui faites le room-service ?", "Okay. I'm sorry. How are we supposed to keep this man playing in our casino... which is the goal, if you're having room service with him?", 1], ["Room-service, s'il vous plaît.", "Room service, please.", 0]]}, "bangladesh": {"__C": 321, "du": {"__C": 93, "gouvernement": {"__C": 4, "le": {"__C": 4, "opposent": {"__C": 1, "__e": [["Aujourd'hui, il y a eu 41 victimes dans les émeutes qui opposent le gouvernement du Bangladesh aux militaires...", "\"Today there are 41 dead in Bangladesh in clashes between ...\"", 1]]}, "que": {"__C": 2, "__e": [["Je suis certaine que le gouvernement du Bangladesh sera ravi de vous revoir quand ils connaitrons votre plan et toutes les vies qu'il a couté.", "I'm sure the Bangladeshi government will be thrilled to have you back when they learn about your plan and all the lives it cost.", 1], ["Ce n'est pas divulgué qu'aux Philippines et à la banque du Bangladesh, après que le gouvernement du Bangladesh a appris que le directeur de la banque a fait ça dans l'ombre, le monde entier l'apprend.", "Not just known in the Philippines and the Bank of Bangladesh, when the Bangladesh government finds out the bank manager has been doing this behind the scenes, but the whole world finds out.", 1]]}, "__e": [["Aujourd'hui, il y a eu 41 victimes dans les émeutes qui opposent le gouvernement du Bangladesh aux militaires...", "\"Today there are 41 dead in Bangladesh in clashes between ...\"", 1], ["Ce n'est pas divulgué qu'aux Philippines et à la banque du Bangladesh, après que le gouvernement du Bangladesh a appris que le directeur de la banque a fait ça dans l'ombre, le monde entier l'apprend.", "Not just known in the Philippines and the Bank of Bangladesh, when the Bangladesh government finds out the bank manager has been doing this behind the scenes, but the whole world finds out.", 1], ["C'était évident qu'ils étaient dans le pétrin, à tel point que le directeur de la banque du Bangladesh, c'est la banque fédérale, la banque nationale du pays, n'a pas prévenu les dirigeants, le gouvernement du Bangladesh.", "It was very clear that they were in deep, such that the bank manager... This is the Bank of Bangladesh, the federal bank, the national bank of the country, did not notify the leaders, the government of Bangladesh. He kept it under wraps.", 1]]}, "__e": [["Aujourd'hui, il y a eu 41 victimes dans les émeutes qui opposent le gouvernement du Bangladesh aux militaires...", "\"Today there are 41 dead in Bangladesh in clashes between ...\"", 1], ["Ce n'est pas divulgué qu'aux Philippines et à la banque du Bangladesh, après que le gouvernement du Bangladesh a appris que le directeur de la banque a fait ça dans l'ombre, le monde entier l'apprend.", "Not just known in the Philippines and the Bank of Bangladesh, when the Bangladesh government finds out the bank manager has been doing this behind the scenes, but the whole world finds out.", 1], ["C'était évident qu'ils étaient dans le pétrin, à tel point que le directeur de la banque du Bangladesh, c'est la banque fédérale, la banque nationale du pays, n'a pas prévenu les dirigeants, le gouvernement du Bangladesh.", "It was very clear that they were in deep, such that the bank manager... This is the Bank of Bangladesh, the federal bank, the national bank of the country, did not notify the leaders, the government of Bangladesh. He kept it under wraps.", 1]]}, "les": {"__C": 4, "public": {"__C": 1, "notoriété": {"__C": 1}}, "avec": {"__C": 1, "groupe": {"__C": 1}}}, "banque": {"__C": 31, "la": {"__C": 30, "de": {"__C": 18, "__e": [["C'était évident qu'ils étaient dans le pétrin, à tel point que le directeur de la banque du Bangladesh, c'est la banque fédérale, la banque nationale du pays, n'a pas prévenu les dirigeants, le gouvernement du Bangladesh.", "It was very clear that they were in deep, such that the bank manager... This is the Bank of Bangladesh, the federal bank, the national bank of the country, did not notify the leaders, the government of Bangladesh. He kept it under wraps.", 1], ["1 H 59 30 MILLIONS DE DOLLARS Finalement, ils allaient transférer un milliard de dollars de la banque du Bangladesh. Mais ils ne voulaient pas que ça se sache.", "Ultimately, they were about to transfer $1 billion from the Bank of Bangladesh, but they didn't want anyone to find out.", 1], ["Ce qui est incroyable avec le braquage de la banque du Bangladesh, c'est qu'ils ont failli repartir avec un milliard de dollars.", "What's amazing about the Bank of Bangladesh heist is... they almost walked away with $1 billion.", 1]]}, "à": {"__C": 4, "__e": [["Chaque transaction SWIFT effectuée est tout de suite imprimée localement à la banque du Bangladesh.", "Every SWIFT transaction that takes place is immediately printed out locally in the Bangladeshi Bank.", 1], ["Ce n'est pas divulgué qu'aux Philippines et à la banque du Bangladesh, après que le gouvernement du Bangladesh a appris que le directeur de la banque a fait ça dans l'ombre, le monde entier l'apprend.", "Not just known in the Philippines and the Bank of Bangladesh, when the Bangladesh government finds out the bank manager has been doing this behind the scenes, but the whole world finds out.", 1], ["BANQUE DU BANGLADESH La semaine de travail commence à la banque du Bangladesh dimanche. Et c'est là que le directeur général de la banque arrive et fait le point sur ce qui s'est passé.", "Work week begins at the Bangladesh Bank on Sunday morning, and it's then that the general manager of the bank comes in and begins to take stock of what had happened.", 1]]}, "__e": [["1 H 59 30 MILLIONS DE DOLLARS Finalement, ils allaient transférer un milliard de dollars de la banque du Bangladesh. Mais ils ne voulaient pas que ça se sache.", "Ultimately, they were about to transfer $1 billion from the Bank of Bangladesh, but they didn't want anyone to find out.", 1], ["Ce qui est incroyable avec le braquage de la banque du Bangladesh, c'est qu'ils ont failli repartir avec un milliard de dollars.", "What's amazing about the Bank of Bangladesh heist is... they almost walked away with $1 billion.", 1], ["BANQUE DU BANGLADESH La semaine de travail commence à la banque du Bangladesh dimanche. Et c'est là que le directeur général de la banque arrive et fait le point sur ce qui s'est passé.", "Work week begins at the Bangladesh Bank on Sunday morning, and it's then that the general manager of the bank comes in and begins to take stock of what had happened.", 1]]}, "__e": [["Ce qui est incroyable avec le braquage de la banque du Bangladesh, c'est qu'ils ont failli repartir avec un milliard de dollars.", "What's amazing about the Bank of Bangladesh heist is... they almost walked away with $1 billion.", 1], ["BANQUE DU BANGLADESH La semaine de travail commence à la banque du Bangladesh dimanche. Et c'est là que le directeur général de la banque arrive et fait le point sur ce qui s'est passé.", "Work week begins at the Bangladesh Bank on Sunday morning, and it's then that the general manager of the bank comes in and begins to take stock of what had happened.", 1], ["BANQUE DU BANGLADESH La semaine de travail commence à la banque du Bangladesh dimanche. Et c'est là que le directeur général de la banque arrive et fait le point sur ce qui s'est passé.", "Work week begins at the Bangladesh Bank on Sunday morning, and it's then that the general manager of the bank comes in and begins to take stock of what had happened.", 1]]}, "__e": [["BANQUE DU BANGLADESH La semaine de travail commence à la banque du Bangladesh dimanche. Et c'est là que le directeur général de la banque arrive et fait le point sur ce qui s'est passé.", "Work week begins at the Bangladesh Bank on Sunday morning, and it's then that the general manager of the bank comes in and begins to take stock of what had happened.", 1], ["BANQUE DU BANGLADESH La semaine de travail commence à la banque du Bangladesh dimanche. Et c'est là que le directeur général de la banque arrive et fait le point sur ce qui s'est passé.", "Work week begins at the Bangladesh Bank on Sunday morning, and it's then that the general manager of the bank comes in and begins to take stock of what had happened.", 1], ["Les hymnes nationaux de l'Inde et du Bangladesh ont été écrits par Rabindranath Tagore.", "The national anthems of both India and Bangladesh were written by Rabindranath Tagore.", 0]]}, "au": {"__C": 136, "gens": {"__C": 3, "de": {"__C": 1, "millions": {"__C": 1, "__e": [["35 millions de gens au Bangladesh buvaient de l'eau contaminée.", "Thirty-five million people in Bangladesh were drinking contaminated water.", 1]]}, "__e": [["35 millions de gens au Bangladesh buvaient de l'eau contaminée.", "Thirty-five million people in Bangladesh were drinking contaminated water.", 1]]}, "des": {"__C": 1, "celui": {"__C": 1, "__e": [["Regardons les choses d'un point de vue différent, de celui des gens au Bangladesh qui meurent de faim, des Chinois qui meurent de faim.", "Let's look at it from a different point of view Let's look at it from a point of view of the people in Bangladesh who are starving to death.", 1]]}, "__e": [["Regardons les choses d'un point de vue différent, de celui des gens au Bangladesh qui meurent de faim, des Chinois qui meurent de faim.", "Let's look at it from a different point of view Let's look at it from a point of view of the people in Bangladesh who are starving to death.", 1]]}, "__e": [["Et ces gens au Bangladesh ou à Alexandrie, en Egypte, qui perdront leur maison quand la calotte glaciaire fondera ?", "Whose homes might wash away when the ice caps melt? I'm sure the polar bears didn't do much to piss you off.", 1], ["35 millions de gens au Bangladesh buvaient de l'eau contaminée.", "Thirty-five million people in Bangladesh were drinking contaminated water.", 1], ["Regardons les choses d'un point de vue différent, de celui des gens au Bangladesh qui meurent de faim, des Chinois qui meurent de faim.", "Let's look at it from a different point of view Let's look at it from a point of view of the people in Bangladesh who are starving to death.", 1]]}, "banque": {"__C": 3, "la": {"__C": 2, "de": {"__C": 1}, "bruxelles": {"__C": 1, "__e": [["Si un petit groupe peut planifier quelque chose et partir avec 81 millions de dollars en impliquant la Fed à New York, SWIFT à Bruxelles, la banque au Bangladesh à Dhaka, et tous les périphériques à Manille,", "If a small group can plan something and get away with $81 million, which involved the Fed in New York,", 1]]}, "__e": [["Si un petit groupe peut planifier quelque chose et partir avec 81 millions de dollars en impliquant la Fed à New York, SWIFT à Bruxelles, la banque au Bangladesh à Dhaka, et tous les périphériques à Manille,", "If a small group can plan something and get away with $81 million, which involved the Fed in New York,", 1]]}, "une": {"__C": 1, "__e": [["Une banque au Bangladesh...", "\"Hmm. A Bangladeshi bank.", 1]]}, "__e": [["Une banque au Bangladesh...", "\"Hmm. A Bangladeshi bank.", 1], ["Si un petit groupe peut planifier quelque chose et partir avec 81 millions de dollars en impliquant la Fed à New York, SWIFT à Bruxelles, la banque au Bangladesh à Dhaka, et tous les périphériques à Manille,", "If a small group can plan something and get away with $81 million, which involved the Fed in New York,", 1]]}, "fabriqué": {"__C": 4, "même": {"__C": 1, "le": {"__C": 1, "__e": [["Car le même fabriqué au Bangladesh, je suis mort.", "If it was from Bangladesh, I'd be gone.", 1]]}, "__e": [["Car le même fabriqué au Bangladesh, je suis mort.", "If it was from Bangladesh, I'd be gone.", 1]]}, "__e": [["Fabriqué au Bangladesh.", "Made in Bangladesh.", 1], ["Car le même fabriqué au Bangladesh, je suis mort.", "If it was from Bangladesh, I'd be gone.", 1]]}, "__e": [["Il est allé dans plein de pays. L'année dernière il est resté plusieurs mois au Bangladesh, il a ramené un film magnifique.", "He went to Bangladesh and shot a wonderful film.", 1], ["Puis ils sont venus au Bangladesh en tant qu'immigrants.", "Then they came to Bangladesh as immigrants.", 0], ["Est-ce que tu es au Bangladesh ?", "Are you in Bangladesh?", 0]]}, "le": {"__C": 62, "et": {"__C": 3, "népal": {"__C": 1, "le": {"__C": 1, "__e": [["Cet accord de 40 milliards entre le Népal et le Bangladesh.", "That $ 40 billion deal between Nepal and Bangladesh.", 1]]}, "__e": [["Cet accord de 40 milliards entre le Népal et le Bangladesh.", "That $ 40 billion deal between Nepal and Bangladesh.", 1]]}, "l'inde": {"__C": 1, "comme": {"__C": 1, "__e": [["Le cuir bon marché utilisé dans les chaussures, les sacs à main et autres accessoires est également importé en Australie, aux États-Unis et en Europe en provenance de pays en développement comme l'Inde et le Bangladesh.", "Cheap leather for use in shoes, handbags and other accessories is also imported to Australia, the United States and Europe from developing countries like India and Bangladesh.", 1]]}, "__e": [["Le cuir bon marché utilisé dans les chaussures, les sacs à main et autres accessoires est également importé en Australie, aux États-Unis et en Europe en provenance de pays en développement comme l'Inde et le Bangladesh.", "Cheap leather for use in shoes, handbags and other accessories is also imported to Australia, the United States and Europe from developing countries like India and Bangladesh.", 1]]}, "__e": [["DANS DES PAYS COMME LE SRI LANKA, LA BIRMANIE ET LE BANGLADESH", "♪ My life will never Be the same ♪", 1], ["Cet accord de 40 milliards entre le Népal et le Bangladesh.", "That $ 40 billion deal between Nepal and Bangladesh.", 1], ["Le cuir bon marché utilisé dans les chaussures, les sacs à main et autres accessoires est également importé en Australie, aux États-Unis et en Europe en provenance de pays en développement comme l'Inde et le Bangladesh.", "Cheap leather for use in shoes, handbags and other accessories is also imported to Australia, the United States and Europe from developing countries like India and Bangladesh.", 1]]}, "pour": {"__C": 9, "partance": {"__C": 1, "en": {"__C": 1, "__e": [["40 millions de valises et tu voles celle en partance pour le Bangladesh.", "Forty million suitcases in the road and you steal the one that's headed for Bangladesh!", 1]]}, "__e": [["40 millions de valises et tu voles celle en partance pour le Bangladesh.", "Forty million suitcases in the road and you steal the one that's headed for Bangladesh!", 1]]}, "concert": {"__C": 3, "le": {"__C": 1, "__e": [["Houa, Le Concert pour le Bangladesh.", "Wow! The Concert for Bangladesh.", 1]]}, "au": {"__C": 1, "__e": [["Combien de rock stars au Concert pour le Bangladesh étaient de là-bas?", "How many rock stars in the historic Concert for Bangladesh were Bangladeshi?", 1]]}, "__e": [["Houa, Le Concert pour le Bangladesh.", "Wow! The Concert for Bangladesh.", 1], ["Combien de rock stars au Concert pour le Bangladesh étaient de là-bas?", "How many rock stars in the historic Concert for Bangladesh were Bangladeshi?", 1], ["J'ai beaucoup apprécié, plus tard, qu'il aille devant le public lors du concert pour le Bangladesh.", "That he actually went up there and talked to an audience. I think that must have been about the first time he's ever done this.", 1]]}, "__e": [["Combien de rock stars au Concert pour le Bangladesh étaient de là-bas?", "How many rock stars in the historic Concert for Bangladesh were Bangladeshi?", 1], ["J'ai beaucoup apprécié, plus tard, qu'il aille devant le public lors du concert pour le Bangladesh.", "That he actually went up there and talked to an audience. I think that must have been about the first time he's ever done this.", 1], ["Un milliard de dollars pour le Bangladesh, ça veut dire que les gens meurent de faim dans le pays.", "One billion dollars to Bangladesh potentially means that people starve in the country.", 1]]}, "contre": {"__C": 2, "concert": {"__C": 1, "voilà": {"__C": 1, "__e": [["Shankar, Shankar. Voilà. CONCERT CONTRE LE BANGLADESH", "Shankar, Shankar- Oh, here we go.", 1]]}, "__e": [["Shankar, Shankar. Voilà. CONCERT CONTRE LE BANGLADESH", "Shankar, Shankar- Oh, here we go.", 1]]}, "124": {"__C": 1, "puis": {"__C": 1, "__e": [["Puis 124 contre le Bangladesh.", "Then 124 against Bangladesh.", 1]]}, "__e": [["Puis 124 contre le Bangladesh.", "Then 124 against Bangladesh.", 1]]}, "__e": [["Puis 124 contre le Bangladesh.", "Then 124 against Bangladesh.", 1], ["Shankar, Shankar. Voilà. CONCERT CONTRE LE BANGLADESH", "Shankar, Shankar- Oh, here we go.", 1]]}, "__e": [["J'ai beaucoup apprécié, plus tard, qu'il aille devant le public lors du concert pour le Bangladesh.", "That he actually went up there and talked to an audience. I think that must have been about the first time he's ever done this.", 1], ["J'ai quitté le Bangladesh il y a 20 ans, mais je ne l'ai jamais abandonné.", "I moved away from Bangladesh 20 years ago, but I never abandoned it.", 1], ["Un milliard de dollars pour le Bangladesh, ça veut dire que les gens meurent de faim dans le pays.", "One billion dollars to Bangladesh potentially means that people starve in the country.", 1]]}, "à": {"__C": 4, "joue": {"__C": 1, "on": {"__C": 1, "allez": {"__C": 1, "__e": [["Allez, on joue à Bangladesh.", "- Let's play the bengali morra. - Okay.", 1]]}, "__e": [["Allez, on joue à Bangladesh.", "- Let's play the bengali morra. - Okay.", 1]]}, "__e": [["Allez, on joue à Bangladesh.", "- Let's play the bengali morra. - Okay.", 1]]}, "violence": {"__C": 1, "la": {"__C": 1, "__e": [["La violence à Bangladesh a laissé une somme de 50 personnes blessées.", "Violence in Bangladesh left 50 people injured.", 1]]}, "__e": [["La violence à Bangladesh a laissé une somme de 50 personnes blessées.", "Violence in Bangladesh left 50 people injured.", 1]]}, "hôpital": {"__C": 1, "un": {"__C": 1, "acheté": {"__C": 1, "__e": [["J'ai acheté un hôpital à Bangladesh.", "I bought a hospital in Bangladesh.", 1]]}, "__e": [["J'ai acheté un hôpital à Bangladesh.", "I bought a hospital in Bangladesh.", 1]]}, "__e": [["J'ai acheté un hôpital à Bangladesh.", "I bought a hospital in Bangladesh.", 1]]}, "__e": [["Allez, on joue à Bangladesh.", "- Let's play the bengali morra. - Okay.", 1], ["J'ai acheté un hôpital à Bangladesh.", "I bought a hospital in Bangladesh.", 1], ["La violence à Bangladesh a laissé une somme de 50 personnes blessées.", "Violence in Bangladesh left 50 people injured.", 1]]}, "de": {"__C": 3, "navires": {"__C": 1, "de": {"__C": 1, "démolition": {"__C": 1}}}, "venait": {"__C": 2, "un": {"__C": 1, "__e": [["Un venait de Bangladesh.", "One was from Bangladesh.", 1]]}, "qui": {"__C": 1, "celui": {"__C": 1, "__e": [["Celui qui venait de Bangladesh était perdu aussi et vous l'avez emmené avec vous, n'est-ce pas?", "The boy from Bangladesh was lost and you took him with you?", 1]]}, "__e": [["Celui qui venait de Bangladesh était perdu aussi et vous l'avez emmené avec vous, n'est-ce pas?", "The boy from Bangladesh was lost and you took him with you?", 1]]}, "__e": [["Un venait de Bangladesh.", "One was from Bangladesh.", 1], ["Celui qui venait de Bangladesh était perdu aussi et vous l'avez emmené avec vous, n'est-ce pas?", "The boy from Bangladesh was lost and you took him with you?", 1]]}, "__e": [["Un venait de Bangladesh.", "One was from Bangladesh.", 1], ["Celui qui venait de Bangladesh était perdu aussi et vous l'avez emmené avec vous, n'est-ce pas?", "The boy from Bangladesh was lost and you took him with you?", 1]]}, "et": {"__C": 2, "londres": {"__C": 2, "à": {"__C": 1, "__e": [["À Londres et Bangladesh, métro et marché.", "London and Bangladesh, subway and market.", 1]]}, "__e": [["Londres et Bangladesh ces 24 heures.", "London and Bangladesh this past day.", 1], ["À Londres et Bangladesh, métro et marché.", "London and Bangladesh, subway and market.", 1]]}, "__e": [["Londres et Bangladesh ces 24 heures.", "London and Bangladesh this past day.", 1], ["À Londres et Bangladesh, métro et marché.", "London and Bangladesh, subway and market.", 1]]}, "__e": [["Les hymnes nationaux de l'Inde et du Bangladesh ont été écrits par Rabindranath Tagore.", "The national anthems of both India and Bangladesh were written by Rabindranath Tagore.", 0], ["Puis ils sont venus au Bangladesh en tant qu'immigrants.", "Then they came to Bangladesh as immigrants.", 0], ["Est-ce que tu es au Bangladesh ?", "Are you in Bangladesh?", 0]]}, "1.0": {"__C": 122, "version": {"__C": 34, "la": {"__C": 3, "de": {"__C": 1, "passer": {"__C": 1, "__e": [["- Pour passer de la version 1.0 à la 1.1.5.", "The upgrade from version 1.0 to version 1.1.5.", 1]]}, "__e": [["- Pour passer de la version 1.0 à la 1.1.5.", "The upgrade from version 1.0 to version 1.1.5.", 1]]}, "sache": {"__C": 1, "je": {"__C": 1, "__e": [["Autant que je sache, la version 1.0 est souvent la plus instable.", "In my experience, the 1.0 version's usually the most buggy.", 1]]}, "__e": [["Autant que je sache, la version 1.0 est souvent la plus instable.", "In my experience, the 1.0 version's usually the most buggy.", 1]]}, "__e": [["- Bien sûr. - C'était la version 1.0.", "That was version 1.0.", 1], ["- Se battre, c'est la version 1.0 de l'humain.", "I'm against violence. Fighting is a step backward.", 1], ["Autant que je sache, la version 1.0 est souvent la plus instable.", "In my experience, the 1.0 version's usually the most buggy.", 1]]}, "intentions": {"__C": 1, "bonnes": {"__C": 1, "m": {"__C": 1, "__e": [["M. Bonnes intentions Version 1.0", "Mr. Fix it", 1]]}, "__e": [["M. Bonnes intentions Version 1.0", "Mr. Fix it", 1]]}, "__e": [["M. Bonnes intentions Version 1.0", "Mr. Fix it", 1]]}, "désastre": {"__C": 1, "le": {"__C": 1, "avec": {"__C": 1, "__e": [["- Un flirt avec le désastre Version 1.0", "- Flirting with disaster", 1]]}, "__e": [["- Un flirt avec le désastre Version 1.0", "- Flirting with disaster", 1]]}, "__e": [["- Un flirt avec le désastre Version 1.0", "- Flirting with disaster", 1]]}, "__e": [["Le Jeune et le Nerveux Version 1.0", "Young and the Restless Version 1.0", 1], ["N'est-ce pas la \"Méthode pour attraper un poisson, version 1.0\" que j'ai rédigée ?", "Picking up the trash in the beach for the public good.", 1], ["Autant que je sache, la version 1.0 est souvent la plus instable.", "In my experience, the 1.0 version's usually the most buggy.", 1]]}, "numéro": {"__C": 2, "__e": [["Numéro 1.0, je présente une demande de recherche urgente... selon le règlement 2...", "Number 1.0, I petition you for an emergency sort under regulation two...", 1]]}, "v": {"__C": 17, "crossing": {"__C": 1, "09": {"__C": 1, "épisode": {"__C": 1}}, "__e": [["Saison 4 Épisode 09 Miller's Crossing (v. 1.0)", "Season 4 Episode 09 Miller's Crossing (v. 1.0)", 1]]}, "rising": {"__C": 1, "phoenix": {"__C": 1, "1": {"__C": 1, "__e": [["Episode 1 - Phoenix Rising (v 1.0)", "Episode 1 - Phoenix Rising", 1]]}, "__e": [["Episode 1 - Phoenix Rising (v 1.0)", "Episode 1 - Phoenix Rising", 1]]}, "__e": [["Episode 1 - Phoenix Rising (v 1.0)", "Episode 1 - Phoenix Rising", 1]]}, "details": {"__C": 1, "the": {"__C": 1, "in": {"__C": 1, "__e": [["Épisode 10 - God is in the Details (v. 1.0)", "Episode 10 - God is in the Details (v. 1.03)", 1]]}, "__e": [["Épisode 10 - God is in the Details (v. 1.0)", "Episode 10 - God is in the Details (v. 1.03)", 1]]}, "__e": [["Épisode 10 - God is in the Details (v. 1.0)", "Episode 10 - God is in the Details (v. 1.03)", 1]]}, "__e": [["Épisode 10 - God is in the Details (v. 1.0)", "Episode 10 - God is in the Details (v. 1.03)", 1], ["Saison 4 Épisode 14 Harmony (v. 1.0)", "Season 4 Episode 14 Harmony (v. 1.0)", 1], ["- Saison 2 | Episode 4 - Games People Play (v. 1.0)", "Episode 4 - Games People Play (v. 1.0)", 1]]}, "criminelle": {"__C": 2, "enquête": {"__C": 2, "__e": [["ENQUÊTE CRIMINELLE 1.0", "...and nothing heart. (Murder Speculation) Part One", 1], ["ENQUÊTE CRIMINELLE 1.0 — FIN", "...and nothing heart. (Murder Speculation) Part One", 1]]}, "__e": [["ENQUÊTE CRIMINELLE 1.0", "...and nothing heart. (Murder Speculation) Part One", 1], ["ENQUÊTE CRIMINELLE 1.0 — FIN", "...and nothing heart. (Murder Speculation) Part One", 1]]}, "will": {"__C": 2, "__e": [["Will 1.0", "Will 1.0.", 1]]}, "beaker": {"__C": 9, "superviser": {"__C": 1, "peux-tu": {"__C": 1, "__e": [["Beak-R, peux-tu superviser Beaker 1.0 pendant le ménage ?", "Beak-R, would you please supervise Beaker 1.0 in the cleanup process?", 1]]}, "__e": [["Beak-R, peux-tu superviser Beaker 1.0 pendant le ménage ?", "Beak-R, would you please supervise Beaker 1.0 in the cleanup process?", 1]]}, "fais-tu": {"__C": 1, "que": {"__C": 1, "__e": [["Que fais-tu, Beaker 1.0 ?", "What are you doing, Beaker 1.0?", 1]]}, "__e": [["Que fais-tu, Beaker 1.0 ?", "What are you doing, Beaker 1.0?", 1]]}, "fini": {"__C": 1, "pas": {"__C": 1, "n'est": {"__C": 1, "__e": [["Ce n'est pas fini, Beaker 1.0.", "Meep, this is not the end, Beaker 1.0.", 1]]}, "__e": [["Ce n'est pas fini, Beaker 1.0.", "Meep, this is not the end, Beaker 1.0.", 1]]}, "__e": [["Ce n'est pas fini, Beaker 1.0.", "Meep, this is not the end, Beaker 1.0.", 1]]}, "__e": [["Ce n'est pas fini, Beaker 1.0.", "Meep, this is not the end, Beaker 1.0.", 1], ["Beaker 1.0 peut être sacrifié en cas d'accident.", "Beaker 1.0 is expendable in case of an accident.", 1], ["Beaker 1.0 a accidentellement découvert une chose d'importance scientifique.", "Beaker 1.0 has accidentally stumbled onto something scientifically important.", 1]]}, "__e": [["Je ne me suis pas sentie comme Chloé... Comme Chloé 1.0, depuis... Enfin, elle.", "I haven't felt like Chloe si-- well, Chloe 1.0, anyway, since Well, her.", 1], ["Parce qu'au lieu d'être à 2.0 et juste faire partie du groupe je suis allé en 1.0, comme un dictateur.", "Because instead of being 2.0 and Just being part of a group I Went back to 1.0,that dictator.", 1], ["Si vous me laissez au milieu des costumes, je peux pas promettre de pas faire une Gina 1.0.", "(SCOFFS) If you leave me unsupervised with their costumes, I cannot promise I won't go all Gina 1.0 in there.", 1]]}}