{"facile": {"__C": 87496, "pas": {"__C": 15848, "n'est": {"__C": 6205, "ce": {"__C": 4475, "mais": {"__C": 237, "__e": [["C'est aussi ce que je veux, mais ce n'est pas facile.", "I want to do that too, but it's not that easy.", 1], ["Tes paroles sont sensées correspondre à tes actions, mais ce n'est pas facile à mettre en pratique.", "Your words are supposed to correspond to your actions, but that is not easy to put into practice.", 0], ["C'est facile à dire, mais ce n'est pas facile à faire.", "It's easy to say, but it's not easy to do.", 0]]}, "que": {"__C": 460, "__e": [["Je sais que ce n'est pas facile pour vous, De la voir avec lui.", "I know this isn't easy for you, seeing her with him.", 1], ["Je sais que ce n'est pas facile, mais je suis là pour vous.", "I know this is difficult, but I'm here for you.", 1], ["Je sais que ce n'est pas facile.", "I know it's not easy.", 0]]}, "__e": [["Ce n'est pas facile à faire.", "That's not easy to do.", 0], ["Ce n'est pas facile à faire bien.", "This isn't easy to do well.", 0], ["Je sais que ce n'est pas facile.", "I know it's not easy.", 0]]}, "il": {"__C": 335, "et": {"__C": 11, "__e": [["Vous avez besoin de quelqu'un qui peut vous pousser, Et il n'est pas facile de trouver quelqu'un qui peut me pousser, C'est pourquoi j'ai Dennis.", "You need someone who can push you, and it's not easy to find someone who can push me, that's why I have Dennis.", 1], ["J'essaie d'être honnête et il n'est pas facile!", "I'm trying to be honest and it's not easy!", 1], ["Et il n'est pas facile de vous séparer de lui.", "And it is not easy to part you from him.", 1]]}, "mais": {"__C": 21, "__e": [["Je sais que le nom m'a aidé, mais il n'est pas facile.", "I know the name has helped, but he is not easy.", 1], ["Mais il n'est pas facile à voir.", "But he isn't an easy person to see.", 1], ["Mais il n'est pas facile de te parler.", "But it's not so easy to talk to you.", 1]]}, "__e": [["Il n'est pas facile de dire non à Tom.", "Tom isn't easy to say no to.", 0], ["Il n'est pas facile de comprendre pourquoi tu veux partir.", "It isn't easy to understand why you want to leave.", 0], ["Il n'est pas facile de trouver du travail dans mon pays.", "It's not easy to find a job in my country.", 0]]}, "__e": [["Ce n'est pas facile à faire.", "That's not easy to do.", 0], ["Ce n'est pas facile à faire bien.", "This isn't easy to do well.", 0], ["Je sais que ce n'est pas facile.", "I know it's not easy.", 0]]}, "c'est": {"__C": 2654, "mais": {"__C": 80, "oui": {"__C": 5, "__e": [["Oui, mais c'est pas facile d'attirer une nana sans avoir de bras.", "It would be tough to get chicks without arms, though.", 1], ["Oui, mais c'est pas facile.", "Fine, but it won't be easy.", 1], ["Oui, mais c'est pas facile, tu sais.", "Yes, but it's not easy, you know.", 1]]}, "dire": {"__C": 3, "__e": [["J'ai quelque chose à te dire, mais c'est pas facile. J'ai pas l'habitude de te dire des trucs sympas.", "I want to say something to you, but it's really hard because... I'm just not used to saying nice things to you.", 1], ["Je suis pas censé vous le dire, mais c'est pas facile. C'est une bonne cachette.", "We also don't want you to use them to, uh, post bad reviews online.", 1], ["J'ai voulu te le dire, mais c'est pas facile de te parler.", "Si, look, I tried to tell you, but you're not the easiest person to talk to.", 1]]}, "__e": [["Je suis désolée, je sais pas pourquoi je dis tout ça, mais c'est pas facile.", "I'm sorry, I don't know why I'm saying that, but it's not easy.", 1], ["Et je sais pas si je pourrais faire ce que tu fais... mais c'est pas facile pour moi, ok ?", "And I'm not sure I could do what you're doing right now, But this ain't no bargain for me, okay?", 1], ["Je fais ce que je peux, sur ma vie, mais c'est pas facile.", "- I do what I can. You have my word. But it's not easy.", 1]]}, "que": {"__C": 177, "sais": {"__C": 125, "__e": [["- Je sais que c'est pas facile pour toi. - Pour moi non plus.", "I know he means a great deal to you, as he does to me.", 1], ["Je sais que c'est pas facile de faire ce qui est juste.", "I know how hard it can be for you to do the right thing.", 1], ["Je sais que c'est pas facile pour toi, mais pour moi non plus.", "I know it's not easy for you right now, but it's not easy for me either.", 1]]}, "sait": {"__C": 6, "__e": [["Et il dit qu'il veut apprendre des grands pour qu'un jour, et honnêtement, ce jour ne vienne jamais, il pourrait être l'un d'entre eux, parce qu'il sait que c'est pas facile d'arriver ici, pas pour personne.", "And he says that he wants to learn from the greats so that someday, and-and honestly, that day may never come, he might be one of them, 'cause he knows it's not easy to get here, not for anyone.", 1], ["On sait que c'est pas facile pour de jeunes enfants.", "Because we know how upsetting separation is for sensitive children.", 1], ["On sait que c'est pas facile.", "Look, we know how hard this has been.", 1]]}, "__e": [["- Je sais que c'est pas facile pour toi. - Pour moi non plus.", "I know he means a great deal to you, as he does to me.", 1], ["Je sais que c'est pas facile de faire ce qui est juste.", "I know how hard it can be for you to do the right thing.", 1], ["Je sais que c'est pas facile pour toi, mais pour moi non plus.", "I know it's not easy for you right now, but it's not easy for me either.", 1]]}, "__e": [["Je sais que c'est pas facile pour toi, mais pour moi non plus.", "I know it's not easy for you right now, but it's not easy for me either.", 1], ["Pour nous, c'est pas facile de décider lequel acheter.", "We find it difficult to decide which one to buy.", 0], ["C'est pas facile pour moi.", "It's not easy for me.", 0]]}, "sera": {"__C": 2356, "ne": {"__C": 2122, "ce": {"__C": 1113, "__e": [["Ce ne sera pas facile.", "This won't be easy.", 0], ["Ce ne sera pas facile pour nous.", "It won't be easy for us.", 0], ["Je suis sûr que ce ne sera pas facile à faire.", "I'm sure it won't be easy to do that.", 0]]}, "ça": {"__C": 480, "__e": [["Et je sais que ça ne sera pas facile.", "And I know it's not gonna be easy.", 1], ["C'est ce que tu dis, mais ça ne sera pas facile.", "That's what you say, but it won't be easy.", 1], ["Ça ne sera pas facile.", "It won't be easy.", 0]]}, "__e": [["Ce ne sera pas facile pour nous.", "It won't be easy for us.", 0], ["Je sais qu'il ne sera pas facile de faire ça.", "I know it won't be easy to do that.", 0], ["Je suis sûr que ce ne sera pas facile à faire.", "I'm sure it won't be easy to do that.", 0]]}, "ce": {"__C": 112, "mais": {"__C": 11, "__e": [["C'est possible, mais ce sera pas facile.", "It can be done, but it's crazy difficult.", 1], ["Mais ce sera pas facile.", "I mean, maybe I'm gonna look into it and see what I find out, but let me tell you, it's not gonna be easy.", 1], ["C'est possible de me tuer, mais ce sera pas facile.", "It may be possible to kill me, but it is not easy.", 1]]}, "que": {"__C": 8, "__e": [["maintenant j'ai décidé de le faire, je sais que ce sera pas facile.", "Now I plan to do it and I know it will not be easy.", 1], ["C'est sûr que ce sera pas facile, mais... ouais, je crois que je peux y arriver.", "Well, it's not gonna be easy, but, yeah, I could pull that out of my ass.", 1], ["Il dit que ce sera pas facile.", "He says it won't be easy.", 1]]}, "__e": [["Il dit que ce sera pas facile.", "He says it won't be easy.", 1], ["Ce sera pas facile, mais je suis là, non ?", "I mean, it's not gonna be easy, but I'm here, right?", 1], ["- Je peux vous dire une chose, ce sera pas facile de le trouver.", "- I can tell you one thing, ain't gonna be easy to find him.", 1]]}, "__e": [["Ce ne sera pas facile pour nous.", "It won't be easy for us.", 0], ["Je sais qu'il ne sera pas facile de faire ça.", "I know it won't be easy to do that.", 0], ["Je suis sûr que ce ne sera pas facile à faire.", "I'm sure it won't be easy to do that.", 0]]}, "__e": [["Je sais que ce n'est pas facile.", "I know it's not easy.", 0], ["Je sais qu'il ne sera pas facile de faire ça.", "I know it won't be easy to do that.", 0], ["Je suis sûr que ce ne sera pas facile à faire.", "I'm sure it won't be easy to do that.", 0]]}, "plus": {"__C": 15146, "sera": {"__C": 1391, "ce": {"__C": 836, "que": {"__C": 34, "__e": [["Très bien, mais j'espère que que ce sera plus facile maintenant après ce que je vous ai dit.", "Alright, but I hope it'll be easier now after what I've said to you.", 1], ["Et j'aimerais bien te dire que ce sera plus facile, mais je ne peux pas.", "And I wish I could tell you it gets easier, but I can't.", 1], ["Je ne pense pas que ce sera plus facile avec le temps.", "I am not sure time will make things easier.", 1]]}, "ça": {"__C": 12, "__e": [["Comme ça, ce sera plus facile.", "Let me make it easy for you.", 1], ["\"comme ça, ce sera plus facile de croire en ce qu'on fait.\"", "Let's pretend now.\" And that way, we, uh, don't have any trouble believing what we're doing.", 1], ["Bon, je vais parler, comme ça ce sera plus facile.", "Okay, Iwill be talking now, that way it'll be easier for you to watch me.", 1]]}, "__e": [["Ce sera plus facile pour moi si je les sais avec toi", "It will be easier for me if I know you have them", 1], ["Mais ce sera plus facile que de ne pas le voir.", "It'll be easier than not seeing him.", 1], ["Ce sera plus facile pour elle si je ne suis pas là", "It'll be easier for her too if I'm not there.", 1]]}, "ça": {"__C": 191, "et": {"__C": 7, "__e": [["Et ça sera plus facile parce qu'elle me connaît bien.", "And it'll be easier, too, 'cause she knows me so well.", 1], ["Tu as toujours été un idiot et ça sera plus facile pour en finir avec toi !", "You always will be a fool and because you're a fool you'll make it easier for me to kill you!", 1], ["Et ça sera plus facile si tu me fais confiance.", "And this will go a lot easier if you just trusted me.", 1]]}, "que": {"__C": 14, "__e": [["Parce que ça sera plus facile.", "Because that'll be easier", 1], ["Et j'espère que ça sera plus facile pour toi.", "And I hope it gets easier for you.", 1], ["Je pense que ça sera plus facile si je suis propre.", "I think this will be easier if I'm clean.", 1]]}, "__e": [["Mais quand même, ça sera plus facile ici pour toi", "But still, it's-it's gonna be a lot easier out here for you.", 1], ["Je vais te dire, je viendrai te voir, ça sera plus facile.", "Tell you what, I'll come to you, that'll be easier.", 0], ["Je vais vous dire, je viendrai vous voir, ça sera plus facile.", "Tell you what, I'll come to you, that'll be easier.", 0]]}, "__e": [["Ce sera plus facile pour elle si je ne suis pas là", "It'll be easier for her too if I'm not there.", 1], ["Je vais te dire, je viendrai te voir, ça sera plus facile.", "Tell you what, I'll come to you, that'll be easier.", 0], ["Je vais vous dire, je viendrai vous voir, ça sera plus facile.", "Tell you what, I'll come to you, that'll be easier.", 0]]}, "c'est": {"__C": 3206, "que": {"__C": 214, "parce": {"__C": 69, "__e": [["Parce que c'est plus facile avec moi qui suis toujours là.", "Or because it's just easier with me because I'm always there.", 1], ["Parce que c'est plus facile que de ne pas le faire.", "Because doing that is easier than not doing so.", 1], ["Je ne veux pas être avec toi parce que c'est plus facile. Tu sais, comme...", "I don't wanna be together just because it's easier than being alone, you know, like...", 1]]}, "peut-être": {"__C": 8, "__e": [["Peut-être que c'est plus facile,", "Maybe it's easier.", 1], ["Et peut-être que c'est plus facile pour vous ?", "And maybe it's more easier for you?", 1], ["Peut-être que c'est plus facile si je le suis.", "Maybe it's easier if I'm annoying.", 1]]}, "__e": [["C'est pour ça que c'est plus facile pour moi.", "I guess that's why it's easier for me.", 1], ["Parce que c'est plus facile que de ne pas le faire.", "Because doing that is easier than not doing so.", 1], ["Je ne veux pas être avec toi parce que c'est plus facile. Tu sais, comme...", "I don't wanna be together just because it's easier than being alone, you know, like...", 1]]}, "mais": {"__C": 101, "oui": {"__C": 2, "__e": [["Oui, mais c'est plus facile et plus agréable comme ça.", "Yeah, I know, but this is easier and it's a lot more entertaining.", 1], ["Oui, mais c'est plus facile.", "Yeah, but that's easier.", 1], ["Oui, mais c'est plus facile pour vous.", "Yes, but it's much easier for you.", 1]]}, "comprends": {"__C": 2, "__e": [["Je comprends, mais c'est plus facile pour vous, car vous l'avez étudié.", "Yes, I understand, but, well... it's easier for you because you studied this, and I...", 1], ["Je vous comprends, mais c'est plus facile à dire qu'à faire.", "I understand that you want that, but it's easier said than done.", 1]]}, "__e": [["MAIS C'EST PLUS FACILE DIT QUE FAIT.", "BUT THAT'S EASIER SAID THAN DONE.", 1], ["Oui, mais c'est plus facile pour vous.", "Yes, but it's much easier for you.", 1], ["Je veux pas leur faire de la peine, mais c'est plus facile de te dire tout ça.", "\"I don't want to hurt their feelings, \"but it's easier to tell you about this stuff.", 1]]}, "__e": [["C'est plus facile que je le croyais.", "It is easier than I thought.", 0], ["Ça, c'est plus facile à dire qu'à faire.", "That's easier said than done.", 0], ["C'est plus facile que ça n'en a l'air.", "It's easier than it sounds.", 0]]}, "serait": {"__C": 1155, "ça": {"__C": 137, "que": {"__C": 41, "__e": [["Vous savez, peut-être que ça serait plus facile pour vous.", "You know, would that be easier for you?", 1], ["Je pense que ça serait plus facile, si j'étais en tête à tête avec lui.", "I think it'd be easier if it was just the two of us.", 1], ["Je pensais que ça serait plus facile, mais le voir ici...", "I thought it was gonna be easier, but seeing him here...", 1]]}, "sûr": {"__C": 2, "__e": [["Bien sûr ça serait plus facile si tu volais.", "Of course, that would be a lot easier if you were flying.", 1], ["Bien sûr, ça serait plus facile que de rester ensemble.", "Sure would be easier than staying together.", 1]]}, "__e": [["Et bien, ça serait plus facile, n'est pas?", "Well, that would be very, very easy then, wouldn't it?", 1], ["Ça serait plus facile pour elle de le leur dire.", "I mean, that would make it easier for her to come out.", 1], ["Si vraiment tu ne voulais pas être avec lui, ça serait plus facile de lui dire.", "If you really didn't want to be with him, you'd have an easier time telling him.", 1]]}, "ce": {"__C": 715, "que": {"__C": 189, "__e": [["Je me suis dit que ce serait plus facile pour moi de ne pas être là.", "I just figured it might be easier for me to not be there for it.", 1], ["J'ai pensé que ce serait plus facile ainsi.", "I thought it would be easier this way.", 0], ["Je pensais que ce serait plus facile.", "I thought it would be easier.", 0]]}, "mais": {"__C": 10, "__e": [["Mais ce serait plus facile avec de l'aide, non ?", "But it would be easier if you didn't have to do it alone, wouldn't it?", 1], ["Oui, mais ce serait plus facile s'il...", "Yeah, but it'll be a lot easier if he...", 1], ["Mais ce serait plus facile pour nous tous.", "But it would be a lot easier for Both of us.", 1]]}, "__e": [["Je me suis dit que ce serait plus facile pour moi de ne pas être là.", "I just figured it might be easier for me to not be there for it.", 1], ["J'ai pensé que ce serait plus facile ainsi.", "I thought it would be easier this way.", 0], ["Je pensais que ce serait plus facile.", "I thought it would be easier.", 0]]}, "__e": [["Il est vrai qu'il serait plus facile pour les étudiants s'il n'y avait qu'un dialecte de l'espagnol, mais c'est très loin d'être le cas.", "It's true that it would be easier for students if there were only one single Spanish dialect, but that's quite far from being the case.", 0], ["J'ai pensé que ce serait plus facile ainsi.", "I thought it would be easier this way.", 0], ["Je pensais que ce serait plus facile.", "I thought it would be easier.", 0]]}, "__e": [["De nos jours, la vie est bien plus facile que par le passé.", "Life today is much easier than in the past.", 0], ["Il n'y a rien de plus facile que de parler.", "There's nothing easier than speaking.", 0], ["Ça a l'air bien plus facile à faire que ça n'est.", "That sounds a lot easier to do than it is.", 0]]}, "si": {"__C": 4292, "c'est": {"__C": 683, "si": {"__C": 51, "bien": {"__C": 2, "__e": [["Bien, si c'est si facile d'être Roi,... - par quoi commenceriez-vous ?", "Well, if it's so easy to be king how would you begin?", 1], ["Bien, si c'est si facile, pourquoi Androméda ne le fait-elle elle-même?", "Well, if it's so easy, why can't Andromeda do it herself?", 1], ["Et bien, si c'est si facile à trouver James, tu devrais nous rendre visite.", "Well, if it was so easy to find, James, you should come visit.", 1]]}, "verrez": {"__C": 2, "__e": [["Essayez d'accoucher vous-même, vous verrez si c'est si facile !", "Try giving birth yourself and see if it's that easy to do!", 1], ["Vous verrez si c'est si facile de jeter votre chien mort aux toilettes.", "See how easy it is to flush your dead German shepherd down the toilet.", 1]]}, "__e": [["Si c'est si facile pour toi,", "But if it's so easy for you to pack up and leave,", 1], ["Et si c'est si facile c'est parce que c'est moi qui l'ai fait.", "And the reason why that it's so easy is because I made the crossword.", 1], ["Si c'est si facile, pourquoi tu ne le fais pas ?", "Well, you know what, if it's so easy, why don't you do it?", 1]]}, "que": {"__C": 98, "crois": {"__C": 36, "__e": [["Si tu crois que c'est si facile, je te le laisse !", "If you think it's so easy, why don't you come and shoot it?", 1], ["Tu crois que c'est si facile pour moi ?", "D'you think it's that easy for me?", 1], ["Tu crois que c'est si facile que ça?", "You think that's so easy?", 1]]}, "penses": {"__C": 16, "__e": [["Si tu penses que c'est si facile.", "If you think it's so easy, you do it.", 1], ["Tu penses que c'est si facile que ça ?", "You think it's as easy as that?", 1], ["Ce que ça veut dire ? Tu penses que c'est si facile ?", "Do you think it's easy to take money from someone?", 1]]}, "__e": [["Tu crois que c'est si facile que ça?", "You think that's so easy?", 1], ["Je ne pense pas que c'est si facile.", "- Mother! - Third Madam! - I'll kneel.", 1], ["Tu ne crois quand même pas que c'est si facile que ça ?", "Son, you don't honestly think it's this simple?", 1]]}, "__e": [["Tu ne crois quand même pas que c'est si facile que ça ?", "Son, you don't honestly think it's this simple?", 1], ["C'est si facile lorsque l'on connaît les règles.", "It's so easy when you know the rules.", 0], ["C'est si facile.", "This is so easy.", 0]]}, "pas": {"__C": 1953, "n'est": {"__C": 1062, "ce": {"__C": 864, "__e": [["Ce n'est pas si facile d'apprendre une nouvelle langue après cinquante ans.", "It's not that easy to learn a new language after fifty.", 0], ["Je suppose que ce n'est pas si facile.", "I guess it's not that easy.", 0], ["Ce n'est pas si facile.", "It's not so easy.", 0]]}, "il": {"__C": 13, "__e": [["Il n'est pas si facile.", "He's not that easy. - Okay.", 1], ["Je l'ai déjà dit, il n'est pas si facile à trouver.", "Like I said, he's not so easy to find.", 1], ["Il n'est pas si facile que ça.", "He's pickier than he seems.", 1]]}, "__e": [["Ce n'est pas si facile d'apprendre une nouvelle langue après cinquante ans.", "It's not that easy to learn a new language after fifty.", 0], ["Je suppose que ce n'est pas si facile.", "I guess it's not that easy.", 0], ["Ce n'est pas si facile.", "It's not so easy.", 0]]}, "c'est": {"__C": 305, "mais": {"__C": 19, "__e": [["Si, mais c'est pas si facile.", "Yes, it's not that easy either.", 1], ["Je sais, mais c'est pas si facile que ça, Maman.", "I know, but it's just not as easy as that, Mum.", 1], ["Je veux dire, vous savez, si vous avez un travail et qu'il n'est pas bien, vous savez quand il n'est pas bien. Vous savez que vous ne le faites pas... Mais c'est pas si facile de savoir ce que vous voulez vraiment faire.", "I mean, you know, if you've- if you've got a job like, and... well it's-it's no good... you know it's-you know when it's no good, so you... you know, you know you don't do it, but... it's-well it's not... you know-it's not so easy to know what it is you-you really do want to do.", 1]]}, "sais": {"__C": 3, "__e": [["Tu sais, c'est pas si facile de supporter trois heures de pure adulation.", "lt`s not easy sitting through three hours of pure adulation.", 1], ["Tu sais, c'est pas si facile Mickey.", "You know, it's not so easy Mickey.", 1], ["Tu sais, c'est pas si facile... Il m'a dit que j'aurai pas de robe neuve pour le mariage de ma propre fille!", "Girl, you know it ain't all that easy-- tellin' me that I can't buy a new dress for my own daughter's weddin'!", 1]]}, "__e": [["C'est pas si facile que ça en a l'air.", "It's not as easy as it looks.", 1], ["Je sais, mais c'est pas si facile que ça, Maman.", "I know, but it's just not as easy as that, Mum.", 1], ["Je veux dire, vous savez, si vous avez un travail et qu'il n'est pas bien, vous savez quand il n'est pas bien. Vous savez que vous ne le faites pas... Mais c'est pas si facile de savoir ce que vous voulez vraiment faire.", "I mean, you know, if you've- if you've got a job like, and... well it's-it's no good... you know it's-you know when it's no good, so you... you know, you know you don't do it, but... it's-well it's not... you know-it's not so easy to know what it is you-you really do want to do.", 1]]}, "__e": [["Je savais que ce ne serait pas si facile.", "I knew it wouldn't be that easy.", 0], ["Ce n'est pas si facile.", "It's not so easy.", 0], ["Il se pourrait que cela ne soit pas si facile.", "It might not be that easy.", 0]]}, "c'était": {"__C": 136, "si": {"__C": 28, "comme": {"__C": 2, "__e": [["Comme si c'était si facile, Hal.", "Oh, it's not that simple, Hal.", 1], ["Comme si c'était si facile.", "- Yeah, like it's that easy.", 1], ["Ne faites pas comme si c'était si facile.", "Don't make it sound so easy.", 1]]}, "que": {"__C": 2, "__e": [["Tu crois pas que si c'était si facile, le monde passerait leur temps à le faire ? ! Plus personne ne se retiendrait.", "If it was a piece of cake like that, why wouldn't people do it every day, and people would be walking in, talking piles of money?", 1], ["Je voulais seulement qu'ils soient prudents, et je me suis dit, que si c'était si facile pour toi d'y avoir accès, alors n'importe qui d'autre pourrait faire la même chose.", "I just wanted them to be careful, and I thought, if it's so easy for you to get into, then who else could do the same thing?", 1]]}, "__e": [["Si c'était si facile, pourquoi tu ne l'as pas déjà fait.", "If it was that easy, why haven't you done it already?", 1], ["Ce serait bien si c'était si facile de lui parler.", "It'd be good if he was that easy to talk to.", 1], ["Si c'était si facile que ça.", "Honey, if it were that easy I'd do it every time.", 1]]}, "que": {"__C": 15, "pas": {"__C": 3, "__e": [["Je ne savais pas que c'était si facile.", "I never knew it was so easy.", 1], ["Je ne pensais pas que c'était si facile de faire un enfant...", "I did not think it was so easy to make a child...", 1], ["Ne crois pas que c'était si facile pour nous de te...", "Don't think it was easy for us", 1]]}, "su": {"__C": 3, "__e": [["Je pensais avoir beaucoup de sentiments persistant après ce qui s'est passé mais si j'avais su que c'était si facile, je serais sorti avec lui avec plus de passions.", "I thought I'd have a lot of lingering feelings afterward. If I knew it was this easy, I would have dated him with more passion.", 1], ["Si j'avais su que c'était si facile, je l'aurais tué moi-même.", "If killing him was that easy, I would've done it.", 1], ["Si j'avais su que c'était si facile.", "Jeez, if I knew it was that easy.", 1]]}, "__e": [["Je ne savais pas que c'était si facile.", "I never knew it was so easy.", 1], ["Je ne pensais pas que c'était si facile de faire un enfant...", "I did not think it was so easy to make a child...", 1], ["Ne crois pas que c'était si facile pour nous de te...", "Don't think it was easy for us", 1]]}, "__e": [["Si c'était si facile que ça.", "Honey, if it were that easy I'd do it every time.", 1], ["C'était si facile. Mais toi, tu as fait quoi ?", "It was so easy that even an idiot like you could have done it, but what did you do?", 1], ["Ne crois pas que c'était si facile pour nous de te...", "Don't think it was easy for us", 1]]}, "__e": [["Je ne pensais pas que ce serait si facile à faire.", "I didn't think it would be that easy to do that.", 0], ["Je ne pensais pas que ce serait si facile de le faire.", "I didn't think it would be that easy to do that.", 0], ["Je ne pense pas que ça va être si facile.", "I don't think it's going to be that easy.", 0]]}, "c'est": {"__C": 10687, "que": {"__C": 1113, "crois": {"__C": 363, "tu": {"__C": 359, "__e": [["tu crois que c'est facile pour moi de le dire?", "You think that's easy for me to say?", 1], ["Tu crois que c'est facile ? Je sais pas ce qu'il a, mais il l'a.", "Do you think this is easy? I don't know what it is, but he's got it.", 1], ["Tu crois que c'est facile pour moi ? Je fais ce que je peux !", "I'm doing my best now!", 1]]}, "je": {"__C": 4, "__e": [["Eh bien, je crois que c'est facile à diagnostiquer.", "Well, I think this is an easy one to diagnose.", 1], ["Je crois que c'est facile de s'en foutre.", "You see, I figured it's easy not giving a shit.", 1], ["Non ! Je crois que c'est facile nulle part.", "No, I don't think it's easy keeping the damn peace anywhere.", 1]]}, "__e": [["tu crois que c'est facile pour moi de le dire?", "You think that's easy for me to say?", 1], ["Tu crois que c'est facile ? Je sais pas ce qu'il a, mais il l'a.", "Do you think this is easy? I don't know what it is, but he's got it.", 1], ["Tu crois que c'est facile pour moi ? Je fais ce que je peux !", "I'm doing my best now!", 1]]}, "croyez": {"__C": 63, "vous": {"__C": 63, "__e": [["Vous croyez que c'est facile de ne rien faire ?", "You think it's easy doing nothing all day?", 1], ["Vous croyez que c'est facile pour moi de venir vous parler ?", "Think it's easy for me to come here and talk?", 1], ["Vous croyez que c'est facile pour moi de venir vous dire ça ?", "Think it's easy for me to come here and say this?", 1]]}, "__e": [["Vous croyez que c'est facile de ne rien faire ?", "You think it's easy doing nothing all day?", 1], ["Vous croyez que c'est facile pour moi de venir vous parler ?", "Think it's easy for me to come here and talk?", 1], ["Vous croyez que c'est facile pour moi de venir vous dire ça ?", "Think it's easy for me to come here and say this?", 1]]}, "__e": [["Les gens pensent que c'est facile.", "People think that it's easy.", 0], ["Personne ne dit que c'est facile.", "Nobody says it's easy.", 0], ["Je ne dis pas que c'est facile.", "I'm not saying it's easy.", 0]]}, "comme": {"__C": 122, "vois": {"__C": 23, "tu": {"__C": 23, "__e": [["Tu vois comme c'est facile pour moi ?", "You see how easy this is for me?", 1], ["\"Tu vois comme c'est facile pour moi de te tuer ?", "\"See how easy it is for me to kill you?", 1], ["Non, Tu vois comme c'est facile de se faire avoir ?", "Nope. See how easy it is to get played?", 1]]}, "__e": [["Tu vois comme c'est facile pour moi ?", "You see how easy this is for me?", 1], ["\"Tu vois comme c'est facile pour moi de te tuer ?", "\"See how easy it is for me to kill you?", 1], ["Non, Tu vois comme c'est facile de se faire avoir ?", "Nope. See how easy it is to get played?", 1]]}, "voyez": {"__C": 19, "vous": {"__C": 11, "__e": [["VOUS VOYEZ COMME C'EST FACILE C'EST D'AVOIR UNE FAMILLE.", "YOU'LL SEE HOW EASY IT IS TO HAVE A FAMILY.", 1], ["Vous voyez comme c'est facile de savoir ?", "See how easy it is to find out what you wanna know?", 1], ["Vous voyez comme c'est facile, de dire la vérité ?", "You see how easy it is, telling the truth?", 1]]}, "et": {"__C": 2, "__e": [["Notez l'ajustement serré, l'élastique confortable, et voyez comme c'est facile d'accès.", "Notice the snug fit, comfort waistband, and check out the easy access fly.", 1]]}, "__e": [["VOUS VOYEZ COMME C'EST FACILE C'EST D'AVOIR UNE FAMILLE.", "YOU'LL SEE HOW EASY IT IS TO HAVE A FAMILY.", 1], ["Vous voyez comme c'est facile de savoir ?", "See how easy it is to find out what you wanna know?", 1], ["Vous voyez comme c'est facile, de dire la vérité ?", "You see how easy it is, telling the truth?", 1]]}, "__e": [["Et je sais comme c'est facile!", "I know how easy it is.", 1], ["Non, Tu vois comme c'est facile de se faire avoir ?", "Nope. See how easy it is to get played?", 1], ["Tu ne sais pas comme c'est facile.", "You don't know how easy you've got it.", 1]]}, "mais": {"__C": 58, "fois": {"__C": 1, "cette": {"__C": 1, "__e": [["Pas cette fois. Mais c'est facile à imaginer.", "No, not this time, but I can imagine.", 1]]}, "__e": [["Pas cette fois. Mais c'est facile à imaginer.", "No, not this time, but I can imagine.", 1]]}, "pas": {"__C": 2, "sais": {"__C": 1, "__e": [["Je ne sais pas , mais c'est facile, faut juste secouer ce truc.", "I can't. But it's easy. You just slide the thing, you know.", 1]]}, "peut-être": {"__C": 1, "__e": [["Peut-être pas, mais c'est facile de pointer du doigt l'homme au 4x4 rouillé qui n'a pas d'adresse fixe.", "Maybe not, but it's got to be easier to point a finger at someone with a rusty pick-up and no permanent address.", 1]]}, "__e": [["Peut-être pas, mais c'est facile de pointer du doigt l'homme au 4x4 rouillé qui n'a pas d'adresse fixe.", "Maybe not, but it's got to be easier to point a finger at someone with a rusty pick-up and no permanent address.", 1], ["- Bien sûr, elle me connait, ce qui n'aide pas, mais c'est facile à gérer, c'est un chien très confiant.", "- Of course, she knows me, so that's part of it, but, easy to manage, and she was confident.", 1], ["Je ne sais pas , mais c'est facile, faut juste secouer ce truc.", "I can't. But it's easy. You just slide the thing, you know.", 1]]}, "__e": [["- Bien oui, mais c'est facile:", "- Your money?", 1], ["Mais c'est facile de dire :", "But I think it's just easy to say, you know,", 1], ["De tous, pas sûr, mais c'est facile, oui.", "I'm not sure about any idiot, but it is easy.", 1]]}, "__e": [["C'est facile à dire pour toi !", "You can talk well!", 0], ["C'est facile à dire pour vous !", "That's easy for you to say!", 0], ["Je ne dis pas que c'est facile.", "I'm not saying it's easy.", 0]]}, "trop": {"__C": 2291, "serait": {"__C": 191, "ce": {"__C": 139, "non": {"__C": 15, "__e": [["Non. Non, ce serait trop facile.", "No, that'd be too easy.", 1], ["Non, ce serait trop facile pour lui.", "No! That'd be the easy way out for him.", 1], ["Bien sûr que non, ce serait trop facile.", "Of course not. That would make it way too easy.", 1]]}, "mais": {"__C": 8, "__e": [["C'est juste que-- j'ai proposé de faire le repas, mais ce serait trop facile.", "It's just... I offered to make the meal, but that would've been too easy.", 1], ["Il me reste encore une balle, mais ce serait trop facile.", "I've got one more shot left. But, that would be too easy.", 1], ["Mais ce serait trop facile.", "We don't want that to happen.", 1]]}, "__e": [["Non, je ne m'en vais pas, ce serait trop facile.", "No, it would be too easy.", 1], ["C'est parce que ce serait trop facile à dire.", "I'M SORRY, WHAT? UH, WHAT IF ONE OF YOUR FRIENDS SAW ME KISSING ANOTHER GUY?", 1], ["Ce serait trop facile.", "That would be too easy.", 0]]}, "ça": {"__C": 27, "beau": {"__C": 1, "__e": [["Elles le sont rarement. Ça serait trop beau. Ça serait trop facile d'être un mari.", "It would be too easy for the husbands.", 1]]}, "non": {"__C": 3, "__e": [["Non, ça serait trop facile.", "No, no, no. It can't be, it's too easy.", 1]]}, "__e": [["Si c'était un choix entre elle et moi, ça serait trop facile, n'est-ce pas ?", "You destroy her confidence, the day's not gonna go any faster.", 1], ["Alors je peux pas dire toi, ça serait trop facile.", "Then I can't say you, that would be too simple.", 1], ["Ça serait trop facile.", "It would be too easy.", 0]]}, "__e": [["Alors je peux pas dire toi, ça serait trop facile.", "Then I can't say you, that would be too simple.", 1], ["Ce serait trop facile.", "That would be too easy.", 0], ["Ça serait trop facile.", "It would be too easy.", 0]]}, "c'est": {"__C": 709, "non": {"__C": 25, "ah": {"__C": 2, "__e": [["Ah, non ! C'est trop facile !", "Hang on a minute.", 1]]}, "non": {"__C": 2, "__e": [["Non, non, c'est trop facile.", "No, no, that's too easy.", 1], ["Non, non, non, c'est trop facile.", "-no no no. How easy it is to twist things!", 1]]}, "__e": [["Non, non, c'est trop facile.", "No, no, that's too easy.", 1], ["Non, c'est trop facile à dire.", "No, that's too easy an answer.", 1], ["Non, non, non, c'est trop facile.", "-no no no. How easy it is to twist things!", 1]]}, "que": {"__C": 16, "pensez": {"__C": 2, "__e": [["- Vous pensez que c'est trop facile ?", "- You think that's too easy ?", 1], ["Oh, vous avez peur que je... Vous pensez que c'est trop facile si vous dites oui tout de suite, hein ?", "Oh, you are afraid that i'll... think you are too easy if you say yes right away, huh?", 1]]}, "parce": {"__C": 4, "__e": [["Non, Parce que c'est trop facile.", "No, because it's too easy.", 1], ["Parce que... c'est trop facile à dire.", "Because... it's too easy to say", 1], ["« Pourquoi étudiez-vous l'interlingua ? » « Parce que c'est trop facile. »", "\"Why do you study Interlingua?\" \"Because it's so easy.\"", 0]]}, "__e": [["Tu ne crois pas que c'est trop facile ?", "You don't think this whole thing is too easy?", 1], ["Tu peux, mais je pense que c'est trop facile.", "You can, but I think it's too easy.", 1], ["« Pourquoi étudiez-vous l'interlingua ? » « Parce que c'est trop facile. »", "\"Why do you study Interlingua?\" \"Because it's so easy.\"", 0]]}, "__e": [["C'est trop facile.", "It's too easy.", 0], ["C'est trop facile pour moi.", "This is too easy for me.", 0], ["C'est trop facile pour elle.", "This is too easy for her.", 0]]}, "c'était": {"__C": 172, "que": {"__C": 20, "savais": {"__C": 4, "__e": [["Je savais que c'était trop facile.", "I KNEW IT WAS TOO EASY.", 1]]}, "pas": {"__C": 2, "__e": [["Tu crois pas que c'était trop facile de sauver Yang ?", "Don't you think it was too easy to save Yang?", 1], ["Puisque nous en parlons, tu ne trouves pas que c'était trop facile ? De me rencontrer. Je voulais te rencontrer.", "That said, didn't you think it was too easy?", 1], ["Ne pensez-vous pas que c'était trop facile d'avoir trouvé tout ça ?", "Don't you think it was too easy to get all of this?", 1]]}, "__e": [["Bien entendu, il était déjà mort, alors on peut dire que c'était trop facile.", "Of course, he was already dead, so I guess it's a push.", 1], ["Je crois que je pensais que c'était trop facile, nous deux.", "I guess I just thought that maybe we were too easy?", 1], ["Tu crois que c'était trop facile pour moi ?", "Do you think it was so easy for me? !", 1]]}, "mais": {"__C": 7, "charlie": {"__C": 1, "__e": [["Vous auriez du me laisser tuer Charlie... mais c'était trop facile.", "You should have let me just shoot Charlie and be done but that was too easy.", 1]]}, "excuses": {"__C": 1, "__e": [["Mes excuses, mais c'était trop facile.", "More like the guide. Already headed that way.", 1]]}, "__e": [["Vous auriez du me laisser tuer Charlie... mais c'était trop facile.", "You should have let me just shoot Charlie and be done but that was too easy.", 1], ["Aucune idée. Mais c'était trop facile.", "I don't know, but it was too easy.", 1], ["Mais c'était trop facile.", "Just too easy, though, huh?", 1]]}, "__e": [["Tu crois que c'était trop facile pour moi ?", "Do you think it was so easy for me? !", 1], ["C'était trop facile et je me suis dit :", "It was too, too smooth.", 1], ["C'était trop facile.", "This was way too easy.", 0]]}, "__e": [["C'est trop facile.", "It's too easy.", 0], ["C'est trop facile pour moi.", "This is too easy for me.", 0], ["C'est trop facile pour elle.", "This is too easy for her.", 0]]}, "être": {"__C": 2553, "pas": {"__C": 1277, "va": {"__C": 724, "ça": {"__C": 186, "__e": [["Je pense que je peux faire quelque chose, mais ça va pas être facile.", "I think there is something I can do, but it's not going to be easy.", 1], ["Je sais que ça va pas être facile, mais... tu veux faire ça tout seul ?", "I know how hard it's going to be, but... do you have to do it alone?", 1], ["Vous je sais pas, mais moi, ça va pas être facile.", "I don't know about you, but it'll be hard for me.", 1]]}, "ne": {"__C": 512, "__e": [["Je veux que tu comprennes que ça ne va pas être facile.", "I want you to understand this isn't going to be easy.", 0], ["Terminer ce boulot à temps ne va pas être facile.", "It's not going to be easy to finish this job on time.", 0], ["Cela ne va pas être facile.", "It isn't going to be easy.", 0]]}, "__e": [["Je veux que tu comprennes que ça ne va pas être facile.", "I want you to understand this isn't going to be easy.", 0], ["Terminer ce boulot à temps ne va pas être facile.", "It's not going to be easy to finish this job on time.", 0], ["Cela ne va pas être facile.", "It isn't going to be easy.", 0]]}, "doit": {"__C": 415, "ne": {"__C": 275, "__e": [["Ce ne doit pas être facile pour toi non plus.", "I'm sure this couldn't be easy on you, either.", 1], ["Mais ça ne doit pas être facile pour vous.", "When you're being concerned for me. isn't it?", 1], ["Je sais que ça ne doit pas être facile pour toi.", "I mean, I know it can't be easy for you.", 1]]}, "ça": {"__C": 127, "__e": [["Je dis juste que tout ça, ça doit pas être facile.", "I'm just saying, all that, it can't be easy, you know?", 1], ["Ça doit pas être facile pour vous avec ce qui se passe.", "It can't be easy for you with all that's happening.", 1], ["Je sais que ça doit pas être facile pour toi.", "I know this must be difficult for you.", 1]]}, "__e": [["Mais ça ne doit pas être facile pour vous.", "When you're being concerned for me. isn't it?", 1], ["Je sais que ça doit pas être facile pour toi.", "I know this must be difficult for you.", 1], ["Je sais que ça ne doit pas être facile pour toi.", "I mean, I know it can't be easy for you.", 1]]}, "__e": [["Je ne vais pas être facile à battre.", "I won't be easy to beat.", 0], ["Cela pourrait ne pas être facile.", "That might not be easy.", 0], ["Cela ne va pas être facile.", "It isn't going to be easy.", 0]]}, "devrait": {"__C": 265, "ça": {"__C": 161, "alors": {"__C": 8, "__e": [["Alors, ça devrait être facile.", "Then it should be easy.", 1], ["Tu as pu te battre contre lui, alors ça devrait être facile pour toi !", "You were able to fight Cahill. You should be able to do that much, right? !", 1], ["Bien, alors ça devrait être facile.", "Good, then this should be easy.", 1]]}, "donc": {"__C": 5, "__e": [["Donc ça devrait être facile pas vrai ?", "So this should be easy, right?", 1], ["Ça avait l'air facile pour toi, donc ça devrait être facile pour moi.", "- I'm trying it next time. It looked like it was easy to you so it must be easy to me.", 1], ["Donc ça devrait être facile pour vous.", "Then that should make it easy for you.", 1]]}, "__e": [["Comment je pourrais dire non à une tête comme ça ? Ça devrait être facile.", "How could I say no to a face like that?", 1], ["Si je veux être ici, ça devrait être facile.", "Well, if I'm meant to be here it shouldn't be.", 1], ["Ça devrait être facile.", "This should be easy.", 0]]}, "ca": {"__C": 12, "__e": [["Ca devrait être facile.", "That'd be easy.", 1], ["D'après ce qu'on dit, ca devrait être facile.", "From what I hear, you're the guy who can do it.", 1], ["Ca devrait être facile, pour toi.", "That should be no problem for you.", 1]]}, "__e": [["Il devrait être facile de résoudre ce problème.", "It should be easy to solve this problem.", 0], ["Cela devrait être facile.", "That should be easy.", 0], ["Ça devrait être facile.", "This should be easy.", 0]]}, "dû": {"__C": 396, "pas": {"__C": 378, "n'a": {"__C": 341, "__e": [["Je sais que... Ça n'a pas dû être facile de venir ici pour toi.", "Look, Jo, I know that-- l know coming over here couldn't have been easy for you.", 1], ["Ça n'a pas dû être facile pour vous de tout me dire.", "I'm sure it was quite difficult for you to tell me all this.", 1], ["Je sais que ça n'a pas dû être facile à faire pour toi.", "I know it wouldn't have been easy for you to do.", 1]]}, "a": {"__C": 29, "__e": [["Ça a pas dû être facile pour vous.", "Also, I understand it must've been really difficult for you.", 1], ["Ça a pas dû être facile pour lui de parler à quelqu'un.", "Can't have been easy for him to chat someone up.", 1], ["Je sais que ça a pas dû être facile pour toi. OK ? Mais...", "I know things have been tough for you lately, okay?", 1]]}, "__e": [["Ça n'a pas dû être facile pour vous de tout me dire.", "I'm sure it was quite difficult for you to tell me all this.", 1], ["Je sais que ça a pas dû être facile pour toi. OK ? Mais...", "I know things have been tough for you lately, okay?", 1], ["Je sais que ça n'a pas dû être facile à faire pour toi.", "I know it wouldn't have been easy for you to do.", 1]]}, "a": {"__C": 11, "soir": {"__C": 1, "__e": [["L'épisode d'hier soir a dû être facile à monter pour vous.", "Creating last night's little episode must've been real easy for a man of your talents.", 1]]}, "ça": {"__C": 8, "__e": [["Ça a dû être facile.", "That must have been easy.", 1], ["Ça a dû être facile pour lui.", "Could've been real easy for him. All he had to do was grab some mail.", 1], ["Je veux dire, ça a dû être facile.", "I mean, it must have been easy.", 1]]}, "__e": [["Ça a dû être facile.", "That must have been easy.", 1], ["Ça a dû être facile pour lui.", "Could've been real easy for him. All he had to do was grab some mail.", 1], ["Je veux dire, ça a dû être facile.", "I mean, it must have been easy.", 1]]}, "__e": [["Ça n'a pas dû être facile pour vous de tout me dire.", "I'm sure it was quite difficult for you to tell me all this.", 1], ["Je sais que ça a pas dû être facile pour toi. OK ? Mais...", "I know things have been tough for you lately, okay?", 1], ["Je sais que ça n'a pas dû être facile à faire pour toi.", "I know it wouldn't have been easy for you to do.", 1]]}, "__e": [["Ça va être facile.", "This is going to be easy.", 0], ["Je n'ai pas dit que ça allait être facile.", "I didn't say it was going to be easy.", 0], ["Cela ne va pas être facile.", "It isn't going to be easy.", 0]]}, "__e": [["Je suis sûr que ce ne sera pas facile à faire.", "I'm sure it won't be easy to do that.", 0], ["Je ne pense pas que ça va être si facile.", "I don't think it's going to be that easy.", 0], ["Je sais que ce n'est pas aussi facile que ça en a l'air.", "I know it's not as easy as it looks.", 0]]}, "traitée": {"__C": 4867, "être": {"__C": 395, "doit": {"__C": 52, "qui": {"__C": 8, "précise": {"__C": 1, "__e": [["C'est une situation précise qui doit être traitée de manière précise.", "It is a clear-cut situation, and it must be dealt with in a clear-cut fashion.", 1]]}, "l'information": {"__C": 1, "__e": [["Avec toute l'information qui doit être traitée...", "- Oh, no. There is so much information for the computer to process.", 1]]}, "__e": [["Toutefois, il y a une question plus importante qui doit être traitée immédiatement.", "But right now there is a more important matter that needs to be done immediately. What is it?", 1], ["Une scène de crime qui doit être traitée.", "- Yeah. A crime scene that has yet to be processed.", 1], ["Regardez, elle est une menace qui doit être traitée.", "Look, she's a threat that needs to be dealt with.", 1]]}, "elle": {"__C": 19, "raisonnement": {"__C": 1, "__e": [["Observation, raisonnement... Elle doit être traitée avec froideur et sans émotion.", "Observation deduction a cold and unemotional subject.", 1]]}, "et": {"__C": 3, "__e": [["Et elle doit être traitée à son origine.", "And it must be treated from the cause.", 1], ["Et elle doit être traitée avec des soins psychiatrique à l'hôpital.", "And she needs to be treated with inpatient psychiatric care.", 1], ["Et elle doit être traitée.", "And it needs to be corrected.", 1]]}, "__e": [["Elle doit être traitée de la même façon.", "She must be dealt with in the same way.", 1], ["Elle doit être traitée en bas tout de suite.", "She needs to be treated down there right away.", 1], ["Mais ce que nous avons à faire est de trouver un endroit où la religion soit traitée au niveau où elle doit être traitée.", "But what we have to do is get it to a place where religion is treated at the level it should be treated.", 1]]}, "__e": [["La maladie d'un corps doit être traitée avec un autre corps.", "Bodily sickness should treated with another body.", 1], ["Mais ce que nous avons à faire est de trouver un endroit où la religion soit traitée au niveau où elle doit être traitée.", "But what we have to do is get it to a place where religion is treated at the level it should be treated.", 1], ["D'où je viens, on pense qu'une femme comme vous doit être traitée comme une dame.", "Where I come from, I believe... it's my theory that a woman such as yourself should, you know, be treated like a lady.", 1]]}, "pas": {"__C": 55, "n'aime": {"__C": 9, "je": {"__C": 7, "__e": [["Je n'aime pas être traitée comme une pute, surtout en public.", "I don't like being treated like a whore, least of all outside my home.", 1], ["- Je n'aime pas être traitée comme une fille.", "I don't really like being treated like a girl.", 1], ["Et je n'aime pas être traitée comme si j'avais fait quelque chose de mal.", "And I don't like being treated like I did something wrong.", 1]]}, "qui": {"__C": 1, "__e": [["Une fille qui n'aime pas être traitée de nana.", "Apparently somebody who doesn't like to be referred to as a skirt.", 1]]}, "__e": [["Je n'aime pas être traitée comme une pute, surtout en public.", "I don't like being treated like a whore, least of all outside my home.", 1], ["- Je n'aime pas être traitée comme une fille.", "I don't really like being treated like a girl.", 1], ["Et je n'aime pas être traitée comme si j'avais fait quelque chose de mal.", "And I don't like being treated like I did something wrong.", 1]]}, "veux": {"__C": 9, "ne": {"__C": 8, "__e": [["Je ne veux pas être traitée comme une fille !", "I won't be treated like a tart!", 1], ["Je me fiche que tu aies d'autres femmes, mais je ne veux pas être traitée comme elles.", "I don't mind you having other women But I won't be treated the same as them", 1], ["Si je ne veux pas être traitée de la sorte, je dois prendre le contrôle de la chambre principale.", "If I don't want to be treated like that I will have to take over the main bedroom.", 1]]}, "je": {"__C": 1, "__e": [["Je veux pas être traitée différemment.", "Okay? I don't wanna be treated any different, okay?", 1]]}, "__e": [["Je ne veux pas être traitée comme une fille !", "I won't be treated like a tart!", 1], ["Je me fiche que tu aies d'autres femmes, mais je ne veux pas être traitée comme elles.", "I don't mind you having other women But I won't be treated the same as them", 1], ["Si je ne veux pas être traitée de la sorte, je dois prendre le contrôle de la chambre principale.", "If I don't want to be treated like that I will have to take over the main bedroom.", 1]]}, "__e": [["C'est pas que je pouvais pas supporter la situation. J'ai choisi de ne pas être traitée de cette façon.", "It wasn't that I couldn't.", 1], ["Et je n'aime pas être traitée comme si j'avais fait quelque chose de mal.", "And I don't like being treated like I did something wrong.", 1], ["Tu ne sais pas que tu ne peux pas être traitée comme un humain si tu ne peux pas étudier ?", "Don't you know you can't be treated as a human if you can't study?", 1]]}, "peut": {"__C": 20, "ne": {"__C": 3, "femme": {"__C": 1, "__e": [["- Eh bien, une aussi belle femme ne peut être traitée de menteuse.", "- Well, I... couldn't call an attractive girl like that a liar.", 1]]}, "qui": {"__C": 1, "__e": [["Un couple qui ne peut être traitée avec sincérité, ne peut être séparé.", "A couple who don't treat each other with sincerity, they can only split up.", 1]]}, "__e": [["Même la critique utile ne peut être traitée si longtemps.", "- You're always like this.", 1], ["- Eh bien, une aussi belle femme ne peut être traitée de menteuse.", "- Well, I... couldn't call an attractive girl like that a liar.", 1], ["La mère du roi ne peut être traitée ainsi.", "The King's mother cannot be treated the same as a peasant...", 1]]}, "elle": {"__C": 5, "mais": {"__C": 1, "__e": [["Oui mais... elle peut être traitée dans un autre état, comme... l'Alaska ?", "Yeah, but can she be treated in another state like, Alaska?", 1]]}, "plus": {"__C": 1, "__e": [["Vous dites que plus l'université prend de responsabilités gouvernementales, plus elle peut être traitée comme un organe du gouvernement.", "You're saying, the more the college takes on governmental responsibilities, the more it can be treated like an arm of the government.", 1]]}, "__e": [["Oui mais... elle peut être traitée dans un autre état, comme... l'Alaska ?", "Yeah, but can she be treated in another state like, Alaska?", 1], ["Elle peut être traitée.", "This illness can be cured.", 1], ["Elle peut être traitée. - C'est de la science.", "It can be treated. it's science.", 1]]}, "__e": [["Ce n'est pas quelque chose qui peut être traitée ici.", "This isn't something that can be handled here.", 1], ["Comment quelqu'un qui était la mère du pays peut être traitée ainsi ?", "How could someone who used be the Mother of the Country being treated like this? !", 1], ["Je ne suis pas le genre de personne qui peut être traitée ainsi par quelqu'un comme toi là.", "Look. I'm not someone you can treat like that.", 1]]}, "__e": [["Mais je comprends que tu n'es plus une petite fille et que tu ne veux plus être traitée comme telle.", "But I understand you're not a little girl anymore, and I can't treat you like one.", 1], ["Je ne suis pas le genre de personne qui peut être traitée ainsi par quelqu'un comme toi là.", "Look. I'm not someone you can treat like that.", 1], ["C'est une dame et elle s'attend à être traitée comme telle.", "She is a lady and expects to be treated as such.", 0]]}, "bien": {"__C": 337, "toujours": {"__C": 25, "m'a": {"__C": 8, "mère": {"__C": 2, "__e": [["Ma nouvelle mère m'a toujours bien traitée.", "After all, my new mother has treated me well.", 1]]}, "il": {"__C": 2, "__e": [["Il m'a toujours bien traitée.", "Always treated me right. He was a fine man.", 1], ["Mon maître était sévère avec moi, mais il m'a toujours bien traitée.", "My master was strict with me, but he has always treated me well.", 1], ["Mais il m'a toujours bien traitée.", "But he was always nice to me.", 1]]}, "__e": [["Mais il m'a toujours bien traitée.", "But he was always nice to me.", 1], ["Ma nouvelle mère m'a toujours bien traitée.", "After all, my new mother has treated me well.", 1], ["Pendant dix ans, elle m'a toujours bien traitée.", "For ten years, she treated me so well.", 1]]}, "pas": {"__C": 4, "l'ai-je": {"__C": 1, "__e": [["Dites, ne l'ai-je pas toujours bien traitée ?", "Say, didn't I always treat her right?", 1]]}, "t'ai": {"__C": 2, "__e": [["Je ne t'ai pas toujours bien traitée et je veux faire amende honorable.", "I just haven't always treated you well and I wanna make amends.", 1], ["Je t'ai pas toujours bien traitée, ce que, pour une raison quelconque, tu crois mériter.", "I know that I haven't always treated you the way that you, for whatever reason, feel you deserve to be treated.", 1]]}, "__e": [["Je t'ai pas toujours bien traitée, ce que, pour une raison quelconque, tu crois mériter.", "I know that I haven't always treated you the way that you, for whatever reason, feel you deserve to be treated.", 1], ["Ne vous ai-je pas toujours bien traitée ?", "Haven't I always treated you well?", 1], ["Je l'ai pas toujours bien traitée.", "I haven't always been good to her.", 1]]}, "__e": [["Pendant dix ans, elle m'a toujours bien traitée.", "For ten years, she treated me so well.", 1], ["Quand je pense que je l'ai toujours bien traitée!", "And to think how I've treated this parish!", 1], ["Je regrette de devoir partir. Vous m'avez toujours bien traitée. Avec mon frère qui travaille à la Poste, donc pour le Gouvernement, je ne peux pas rester surtout vu que le prof...", "I'm sorry to go, ma'am, you've always treated me right, but with my brother in the post office working for the government, as you might say, it didn't seem right to stay,", 1]]}, "si": {"__C": 16, "m'avoir": {"__C": 2, "de": {"__C": 2, "__e": [["Et merci de m'avoir si bien traitée.", "And thank you for entertaining me so regally.", 1], ["Je veux te remercier de m'avoir si bien traitée.", "I want to thank you for treating me so well.", 1]]}, "__e": [["Et merci de m'avoir si bien traitée.", "And thank you for entertaining me so regally.", 1], ["Je veux te remercier de m'avoir si bien traitée.", "I want to thank you for treating me so well.", 1]]}, "t'ai": {"__C": 4, "je": {"__C": 4, "__e": [["Je t'ai si bien traitée.", "I treated you so well.", 1], ["Je t'ai si bien traitée, alors pourquoi n'as-tu jamais pensé à moi ?", "I treat you so well. Have you ever thought about me once?", 1]]}, "__e": [["Je t'ai si bien traitée.", "I treated you so well.", 1], ["Je t'ai si bien traitée, alors pourquoi n'as-tu jamais pensé à moi ?", "I treat you so well. Have you ever thought about me once?", 1]]}, "__e": [["Je t'ai si bien traitée, alors pourquoi n'as-tu jamais pensé à moi ?", "I treat you so well. Have you ever thought about me once?", 1], ["Il m'a si bien traitée et regarde comment je l'ai traité.", "He treated me so well, and look how I treated him.", 1], ["C'est à vous que je le dois, vous m'avez si bien traitée.", "I've got you to thank, doctor. You've looked after me so well.", 1]]}, "été": {"__C": 20, "pas": {"__C": 5, "n'a": {"__C": 3, "__e": [["Il arrive que des patients, même si c'est rare, montrent des symptômes de dépendance, mais en fait, leur douleur sous-jacente n'a pas été bien traitée.", "Uh, we're seeing some cases, although rare, where they show the symptoms of addiction, but in reality, their underlying pain hasn't been sufficiently addressed.", 1], ["Tout ça parce que ta cocaïne n'a pas été bien traitée ?", "All this because your cocaine had a wrong label stuck on!", 1], ["Notre sœur n'a pas été bien traitée.", "Our sister has not been treated well.", 1]]}, "n'avais": {"__C": 1, "__e": [["Je voulais faire les choses différemment cette fois, parce que je n'avais pas été bien traitée lors de mon premier mariage.", "Because I wasn't treated well in my first marriage, I wanted to do things differently this time.", 1]]}, "__e": [["Tout ça parce que ta cocaïne n'a pas été bien traitée ?", "All this because your cocaine had a wrong label stuck on!", 1], ["Notre sœur n'a pas été bien traitée.", "Our sister has not been treated well.", 1], ["Je voulais faire les choses différemment cette fois, parce que je n'avais pas été bien traitée lors de mon premier mariage.", "Because I wasn't treated well in my first marriage, I wanted to do things differently this time.", 1]]}, "j'ai": {"__C": 3, "fois": {"__C": 1, "__e": [["Pour la première fois, j'ai été bien traitée...", "I've started wanting to be treated like a human being, for the first time...", 1]]}, "__e": [["- J'ai été bien traitée.", "- I was treated really well.", 1], ["Pour la première fois, j'ai été bien traitée...", "I've started wanting to be treated like a human being, for the first time...", 1], ["J'ai été bien traitée, si c'est ça que tu veux savoir.", "They treated me well, if that's what you want to know.", 1]]}, "__e": [["Elle avait été bien traitée, sur ce point, du moins.", "She had been, at one point at least, well treated.", 1], ["Je voulais faire les choses différemment cette fois, parce que je n'avais pas été bien traitée lors de mon premier mariage.", "Because I wasn't treated well in my first marriage, I wanted to do things differently this time.", 1], ["J'ai été bien traitée, si c'est ça que tu veux savoir.", "They treated me well, if that's what you want to know.", 1]]}, "__e": [["Je me sens mal pour elle, donc je veux juste faire en sorte qu'elle soit bien traitée.", "I kind of feel bad for her, so I just... I want to make sure she gets treated fair.", 1], ["Elle a dit qu'elle était bien traitée, qu'ils ne lui avaient pas fait de mal, mais qu'elle voulait qu'on fasse tout pour la sortir de là.", "She said that she was being treated well, that they weren't harming her, but that she wanted us to do whatever we could to get her out as quick as possible.", 1], ["Je sais que je ne t'ai pas bien traitée, parfois... mais tu dois savoir que je ne l'ai pas fait.", "I know I've not treated you well at times... but you must know I didn't do this.", 1]]}, "m'as": {"__C": 159, "tu": {"__C": 156, "dont": {"__C": 14, "façon": {"__C": 13, "__e": [["Dans la plupart des famille peut-être, mais vu la façon dont tu m'as traitée, je te crois autant que jusqu'où je peux te lancer.", "In most families, maybe, but the way you've treated me, I trust you as far as I can throw you.", 1], ["Mais pense à la façon dont tu m'as traitée jusqu'à ce jour.", "But think about how you've been treating me to this day.", 1], ["Je ne veux plus rien à voir avec toi, après la façon dont tu m'as traitée.", "I don't want to have anything to do with you... not after the way you treated me.", 1]]}, "merdique": {"__C": 1, "__e": [["Je te parle de tes sautes d'humeur de psychopathe et de la façon merdique dont tu m'as traitée toute la journée.", "I'm talking about your psycho mood swings and treating me like crap all day.", 1]]}, "__e": [["Mais pense à la façon dont tu m'as traitée jusqu'à ce jour.", "But think about how you've been treating me to this day.", 1], ["À propos de toi et de la manière dont tu m'as traitée, et je me suis dit :", "About you... and how you've been treating me, and I thought:", 1], ["Je ne veux plus rien à voir avec toi, après la façon dont tu m'as traitée.", "I don't want to have anything to do with you... not after the way you treated me.", 1]]}, "et": {"__C": 6, "aujourd'hui": {"__C": 1, "__e": [["Tu as été malhonnête avec moi aujourd'hui, et tu m'as traitée de menteuse, ce que je n'apprécie pas du tout vu que je n'en suis pas une.", "You were kind of deceitful to me today, plus you called me a liar, which I didn't appreciate at all, since I'm not one.", 1]]}, "accueillie": {"__C": 1, "__e": [["Je t'ai accueillie et tu m'as traitée avec mépris .", "I take you on and you treat me with contempt.", 1]]}, "__e": [["- S'il te plaît... - Je t'ai parlé d'elle et tu m'as traitée de parano ! Folle comme ma mère !", "I asked you about her last week, and you told me that I was paranoid, crazy like my mother!", 1], ["Ça veut dire quoi, et tu m'as traitée de cochon ?", "A, what does that even mean and, B, did you just call me a pig?", 1], ["Tu es ma belle-fille, mais nous n'avons jamais été d'accord... et tu m'as traitée comme si je n'avais pas d'importance pour toi.", "You're my daughter-in-law, but we never saw eye to eye... and you treated me as if I didn't matter to you.", 1]]}, "__e": [["Tu m'as traitée avec respect, mais je suis revenue sur ma parole et je suis venue te voir pour te demander de retrouver ma mère.", "You treated me with respect, but I went back on my word several times, and then I came to you out of nowhere to ask you to find my mother for me.", 1], ["À propos de toi et de la manière dont tu m'as traitée, et je me suis dit :", "About you... and how you've been treating me, and I thought:", 1], ["Je ne veux plus rien à voir avec toi, après la façon dont tu m'as traitée.", "I don't want to have anything to do with you... not after the way you treated me.", 1]]}, "yu": {"__C": 1, "famille": {"__C": 1, "la": {"__C": 1, "__e": [["Je crois que u as vu comment la famille Yu m'as traitée.", "I believe you saw how the Yu family treated me.", 1]]}, "__e": [["Je crois que u as vu comment la famille Yu m'as traitée.", "I believe you saw how the Yu family treated me.", 1]]}, "__e": [["Je crois que u as vu comment la famille Yu m'as traitée.", "I believe you saw how the Yu family treated me.", 1]]}, "ne": {"__C": 1, "tu": {"__C": 1, "ancestral": {"__C": 1, "__e": [["Quand tu m'as volé le talisman ancestral, tu ne m'as traitée comme ton aînée.", "When you stole the ancestral talisman from me, you didn't treat me as your senior.", 1]]}, "__e": [["Quand tu m'as volé le talisman ancestral, tu ne m'as traitée comme ton aînée.", "When you stole the ancestral talisman from me, you didn't treat me as your senior.", 1]]}, "__e": [["Quand tu m'as volé le talisman ancestral, tu ne m'as traitée comme ton aînée.", "When you stole the ancestral talisman from me, you didn't treat me as your senior.", 1]]}, "__e": [["Tu m'as traitée avec respect, mais je suis revenue sur ma parole et je suis venue te voir pour te demander de retrouver ma mère.", "You treated me with respect, but I went back on my word several times, and then I came to you out of nowhere to ask you to find my mother for me.", 1], ["À propos de toi et de la manière dont tu m'as traitée, et je me suis dit :", "About you... and how you've been treating me, and I thought:", 1], ["Je ne veux plus rien à voir avec toi, après la façon dont tu m'as traitée.", "I don't want to have anything to do with you... not after the way you treated me.", 1]]}, "m'a": {"__C": 543, "on": {"__C": 29, "toi": {"__C": 1, "sur": {"__C": 1, "__e": [["Tant que c'est pas sur toi. - On m'a traitée de vieille morue.", "Mr. Holtz, he's always nice.", 1]]}, "__e": [["Tant que c'est pas sur toi. - On m'a traitée de vieille morue.", "Mr. Holtz, he's always nice.", 1]]}, "et": {"__C": 3, "400": {"__C": 1, "__e": [["On m'a donné une amende de 1 400 $ et on m'a traitée \"d'ennemie de l'océan\"", "The Department of Fish and Wildlife fined me 1,400 bucks and declared me an \"enemy of the ocean,\"", 1]]}, "nié": {"__C": 1, "__e": [["Je l'ai reconnu, mais sa compagnie a tout nié et on m'a traitée de menteuse.", "I acknowledged it but his company threw a fit saying it was unbelievable and I came off looking like a loser.", 1]]}, "__e": [["Je l'ai reconnu, mais sa compagnie a tout nié et on m'a traitée de menteuse.", "I acknowledged it but his company threw a fit saying it was unbelievable and I came off looking like a loser.", 1], ["Et on m'a traitée de menteuse.", "No wonder she wiped the floor with me.", 1], ["Bonté divine. Mon fils a eu beaucoup de succès et on m'a traitée comme une femme importante.", "I ended up getting spoiled later in life... only because my son became successful.", 1]]}, "__e": [["Toute ma vie, on m'a traitée de folle.", "People have been calling me crazy my whole life.", 1], ["En plus, on m'a traitée de bien pire.", "Plus, honey, I have been called way worse--", 1], ["On m'a traitée de tous les noms mais là, c'est nouveau.", "They called me all sorts of things but never before so much that I liked it to myself!", 1]]}, "il": {"__C": 192, "comment": {"__C": 5, "savais": {"__C": 1, "__e": [["Chèri, si tu savais comment il m'a traitée...", "If you only knew how Roubaud treated me.", 1]]}, "sais": {"__C": 2, "__e": [["Tu sais comment il m'a traitée.", "I told you he mistreated me.", 1]]}, "__e": [["Ce n'est pas tellement ce qui est arrivé avec Aidan, c'est plutôt comment il m'a traitée après ce qui est arrivé.", "It's not so much what happened with Aidan, it's how he treated me after it happened.", 1], ["-T'as vu comment il m'a traitée ?", "Over nothing? Did you see how he treats me?", 1], ["Tu sais comment il m'a traitée.", "I told you he mistreated me.", 1]]}, "et": {"__C": 13, "piqûre": {"__C": 1, "__e": [["J'allais lui faire une piqûre et il m'a traitée de grosse vache.", "Once, I was right in the middle of giving him an injection and he called me fatso. I mean, ...", 1]]}, "tuer": {"__C": 2, "__e": [["Je lui ai dit de me tuer, et il m'a traitée de tarée.", "I told him to kill me, and he called me a crazy bitch.", 1]]}, "__e": [["Et il m'a traitée de putain.", "And he called me a whore.", 1], ["Je lui ai dit que je ne me sentais pas bien. Et... il m'a traitée de salope égoïste.", "I told him I wasn't feeling well, and he called me a selfish bitch.", 1], ["Et il m'a traitée de tous les noms possible. Je ne voudrais pas les répéter.", "He began to shout names at me like \"army slut\" and some other names.", 1]]}, "__e": [["Je ne sais même pas de quoi il m'a traitée.", "I just got called a name, I don't even know what it means.", 1], ["Il m'a traitée du mieux possible comme la fille de sa nouvelle femme.", "He did his best to treat me as the daughter of his new wife.", 1], ["J'ai été dire bonjour à mon père. Il m'a traitée de putain...", "I went to say hello to my father, and he called me a whore.", 1]]}, "elle": {"__C": 106, "quoi": {"__C": 3, "de": {"__C": 3, "__e": [["De quoi elle m'a traitée ?", "I think it's funny. What did she call me?", 1], ["Si tu savais de quoi elle m'a traitée hier. Je suis crevé.", "It was nothing compared to what she called me yesterday.", 1], ["Je ne sais pas de quoi elle m'a traitée.", "Dorothy. Who knows what she just called me?", 1]]}, "__e": [["De quoi elle m'a traitée ?", "I think it's funny. What did she call me?", 1], ["Si tu savais de quoi elle m'a traitée hier. Je suis crevé.", "It was nothing compared to what she called me yesterday.", 1], ["Je ne sais pas de quoi elle m'a traitée.", "Dorothy. Who knows what she just called me?", 1]]}, "et": {"__C": 5, "fois": {"__C": 1, "__e": [["J'ai serré maman comme ça une fois et elle m'a traitée de lesbienne.", "I hugged mom like that once, And she called me a lesbian.", 1]]}, "idole": {"__C": 1, "__e": [["C'est mon idole, et elle m'a traitée de tous les noms.", "I mean, I got cursed out by my literary idol. I mean, she called names I've never even heard of before.", 1]]}, "__e": [["J'ai dit la vérité à Alex au sujet d'un truc... et elle m'a traitée de manipulatrice et...", "I told Alex the truth about something today... and she told me... that I was a manipulative...", 1], ["J'ai serré maman comme ça une fois et elle m'a traitée de lesbienne.", "I hugged mom like that once, And she called me a lesbian.", 1], ["C'est mon idole, et elle m'a traitée de tous les noms.", "I mean, I got cursed out by my literary idol. I mean, she called names I've never even heard of before.", 1]]}, "__e": [["Alors elle m'a traitée de putain et j'ai pris ça.", "Then she called me a whore, and I took it.", 1], ["Tout ce que je demande, c'est qu'on la traite comme elle m'a traitée moi.", "All I ask, Your Majesties... is that you show her the same courtesy that she has bestowed upon me.", 1], ["J'ai vu ta photo dans le journal. J'ai dit à mon amie que c'était toi, le mec sympa avec qui j'avais pris un café. Elle m'a traitée de menteuse.", "I saw a picture of you in the paper and I told my girlfriend that you're the cutie I had coffee with and she called me a liar.", 1]]}, "__e": [["J'ai été dire bonjour à mon père. Il m'a traitée de putain...", "I went to say hello to my father, and he called me a whore.", 1], ["J'ai vu ta photo dans le journal. J'ai dit à mon amie que c'était toi, le mec sympa avec qui j'avais pris un café. Elle m'a traitée de menteuse.", "I saw a picture of you in the paper and I told my girlfriend that you're the cutie I had coffee with and she called me a liar.", 1], ["Je ne sais pas ce qu'elle a dit, mais je suis 100 % sûre qu'elle m'a traitée de grosse merde.", "- I have no idea what she just said, but I'm 100 percent sure she just called me a piece of shit.", 1]]}, "d'être": {"__C": 168, "pas": {"__C": 25, "n'apprécie": {"__C": 5, "je": {"__C": 5, "__e": [["Je n'apprécie pas d'être traitée comme une criminelle.", "I don't appreciate being treated like a criminal.", 1], ["et je n'apprécie pas d'être traitée comme une criminelle.", "And I don't appreciate being treated like a criminal.", 1], ["Je n'apprécie pas d'être traitée de la sorte.", "I DON'T APPRECIATE BEING TREATED LIKE CAPTAIN BLIGH.", 1]]}, "__e": [["Je n'apprécie pas d'être traitée comme une criminelle.", "I don't appreciate being treated like a criminal.", 1], ["et je n'apprécie pas d'être traitée comme une criminelle.", "And I don't appreciate being treated like a criminal.", 1], ["Je n'apprécie pas d'être traitée de la sorte.", "I DON'T APPRECIATE BEING TREATED LIKE CAPTAIN BLIGH.", 1]]}, "mérite": {"__C": 7, "ne": {"__C": 7, "__e": [["Elle ne mérite pas d'être traitée comme vous le faites.", "She don't deserve to be treated the way you people treat her.", 1], ["Je ne mérite pas d'être traitée ainsi et je ne serais pas restée si j'avais le choix.", "I really don't deserve to be treated like this, and I wouldn't have stayed if I didn't have to.", 1], ["Et je ne mérite pas d'être traitée comme vous le faites.", "And I don't deserve to be treated the way that you've treated me.", 1]]}, "__e": [["Elle ne mérite pas d'être traitée comme vous le faites.", "She don't deserve to be treated the way you people treat her.", 1], ["Je ne mérite pas d'être traitée ainsi et je ne serais pas restée si j'avais le choix.", "I really don't deserve to be treated like this, and I wouldn't have stayed if I didn't have to.", 1], ["Et je ne mérite pas d'être traitée comme vous le faites.", "And I don't deserve to be treated the way that you've treated me.", 1]]}, "__e": [["Et je ne mérite pas d'être traitée comme vous le faites.", "And I don't deserve to be treated the way that you've treated me.", 1], ["Mais je ne mérite certainement pas d'être traitée comme ça par ta mère", "Maybe I'm not like you but I sure don't deserve to be treated like that by your mom", 1], ["Je ne supporte pas d'être traitée comme une enfant.", "I can't stand being treated like a child.", 0]]}, "mérite": {"__C": 11, "je": {"__C": 5, "et": {"__C": 1, "__e": [["Et je mérite d'être traitée avec respect.", "And I deserve to be treated with respect", 1]]}, "que": {"__C": 2, "__e": [["Je suppose qu'on pense que je mérite d'être traitée comme... une effeuilleuse, briseuse de ménage.", "I guess everyone thinks I deserve to be treated like some... home-wrecking stripper.", 1], ["Est-ce que je mérite d'être traitée ainsi ?", "Peggy, do I deserve to be treated like this?", 1]]}, "__e": [["C'est vrai, je mérite d'être traitée ainsi.", "You're right. I deserve to be treated this way.", 1], ["Et je sais comment je mérite d'être traitée.", "And I know how I deserve to be treated.", 1], ["Je... ne sais pas si je mérite d'être traitée comme ça.", "I'm... not sure if I deserve this kind of hospitality.", 1]]}, "personne": {"__C": 1, "chaque": {"__C": 1, "__e": [["Et chaque personne mérite d'être traitée comme une personne.", "And each person deserves to be treated like a person.", 1]]}, "__e": [["Et chaque personne mérite d'être traitée comme une personne.", "And each person deserves to be treated like a person.", 1]]}, "__e": [["Et chaque personne mérite d'être traitée comme une personne.", "And each person deserves to be treated like a person.", 1], ["Je... ne sais pas si je mérite d'être traitée comme ça.", "I'm... not sure if I deserve this kind of hospitality.", 1], ["- En fin de compte, lorsque les gens ne peuvent pas en arriver à la conclusion que chaque personne sur cette planète mérite d'être traitée comme un être humain, lorsque nous ne pouvons pas nous entendre sur ce simple... ce concept le plus simple, ne me parlez pas de 400 ans en arrière.", "The bottom line is, when people cannot come to the conclusion that every person on this planet, is worth treating as a human being, when we cannot agree on that basic, most basic concept, don't talk to me about 400 years from now.", 1]]}, "besoin": {"__C": 10, "a": {"__C": 4, "hee": {"__C": 1, "__e": [["La patiente Lee Kyung Hee a besoin d'être traitée et elle doit recevoir une greffe de moelle osseuse.", "Patient Lee Kyung Hee needs to be treated and she needs bone marrow transplant.", 1]]}, "elle": {"__C": 2, "__e": [["Elle a besoin d'être traitée.", "It needs treatment.", 1], ["Elle a besoin d'être traitée ici, maintenant.", "She needs to be treated here, now.", 1], ["Elle a besoin d'être traitée comme une femme.", "She needs to be treated like a woman.", 1]]}, "__e": [["C'est une maladie qui a besoin d'être traitée.", "That's an illness you need treatment for.", 1], ["Elle a besoin d'être traitée ici, maintenant.", "She needs to be treated here, now.", 1], ["Elle a besoin d'être traitée comme une femme.", "She needs to be treated like a woman.", 1]]}, "pas": {"__C": 2, "n'ai": {"__C": 1, "__e": [["Je n'ai pas besoin d'être traitée différemment.", "I don't need special treatment.", 1], ["Et je n'ai pas besoin d'être traitée comme ça par vous.", "And I certainly don't need to be talked to like this by someone like you.", 1]]}, "n'avez": {"__C": 1, "__e": [["\" Vous devez prouver à vos pairs, ainsi qu'à vous-même, que vous n'avez pas besoin d'être traitée différemment.", "\"You need to prove to yourself and to your peers \"that you do not need special treatment.", 1]]}, "__e": [["\" Vous devez prouver à vos pairs, ainsi qu'à vous-même, que vous n'avez pas besoin d'être traitée différemment.", "\"You need to prove to yourself and to your peers \"that you do not need special treatment.", 1], ["Je n'ai pas besoin d'être traitée différemment.", "I don't need special treatment.", 1], ["Et je n'ai pas besoin d'être traitée comme ça par vous.", "And I certainly don't need to be talked to like this by someone like you.", 1]]}, "__e": [["Elle a besoin d'être traitée comme une femme.", "She needs to be treated like a woman.", 1], ["Vous ne devriez pas partir.... Vous avez besoin d'être traitée.", "You shouldn't leave- you need to be treated.", 1], ["Et je n'ai pas besoin d'être traitée comme ça par vous.", "And I certainly don't need to be talked to like this by someone like you.", 1]]}, "__e": [["Je me sens si mal pour ma fille qui est morte sans avoir eu la chance d'être traitée comme ta fille. Tu peux faire ça pour elle, non ?", "I feel so bad for my daughter, who never even got... to be treated like your daughter.", 1], ["Je ne supporte pas d'être traitée comme une enfant.", "I can't stand being treated like a child.", 0], ["Elle ne peut pas supporter d'être traitée comme une enfant.", "She can't stand being treated like a child.", 0]]}, "été": {"__C": 228, "pas": {"__C": 13, "peut-être": {"__C": 1, "n'ai": {"__C": 1, "__e": [["Je n'ai peut-être pas été traitée avec délicatesse, mais je ne suis pas usée pour autant.", "I may not have been handled with care, But I'm not shopworn.", 1]]}, "__e": [["Je n'ai peut-être pas été traitée avec délicatesse, mais je ne suis pas usée pour autant.", "I may not have been handled with care, But I'm not shopworn.", 1]]}, "n'a": {"__C": 9, "qui": {"__C": 2, "__e": [["Mon examen a révélé une irritation des parois vaginales qui n'a pas été traitée et a donné lieu à une infection staphylococcique.", "My exam found abraded areas in the vaginal walls which were left untreated, and triggered a Staphylococcal infection.", 1], ["Vous avez une maladie auto-immune qui n'a pas été traitée.", "- You have an autoimmune disease that's been untreated for a long time.", 1], ["Il semble que vous avez eu une infection... qui n'a pas été traitée convenablement.", "It, uh, looks like you had some kind of an infection... that, uh, wasn't taken care of properly.", 1]]}, "elle": {"__C": 2, "__e": [["- laquelle elle n'a pas été traitée.", "- why she hasn't gotten treated.", 1], ["Elle a été amenée ici, est allée se coucher, mais elle n'a pas été traitée jusqu'au lendemain matin.", "BUT SHE WASN'T PROCESSED UNTIL THE NEXT MORNING.", 1]]}, "__e": [["Elle a été amenée ici, est allée se coucher, mais elle n'a pas été traitée jusqu'au lendemain matin.", "BUT SHE WASN'T PROCESSED UNTIL THE NEXT MORNING.", 1], ["Ma maladie aussi n'a pas été traitée avec les livres.", "My illness also didn't get treated by the book.", 1], ["Dis, le flic que j'ai vu m'a dit que ma plainte n'a pas été traitée. Ca fait 3 semaines.", "I don't get it... they still haven't dealt with my complaint it's been three weeks", 1]]}, "__e": [["Cette jeune femme n'avait pas été traitée de façon juste.", "You could see that this young woman didn't get a fair shake.", 1], ["Dis, le flic que j'ai vu m'a dit que ma plainte n'a pas été traitée. Ca fait 3 semaines.", "I don't get it... they still haven't dealt with my complaint it's been three weeks", 1], ["Ca fait longtemps que je n'est pas été traitée comme ça!", "It's been a while since I've had such a treat.", 1]]}, "j'ai": {"__C": 29, "comment": {"__C": 2, "pas": {"__C": 1, "__e": [["Et je n'apprécie pas comment j'ai été traitée quand j'ai prouvé que je suis utile et prête à tout pour tout arranger avec toi.", "And I don't appreciate how I've been treated when I've proven that I'm valuable and willing to do anything to make everything up to you.", 1]]}, "__e": [["Comment j'ai été traitée froidement aujourd'hui !", "How coldly I get treated today!", 1], ["Et je n'apprécie pas comment j'ai été traitée quand j'ai prouvé que je suis utile et prête à tout pour tout arranger avec toi.", "And I don't appreciate how I've been treated when I've proven that I'm valuable and willing to do anything to make everything up to you.", 1]]}, "que": {"__C": 4, "sache": {"__C": 1, "__e": [["Je veux que notre bébé sache que j'ai été traitée comme une reine.", "I want our baby to know that I was treated like a queen.", 1]]}, "sachiez": {"__C": 1, "__e": [["Je veux juste que vous sachiez que j'ai été traitée d'idiote pour avoir autorisé un inspecteur de Hong Kong à rester dans l'équipe.", "I just want you to know that I was called a fool for allowing a Hong Kong detective to stay on the force.", 1]]}, "__e": [["Je sens que j'ai été traitée de façon injuste.", "I feel I was treated unfairly.", 1], ["C'est comme ça que j'ai été traitée.", "Like, that's how I was used to being treated.", 1], ["Je veux que notre bébé sache que j'ai été traitée comme une reine.", "I want our baby to know that I was treated like a queen.", 1]]}, "__e": [["Mais j'ai rencontré cette personne et j'ai été traitée comme un être humain.", "But I met that person and got treated like a human being.", 1], ["J'ai été traitée comme rien toute ma vie sauf quand les hommes veulent mon corps.", "All my life I've been tossed in the garbage except when men wanted to use my body.", 1], ["Mais grâce à lui et à sa famille j'ai été traitée comme leur fille", "But thanks to him and his family I was treated as their daughter", 1]]}, "a": {"__C": 84, "qu'elle": {"__C": 5, "cartes": {"__C": 1, "__e": [["- Mais elle ne sera pas utiliser les cartes qu'elle a été traitée.", "- But she won't use the cards she was dealt.", 1]]}, "sais": {"__C": 1, "__e": [["Le fait est que la vie des deux patients dépend sur leur présence ensemble Je n'ai rien contre Hind Je sais qu'elle a été traitée d'une manière injuste et qu'elle défend ses droits mais il n'y a rien de plus important et de plus sacré que le droit à la vie elle-même si Youssef et Shams sont séparés maintenant, surtout de cette fa?", "The fact is also that the lives of both patients depends on them being together I have nothing against Hind I know she's been treated unfairly and she's defending her rights but there is nothing more important and more sacred than the right to life itself", 1]]}, "__e": [["Le fait est que la vie des deux patients dépend sur leur présence ensemble Je n'ai rien contre Hind Je sais qu'elle a été traitée d'une manière injuste et qu'elle défend ses droits mais il n'y a rien de plus important et de plus sacré que le droit à la vie elle-même si Youssef et Shams sont séparés maintenant, surtout de cette fa?", "The fact is also that the lives of both patients depends on them being together I have nothing against Hind I know she's been treated unfairly and she's defending her rights but there is nothing more important and more sacred than the right to life itself", 1], ["Regardez, ils ne vont la libérer qu'après qu'elle a été traitée et traduit en justice.", "- Look, they're not gonna release her until after she's been processed and arraigned.", 1], ["- Mais elle ne sera pas utiliser les cartes qu'elle a été traitée.", "- But she won't use the cards she was dealt.", 1]]}, "elle": {"__C": 23, "non": {"__C": 1, "__e": [["Non, elle a été traitée par un de mes collègues les plus déplaisants, l'inspecteur  Doug Anderson.", "No, it was investigated by one of my more objectionable colleagues, Detective Inspector... ..Doug Anderson.", 1], ["- Non. Elle a été traitée dans cet hôpital.", "She was treated at this hospital.", 1], ["Non, elle a été traitée ailleurs, puis elle n'avait pas de suivi médical.", "She-she, uh, did the treatment elsewhere and then had no medical support.", 1]]}, "manipulée": {"__C": 1, "__e": [["Elle n'a pas été manipulée, elle a été traitée.", "It wasn't manipulated... It was processed.", 1]]}, "__e": [["Elle a été traitée, et le Shérif sait qu'elle est ici.", "She's had medical attention, and sheriff tom knows she's here.", 1], ["Mais elle a été traitée ici, et a vécu huit mois de plus.", "But she was treated here and lived eight more months.", 1], ["Elle fut indignée par la manière avec laquelle elle a été traitée.", "She was indignant at the way she had been treated.", 0]]}, "__e": [["Elle fut indignée par la manière avec laquelle elle a été traitée.", "She was indignant at the way she had been treated.", 0], ["La Corée du Nord a été traitée comme un État paria le plus clair de son existence.", "North Korea has been treated as a pariah state for most of its existence.", 0], ["L'eau a été traitée.", "The water has been cleaned.", 0]]}, "__e": [["Avez-vous déjà été traitée pour la syphilis ?", "Have you been treated for syphilis before?", 0], ["La Corée du Nord a été traitée comme un État paria le plus clair de son existence.", "North Korea has been treated as a pariah state for most of its existence.", 0], ["L'eau a été traitée.", "The water has been cleaned.", 0]]}, "__e": [["Je l'ai traitée comme ma propre fille.", "I treated her as my own daughter.", 0], ["Elle ne peut pas supporter d'être traitée comme une enfant.", "She can't stand being treated like a child.", 0], ["Ne t'en prends pas à moi juste parce que mon frère t'a mal traitée.", "Don't lash out at me just because my brother treated you badly.", 0]]}, "montrera": {"__C": 2378, "vous": {"__C": 339, "il": {"__C": 39, "mr": {"__C": 1, "entrera": {"__C": 1}}, "et": {"__C": 6, "dieu": {"__C": 1, "__e": [["\"Montrez votre amour à Dieu, et il vous montrera la voie.\"", "\"Show God you love him, and he will show you the way, \"", 1]]}, "lettre": {"__C": 1, "__e": [["Montrez-lui la lettre et il vous montrera le chemin.", "Show him the letter and your ID, and he'll take you to the quarters.", 1]]}, "__e": [["Et il vous montrera votre destinée quand il arrivera.", "And he will show you yours when he arrives.", 1], ["\"Montrez votre amour à Dieu, et il vous montrera la voie.\"", "\"Show God you love him, and he will show you the way, \"", 1], ["- Et il vous montrera ce qu'il a vu...", "And it will show you what it has seen.", 1]]}, "__e": [["- Et il vous montrera ce qu'il a vu...", "And it will show you what it has seen.", 1], ["Il vous montrera ce qui vaut la peine d'être pris.", "He's the bird dog. He'll mark what's valuable.", 1], ["Demandez à Dieu la voie du paradis, Il vous montrera la voie la plus dure.", "Ask God the way to Heaven, and he will show you the hard way.", 1]]}, "elle": {"__C": 26, "elle-même": {"__C": 1, "tout": {"__C": 1, "__e": [["elle vous racontera tout elle-même, elle vous montrera elle-même tous Ies trésors", "She herself will tell you everything, she herself will show you all the treasures", 1]]}, "__e": [["elle vous racontera tout elle-même, elle vous montrera elle-même tous Ies trésors", "She herself will tell you everything, she herself will show you all the treasures", 1]]}, "travailler": {"__C": 1, "gens": {"__C": 1, "__e": [["Elle vous montrera les gens travailler, elle vous montrera l'amitié,", "It will show you people working it will show you friendship", 1]]}, "__e": [["Elle vous montrera les gens travailler, elle vous montrera l'amitié,", "It will show you people working it will show you friendship", 1]]}, "__e": [["Oui, elle vous montrera la route à suivre.", "- Yes. This will help you find a way.", 1], ["Ma mère est en dessous. Elle vous montrera le reste.", "My mom's downstairs, she'll show you the rest.", 1], ["- . Elle vous montrera cela de qui elle est faite.", "- ♪ She'll show you what she's made of ♪", 1]]}, "on": {"__C": 49, "oui": {"__C": 1, "__e": [["Oui, on vous montrera.", "Sure, we'll teach you.", 1]]}, "et": {"__C": 6, "visite": {"__C": 1, "__e": [["Rendez-nous visite, et on vous montrera ce qui se fait.", "You should pay us a visit and we'll show you the latest fashions.", 1]]}, "heure": {"__C": 1, "__e": [["Donnez-nous une heure et on vous montrera San Fran-tastique.", "\"Give us an hour, and we'll give you that San Fran-tastic feeling!\"", 1]]}, "__e": [["Et on vous montrera le reste.", "And once you have, we'll have to show you the rest.", 1], ["Et on vous montrera votre chambre, on vous fera visiter.", "And then we'll show you your room, give you a tour.", 1], ["On vous donnera des armes, et on vous montrera comment s'en servir.", "We'll give you guns and show you how to use them.", 1]]}, "__e": [["On vous donnera des armes, et on vous montrera comment s'en servir.", "We'll give you guns and show you how to use them.", 1], ["On vous montrera Paris tel qu'il est, tel qu'il sera toujours.", "Simone and I, we will show you Paris the way it always was. The way it always will be.", 1], ["Eh bien, on vous montrera davantage de cette photo plus tard dans l'émission... à moins d'avoir des nouvelles de Charles, ou de Michael.", "Well, we'll be showing you more of that photograph later in the program... unless we hear from Charles or Michael.", 1]]}, "__e": [["Je vais vous montrer autre chose qu'une dame du Sud ne vous montrera jamais.", "Now I'll show you another thing that a southern lady would never show you.", 1], ["Eh bien, on vous montrera davantage de cette photo plus tard dans l'émission... à moins d'avoir des nouvelles de Charles, ou de Michael.", "Well, we'll be showing you more of that photograph later in the program... unless we hear from Charles or Michael.", 1], ["Je leur dirai que je vais bien. Et que je vous aime toujours, et personne ne vous montrera du doigt.", "If I say I'm all right, if I say I'm still in love with you, who could point a finger at you?", 1]]}, "se": {"__C": 563, "il": {"__C": 115, "quand": {"__C": 22, "xavier": {"__C": 1, "__e": [["Nous nous occuperons de ce Xavier, quand il se montrera.", "We'll take care of this Xavier when he shows up.", 1]]}, "là": {"__C": 2, "__e": [["Mr Simmons va être ramené pour interrogatoire, le mieux serait que vous ne soyez pas là quand il se montrera.", "Now, Mr. Simmons is being brought in for questioning, and it's best that you're not here when he shows up.", 1], ["Peux-tu nous imaginer être là quand il se montrera ?", "Can you imagine us being there when he shows up?", 1]]}, "__e": [["D'après ce que j'ai compris, tu n'auras pas à le faire quand il se montrera.", "By the sound of things, you won't have to when he turns up.", 1], ["Si je vous aide, vous devez me promettre que vous n'allez pas essayer de le mettre en prison quand il se montrera.", "If I help you, you need to promise you're not gonna try to put him in jail once he shows up.", 1], ["Tu ne veux pas qu'il reste dehors sans savoir quand il se montrera.", "Look, you don't want him out there, never knowing when he's gonna show up again.", 1]]}, "et": {"__C": 5, "aller": {"__C": 1, "__e": [["Avec un peu de chance, elle sera assez malade pour avoir besoin d'y aller et il se montrera.", "With any luck, she'll get sick enough to need one, then he'll show his face.", 1]]}, "discrets": {"__C": 1, "__e": [["On va faire ça bien, rester discrets, et il se montrera.", "Don't worry. We play it right, hang back, the guy will expose himself.", 1]]}, "__e": [["On va faire ça bien, rester discrets, et il se montrera.", "Don't worry. We play it right, hang back, the guy will expose himself.", 1], ["Si Drew ne veut pas te voir mourir avec son secret, peut-être tu auras de la chance et il se montrera.", "Well, if Drew don't want to see you die keeping his secret, maybe you'll get lucky and he'll step up.", 1], ["Avec un peu de chance, elle sera assez malade pour avoir besoin d'y aller et il se montrera.", "With any luck, she'll get sick enough to need one, then he'll show his face.", 1]]}, "__e": [["Mais il a eu la première place, alors il se montrera, pas vrai ?", "But he made first place, so he'll show up, right?", 1], ["Il se montrera, mais mais toi à l'aise Car je ne pense pas qu'il vienne ici d'ici un moment.", "He'll show, but make yourself comfortable because I don't think he's gonna be here for a while.", 1], ["Avec un peu de chance, elle sera assez malade pour avoir besoin d'y aller et il se montrera.", "With any luck, she'll get sick enough to need one, then he'll show his face.", 1]]}, "ne": {"__C": 127, "il": {"__C": 43, "malin": {"__C": 3, "__e": [["S'il est malin, il ne se montrera plus jamais.", "If he's smart, he'll never show his face again.", 1], ["S'il est malin, il ne se montrera pas avec elle.", "If he's shrewd, he won't show up with her.", 1], ["S'il est malin, il ne se montrera plus jamais dans cette ville.", "If he's smart, he'll never show his face in this city again.", 1]]}, "mais": {"__C": 2, "__e": [["Il est en excellente forme, mais il ne se montrera pas que lorsque sa blessure à la tête sera plus présentable, quand ses cheveux auront un peu repoussé.", "He's in remarkable shape, but he's not gonna go public until the wound on his head is a little more healed, till the hair grows back.", 1], ["Mais il ne se montrera pas sans être sûr de votre absence.", "But he won't show unless he's sure you won't be there.", 1]]}, "__e": [["Vous à la ferme, il ne se montrera pas pendant un moment.", "Oh, well...with you on the farm he will stay away a little while anyway", 1], ["Je ne vais pas attendre quelque part où il ne se montrera pas.", "I'm not going to wait somewhere, and then he doesn't show up.", 1], ["S'il sait que je suis à tes côtés pour te protéger, il ne se montrera jamais.", "I was there by your side to protect you he would never outcrop", 1]]}, "elle": {"__C": 9, "est": {"__C": 1, "__e": [["Oublie où elle est, elle ne se montrera pas, c'est tout.", "Forget about where she is, she won't show up, that's all.", 1]]}, "illégale": {"__C": 1, "__e": [["Si elle est illégale, elle ne se montrera pas très vite.", "If she's an illegal, she's not going to show up on the radar so quick.", 1]]}, "__e": [["Elle ne se montrera plus pendant quelques temps. Où est-elle ?", "She won't show her face here for a while where is she?", 1], ["Elle ne se montrera peut-être pas tout de suite.", "It may be some time before she shows herself.", 1], ["Oublie où elle est, elle ne se montrera pas, c'est tout.", "Forget about where she is, she won't show up, that's all.", 1]]}, "__e": [["Je ne vais pas attendre quelque part où il ne se montrera pas.", "I'm not going to wait somewhere, and then he doesn't show up.", 1], ["S'il sait que je suis à tes côtés pour te protéger, il ne se montrera jamais.", "I was there by your side to protect you he would never outcrop", 1], ["Comme il a dit : \"l'amour de ma vie ne se montrera pas pour moi.\"", "Just like he said, the love of my life won't show up for me.", 1]]}, "qu'il": {"__C": 40, "dès": {"__C": 6, "je": {"__C": 1}, "ferai": {"__C": 1, "__e": [["Je le ferai dès qu'il se montrera en ville.", "I intend to as soon as he shows in town.", 1]]}, "__e": [["Je vais le lui donner dès qu'il se montrera.", "I'll give it to him as soon as he shows up.", 1], ["Bon, on n'a plus qu'à faire en sorte de l'aider dès qu'il se montrera.", "Well, let's make sure we can help him when he turns up.", 1], ["Soit il est mort, soit il le sera dès qu'il se montrera.", "He's either dead by now, or he will be the second he shows his face in London.", 1]]}, "j'espère": {"__C": 6, "ici": {"__C": 1, "__e": [["C'est pourquoi je voulais vous rencontrer ici, j'espère qu'il se montrera.", "That's why I wanted to meet you here, I hope he'll give himself away.", 1]]}, "franchement": {"__C": 1, "__e": [["Franchement, j'espère qu'il se montrera.", "Well, I'm hoping he'll show. I truly am.", 1]]}, "__e": [["Franchement, j'espère qu'il se montrera.", "Well, I'm hoping he'll show. I truly am.", 1], ["- J'espère qu'il se montrera au dîner.", "Well,i hope he shows up for dinner.", 1], ["C'est pourquoi je voulais vous rencontrer ici, j'espère qu'il se montrera.", "That's why I wanted to meet you here, I hope he'll give himself away.", 1]]}, "__e": [["Bon, on n'a plus qu'à faire en sorte de l'aider dès qu'il se montrera.", "Well, let's make sure we can help him when he turns up.", 1], ["Si cette lettre n'est pas une fausse, alors je suis sûr qu'il se montrera.", "If that letter is not fake,then I'm sure the President will show up", 1], ["Soit il est mort, soit il le sera dès qu'il se montrera.", "He's either dead by now, or he will be the second he shows his face in London.", 1]]}, "__e": [["Je sais que Tom se montrera objectif.", "I know Tom will be objective.", 0], ["Je sais que Tom se montrera raisonnable.", "I know Tom will be reasonable.", 0], ["Je sais que Tom se montrera juste.", "I know Tom will be fair.", 0]]}, "nous": {"__C": 112, "qui": {"__C": 13, "boyd": {"__C": 1, "général": {"__C": 1, "__e": [["Vous voulez parier qu'en bas, nous trouverons le général Boyd qui nous montrera des photos de nos expériences prénatales?", "What do you bet we get down on the ground... we'll ﬁnd General Boyd to show us slides of our prenatal experiences?", 1]]}, "__e": [["Vous voulez parier qu'en bas, nous trouverons le général Boyd qui nous montrera des photos de nos expériences prénatales?", "What do you bet we get down on the ground... we'll ﬁnd General Boyd to show us slides of our prenatal experiences?", 1]]}, "personne": {"__C": 4, "même": {"__C": 4, "__e": [["La même personne qui nous montrera comment retourner sur l'île.", "The same person that's going to show us how to get back to the island.", 1]]}, "__e": [["La même personne qui nous montrera comment retourner sur l'île.", "The same person that's going to show us how to get back to the island.", 1]]}, "__e": [["La même personne qui nous montrera comment retourner sur l'île.", "The same person that's going to show us how to get back to the island.", 1], ["Dans mon bureau, j'ai un livre qui nous montrera la voie à suivre.", "I have a book in my study that shows us the way.", 1], ["Alors laisse ton cœur nous apporter quelque chose qui nous montrera que tu en as.", "So let your heart bring us something that will show us your heart.", 1]]}, "il": {"__C": 16, "et": {"__C": 2, "d'émission": {"__C": 1, "__e": [["Le pictographe laser, ainsi que l'a indiqué le Dr Tarvin  sera notre moyen d'émission et il nous montrera aussi exactement  ce qui se passe dans l'esprit de Hagan Arnold.", "The laser pictograph, as Dr. Tarvin has indicated, will be our means of input and it will also show us exactly what is going on in Hagen Arnold's mind.", 1]]}, "années": {"__C": 1, "__e": [["Il a été champion du monde pendant des années et il nous montrera tout son savoir-faire.", "After all, he was champion of the world for many years, and I'm certain that he'll be giving it his all.", 1]]}, "__e": [["Il a été champion du monde pendant des années et il nous montrera tout son savoir-faire.", "After all, he was champion of the world for many years, and I'm certain that he'll be giving it his all.", 1], ["Et il nous montrera la voie pour nous tirer de l'obscurité.", "And it will point the way out of this darkness.", 1], ["Il veut qu'on le retrouve au garage sur la route et il nous montrera comment aller au Caravane Club.", "Give it here.", 1]]}, "quand": {"__C": 1, "croirai": {"__C": 1, "__e": [["- Je le croirai quand il nous montrera.", "- I'll believe it when he shows us how.", 1]]}, "__e": [["- Je le croirai quand il nous montrera.", "- I'll believe it when he shows us how.", 1]]}, "__e": [["Voir si quoi que ce soit étincelle, si c'est le cas il nous montrera un numéro.", "And you are, How high up are you?", 1], ["Et si ça marche, il nous montrera les premiers moments de l'univers.", "And if it works, it will show us the first moments of the universe.", 1], ["Il veut qu'on le retrouve au garage sur la route et il nous montrera comment aller au Caravane Club.", "Give it here.", 1]]}, "elle": {"__C": 11, "et": {"__C": 3, "moi": {"__C": 1, "__e": [["Venez avec moi et elle nous montrera la vérité.", "Come with me and she will show us the truth.", 1]]}, "amusera": {"__C": 2, "__e": [["\"Elle nous amusera et elle nous montrera des _oms\"", "\"She'll entertain us and tell us the names of things\"", 1], ["\"Elle nous amusera et elle nous montrera des noms\"", "\"She'll entertain us and tell us the names of things\"", 1]]}, "__e": [["\"Elle nous amusera et elle nous montrera des noms\"", "\"She'll entertain us and tell us the names of things\"", 1], ["Nous savons la vérité, et elle nous montrera le chemin jusqu'à la liberté. Cager Lee", "We know the truth, and we will go forward to that truth, to freedom.", 1], ["Venez avec moi et elle nous montrera la vérité.", "Come with me and she will show us the truth.", 1]]}, "trouvant": {"__C": 1, "la": {"__C": 1, "__e": [["En la trouvant, elle nous montrera où elle est.", "When she finds the leak, she reveals what she knows.", 1]]}, "__e": [["En la trouvant, elle nous montrera où elle est.", "When she finds the leak, she reveals what she knows.", 1]]}, "__e": [["Venez avec moi et elle nous montrera la vérité.", "Come with me and she will show us the truth.", 1], ["Comme elle ne peux pas parler  Elle nous montrera la sorcière !", "Though she cannot speak She will show us the witch!", 1], ["Même si elle ne peut pas nous donner un nom, elle nous montrera la sorcière. Oh, non!", "Though she cannot speak a name, she will show us the witch.", 1]]}, "__e": [["Alors laisse ton cœur nous apporter quelque chose qui nous montrera que tu en as.", "So let your heart bring us something that will show us your heart.", 1], ["Même si elle ne peut pas nous donner un nom, elle nous montrera la sorcière. Oh, non!", "Though she cannot speak a name, she will show us the witch.", 1], ["Nous croyons que les enfants ont besoin d'un père et d'une mère et que le temps nous montrera à quel point c'est important pour eux.", "We believe that children need both a father and a mother and that time will show how important it really is for them.", 0]]}, "te": {"__C": 245, "il": {"__C": 65, "vodka": {"__C": 1, "de": {"__C": 1, "__e": [["Rempli de vodka, il te montrera le vrai visage de chaque Polonais.", "Full of vodka, it'll show you the face of a true Pole.", 1]]}, "__e": [["Rempli de vodka, il te montrera le vrai visage de chaque Polonais.", "Full of vodka, it'll show you the face of a true Pole.", 1]]}, "et": {"__C": 4, "seule": {"__C": 1, "__e": [["Ouvres le, quand tu seras seule. Et il te montrera le futur. Il te dira ce que tu devras faire.", "Open it, when you are alone and it will show you your future, show you what must be done.", 1]]}, "cahier": {"__C": 1, "__e": [["Si tu as de la chance, un type hors du commun ramassera peut-être ton cahier... et il te montrera des choses que tu n'oublieras pas de sitôt.", "So you're gone... Go and see...", 1]]}, "__e": [["Si tu as de la chance, un type hors du commun ramassera peut-être ton cahier... et il te montrera des choses que tu n'oublieras pas de sitôt.", "So you're gone... Go and see...", 1], ["Demande-lui ce dont il a besoin, et ensuite laisse-le aux commandes, et il te montrera comment l'aider.", "Well, ask him--ask him what he needs, and then put him in the driver's seat, and he'll show you how to help him.", 1], ["Ouvres le, quand tu seras seule. Et il te montrera le futur. Il te dira ce que tu devras faire.", "Open it, when you are alone and it will show you your future, show you what must be done.", 1]]}, "__e": [["C'est juste... si tu lui laisses le temps, il te montrera le chemin.", "It's just... if you give him time, he'll show the way.", 1], ["Il te montrera que tu n'as pas besoin d'argent pour ça.", "He will show why you shouldn't need any money to send your wife to the hospital.", 1], ["Il te montrera des choses que tu ne veux pas voir.", "It will show you things you do not want to see.", 1]]}, "elle": {"__C": 20, "femme": {"__C": 1, "ma": {"__C": 1, "__e": [["\" Va chez ma femme, Elle te montrera où j'ai caché la formule de transmutation. \"", "\"Go to my wife, she will show you where I hid the transmutation formula. \"", 1]]}, "__e": [["\" Va chez ma femme, Elle te montrera où j'ai caché la formule de transmutation. \"", "\"Go to my wife, she will show you where I hid the transmutation formula. \"", 1]]}, "guide": {"__C": 1, "ta": {"__C": 1, "__e": [["Léa sera ta guide. Elle te montrera notre demeure, notre village et nos champs.", "Leah will be your guide... show you our home, our village, and our fields.", 1]]}, "__e": [["Léa sera ta guide. Elle te montrera notre demeure, notre village et nos champs.", "Leah will be your guide... show you our home, our village, and our fields.", 1]]}, "__e": [["Où que tu veuilles aller, elle te montrera le chemin.", "This map will show you wherever you wish to go.", 1], ["Elle te montrera que je dis vrai.", "She'll show you the truth of my words.", 1], ["Si tu sais l'utiliser... elle te montrera le passé et le futur.", "If you master it, it's extremely useful. The blade can show you the past, the future, and places far away.", 1]]}, "on": {"__C": 24, "iras": {"__C": 1, "tu": {"__C": 1, "__e": [["- Tu iras. - On te montrera un raccourci.", "- We'll show you a quicker way.", 1]]}, "__e": [["- Tu iras. - On te montrera un raccourci.", "- We'll show you a quicker way.", 1]]}, "et": {"__C": 2, "mot": {"__C": 1, "__e": [["Dis un mot et on te montrera tout.", "Just say the word and we'll show you everything.", 1]]}, "retours": {"__C": 1, "__e": [["On va avoir quelques retours, et on te montrera le final.", "We're gonna get some feedback, and then we'll show you the cut.", 1]]}, "__e": [["On va avoir quelques retours, et on te montrera le final.", "We're gonna get some feedback, and then we'll show you the cut.", 1], ["Et on te montrera les robes.", "Then we'll show you the ropes.", 1], ["Dis un mot et on te montrera tout.", "Just say the word and we'll show you everything.", 1]]}, "__e": [["On te montrera comment te faire des amis.", "We'll be showing you how to make new friends.", 1], ["On te montrera comment demander de l'aide alors reviens vite.", "We'llshowyouhow toaskforhelp,socomeback quickly.", 1], ["♪ On te montrera qui est le boss si tu viens pour l'argent ♪", "♪ We be pulling rank if you coming for the money ♪", 1]]}, "__e": [["Il te montrera des choses que tu ne veux pas voir.", "It will show you things you do not want to see.", 1], ["Cela te montrera le chemin de l'endroit où tu veux te rendre, de ce que tu veux être.", "It'll give you the road to where you want to go and what you want to be.", 1], ["Le libraire te montrera comment utiliser le catalogue en ligne.", "The librarian will show you how to use the online catalog.", 0]]}, "lui": {"__C": 73, "on": {"__C": 35, "repassera": {"__C": 1, "l'inspecteur": {"__C": 1, "__e": [["Quand l'Inspecteur repassera, on lui montrera ceci.", "The next time the labor inspector comes, we show him these.", 1]]}, "__e": [["Quand l'Inspecteur repassera, on lui montrera ceci.", "The next time the labor inspector comes, we show him these.", 1]]}, "et": {"__C": 2, "lacey": {"__C": 1, "__e": [["Puis on ira voir Lacey et on lui montrera les photos.", "Then we'll go to Lacey and we'll show her pictures.", 1]]}, "ensemble": {"__C": 1, "__e": [["On y va tous ensemble et on lui montrera.", "We'll go in together. And we'll show him.", 1]]}, "__e": [["Alors on va ronger notre frein, attendre le bon moment... et on lui montrera.", "So we're gonna bide our time, wait for our moment... and then we're gonna show him.", 1], ["Puis on ira voir Lacey et on lui montrera les photos.", "Then we'll go to Lacey and we'll show her pictures.", 1], ["On y va tous ensemble et on lui montrera.", "We'll go in together. And we'll show him.", 1]]}, "__e": [["Un de ces jours, on lui montrera, n'est-ce pas ?", "One of these days, we'll show him, won't we?", 1], ["On y va tous ensemble et on lui montrera.", "We'll go in together. And we'll show him.", 1], ["On lui montrera des photos, mais elle ne parlera pas ... sans argent pour quitter la ville.", "But she's not gonna open her mouth... ... unlessthere'smoney for her to get out of town.", 1]]}, "ça": {"__C": 7, "wesson": {"__C": 1, "les": {"__C": 1, "__e": [["Si je prends les Smith et les Wesson, ça lui montrera que je suis robuste et dépendant.", "If I take the Smith and Wesson, it'll show her that I'm rugged and dependable.", 1]]}, "__e": [["Si je prends les Smith et les Wesson, ça lui montrera que je suis robuste et dépendant.", "If I take the Smith and Wesson, it'll show her that I'm rugged and dependable.", 1]]}, "comme": {"__C": 1, "chose": {"__C": 1, "__e": [["Donc, si ce type touche le cadavre, sa psychométrie ou quelque chose comme ça.... lui montrera le suspect et ce type est là-dedans ?", "So, if this guy touches the corpse, his psychometry or something... will show him the suspect and that guy's in here?", 1]]}, "__e": [["Donc, si ce type touche le cadavre, sa psychométrie ou quelque chose comme ça.... lui montrera le suspect et ce type est là-dedans ?", "So, if this guy touches the corpse, his psychometry or something... will show him the suspect and that guy's in here?", 1]]}, "__e": [["Si j'invite un homme, ça lui montrera le style de vie qu'il doit me proposer.", "If I ever have a man here, it's gonna be like, \"This is the life you have to be able to give me.\"", 1], ["Ça lui montrera qui est...", "Ha! That'll show her who's frail.", 1], ["Ça lui montrera qu'elle est sur le bon chemin.", "So, that will give her, uh, knowledge that she's in the right place.", 1]]}, "qui": {"__C": 4, "celui": {"__C": 2, "après": {"__C": 1, "__e": [["On sait que maman va s'énerver après celui qui lui montrera la vidéo.", "Look, we know Mom is going to freak out on whoever shows her the tape...", 1]]}, "vers": {"__C": 1, "__e": [["Emmène Hellboy vers celui qui lui montrera quel est son destin.", "Take Hellboy to the one who can show him his destiny.", 1]]}, "__e": [["Emmène Hellboy vers celui qui lui montrera quel est son destin.", "Take Hellboy to the one who can show him his destiny.", 1], ["On sait que maman va s'énerver après celui qui lui montrera la vidéo.", "Look, we know Mom is going to freak out on whoever shows her the tape...", 1]]}, "quelqu'un": {"__C": 1, "__e": [["Quelqu'un qui lui montrera de l'intérêt.", "It shows they give a damn.", 1]]}, "__e": [["Alors, le jaguar blanc lui enseigne un rituel qui lui montrera où sont ses ennemis.", "So the white jaguar teaches him about this ritual that will show him where his enemies are.", 1], ["Quelqu'un qui lui montrera de l'intérêt.", "It shows they give a damn.", 1], ["On sait que maman va s'énerver après celui qui lui montrera la vidéo.", "Look, we know Mom is going to freak out on whoever shows her the tape...", 1]]}, "__e": [["Je veux ce que tu ne lui montrera jamais.", "I want what you would never show to her.", 1], ["Qui sait, peut-être que Dieu lui montrera le bon chemin", "His sense might return to him", 1], ["On lui montrera des photos, mais elle ne parlera pas ... sans argent pour quitter la ville.", "But she's not gonna open her mouth... ... unlessthere'smoney for her to get out of town.", 1]]}, "leur": {"__C": 64, "on": {"__C": 34, "et": {"__C": 3, "là": {"__C": 1, "__e": [["On sera là et on leur montrera tous ensemble.", "We begin at home, then bring it together.", 1]]}, "texas": {"__C": 1, "__e": [["Oui, et quand on sera plus vieux, on emmènera nos enfants au Texas et on leur montrera toutes les toilettes de restos où on a dû se cacher pour s'embrasser.", "Yeah, and then, when we're older, we can take our kids around Texas and show 'em all the fast food restaurant bathrooms that we had to make out in.", 1]]}, "__e": [["Oui, et quand on sera plus vieux, on emmènera nos enfants au Texas et on leur montrera toutes les toilettes de restos où on a dû se cacher pour s'embrasser.", "Yeah, and then, when we're older, we can take our kids around Texas and show 'em all the fast food restaurant bathrooms that we had to make out in.", 1], ["- Et on leur montrera qui on est.", "- Then we'll show them who we are.", 1], ["On sera là et on leur montrera tous ensemble.", "We begin at home, then bring it together.", 1]]}, "soir": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce soir, on leur montrera un anniversaire \"heureux\".", "Tonight, we'll show them why an anniversary is called \"happy.\"", 1]]}, "__e": [["Ce soir, on leur montrera un anniversaire \"heureux\".", "Tonight, we'll show them why an anniversary is called \"happy.\"", 1]]}, "__e": [["On sera là et on leur montrera tous ensemble.", "We begin at home, then bring it together.", 1], ["Comme ça, on leur montrera qu'on a pas peur...", "We need to show them that we're not afraid.", 1], ["Aujourd'hui on va leur faire croire que ces flics mentent sur de petites choses, comme ça demain on leur montrera qu'ils mentent aussi sur de grosses choses même s'ils le font en pensant que c'est bien.", "Today we make them think these cops lie about little things, so that tomorrow we can show them they lie about big things. Even if they're doing it for what they think is right.", 1]]}, "ça": {"__C": 7, "que": {"__C": 1, "parce": {"__C": 1, "__e": [["Parce que ça leur montrera comment détruire tout les Inhumains.", "'Cause it'll show them how to wipe out the Inhumans.", 1], ["Mais cela va avoir un sérieux effet sur les sous-officiers parce que ça leur montrera qu'il n'y a pas de marge d'erreur.", "But it will have a grave effect on the noncommissioned officers for it will show there is a slender thread.", 1]]}, "__e": [["Parce que ça leur montrera comment détruire tout les Inhumains.", "'Cause it'll show them how to wipe out the Inhumans.", 1], ["Mais cela va avoir un sérieux effet sur les sous-officiers parce que ça leur montrera qu'il n'y a pas de marge d'erreur.", "But it will have a grave effect on the noncommissioned officers for it will show there is a slender thread.", 1]]}, "__e": [["ça leur montrera qui on est.", "That'll show them we mean business.", 1], ["Ça leur montrera que tu es fort.", "You're strong just by going.", 1], ["Ça leur montrera qu'on ne veut pas d'eux.", "Maybe it will learn them they ain't wanted here.", 1]]}, "il": {"__C": 3, "__e": [["Il leur montrera nos diapos du rafting.", "He'll just show them our river-rafting slides.", 1], ["Il leur montrera que les Arellano ne sont plus aux manettes.", "Show 'em the Arellanos aren't in control.", 1], ["Il leur montrera ça ?", "What's he gonna do? Show them this picture?", 1]]}, "__e": [["Pour cela, il ont besoin du programme qui leur montrera la voie", "They only lack the program to show them the way.", 1], ["Aujourd'hui on va leur faire croire que ces flics mentent sur de petites choses, comme ça demain on leur montrera qu'ils mentent aussi sur de grosses choses même s'ils le font en pensant que c'est bien.", "Today we make them think these cops lie about little things, so that tomorrow we can show them they lie about big things. Even if they're doing it for what they think is right.", 1], ["les gens doivent connaître la vérité, et je serai celui qui leur montrera la vérité.", "people have to know the truth, and I'm gonna be the one to show them the truth.", 1]]}, "__e": [["Je suis sûr qu'il montrera sa vraie nature.", "I'm sure he will show his true nature.", 0], ["Il ne le montrera jamais, mais je pense qu'au fond de lui-même, il est sérieusement inquiet.", "He'll never show it, but I think that deep down, he's seriously worried.", 0], ["Nous croyons que les enfants ont besoin d'un père et d'une mère et que le temps nous montrera à quel point c'est important pour eux.", "We believe that children need both a father and a mother and that time will show how important it really is for them.", 0]]}, "turner": {"__C": 4420, "m": {"__C": 320, "merci": {"__C": 8, "vois": {"__C": 1, "je": {"__C": 1, "__e": [["Je vois. Merci, M. Turner.", "I see, thank you, Mr. Turner.", 1]]}, "__e": [["Je vois. Merci, M. Turner.", "I see, thank you, Mr. Turner.", 1]]}, "__e": [["Merci, M. Turner.", "Thank you, Mr Turner.", 1], ["Je vois. Merci, M. Turner.", "I see, thank you, Mr. Turner.", 1]]}, "de": {"__C": 23, "lit": {"__C": 1, "le": {"__C": 1, "__e": [["Demain, quand les gardiens nous ramèneront ici après la promenade, je me cacherai sous le lit de M. Turner jusqu'au crépuscule.", "Tomorrow when the guards herd us inside after our breathing time in the yard, I'll slip under Mr. Turner's bed and hide there until dark.", 1]]}, "__e": [["Demain, quand les gardiens nous ramèneront ici après la promenade, je me cacherai sous le lit de M. Turner jusqu'au crépuscule.", "Tomorrow when the guards herd us inside after our breathing time in the yard, I'll slip under Mr. Turner's bed and hide there until dark.", 1]]}, "convoi": {"__C": 2, "dernier": {"__C": 2, "__e": [["On a appris qu'il y avait de la contrebande dans le dernier convoi de M. Turner.", "We got word there was some contraband in Mr. Turner's most recent shipment.", 1]]}, "__e": [["On a appris qu'il y avait de la contrebande dans le dernier convoi de M. Turner.", "We got word there was some contraband in Mr. Turner's most recent shipment.", 1]]}, "__e": [["vous pensez quoi, vous, de M. Turner ?", "What do you think of Mr. Turner?", 1], ["Votre tableau est à côté de celui de M. Turner.", "Your painting, sir, is hanging next-door to that of Mr Turner.", 1], ["On ne peut pas dire cela en présence de M. Turner !", "Oh, I don't think we can quite use that term in the presence of Mr Turner.", 1]]}, "bonjour": {"__C": 8, "le": {"__C": 1, "bien": {"__C": 1, "__e": [["Bien le bonjour, M. Turner.", "Good day to you, Mr Turner.", 1]]}, "__e": [["Bien le bonjour, M. Turner.", "Good day to you, Mr Turner.", 1]]}, "__e": [["Bonjour, M. Turner.", "Afternoon, Mr. Turner.", 1], ["Bien le bonjour, M. Turner.", "Good day to you, Mr Turner.", 1]]}, "__e": [["C'est M. Turner, et il y a ce nouveau gars avec lui.", "It's Mr. Turner, and he got that fresh fellow with him.", 1], ["Il m'a dit de régler ça avec M. Turner et que la chambre était à moi.", "He said, \"Just settle up with Mr. Turner and the room's yours, pal.\"", 1], ["Et... je sais que ce que j'ai fait est mal, M. Turner. Je le sais.", "And...", 1]]}, "mlle": {"__C": 55, "que": {"__C": 3, "présume": {"__C": 1, "je": {"__C": 1, "__e": [["Je présume que Mlle Turner et le fils de McCarthy se connaissent ?", "We surmise that Miss Turner and the McCarthy boy are friends?", 1]]}, "__e": [["Je présume que Mlle Turner et le fils de McCarthy se connaissent ?", "We surmise that Miss Turner and the McCarthy boy are friends?", 1]]}, "dire": {"__C": 1, "veut": {"__C": 1, "__e": [["Mlle Turner poursuit Mlle Wallis pour diffamation. Ce qui veut dire que Mlle Turner affirme que ma cliente a répandu de fausses informations sur elle.", "Ms. Turner is suing Ms. Wallis for defamation, meaning Ms. Turner claims that my client knowingly spread false information about her.", 1]]}, "__e": [["Mlle Turner poursuit Mlle Wallis pour diffamation. Ce qui veut dire que Mlle Turner affirme que ma cliente a répandu de fausses informations sur elle.", "Ms. Turner is suing Ms. Wallis for defamation, meaning Ms. Turner claims that my client knowingly spread false information about her.", 1]]}, "__e": [["Pendant que Mlle Turner se délectait des avantages de la vie de ma cliente.", "While Ms. Turner enjoyed the trappings of my client's life.", 1], ["Mlle Turner poursuit Mlle Wallis pour diffamation. Ce qui veut dire que Mlle Turner affirme que ma cliente a répandu de fausses informations sur elle.", "Ms. Turner is suing Ms. Wallis for defamation, meaning Ms. Turner claims that my client knowingly spread false information about her.", 1], ["Je présume que Mlle Turner et le fils de McCarthy se connaissent ?", "We surmise that Miss Turner and the McCarthy boy are friends?", 1]]}, "de": {"__C": 8, "demande": {"__C": 1, "la": {"__C": 1, "__e": [["Je suis là à la demande de Mlle Turner.", "I'm here at the request of Miss Turner.", 1]]}, "__e": [["Je suis là à la demande de Mlle Turner.", "I'm here at the request of Miss Turner.", 1]]}, "celle": {"__C": 1, "et": {"__C": 1, "__e": [["Je suis heureux que vous commenciez à accepter ma théorie... et celle de Mlle Turner.", "But I'm so glad that you're coming around to my way of thinking and Miss Turner's. The boy is innocent.", 1]]}, "__e": [["Je suis heureux que vous commenciez à accepter ma théorie... et celle de Mlle Turner.", "But I'm so glad that you're coming around to my way of thinking and Miss Turner's. The boy is innocent.", 1]]}, "__e": [["Elle stipule que vous devez quitter les lieux immédiatement... et rester à au moins 75 mètres de la résidence de Mlle Turner.", "It states you shall vacate the premises immediately... and shall not travel within 200 feet of Miss Turner's residence.", 1], ["- Le départ de Mlle Turner.", "- Hasn't your Miss Turner left?", 1], ["Je suis là à la demande de Mlle Turner.", "I'm here at the request of Miss Turner.", 1]]}, "bonjour": {"__C": 3, "__e": [["Bonjour, Mlle Turner.", "Hi, Ms.Turner. My name's Greg Sanders.", 1]]}, "__e": [["Je suis là à la demande de Mlle Turner.", "I'm here at the request of Miss Turner.", 1], ["Mlle Turner, vous devez me prendre pour un fou, mais...", "Now, miss Turner, you may think that... Well, you may think that I'm crazy but, uh...", 1], ["Et en ce qui vous concerne, Mlle Turner, j'ai engagé votre petit ami pour un plan simple.", "And as for you, Miss Turner, I hired your boyfriend to do a simple job.", 1]]}, "mme": {"__C": 131, "et": {"__C": 3, "m": {"__C": 2, "chose": {"__C": 1, "__e": [["Il vous faut autre chose, M. et Mme Turner ?", "Will there be anything else for you tonight, Mr. and Mrs. Turner?", 1]]}, "__e": [["M. et Mme Turner sont très gentils.", "Mr. and Mrs. Turner are both very kind.", 1], ["C'est M. et Mme Turner ?", "Is that mr and mrs Turner? Shh, shh, shh, shh.", 1], ["Il vous faut autre chose, M. et Mme Turner ?", "Will there be anything else for you tonight, Mr. and Mrs. Turner?", 1]]}, "__e": [["M. et Mme Turner sont très gentils.", "Mr. and Mrs. Turner are both very kind.", 1], ["C'est M. et Mme Turner ?", "Is that mr and mrs Turner? Shh, shh, shh, shh.", 1], ["Il vous faut autre chose, M. et Mme Turner ?", "Will there be anything else for you tonight, Mr. and Mrs. Turner?", 1]]}, "c'est": {"__C": 3, "ouvrez": {"__C": 1, "__e": [["Ouvrez, c'est Mme Turner, vous me devez du blé.", "Open up. It's Ms. Turner, the woman you owe rent to.", 1]]}, "__e": [["C'est Mme Turner.", "It's Ms. Turner.", 1], ["Ouvrez, c'est Mme Turner, vous me devez du blé.", "Open up. It's Ms. Turner, the woman you owe rent to.", 1]]}, "de": {"__C": 5, "côté": {"__C": 1, "à": {"__C": 1, "__e": [["Juste à côté de Mme Turner.", "My place setting next to Mrs. Turner.", 1]]}, "__e": [["Juste à côté de Mme Turner.", "My place setting next to Mrs. Turner.", 1]]}, "l'exception": {"__C": 1, "a": {"__C": 1, "__e": [["A l'exception de Mme Turner qui meurt en dernier.", "With the exception of Mrs. Turner who dies last.", 1]]}, "__e": [["A l'exception de Mme Turner qui meurt en dernier.", "With the exception of Mrs. Turner who dies last.", 1]]}, "__e": [["Je fais le petit-déjeuner de Mme Turner.", "I'm making breakfast for Mrs. Turner.", 1], ["Juste à côté de Mme Turner.", "My place setting next to Mrs. Turner.", 1], ["Je pense que c'est une charmante idée de Mme Turner.", "I think it's a lovely idea of Mrs Turner's.", 1]]}, "__e": [["Je ne sais pas ce qu'elle a, Mme Turner.", "I don't know what ails her, Mrs. Turner.", 1], ["Je pense pas que vous les trouverez je les ai changé de place, Mme Turner.", "I think you'll find I've moved them, Mrs Turner.", 1], ["Oh, ne vous en faites pas, il y en a par ici. Mme Turner, la porte en face, en a des mariés.", "Oh, don't worry, there's all sorts round here.", 1]]}, "dr": {"__C": 223, "le": {"__C": 91, "avec": {"__C": 7, "parle": {"__C": 1, "__e": [["Je parle avec le Dr Turner de...", "I'm consulting with Dr. Turner on a matter...", 1]]}, "rendez-vous": {"__C": 2, "__e": [["Quand est ton rendez-vous avec le Dr Turner ?", "Hey. When is your appointment with Dr. Turner?", 1], ["Nous avons pris un double rendez-vous avec le Dr Turner ?", "We've made a double appointment with Dr Turner?", 1]]}, "__e": [["Je parle avec le Dr Turner de...", "I'm consulting with Dr. Turner on a matter...", 1], ["Quand est ton rendez-vous avec le Dr Turner ?", "Hey. When is your appointment with Dr. Turner?", 1], ["Nous avons pris un double rendez-vous avec le Dr Turner ?", "We've made a double appointment with Dr Turner?", 1]]}, "que": {"__C": 7, "j'aimerais": {"__C": 1, "__e": [["- J'aimerais que le Dr Turner l'examine et...", "~ I'd like to bring Dr Turner to examine her and...", 1]]}, "être": {"__C": 1, "__e": [["Peut être que le Dr Turner pourrait y remédier ?", "Perhaps Dr. Turner can supply the deficiency?", 1]]}, "__e": [["J'ai bien peur que le Dr Turner vienne d'être appelé hors de la clinique.", "I'm afraid Dr Turner's just been called away from clinic.", 1], ["Six personnes ont confirmé que le Dr Turner était de garde la nuit où votre fils a été tué.", "Six people verified dr Turner was on shift in the hospital the night your son was killed.", 1], ["Et tu viens de dire que ton père était mort, alors que le Dr Turner est...", "Anyway, you just said your father's dead, so... Dr. Turner is definitely...", 1]]}, "__e": [["Le Dr Turner n'est jamais loin, et en cas d'urgence, vous pouvez aller à l'hôpital très rapidement.", "Dr Turner is never far away, and in an emergency, you can get to the hospital very quickly.", 1], ["Six personnes ont confirmé que le Dr Turner était de garde la nuit où votre fils a été tué.", "Six people verified dr Turner was on shift in the hospital the night your son was killed.", 1], ["Et tu viens de dire que ton père était mort, alors que le Dr Turner est...", "Anyway, you just said your father's dead, so... Dr. Turner is definitely...", 1]]}, "au": {"__C": 13, "téléphoner": {"__C": 2, "vais": {"__C": 2, "__e": [["Je vais téléphoner au Dr Turner.", "How did she get out dressed like that?", 1]]}, "__e": [["Je vais téléphoner au Dr Turner.", "How did she get out dressed like that?", 1]]}, "numéro": {"__C": 3, "mon": {"__C": 3, "__e": [["Pourquoi as-tu donné mon numéro au Dr Turner ?", "Why'd you give Dr. Turner my number?", 1]]}, "__e": [["Pourquoi as-tu donné mon numéro au Dr Turner ?", "Why'd you give Dr. Turner my number?", 1]]}, "__e": [["Demandons au Dr Turner s'il a été mis au courant de ce rapport.", "So, let's ask Dr. Turner if he was made aware of the report...", 1], ["Pourquoi as-tu donné mon numéro au Dr Turner ?", "Why'd you give Dr. Turner my number?", 1], ["Je voudrais que vous parliez au Dr Turner et que vous lui disiez ce dont vous avez besoin à la clinique.", "Gosh. Is this alcoholic?", 1]]}, "du": {"__C": 11, "détention": {"__C": 4, "la": {"__C": 4, "__e": [["\"La détention du Dr. Turner n'est pas nécessaire dans l'intérêt du public.", "\"Dr. Turner's detention is not necessary in the public interest.", 1], ["\"La détention du Dr. Turner n'est pas nécessaire dans l'intérêt du public.\"", "\"Dr. Turner's detention is not necessary in the public interest.\"", 1]]}, "__e": [["\"La détention du Dr. Turner n'est pas nécessaire dans l'intérêt du public.", "\"Dr. Turner's detention is not necessary in the public interest.", 1], ["\"La détention du Dr. Turner n'est pas nécessaire dans l'intérêt du public.\"", "\"Dr. Turner's detention is not necessary in the public interest.\"", 1]]}, "psychiatre": {"__C": 1, "que": {"__C": 1, "__e": [["Wallace n'est pas à la barre en tant qu'expert ni en tant que psychiatre du Dr Turner.", "Dr. Wallace is not called as an expert witness nor as Dr. Turner's psychiatrist.", 1]]}, "__e": [["Wallace n'est pas à la barre en tant qu'expert ni en tant que psychiatre du Dr Turner.", "Dr. Wallace is not called as an expert witness nor as Dr. Turner's psychiatrist.", 1]]}, "__e": [["\"La détention du Dr. Turner n'est pas nécessaire dans l'intérêt du public.\"", "\"Dr. Turner's detention is not necessary in the public interest.\"", 1], ["Je... suis un patient du Dr. Turner.", "I'm,uh,a patient of Dr. Turner'S.", 1], ["Non, je parle du Dr Turner, mon père.", "No, no, I mean the stuff about Dr. Turner, my father.", 1]]}, "__e": [["Six personnes ont confirmé que le Dr Turner était de garde la nuit où votre fils a été tué.", "Six people verified dr Turner was on shift in the hospital the night your son was killed.", 1], ["Mais je ne veux pas dire Dr Turner, j'ai besoin de voir une femme docteur.", "But I don't mean Doctor Turner, I need to see a female one.", 1], ["Et tu viens de dire que ton père était mort, alors que le Dr Turner est...", "Anyway, you just said your father's dead, so... Dr. Turner is definitely...", 1]]}, "de": {"__C": 155, "propos": {"__C": 4, "à": {"__C": 4, "de": {"__C": 1}, "sais-tu": {"__C": 1, "__e": [["Que sais-tu à propos de Turner ?", "So what you know about Turner?", 1]]}, "__e": [["Que sais-tu à propos de Turner ?", "So what you know about Turner?", 1], ["- Et s'il avait raison à propos de Turner ...", "- And if he's right about Turner...", 1], ["J'ai écrit à propos de Turner depuis maintenant trois ans.", "I've been writing about Turner for three years now.", 1]]}, "__e": [["Que sais-tu à propos de Turner ?", "So what you know about Turner?", 1], ["- Et s'il avait raison à propos de Turner ...", "- And if he's right about Turner...", 1], ["J'ai écrit à propos de Turner depuis maintenant trois ans.", "I've been writing about Turner for three years now.", 1]]}, "syndrome": {"__C": 5, "le": {"__C": 4, "génétique": {"__C": 1, "__e": [["C'est une maladie génétique, le syndrome de Turner, qui lui donne l'air plus jeune.", "Well, Janey has a genetic disorder called Turner syndrome. That's why she looks so young.", 1]]}, "a": {"__C": 1, "__e": [["Elle a le syndrome de Turner en mosaïque, donc c'est possible. Mais l'abus de Menopur a réduit ses chances.", "Janey has Mosaic Turner's, so it's possible, but abusing the Menopur has made it less likely.", 1], ["Ton bébé a le syndrome de Turner, elle a été opérée deux fois, tu lui organises une fête et tu as du recul.", "All waking up to watch the damn sunrise. Not your preferred activity? Doc, if God wanted us to see the sunrise, he would have put it at a more reasonable hour.", 1]]}, "__e": [["Le syndrome de Turner.", "Oh, my God. Turner Syndrome?", 1], ["Ton bébé a le syndrome de Turner, elle a été opérée deux fois, tu lui organises une fête et tu as du recul.", "All waking up to watch the damn sunrise. Not your preferred activity? Doc, if God wanted us to see the sunrise, he would have put it at a more reasonable hour.", 1], ["C'est une maladie génétique, le syndrome de Turner, qui lui donne l'air plus jeune.", "Well, Janey has a genetic disorder called Turner syndrome. That's why she looks so young.", 1]]}, "du": {"__C": 1, "atteintes": {"__C": 1, "__e": [["J'effectue un essai clinique sur des femmes de petite taille, mais j'étudie aussi les filles atteintes du syndrome de Turner.", "I'm running a clinical trial on women with short stature, but I'm also doing a side study on girls with Turner syndrome.", 1]]}, "__e": [["J'effectue un essai clinique sur des femmes de petite taille, mais j'étudie aussi les filles atteintes du syndrome de Turner.", "I'm running a clinical trial on women with short stature, but I'm also doing a side study on girls with Turner syndrome.", 1]]}, "__e": [["Le syndrome de Turner.", "Oh, my God. Turner Syndrome?", 1], ["Ton bébé a le syndrome de Turner, elle a été opérée deux fois, tu lui organises une fête et tu as du recul.", "All waking up to watch the damn sunrise. Not your preferred activity? Doc, if God wanted us to see the sunrise, he would have put it at a more reasonable hour.", 1], ["C'est une maladie génétique, le syndrome de Turner, qui lui donne l'air plus jeune.", "Well, Janey has a genetic disorder called Turner syndrome. That's why she looks so young.", 1]]}, "l'équipe": {"__C": 5, "__e": [["L'équipe de Turner est en place ?", "Is Turner's team in place?", 1], ["L'équipe de Turner y sera dans un instant.", "Turner's team will be there any minute.", 1], ["L'équipe de Turner devrait arriver d'un moment à l'autre.", "BUCHANAN: Turner's team will be there any minute.", 1]]}, "__e": [["Ça avait l'air de rendre Eddie... complètement fou, la seule chose dont il parlait... c'était de se venger de Turner.", "That seemed to make Eddie just go crazy. All he talked about was getting back at Turner.", 1], ["- Aussi, tu sais que le corps de Turner était juste là ?", "-Mm. -Also, you know, Turner's body was just here.", 1], ["Comment sais-tu que la femme de Turner était exactement en train de penser à la bonne nuit ?", "How do you know Turner's wife was - even thinking of the right night?", 1]]}, "tina": {"__C": 129, "de": {"__C": 17, "concert": {"__C": 1, "un": {"__C": 1, "__e": [["On a été à un concert de Tina Turner, Jess et moi.", "We went to a Tina Turner concert, Jess and me.", 1]]}, "__e": [["On a été à un concert de Tina Turner, Jess et moi.", "We went to a Tina Turner concert, Jess and me.", 1]]}, "chanson": {"__C": 4, "d'une": {"__C": 1, "__e": [["¿What's black got to do with it?\" *Il a fait un jeu de mots avec le titre d'une chanson de Tina Turner.", "What blood's got to do with it?\" (reference to Tina Turner's \"What's Love Got To Do With It\")", 1]]}, "quelle": {"__C": 1, "__e": [["C'est quelle chanson de Tina Turner que tu adores ?", "Wait, honey! How's that Tina Turner song you love go again?", 1]]}, "__e": [["C'est quelle chanson de Tina Turner que tu adores ?", "Wait, honey! How's that Tina Turner song you love go again?", 1], ["C'est la chanson de Tina Turner. '\"", "This is Tina Turner's song.'\"", 1], ["\"'Ceci est une chanson de Tina Turner-", "\"'This is a Tina Turner song-", 1]]}, "__e": [["On a été à un concert de Tina Turner, Jess et moi.", "We went to a Tina Turner concert, Jess and me.", 1], ["- Qui d'autre pourrait jouer le rôle de Tina Turner?", "- Who else could play the part of Tina Turner?", 1], ["Si la réincarnation existe, j'aimerais revenir avec les jambes de Tina Turner et la voix de Nina Simone.", "If reincarnation exists I want to come back with Tina Turner's legs and Nina Simone's voice.", 0]]}, "et": {"__C": 22, "ike": {"__C": 19, "groupe": {"__C": 2, "__e": [["Tina, ex-chanteuse du groupe \"Ike et Tina Turner\"!", "Miss Tina, of Ike and Tina Turner Revue.", 1], ["J'ai investi dans le groupe \"Ike et Tina Turner\".", "The Ike and Tina Turner Revue, that was my investment. Ike, Jr.!", 1]]}, "comme": {"__C": 3, "__e": [["Tu sais, comme Starsky et Hutch. Comme Ike et Tina Turner.", "You know, like Starsky and Hutch, like Jonny Quest and Hadji, man like Bonnie and Clyde like Ike and Tina!", 1], ["Comme Ike et Tina Turner. C'est la plus belle histoire d'amour.", "So did Ike and Tina Turner, and that was the greatest love story ever told.", 1], ["Nous étions comme Ike et Tina Turner, mais sans la pointe et les coups.", "We were like Ike and Tina Turner, but without the edge and with none of the hitting. I see.", 1]]}, "__e": [["Nous étions comme Ike et Tina Turner, mais sans la pointe et les coups.", "We were like Ike and Tina Turner, but without the edge and with none of the hitting. I see.", 1], ["Nous étions en Ike et Tina Turner, et j'étais Tina parce que mes jambes sont mieux.", "We went as Ike and Tina Turner, and I was Tina because my legs are better.", 1], ["Ils ont vu trop souvent le film sur Ike et Tina Turner. Là, je lui dis.", "I think they've seen that Ike and Tina Turner movie just too many times.", 1]]}, "d'ike": {"__C": 2, "meilleur": {"__C": 1, "__e": [["DVD, CD. Le meilleur d'Ike et Tina Turner.", "DVDs, CDs. lke Turner's greatest hits with Tina on the cover.", 1]]}, "recette": {"__C": 1, "__e": [["J'ai eu la recette d'Ike et Tina Turner en 1972.", "Got that from Ike and Tina Turner, 1972.", 1]]}, "__e": [["DVD, CD. Le meilleur d'Ike et Tina Turner.", "DVDs, CDs. lke Turner's greatest hits with Tina on the cover.", 1], ["J'ai eu la recette d'Ike et Tina Turner en 1972.", "Got that from Ike and Tina Turner, 1972.", 1]]}, "__e": [["Nous étions comme Ike et Tina Turner, mais sans la pointe et les coups.", "We were like Ike and Tina Turner, but without the edge and with none of the hitting. I see.", 1], ["Nous étions en Ike et Tina Turner, et j'étais Tina parce que mes jambes sont mieux.", "We went as Ike and Tina Turner, and I was Tina because my legs are better.", 1], ["Ils ont vu trop souvent le film sur Ike et Tina Turner. Là, je lui dis.", "I think they've seen that Ike and Tina Turner movie just too many times.", 1]]}, "à": {"__C": 4, "ressembler": {"__C": 2, "de": {"__C": 2, "__e": [["La cinquantaine venue, j'ai prévu de ressembler à Tina Turner.", "I plan on looking like Tina Turner, when I'm 50.", 1], ["- Plutôt ça que de ressembler à Tina Turner!", "- Rather that than look like Tina Turner!", 1]]}, "__e": [["La cinquantaine venue, j'ai prévu de ressembler à Tina Turner.", "I plan on looking like Tina Turner, when I'm 50.", 1], ["- Plutôt ça que de ressembler à Tina Turner!", "- Rather that than look like Tina Turner!", 1]]}, "pensais": {"__C": 1, "je": {"__C": 1, "__e": [["En fait, je pensais à Tina Turner et j'ai confondu avec Diana Ross.", "I thought of Tina Turner.", 1]]}, "__e": [["En fait, je pensais à Tina Turner et j'ai confondu avec Diana Ross.", "I thought of Tina Turner.", 1]]}, "__e": [["En fait, je pensais à Tina Turner et j'ai confondu avec Diana Ross.", "I thought of Tina Turner.", 1], ["- Plutôt ça que de ressembler à Tina Turner!", "- Rather that than look like Tina Turner!", 1], ["Parlez de moi à Tina Turner.", "Ask Tina Turner about me.", 1]]}, "__e": [["Elle est juste Tina Turner, mais qui est-ce?", "She's just Tina Turner, but who is that?", 1], ["Et de là, faut sortir la Tina Turner qui est en vous.", "Bust out Tina Turner shit all there.", 1], ["Si la réincarnation existe, j'aimerais revenir avec les jambes de Tina Turner et la voix de Nina Simone.", "If reincarnation exists I want to come back with Tina Turner's legs and Nina Simone's voice.", 0]]}, "__e": [["Si la réincarnation existe, j'aimerais revenir avec les jambes de Tina Turner et la voix de Nina Simone.", "If reincarnation exists I want to come back with Tina Turner's legs and Nina Simone's voice.", 0], ["Elle possède un Turner.", "She owns a Turner.", 0], ["Le tableau était un Turner en fin de compte.", "The painting turned out to be a Turner.", 0]]}, "dewey": {"__C": 1976, "que": {"__C": 26, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce que Dewey fait ?", "- What's Dewey stringin'?", 1]]}, "disent": {"__C": 1, "démocrates": {"__C": 1, "les": {"__C": 1, "__e": [["Les Démocrates disent que Dewey a laissé entrer la drogue aux USA quand il a libéré Luciano.", "Democrats say Mr. Dewey made it possible for drugs to enter the United States when he released Luciano.", 1]]}, "__e": [["Les Démocrates disent que Dewey a laissé entrer la drogue aux USA quand il a libéré Luciano.", "Democrats say Mr. Dewey made it possible for drugs to enter the United States when he released Luciano.", 1]]}, "__e": [["Les Démocrates disent que Dewey a laissé entrer la drogue aux USA quand il a libéré Luciano.", "Democrats say Mr. Dewey made it possible for drugs to enter the United States when he released Luciano.", 1]]}, "alors": {"__C": 2, "__e": [["Alors que Dewey monte son dossier contre Luciano, il engage une ambitieuse avocate : Eunice Carter.", "As Thomas Dewey builds his case against Luciano, he brings in an ambitious young prosecutor named Eunice Carter.", 1], ["Alors que Dewey savoure sa notoriété à New York... À 560 km de là, dans une ville perdue à la frontière canadienne,", "While Dewey enjoys the spotlight in New York City... 350 miles away, in a remote town on the border of Canada...", 1]]}, "__e": [["Je suis la dernière chose que Dewey a vu avant qu'il ne meure lui aussi.", "I was the last thing Dewey saw before he died too.", 1], ["Je sais que Dewey n'aime pas trop les bonbons, donc je lui ai acheté une machine à barbe à papa.", "Now, I know how much little Dewey likes candy, so I got him a professional cotton candy machine.", 1], ["Il avait peur que Dewey ne soit pas dans la bonne classe.", "He was worried that Dewey had been placed in the wrong class.", 1]]}, "et": {"__C": 40, "reese": {"__C": 7, "aider": {"__C": 1, "dois": {"__C": 1, "__e": [["Quand ce ne sont pas les activités extra-scolaires, ce sont les cours de spécialisation. Et après ça, je dois aider Reese et Dewey à faire leurs devoirs.", "If it's not the extra-credit reports, it's all the advanced classes you sign me up for, and after that, I have to help Reese and Dewey with their homework.", 1]]}, "__e": [["Quand ce ne sont pas les activités extra-scolaires, ce sont les cours de spécialisation. Et après ça, je dois aider Reese et Dewey à faire leurs devoirs.", "If it's not the extra-credit reports, it's all the advanced classes you sign me up for, and after that, I have to help Reese and Dewey with their homework.", 1]]}, "voici": {"__C": 1, "__e": [["Voici, Reese et Dewey.", "These are my boys.", 1]]}, "__e": [["J'ai emmené Reese et Dewey à la plage l'été dernier.", "I took Reese and Dewey to the beach last summer.", 1], ["Reese et Dewey sont déjà à la décharge pour battre ton record ?", "Did Reese and Dewey leave yet? Leave for where? Kopelman's junkyard.", 1], ["- mais ces derniers temps, on dirait que Reese et Dewey me mettent à l'écart.", "- but lately I kind of feel like I'm being left out by Reese and Dewey. - Aw, geez.", 1]]}, "malcolm": {"__C": 4, "et": {"__C": 2, "__e": [["Et Malcolm et Dewey et Reese ?", "♪ And Malcolm and Dewey and Reese? ♪", 1]]}, "__e": [["- Malcolm et Dewey.", "Malcolm and Dewey.", 1], ["Malcolm et Dewey sont des génies, alors ils vont s'allier contre nous.", "Malcolm and Dewey are both geniuses, so they're gonna team up against us.", 1], ["Et Malcolm et Dewey et Reese ?", "♪ And Malcolm and Dewey and Reese? ♪", 1]]}, "sherman": {"__C": 3, "rob": {"__C": 2, "entre": {"__C": 1, "__e": [["Il n'y a aucun lien entre Rob Sherman et Dewey Jordan.", "There is no connection between Rob Sherman and Dewey Jordan.", 1]]}, "__e": [["Rob Sherman et Dewey Sherman se sont apparemment bien rencontrés au tribunal.", "It looks like Rob Sherman and Dewey Jordan did meet at the courthouse.", 1], ["Il n'y a aucun lien entre Rob Sherman et Dewey Jordan.", "There is no connection between Rob Sherman and Dewey Jordan.", 1]]}, "mm": {"__C": 1, "__e": [["MM. Sherman et Dewey se sont rencontrés au tribunal, il y a quelques semaines.", "Mr. Sherman and Dewey Jordan met a couple weeks ago at the courthouse.", 1]]}, "__e": [["Rob Sherman et Dewey Sherman se sont apparemment bien rencontrés au tribunal.", "It looks like Rob Sherman and Dewey Jordan did meet at the courthouse.", 1], ["Il n'y a aucun lien entre Rob Sherman et Dewey Jordan.", "There is no connection between Rob Sherman and Dewey Jordan.", 1], ["MM. Sherman et Dewey se sont rencontrés au tribunal, il y a quelques semaines.", "Mr. Sherman and Dewey Jordan met a couple weeks ago at the courthouse.", 1]]}, "__e": [["et Dewey, je vais essayer de faire ça simple pour que tu comprennes Ah.", "And Dewey, I'll try to make this easy for you to understand.", 1], ["Mais j'ai perdu le contact avec ces idiots de Danny et Dewey.", "But I lost track of those idiots Danny and Dewey.", 1], ["Mais l'argent est dans le bureau, et Dewey est à l'intérieur.", "But the money is in the office, and Dewey's in there.", 1]]}, "à": {"__C": 32, "parlé": {"__C": 2, "ni": {"__C": 1, "vu": {"__C": 1, "__e": [["Starsk, si Sarah n'avait ni vu, ni parlé à Dewey... comment savait-elle que sa voiture avait été volée?", "Starsk, also if Sarah hadn't seen Dewey or heard from him how was she to know to have reported her car stolen?", 1]]}, "__e": [["Starsk, si Sarah n'avait ni vu, ni parlé à Dewey... comment savait-elle que sa voiture avait été volée?", "Starsk, also if Sarah hadn't seen Dewey or heard from him how was she to know to have reported her car stolen?", 1]]}, "j'ai": {"__C": 1, "et": {"__C": 1, "__e": [["Et j'ai parlé à Dewey.", "-Yeah, I am. I talked to Dewey, too.", 1]]}, "__e": [["Et j'ai parlé à Dewey.", "-Yeah, I am. I talked to Dewey, too.", 1]]}, "__e": [["Starsk, si Sarah n'avait ni vu, ni parlé à Dewey... comment savait-elle que sa voiture avait été volée?", "Starsk, also if Sarah hadn't seen Dewey or heard from him how was she to know to have reported her car stolen?", 1], ["Et j'ai parlé à Dewey.", "-Yeah, I am. I talked to Dewey, too.", 1]]}, "parler": {"__C": 2, "vas-tu": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand vas-tu parler à Dewey ?", "When are you going to talk to Dewey?", 1]]}, "__e": [["Quand vas-tu parler à Dewey ?", "When are you going to talk to Dewey?", 1]]}, "en": {"__C": 1, "doit": {"__C": 1, "__e": [["On doit en parler à Dewey.", "We have to tell Dewey about this.", 1]]}, "__e": [["On doit en parler à Dewey.", "We have to tell Dewey about this.", 1]]}, "__e": [["Quand vas-tu parler à Dewey ?", "When are you going to talk to Dewey?", 1], ["On doit en parler à Dewey.", "We have to tell Dewey about this.", 1]]}, "arrivé": {"__C": 3, "qu'est-il": {"__C": 1, "alors": {"__C": 1, "__e": [["- Alors, qu'est-il arrivé à Dewey ?", "So what happened to dewey?", 1]]}, "__e": [["- Alors, qu'est-il arrivé à Dewey ?", "So what happened to dewey?", 1]]}, "réellement": {"__C": 1, "est": {"__C": 1, "__e": [["Je lui demande ce qui est réellement arrivé à Dewey.", "I ask him what really happened to Dewey.", 1]]}, "__e": [["Je lui demande ce qui est réellement arrivé à Dewey.", "I ask him what really happened to Dewey.", 1]]}, "__e": [["- Alors, qu'est-il arrivé à Dewey ?", "So what happened to dewey?", 1], ["Je lui demande ce qui est réellement arrivé à Dewey.", "I ask him what really happened to Dewey.", 1], ["T'as pas pu empêcher ce qui est arrivé à Dewey.", "You couldn't stop what happened to Dewey.", 1]]}, "__e": [["- Et je t'ai dit que c'est le tour à Dewey.", "- And I told you it's", 1], ["Je trouve que tu devrais arrêter de t'en prendre à Dewey.", "I think your perpetual picking on Dewey is somehow improper.", 1], ["Mets tes affaires là-bas et donne un coup de main à Dewey, OK?", "Put your gear over there and give Dewey a hand over there?", 1]]}, "de": {"__C": 156, "décimal": {"__C": 12, "système": {"__C": 10, "le": {"__C": 8, "__e": [["Tu vois ce qui arrive quand tu passes outre le système décimal de Dewey ?", "See what happens when you get rid of the Dewey decimal system?", 1], ["La seule chose effrayante dans cette bibliothèque c'est qu'ils utilisent encore le système décimal de Dewey.", "The only thing scary about this library is it still uses the Dewey Decimal System.", 1], ["Je suis sur que tous les rapports et enregistrements des années 90 sont encore vérifiés et numérisés, ce qui veut dire que ce type est de la veille école et classe selon le système décimal de Dewey.", "I'm pretty sure all the reports and records of the early '90s are still being reviewed and digitized, which means that this guy's gotta go old school with the Dewey Decimal on this one.", 1]]}, "au": {"__C": 1, "__e": [["On pourrait rendre un petit hommage au système décimal de Dewey.", "Maybe we could create a little something in honor of Dewey Decimal System.", 1]]}, "__e": [["Tu vois ce qui arrive quand tu passes outre le système décimal de Dewey ?", "See what happens when you get rid of the Dewey decimal system?", 1], ["La seule chose effrayante dans cette bibliothèque c'est qu'ils utilisent encore le système décimal de Dewey.", "The only thing scary about this library is it still uses the Dewey Decimal System.", 1], ["Je suis sur que tous les rapports et enregistrements des années 90 sont encore vérifiés et numérisés, ce qui veut dire que ce type est de la veille école et classe selon le système décimal de Dewey.", "I'm pretty sure all the reports and records of the early '90s are still being reviewed and digitized, which means that this guy's gotta go old school with the Dewey Decimal on this one.", 1]]}, "en": {"__C": 1, "marche": {"__C": 1, "__e": [["On marche en décimal de Dewey ?", "What do we use? The Dewey Decimal System?", 1]]}, "__e": [["On marche en décimal de Dewey ?", "What do we use? The Dewey Decimal System?", 1]]}, "__e": [["Tu vois ce qui arrive quand tu passes outre le système décimal de Dewey ?", "See what happens when you get rid of the Dewey decimal system?", 1], ["La seule chose effrayante dans cette bibliothèque c'est qu'ils utilisent encore le système décimal de Dewey.", "The only thing scary about this library is it still uses the Dewey Decimal System.", 1], ["Je suis sur que tous les rapports et enregistrements des années 90 sont encore vérifiés et numérisés, ce qui veut dire que ce type est de la veille école et classe selon le système décimal de Dewey.", "I'm pretty sure all the reports and records of the early '90s are still being reviewed and digitized, which means that this guy's gotta go old school with the Dewey Decimal on this one.", 1]]}, "décimale": {"__C": 17, "la": {"__C": 1, "travers": {"__C": 1}}, "classification": {"__C": 15, "la": {"__C": 12, "__e": [["Car il a sûrement utilisé un système très élaboré, tu sais, comme, \"La classification décimale de Dewey\".", "Because he probably has a very intricate system, you know, like, a Dewey Decimal System.", 1], ["Bien, je pense toujours que nous devrions placer les gens selon la classification décimale de Dewey.", "Well, I still think we should seat people based on the Dewey Decimal System.", 1], ["Comme la classification décimale de Dewey, qui ne te dit pas seulement quel genre de livre c'est, mais où il se trouve dans la bibliothèque.", "Like the Dewey decimal system, which not only tells you what kind of book it is, but where it's located in the library.", 1]]}, "de": {"__C": 1, "__e": [["Le système de classification décimale de Dewey est complètement terre-à-terre. Tout comme vouloir parler le plus fort à des esprits pandémiques.", "The Dewey Decimal system is altogether too earthbound, and likely to speak loudest to pedantic minds.", 1]]}, "__e": [["Car il a sûrement utilisé un système très élaboré, tu sais, comme, \"La classification décimale de Dewey\".", "Because he probably has a very intricate system, you know, like, a Dewey Decimal System.", 1], ["Bien, je pense toujours que nous devrions placer les gens selon la classification décimale de Dewey.", "Well, I still think we should seat people based on the Dewey Decimal System.", 1], ["Comme la classification décimale de Dewey, qui ne te dit pas seulement quel genre de livre c'est, mais où il se trouve dans la bibliothèque.", "Like the Dewey decimal system, which not only tells you what kind of book it is, but where it's located in the library.", 1]]}, "__e": [["Car il a sûrement utilisé un système très élaboré, tu sais, comme, \"La classification décimale de Dewey\".", "Because he probably has a very intricate system, you know, like, a Dewey Decimal System.", 1], ["Bien, je pense toujours que nous devrions placer les gens selon la classification décimale de Dewey.", "Well, I still think we should seat people based on the Dewey Decimal System.", 1], ["Comme la classification décimale de Dewey, qui ne te dit pas seulement quel genre de livre c'est, mais où il se trouve dans la bibliothèque.", "Like the Dewey decimal system, which not only tells you what kind of book it is, but where it's located in the library.", 1]]}, "classification": {"__C": 4, "la": {"__C": 4, "part": {"__C": 1, "__e": [["Et à part la classification de Dewey, il y a quoi d'autre à la bibliothèque ?", "So, uh, other than the Dewey Decimal System, what else has the library got going on?", 1]]}, "et": {"__C": 1, "__e": [["Bon sang, Zelpha, et la classification de Dewey ?", "Jeez, Zelpha, couldn't you just use Dewey Decimal?", 1]]}, "__e": [["Il oubliait la classification de Dewey alors qu'elle est imprimée partout, y compris en braille.", "Just forgot the Dewey Decimal System, despite it literally being printed on every aisle, in Braille.", 1], ["Si on me redemande ce qu'est la classification de Dewey...", "If I have to explain the Dewey Decimal System one more time... That's, uh,", 1], ["Et à part la classification de Dewey, il y a quoi d'autre à la bibliothèque ?", "So, uh, other than the Dewey Decimal System, what else has the library got going on?", 1]]}, "__e": [["Il oubliait la classification de Dewey alors qu'elle est imprimée partout, y compris en braille.", "Just forgot the Dewey Decimal System, despite it literally being printed on every aisle, in Braille.", 1], ["Si on me redemande ce qu'est la classification de Dewey...", "If I have to explain the Dewey Decimal System one more time... That's, uh,", 1], ["Et à part la classification de Dewey, il y a quoi d'autre à la bibliothèque ?", "So, uh, other than the Dewey Decimal System, what else has the library got going on?", 1]]}, "__e": [["Il était une fois un bébé nommé Jamie, qui avait un grand frère du nom de Dewey.", "All right, once upon a time, there was a little baby named Jamie who had a big brother named Dewey.", 1], ["Le cousin de Dewey dit qu'on raconte que tu lui as donné 24 heures pour quitter la ville avant de le descendre.", "Well, my boy Dewey's cousin down there, he said he heard a rumour that you gave that gun thug 24 hours to get out of town or you'd shoot him on sight.", 1], ["Ce n'est pas parce que ce plan a échoué que Luke n'a pas un autre moyen de récupérer l'argent de Dewey.", "Just 'cause this plan failed... that don't mean that Luke ain't got another way to get Dewey's money back.", 1]]}, "thomas": {"__C": 29, "général": {"__C": 3, "procureur": {"__C": 3, "le": {"__C": 3, "__e": [["Alors que Luciano s'y investit un peu trop, le Procureur Général, Thomas Dewey...", "- It's trouble. But when Luciano gets too invested, special prosecutor Thomas Dewey...", 1], ["Charles \"Lucky\" Luciano prend une décision qui va bouleverser la Mafia... lorsqu'il choisit d'assurer sa propre défense contre le Procureur Général Thomas Dewey.", "Charles \"Lucky\" Luciano makes a decision that could bring down the Mafia... Mr. Luciano. when he takes the stand in his own defense against special prosecutor Thomas Dewey.", 1], ["Le Procureur Général, Thomas Dewey, est déterminé à retrouver le Baron de la Mafia : Lucky Luciano.", "Special prosecutor Thomas Dewe is determinate to find Mafia kingpin Luky Luciano.", 1]]}, "__e": [["Alors que Luciano s'y investit un peu trop, le Procureur Général, Thomas Dewey...", "- It's trouble. But when Luciano gets too invested, special prosecutor Thomas Dewey...", 1], ["Charles \"Lucky\" Luciano prend une décision qui va bouleverser la Mafia... lorsqu'il choisit d'assurer sa propre défense contre le Procureur Général Thomas Dewey.", "Charles \"Lucky\" Luciano makes a decision that could bring down the Mafia... Mr. Luciano. when he takes the stand in his own defense against special prosecutor Thomas Dewey.", 1], ["Le Procureur Général, Thomas Dewey, est déterminé à retrouver le Baron de la Mafia : Lucky Luciano.", "Special prosecutor Thomas Dewe is determinate to find Mafia kingpin Luky Luciano.", 1]]}, "__e": [["Alors que Luciano s'y investit un peu trop, le Procureur Général, Thomas Dewey...", "- It's trouble. But when Luciano gets too invested, special prosecutor Thomas Dewey...", 1], ["Charles \"Lucky\" Luciano prend une décision qui va bouleverser la Mafia... lorsqu'il choisit d'assurer sa propre défense contre le Procureur Général Thomas Dewey.", "Charles \"Lucky\" Luciano makes a decision that could bring down the Mafia... Mr. Luciano. when he takes the stand in his own defense against special prosecutor Thomas Dewey.", 1], ["Le Procureur Général, Thomas Dewey, est déterminé à retrouver le Baron de la Mafia : Lucky Luciano.", "Special prosecutor Thomas Dewe is determinate to find Mafia kingpin Luky Luciano.", 1]]}, "à": {"__C": 4, "d'offrir": {"__C": 1, "vient": {"__C": 1, "__e": [["Luciano vient d'offrir à Thomas Dewey une grande victoire.", "Luciano's just giving Thomas Dewey a huge victory.", 1]]}, "__e": [["Luciano vient d'offrir à Thomas Dewey une grande victoire.", "Luciano's just giving Thomas Dewey a huge victory.", 1]]}, "même": {"__C": 1, "et": {"__C": 1, "__e": [["Luciano a rendu service au FBI, à la marine américaine, et même à Thomas Dewey.", "Luciano has done favors for the FBI, the United States Navy, and even Thomas Dewey.", 1]]}, "__e": [["Luciano a rendu service au FBI, à la marine américaine, et même à Thomas Dewey.", "Luciano has done favors for the FBI, the United States Navy, and even Thomas Dewey.", 1]]}, "__e": [["Il s'appelle Josh Abrams, 26 ans, prof de physique à Thomas Dewey, un lycée du Bronx, vu la dernière fois quittant son lycée avant-hier.", "Okay. His name is Josh Abrams. Twenty-six.", 1], ["Luciano a rendu service au FBI, à la marine américaine, et même à Thomas Dewey.", "Luciano has done favors for the FBI, the United States Navy, and even Thomas Dewey.", 1], ["Après avoir échappé deux ans à Thomas Dewey et au FBI, l'homme le plus recherché d'Amérique se rend.", "After nearly two years of successfully eluding Thomas Dewey and the F.B.I., the most wanted man in America is turning himself in.", 1]]}, "tuer": {"__C": 2, "de": {"__C": 1, "schultz": {"__C": 1, "__e": [["Après avoir été prévenu par Albert Anastasia des intentions de Schultz de tuer Thomas Dewey...", "After he was tipped off by Albert Anastasia of Schultz's plan to kill Thomas Dewey...", 1]]}, "__e": [["Après avoir été prévenu par Albert Anastasia des intentions de Schultz de tuer Thomas Dewey...", "After he was tipped off by Albert Anastasia of Schultz's plan to kill Thomas Dewey...", 1]]}, "__e": [["Après avoir été prévenu par Albert Anastasia des intentions de Schultz de tuer Thomas Dewey...", "After he was tipped off by Albert Anastasia of Schultz's plan to kill Thomas Dewey...", 1], ["tuer Thomas Dewey.", "Dutch Schultz goes into hiding and decides there's only one way out... to kill Thomas Dewey.", 1]]}, "__e": [["Thomas Dewey ne me fait pas peur.", "I'm not afraid of Thomas Dewey.", 1], ["Après avoir échappé deux ans à Thomas Dewey et au FBI, l'homme le plus recherché d'Amérique se rend.", "After nearly two years of successfully eluding Thomas Dewey and the F.B.I., the most wanted man in America is turning himself in.", 1], ["et obtenir sa grâce qu'il adresse au tout nouveau gouverneur de New York, l'homme responsable de sa condamnation, Thomas Dewey.", "To grant him clemency, New York's newly-elected governor, the man responsible for putting Luciano in prison, Thomas Dewey.", 1]]}, "est": {"__C": 19, "où": {"__C": 17, "saurais": {"__C": 1, "je": {"__C": 1, "__e": [["Pourquoi je saurais où est Dewey ?", "Well, why would I know where Dewey is?", 1]]}, "__e": [["Pourquoi je saurais où est Dewey ?", "Well, why would I know where Dewey is?", 1]]}, "d'idiots": {"__C": 1, "propos": {"__C": 1, "__e": [["À propos d'idiots, où est Dewey ?", "Speaking of which, where's Dewey?", 1]]}, "__e": [["À propos d'idiots, où est Dewey ?", "Speaking of which, where's Dewey?", 1]]}, "__e": [["- Où est Dewey?", "Where's Dewey?", 1], ["Mais où est Dewey ?", "Oh, my God. Where's Dewey?", 1], ["Pourquoi je saurais où est Dewey ?", "Well, why would I know where Dewey is?", 1]]}, "diable": {"__C": 1, "qui": {"__C": 1, "__e": [["Qui diable est Dewey Crowe ?", "Who in the hell is Dewey Crowe?", 1]]}, "__e": [["Qui diable est Dewey Crowe ?", "Who in the hell is Dewey Crowe?", 1]]}, "qu'oliver": {"__C": 1, "dis": {"__C": 1, "je": {"__C": 1, "__e": [["Je dis qu'Oliver est Dewey.", "I'm saying that Oliver is Dewey.", 1]]}, "__e": [["Je dis qu'Oliver est Dewey.", "I'm saying that Oliver is Dewey.", 1]]}, "__e": [["Je dis qu'Oliver est Dewey.", "I'm saying that Oliver is Dewey.", 1]]}, "__e": [["Mais où est Dewey ?", "Oh, my God. Where's Dewey?", 1], ["Pourquoi je saurais où est Dewey ?", "Well, why would I know where Dewey is?", 1], ["Tu veux savoir quelle heure il est, Dewey ?", "You want to know what time it is, Dewey?", 1]]}, "__e": [["D'accord, Dewey, de tout ce qu'on a fait aujourd'hui, qu'est-ce qui aurait pu être plus amusant ?", "Okay, Dewey, of all the things we did today, what seemed like it could be more fun?", 1], ["Dis au bébé que j'ai son sable, mais il n'y a plus de bus, je ne peux pas rentrer. - Dewey ?", "Tell the baby I got the stupid pail of sand, but now the buses have stopped running so I can't get home.", 1], ["D'accord, Dewey, je me suis fait une bonne idée de ces jeux, et je vais juste te poser quelques questions.", "Okay, Dewey, I've got a pretty good handle on these games, I just want ask you some questions.", 1]]}, "earth": {"__C": 528, "on": {"__C": 49, "heaven": {"__C": 15, "à": {"__C": 5, "revenir": {"__C": 2, "__e": [["Tu sais tu peux revenir à heaven on earth.", "You know you can come back heaven on earth.", 1], ["Tu sais que tu peux revenir à Heaven on earth.", "You know you can came back to heaven on earth.", 1]]}, "arrivé": {"__C": 2, "__e": [["Iby, après ce qui est arrivé à \"Heaven on Earth\", je ne pouvais même pas te mettre dans le choeur.", "Ivy, after what happened at Heaven on Earth, I can't even get you in the chorus.", 1], ["Après ce qui est arrivé à \"Heaven on Earth\" ?", "After what happened at Heaven on Earth?", 1]]}, "__e": [["Après ce qui est arrivé à \"Heaven on Earth\" ?", "After what happened at Heaven on Earth?", 1], ["Tu sais que tu peux revenir à Heaven on earth.", "You know you can came back to heaven on earth.", 1], ["Elle était vraiment bourrée la nuit dernière, et elle a pas le droit à l'erreur après ce qui s'est passé à \"heaven on earth\"", "She was really drunk last night, and she has no room to make any mistakes at all after what happened at heaven on earth.", 1]]}, "dans": {"__C": 2, "retour": {"__C": 1, "__e": [["Et maintenant je suis de retour dans Heaven on earth pour...", "And now I'm back in Heaven on earth for...", 1]]}, "numéro": {"__C": 1, "__e": [["Ivy a foiré un numéro dans \"Heaven on earth\".", "Ivy flubbed a number at Heaven on earth.", 1]]}, "__e": [["Ivy a foiré un numéro dans \"Heaven on earth\".", "Ivy flubbed a number at Heaven on earth.", 1], ["Et maintenant je suis de retour dans Heaven on earth pour...", "And now I'm back in Heaven on earth for...", 1]]}, "__e": [["Et maintenant je suis de retour dans Heaven on earth pour...", "And now I'm back in Heaven on earth for...", 1], ["C'est un numéro qu'on avait écrit pour Heaven on earth qui a été coupé à la dernière minute.", "It's a number we wrote for Heaven on Earth that got cut at the last minute.", 1], ["Elle était vraiment bourrée la nuit dernière, et elle a pas le droit à l'erreur après ce qui s'est passé à \"heaven on earth\"", "She was really drunk last night, and she has no room to make any mistakes at all after what happened at heaven on earth.", 1]]}, "hell": {"__C": 4, "entre": {"__C": 1, "__e": [["Entre Hell on Earth et Murda Muzik.", "Between Hell on Earth and Murda Muzik.", 1]]}, "__e": [["- Hell on Earth", "- Hell on Earth", 1], ["Hell On Earth\".", "Hell On Earth\".", 1], ["- Hell on Earth 2006", "Captioning made possible by COMEDY CENTRAL", 1]]}, "life": {"__C": 5, "our": {"__C": 1, "of": {"__C": 1, "__e": [["Which, if we were to have a massive exchange of nuclear weapons would leave most of our life on Earth extinguished.", "Which, if we were to have a massive exchange of nuclear weapons would leave most of our life on Earth extinguished.", 1]]}, "__e": [["Which, if we were to have a massive exchange of nuclear weapons would leave most of our life on Earth extinguished.", "Which, if we were to have a massive exchange of nuclear weapons would leave most of our life on Earth extinguished.", 1]]}, "all": {"__C": 1, "to": {"__C": 1, "__e": [["Because this could be a threat to all life on Earth if we are reckless with this issue.", "Because this could be a threat to all life on Earth if we are reckless with this issue.", 1]]}, "__e": [["Because this could be a threat to all life on Earth if we are reckless with this issue.", "Because this could be a threat to all life on Earth if we are reckless with this issue.", 1]]}, "__e": [["It was a solution so incredible and epic in scope Il a révélé sa vision au monde. that life on earth would not only resume, C'était une solution incroyable, d'une telle ampleur but it would be like living in a fairy tale. que la vie sur Terre allait non seulement reprendre", "It was a solution so incredible and epic in scope that life on earth would not only resume, but it would be like living in a fairy tale.", 1], ["Quand Life on Earth a été diffusée en 1979, j'avais la cinquantaine.", "By the time Life on Earth aired in 1979, I had entered my 50s.", 1], ["Life on Earth, l'histoire de l'évolution de la vie et de sa diversité.", "the story of the evolution of life and its diversity.", 1]]}, "__e": [["What on earth is that? Mais qu'est-ce que c'est ?", "What on earth is that?", 1], ["C'est un numéro qu'on avait écrit pour Heaven on earth qui a été coupé à la dernière minute.", "It's a number we wrote for Heaven on Earth that got cut at the last minute.", 1], ["Elle était vraiment bourrée la nuit dernière, et elle a pas le droit à l'erreur après ce qui s'est passé à \"heaven on earth\"", "She was really drunk last night, and she has no room to make any mistakes at all after what happened at heaven on earth.", 1]]}, "the": {"__C": 91, "of": {"__C": 10, "end": {"__C": 3, "the": {"__C": 3, "__e": [["If it's for your guys Go to the end of the earth Do what you think Give it with dedication", "go to the end of the Earth... give it with dedication...", 1], ["If it's for your guys Go to the end of the earth", "If it's for your guys, go to the end of the Earth...", 1]]}, "__e": [["If it's for your guys Go to the end of the earth Do what you think Give it with dedication", "go to the end of the Earth... give it with dedication...", 1], ["If it's for your guys Go to the end of the earth", "If it's for your guys, go to the end of the Earth...", 1]]}, "ends": {"__C": 2, "the": {"__C": 2, "__e": [["♪ I'm gonna walk to the ends of the Earth ♪", "♪ I'm gonna walk to the ends of the Earth ♪", 1], ["Go to the ends of the earth for you", "♪ Go to the ends of the earth for you ♪", 1]]}, "__e": [["♪ I'm gonna walk to the ends of the Earth ♪", "♪ I'm gonna walk to the ends of the Earth ♪", 1], ["Go to the ends of the earth for you", "♪ Go to the ends of the earth for you ♪", 1]]}, "__e": [["Go to the ends of the earth for you", "♪ Go to the ends of the earth for you ♪", 1], ["If it's for your guys Go to the end of the earth", "If it's for your guys, go to the end of the Earth...", 1], ["♪ On the face of the Earth ♪", "♪ On the face of the Earth ♪", 1]]}, "feel": {"__C": 12, "i": {"__C": 11, "d": {"__C": 3, "__e": [["d I feel the sky tumbling down d d A'tumbling down d d I feel the earth move d d Under my feet d d I feel the sky tumbling down d d A'tumbling down, I just lose control d", "d I feel the sky tumbling down d d A'tumbling down d d I feel the earth move d d Under my feet d d I feel the sky tumbling down d d A'tumbling down, I just lose control d", 1], ["d I feel the earth move under my feet d", "d I feel the earth move under my feet d", 1], ["d All over d d I feel the earth move under my feet d d I feel the sky... d", "d All over d d I feel the earth move under my feet d d I feel the sky... d", 1]]}, "♪": {"__C": 2, "__e": [["♪ I feel the earth move ♪", "♪ I feel the earth move ♪", 1], ["♪ I feel the earth move la fête préférée de ma mère était Thanksgiving.", "♪ I feel the earth move my mother's favorite holiday was Thanksgiving.", 1]]}, "__e": [["♪ I feel the earth move ♪", "♪ I feel the earth move ♪", 1], ["d All over d d I feel the earth move under my feet d d I feel the sky... d", "d All over d d I feel the earth move under my feet d d I feel the sky... d", 1], ["♪ I feel the earth move la fête préférée de ma mère était Thanksgiving.", "♪ I feel the earth move my mother's favorite holiday was Thanksgiving.", 1]]}, "__e": [["♪ I feel the earth move ♪", "♪ I feel the earth move ♪", 1], ["d All over d d I feel the earth move under my feet d d I feel the sky... d", "d All over d d I feel the earth move under my feet d d I feel the sky... d", 1], ["♪ I feel the earth move la fête préférée de ma mère était Thanksgiving.", "♪ I feel the earth move my mother's favorite holiday was Thanksgiving.", 1]]}, "♪": {"__C": 41, "__e": [["♪ The Earth began to cool ♪", "♪ The Earth began to cool ♪", 1], ["♪ The earth is moving, but I can't feel the ground ♪", "(chuckling)", 1], ["♪ The Earth ban to cool", "♪ The Earth began to cool", 1]]}, "__e": [["♪ I feel the earth move la fête préférée de ma mère était Thanksgiving.", "♪ I feel the earth move my mother's favorite holiday was Thanksgiving.", 1], ["OK, tout le monde. Vous vous souvenez de The Earth, The Wind and The Fire ?", "OK, disco people, do you remember the Earth, the Wind and the Fire?", 1], ["♪ On the face of the Earth ♪", "♪ On the face of the Earth ♪", 1]]}, "second": {"__C": 13, "de": {"__C": 5, "cœur": {"__C": 1, "le": {"__C": 1, "__e": [["Nous avons pu protéger de la folie de Tony Frost la station militaire, le cœur de Second Earth.", "We were also able to defend the military station... what could be called the heart of Second Earth...", 1]]}, "__e": [["Nous avons pu protéger de la folie de Tony Frost la station militaire, le cœur de Second Earth.", "We were also able to defend the military station... what could be called the heart of Second Earth...", 1]]}, "faire": {"__C": 1, "__e": [["Faire de Second Earth notre terre de paix : Quoi ?", "And that is to make Second Earth here the place where we can live in peace!", 1]]}, "__e": [["Vous semblez surpris, messieurs de Second Earth.", "Tony! I never thought the situation up here would have changed so much.", 1], ["Faire de Second Earth notre terre de paix : Quoi ?", "And that is to make Second Earth here the place where we can live in peace!", 1], ["Nous avons pu protéger de la folie de Tony Frost la station militaire, le cœur de Second Earth.", "We were also able to defend the military station... what could be called the heart of Second Earth...", 1]]}, "à": {"__C": 5, "vivre": {"__C": 1, "de": {"__C": 1, "__e": [["Seno a choisi de vivre à Second Earth. C'est tout.", "Seno has chosen to live here on Second Earth.", 1]]}, "__e": [["Seno a choisi de vivre à Second Earth. C'est tout.", "Seno has chosen to live here on Second Earth.", 1]]}, "rester": {"__C": 1, "vouloir": {"__C": 1, "__e": [["Seno semble vraiment vouloir rester à Second Earth. À quoi réfléchissais-tu ?", "Apparently, Seno is serious about making Second Earth a permanent residence.", 1]]}, "__e": [["Seno semble vraiment vouloir rester à Second Earth. À quoi réfléchissais-tu ?", "Apparently, Seno is serious about making Second Earth a permanent residence.", 1]]}, "__e": [["Et nous rentrerons tous à Second Earth !", "By doing so, we can all get back to Second Earth together.", 1], ["Le planning pour notre retour à Second Earth.", "Confirming our return schedule to Second Earth.", 1], ["Nous rentrons bientôt tous les deux, à Second Earth.", "It's all right, very soon we can go home.", 1]]}, "sur": {"__C": 1, "grandi": {"__C": 1, "avons": {"__C": 1, "__e": [["Oui, de nous qui avons grandi sur Second Earth. Nous, c'est nous.", "Sure they are, those of us raised on Second Earth.", 1]]}, "__e": [["Oui, de nous qui avons grandi sur Second Earth. Nous, c'est nous.", "Sure they are, those of us raised on Second Earth.", 1]]}, "__e": [["Oui, de nous qui avons grandi sur Second Earth. Nous, c'est nous.", "Sure they are, those of us raised on Second Earth.", 1]]}, "__e": [["Faire de Second Earth notre terre de paix : Quoi ?", "And that is to make Second Earth here the place where we can live in peace!", 1], ["Nous avons pu protéger de la folie de Tony Frost la station militaire, le cœur de Second Earth.", "We were also able to defend the military station... what could be called the heart of Second Earth...", 1], ["Oui, de nous qui avons grandi sur Second Earth. Nous, c'est nous.", "Sure they are, those of us raised on Second Earth.", 1]]}, "planet": {"__C": 15, "on": {"__C": 3, "hackers": {"__C": 2, "conférence": {"__C": 2, "__e": [["Bradley Manning, le divulgateur présumé, est présentement détenu... Conférence Hackers on Planet Earth 2010 ... et pourrait passer sa vie en prison.", "Bradley Manning, the alleged leaker is currently sitting in prison 2010 Hackers on Planet Earth conference and he could be locked up for the rest of his life.", 1], ["Nous planifions la première conférence \"Hackers on Planet Earth\" pour le mois d'août.", "We were planning the first Hackers On Planet Earth conference thatAugust.", 1]]}, "__e": [["Bradley Manning, le divulgateur présumé, est présentement détenu... Conférence Hackers on Planet Earth 2010 ... et pourrait passer sa vie en prison.", "Bradley Manning, the alleged leaker is currently sitting in prison 2010 Hackers on Planet Earth conference and he could be locked up for the rest of his life.", 1], ["Nous planifions la première conférence \"Hackers on Planet Earth\" pour le mois d'août.", "We were planning the first Hackers On Planet Earth conference thatAugust.", 1]]}, "stuck": {"__C": 1, "pour": {"__C": 1, "__e": [["Du bruit pour Stuck on Planet Earth.", "Let's give it up for Stuck on Planet Earth.", 1]]}, "__e": [["Du bruit pour Stuck on Planet Earth.", "Let's give it up for Stuck on Planet Earth.", 1]]}, "__e": [["Du bruit pour Stuck on Planet Earth.", "Let's give it up for Stuck on Planet Earth.", 1], ["Bradley Manning, le divulgateur présumé, est présentement détenu... Conférence Hackers on Planet Earth 2010 ... et pourrait passer sa vie en prison.", "Bradley Manning, the alleged leaker is currently sitting in prison 2010 Hackers on Planet Earth conference and he could be locked up for the rest of his life.", 1], ["Nous planifions la première conférence \"Hackers on Planet Earth\" pour le mois d'août.", "We were planning the first Hackers On Planet Earth conference thatAugust.", 1]]}, "d'années": {"__C": 1, "millions": {"__C": 1, "400": {"__C": 1, "__e": [["Donne environ 400 millions d'années Planet Earth manquait vie complètement.", "Some 400 million years ago, the lands of planet earth were totally without life.", 1]]}, "__e": [["Donne environ 400 millions d'années Planet Earth manquait vie complètement.", "Some 400 million years ago, the lands of planet earth were totally without life.", 1]]}, "__e": [["Donne environ 400 millions d'années Planet Earth manquait vie complètement.", "Some 400 million years ago, the lands of planet earth were totally without life.", 1]]}, "of": {"__C": 3, "citizens": {"__C": 1, "♪": {"__C": 1, "__e": [["♪ Citizens of planet Earth ♪", "♪ Citizens of planet Earth ♪", 1]]}, "__e": [["♪ Citizens of planet Earth ♪", "♪ Citizens of planet Earth ♪", 1]]}, "children": {"__C": 2, "__e": [["\"Children of Planet Earth.\"", "Children of Planet Earth.", 1], ["Children of planet earth, en fait.", "It's a COPE approach, actually.", 1]]}, "__e": [["♪ Citizens of planet Earth ♪", "♪ Citizens of planet Earth ♪", 1], ["\"Children of Planet Earth.\"", "Children of Planet Earth.", 1], ["Children of planet earth, en fait.", "It's a COPE approach, actually.", 1]]}, "__e": [["J'ai ressenti ça à la fin de la série Planet Earth.", "It's exactly how I felt when that planet earth series ended.", 1], ["Il est né à Bakersfield en Californie. Des études à la fac de l'Iowa et fac de droit en Virginie. A rencontré sa femme en travaillant à Planet Earth...", "He was born in Bakersfield, California, attended Iowa State University, University of Virginia Law, met his wife while working at the...", 1], ["Et qui étudie avec toi, et qui va en cours avec toi, - et qui regarde Planet Earth...", "And studying with you and going to lectures with you, and watchingplanet earth...", 1]]}, "google": {"__C": 134, "sur": {"__C": 24, "voir": {"__C": 2, "allez": {"__C": 1, "__e": [["Je pense que si vous allez voir sur Google Earth, vous pourrez encore la voir, parce qu'elle y sera toujours.", "I reckon if you look on Google Earth you'll be able to see his car, cause it'll still be there.", 1]]}, "les": {"__C": 1, "__e": [["Les grosses viriles sans maquillage, ça se voit. Tu peux les voir sur Google Earth, depuis l'espace. Mais les jolies...", "I told you, I'm not into boyfriends, and you got big, bad boatload of boyfriend written all over your David Bowie face.", 1]]}, "__e": [["Les grosses viriles sans maquillage, ça se voit. Tu peux les voir sur Google Earth, depuis l'espace. Mais les jolies...", "I told you, I'm not into boyfriends, and you got big, bad boatload of boyfriend written all over your David Bowie face.", 1], ["Je pense que si vous allez voir sur Google Earth, vous pourrez encore la voir, parce qu'elle y sera toujours.", "I reckon if you look on Google Earth you'll be able to see his car, cause it'll still be there.", 1]]}, "maison": {"__C": 4, "ta": {"__C": 1, "__e": [["Si tu habites au pôle Nord, pourquoi je vois pas ta maison sur Google Earth ?", "If you live at the North Pole how come I can't see your house when I look on Google Earth?", 1]]}, "leur": {"__C": 1, "__e": [["J'ai trouvé leur maison sur Google Earth.", "Here's a Google Earth shot of their house.", 1]]}, "__e": [["J'ai trouvé leur maison sur Google Earth.", "Here's a Google Earth shot of their house.", 1], ["J'ai recherché le propriétaire de cette maison sur Google Earth.", "I looked this property up on Google Earth and I did an owner search.", 1], ["Si tu habites au pôle Nord, pourquoi je vois pas ta maison sur Google Earth ?", "If you live at the North Pole how come I can't see your house when I look on Google Earth?", 1]]}, "__e": [["Je ne peux pas croire que ma robe de demoiselle d'honneur va être sur Google earth.", "Oh, my gosh. I can't believe my maid of honor dress is going to be on Google Earth.", 1], ["On pourrait le faire dans le jardin de devant, pour voir si on se retrouve sur Google Earth.", "You know, we could go do it on the front lawn, see if we get on Google Earth.", 1], ["Je pense que si vous allez voir sur Google Earth, vous pourrez encore la voir, parce qu'elle y sera toujours.", "I reckon if you look on Google Earth you'll be able to see his car, cause it'll still be there.", 1]]}, "de": {"__C": 15, "parler": {"__C": 3, "entendu": {"__C": 3, "__e": [["Tu as entendu parler de Google Earth ?", "Have you heard of this new program, Google Earth?", 1], ["Vous avez sûrement entendu parler de Google Earth.", "You might have heard of Google Earth.", 1], ["On a tous été un peu surpris quand on a entendu parler de Google Earth.", "You know, we were all a little bit surprised when we heard about you and Google Earth.", 1]]}, "__e": [["Tu as entendu parler de Google Earth ?", "Have you heard of this new program, Google Earth?", 1], ["Vous avez sûrement entendu parler de Google Earth.", "You might have heard of Google Earth.", 1], ["On a tous été un peu surpris quand on a entendu parler de Google Earth.", "You know, we were all a little bit surprised when we heard about you and Google Earth.", 1]]}, "source": {"__C": 3, "code": {"__C": 3, "__e": [["Le code source de Google Earth justifie tous nos soupçons.", "All our suspicions are substantiated by the source code Google Earth employs.", 1], ["Et vous avez préparé des démonstrations qui mettent en avant le code source de Google Earth comme preuve ?", "And you prepared exhibits in which you excerpted and highlighted the Google Earth source code file to prove your conclusion?", 1], ["Il avait la permission d'aller chez Google et de lire le code source de Google Earth dans un bureau fermé.", "Once the trial started, he was granted permission to visit Google's infrastructures and read Google Earth's source code inside a bug proof and guarded secure room.", 1]]}, "__e": [["Le code source de Google Earth justifie tous nos soupçons.", "All our suspicions are substantiated by the source code Google Earth employs.", 1], ["Et vous avez préparé des démonstrations qui mettent en avant le code source de Google Earth comme preuve ?", "And you prepared exhibits in which you excerpted and highlighted the Google Earth source code file to prove your conclusion?", 1], ["Il avait la permission d'aller chez Google et de lire le code source de Google Earth dans un bureau fermé.", "Once the trial started, he was granted permission to visit Google's infrastructures and read Google Earth's source code inside a bug proof and guarded secure room.", 1]]}, "__e": [["Il va tirer sur les types de Google Earth qui m'ont pris avec mon froc baissé.", "He's gonna shoot those google earth folks what caught me with my breeches down.", 1], ["Il avait la permission d'aller chez Google et de lire le code source de Google Earth dans un bureau fermé.", "Once the trial started, he was granted permission to visit Google's infrastructures and read Google Earth's source code inside a bug proof and guarded secure room.", 1], ["On a tous été un peu surpris quand on a entendu parler de Google Earth.", "You know, we were all a little bit surprised when we heard about you and Google Earth.", 1]]}, "que": {"__C": 13, "disais": {"__C": 1, "je": {"__C": 1, "__e": [["Je disais que Google Earth me louperait, même déguisée en immeuble.", "Remember how I told you Google Earth couldn't find me if I was dressed up as a ten-story building?", 1]]}, "__e": [["Je disais que Google Earth me louperait, même déguisée en immeuble.", "Remember how I told you Google Earth couldn't find me if I was dressed up as a ten-story building?", 1]]}, "müller": {"__C": 3, "m": {"__C": 3, "__e": [["M. Andersson, avez-vous dit à M. Müller que Google Earth n'aurait jamais existé sans Terra Vision ?", "Mr Andersson, did you tell Mr Müller that Google Earth never would have been possible without Terravision?", 1], ["Avez-vous dit à M. Müller... que Google Earth n'aurait jamais existé sans Terra Vision ?", "Did you tell Mr Müller... that Google Earth never would have been possible without Terravision?", 1], ["Avez-vous dit à M. Müller... que Google Earth n'aurait pas pu exister sans Terra Vision ?", "Did you tell Mr Müller... that Google Earth never would have been possible without Terravision?", 1]]}, "__e": [["M. Andersson, avez-vous dit à M. Müller que Google Earth n'aurait jamais existé sans Terra Vision ?", "Mr Andersson, did you tell Mr Müller that Google Earth never would have been possible without Terravision?", 1], ["Avez-vous dit à M. Müller... que Google Earth n'aurait jamais existé sans Terra Vision ?", "Did you tell Mr Müller... that Google Earth never would have been possible without Terravision?", 1], ["Avez-vous dit à M. Müller... que Google Earth n'aurait pas pu exister sans Terra Vision ?", "Did you tell Mr Müller... that Google Earth never would have been possible without Terravision?", 1]]}, "__e": [["Mme Martinez, l'argument de Google est que Google Earth est gratuit et qu'il n'y a pas de pub.", "Ms Martinez, Google's argument is that Google Earth is free, and there are no ads on Google Earth.", 1], ["Quelle décision a pris Google concernant le fait que Google Earth ne leur rapportait pas d'argent ?", "And what decision did Google take with regards to the fact that it doesn't make any money with Google Earth?", 1], ["Brian n'a jamais dit à la Cour que Google Earth n'aurait pas pu exister sans Terra Vision. Que nous étions son inspiration.", "Brian never stated in front of the court that Google Earth would have never been possible without Terravision.", 1]]}, "__e": [["Alors j'ai commencé a regarder les routes j'ai regardé des cartes et Google Earth pour voir à quoi ca pourrait ressembler ce dont j'aurais besoin pour le bateau", "So I just started out by figuring out routes looking at charts and Google Earth to see what it would look like and what I'd need for the boat.", 1], ["Ce gars, il aime se prendre pour un fantôme, mais il a oublié qu'il y a Google Earth qui te voit pisser en pleine nuit.", "These guys, they like to think they're ghosts, but they forget that there's this little thing called Google earth. Watches you piss in the middle of the night.", 1], ["Vous pouvez utiliser Google Earth en VR, et je peux vous assurer que c'est époustouflant.", "You can use Google Earth in VR, and I can assure you that it is mind-blowing.", 0]]}, "observation": {"__C": 11, "entre": {"__C": 1, "signature": {"__C": 1, "la": {"__C": 1, "__e": [["Tout dépend de la signature entre Observation Earth et Ruby.", "It'll depend on how long it takes Observation Earth to sign Ruby.", 1]]}, "__e": [["Tout dépend de la signature entre Observation Earth et Ruby.", "It'll depend on how long it takes Observation Earth to sign Ruby.", 1]]}, "__e": [["Tout dépend de la signature entre Observation Earth et Ruby.", "It'll depend on how long it takes Observation Earth to sign Ruby.", 1]]}, "à": {"__C": 1, "sœur": {"__C": 1, "ta": {"__C": 1, "__e": [["Je vais négocier pour ta sœur à Observation Earth.", "I'm at Observation Earth about to negotiate on behalf of your family and your sister.", 1]]}, "__e": [["Je vais négocier pour ta sœur à Observation Earth.", "I'm at Observation Earth about to negotiate on behalf of your family and your sister.", 1]]}, "__e": [["Je vais négocier pour ta sœur à Observation Earth.", "I'm at Observation Earth about to negotiate on behalf of your family and your sister.", 1]]}, "et": {"__C": 1, "l'école": {"__C": 1, "pour": {"__C": 1, "__e": [["Mais je n'aurai pas le temps pour l'école et Observation Earth.", "And I won't have time for school and Observation Earth.", 1]]}, "__e": [["Mais je n'aurai pas le temps pour l'école et Observation Earth.", "And I won't have time for school and Observation Earth.", 1]]}, "__e": [["Mais je n'aurai pas le temps pour l'école et Observation Earth.", "And I won't have time for school and Observation Earth.", 1]]}, "__e": [["Tout dépend de la signature entre Observation Earth et Ruby.", "It'll depend on how long it takes Observation Earth to sign Ruby.", 1], ["Je vais négocier pour ta sœur à Observation Earth.", "I'm at Observation Earth about to negotiate on behalf of your family and your sister.", 1], ["Mais je n'aurai pas le temps pour l'école et Observation Earth.", "And I won't have time for school and Observation Earth.", 1]]}, "__e": [["Alors j'ai commencé a regarder les routes j'ai regardé des cartes et Google Earth pour voir à quoi ca pourrait ressembler ce dont j'aurais besoin pour le bateau", "So I just started out by figuring out routes looking at charts and Google Earth to see what it would look like and what I'd need for the boat.", 1], ["Ce gars, il aime se prendre pour un fantôme, mais il a oublié qu'il y a Google Earth qui te voit pisser en pleine nuit.", "These guys, they like to think they're ghosts, but they forget that there's this little thing called Google earth. Watches you piss in the middle of the night.", 1], ["Vous pouvez utiliser Google Earth en VR, et je peux vous assurer que c'est époustouflant.", "You can use Google Earth in VR, and I can assure you that it is mind-blowing.", 0]]}, "friction": {"__C": 460, "de": {"__C": 101, "pas": {"__C": 11, "murmure": {"__C": 1, "de": {"__C": 1, "__e": [["- Pas de murmure, pas de friction.", "- What are you waiting for?", 1]]}, "__e": [["- Pas de murmure, pas de friction.", "- What are you waiting for?", 1]]}, "a": {"__C": 3, "y": {"__C": 1, "__e": [["Je sais, mais... y a pas de friction, entre Zook et moi.", "No, look, I know, okay? It's just... There's no friction with me and zook.", 1]]}, "n'y": {"__C": 2, "__e": [["Les images sont toujours diffusées, mais il n'y a pas de friction, pas...", "The pictures still play, but there's no friction, no...", 1], ["Ses pieds ne touchent pas le sol, donc il n'y a pas de friction à surmonter.", "His feet aren't touching ground, so there's no friction to overcome.", 1]]}, "__e": [["Je sais, mais... y a pas de friction, entre Zook et moi.", "No, look, I know, okay? It's just... There's no friction with me and zook.", 1], ["Les images sont toujours diffusées, mais il n'y a pas de friction, pas...", "The pictures still play, but there's no friction, no...", 1], ["Ses pieds ne touchent pas le sol, donc il n'y a pas de friction à surmonter.", "His feet aren't touching ground, so there's no friction to overcome.", 1]]}, "__e": [["Les images sont toujours diffusées, mais il n'y a pas de friction, pas...", "The pictures still play, but there's no friction, no...", 1], ["Je voulais pas de friction, mais sans friction, pas de feu.", "I wanted a relationship without friction. Dude, you need friction to create fire.", 1], ["Ses pieds ne touchent pas le sol, donc il n'y a pas de friction à surmonter.", "His feet aren't touching ground, so there's no friction to overcome.", 1]]}, "peu": {"__C": 10, "un": {"__C": 6, "a": {"__C": 1, "__e": [["Au début, y a un peu de friction.", "A little friction to start.", 1]]}, "cause": {"__C": 1, "__e": [["Ils ne cèdent pas l'un à l'autre, et cela cause un peu de friction... un peu d'irritation, pour utiliser le langage de l'île.", "They don't back down from one another and that causes a bit of friction-- a bit of chafing if you want to put it in island terms.", 1]]}, "__e": [["Comment tu vas obtenir un peu de friction féminine si ce crétin est toujours collé à tes basques ?", "How are you supposed to get any female friction action with him third-wheeling you?", 1], ["Au début, y a un peu de friction.", "A little friction to start.", 1], ["-Il y a eu un peu de friction entre nous.", "- There was a small spat between us.", 1]]}, "très": {"__C": 2, "avec": {"__C": 2, "__e": [["C'est un système dynamique simple avec très peu de friction.", "It's a simple dynamic system with very little friction.", 1], ["Nous avons découvert que presque toutes les tables de roulette C'est un système dynamique simple avec très peu de friction.", "We discovered that nearly all roulette tables It's a simple dynamic system with very little friction.", 1]]}, "__e": [["C'est un système dynamique simple avec très peu de friction.", "It's a simple dynamic system with very little friction.", 1], ["Nous avons découvert que presque toutes les tables de roulette C'est un système dynamique simple avec très peu de friction.", "We discovered that nearly all roulette tables It's a simple dynamic system with very little friction.", 1]]}, "__e": [["Nous avons découvert que presque toutes les tables de roulette C'est un système dynamique simple avec très peu de friction.", "We discovered that nearly all roulette tables It's a simple dynamic system with very little friction.", 1], ["Il y a eu petit peu de friction entre moi et Hondo sur le terrain.", "That little bit of friction between me and Hondo out in the field.", 1], ["-Il y a eu un peu de friction entre nous.", "- There was a small spat between us.", 1]]}, "point": {"__C": 10, "le": {"__C": 3, "c'est": {"__C": 2, "__e": [["C'est le point de friction.", "That's a point of contention.", 1], ["Là, c'est le point de friction de votre bague.", "And right here is the puncture wound from your ring.", 1]]}, "est": {"__C": 1, "__e": [["Où est le point de friction, avec vous ?", "Where is the sticking point with you?", 1]]}, "__e": [["C'est le point de friction.", "That's a point of contention.", 1], ["Où est le point de friction, avec vous ?", "Where is the sticking point with you?", 1], ["Là, c'est le point de friction de votre bague.", "And right here is the puncture wound from your ring.", 1]]}, "un": {"__C": 3, "serait": {"__C": 1, "__e": [["Je savais que ce serait un point de friction.", "I thought that might be something of a sticking point.", 1]]}, "juste": {"__C": 1, "__e": [["Il était deux heures, c'était juste un point de friction.", "It was two o'clock in the morning. I was just borrowing a little friction from a stranger.", 1]]}, "__e": [["Les Drogués anonymes étaient clairement un point de friction.", "NA was clearly a sticking point.", 1], ["Je savais que ce serait un point de friction.", "I thought that might be something of a sticking point.", 1], ["Il était deux heures, c'était juste un point de friction.", "It was two o'clock in the morning. I was just borrowing a little friction from a stranger.", 1]]}, "__e": [["Je savais que ce serait un point de friction.", "I thought that might be something of a sticking point.", 1], ["Il était deux heures, c'était juste un point de friction.", "It was two o'clock in the morning. I was just borrowing a little friction from a stranger.", 1], ["J'ai pensé que cela pourrait être la naissance d'un point de friction.", "I thought that might be something of a sticking point.", 1]]}, "__e": [["Mais il y a un problème de friction au point de rentrée.", "But the friction, it is under during re-entry...", 1], ["J'ai pris des notes sur les points de friction dans ce bureau depuis des années.", "Now, I have been taking notes on points of friction in this office for years.", 1], ["Il a eu ce genre de friction avec son père, et il a été ému quand il a vu son père pleurer.", "He had that kind of friction with his dad, and he was moved when he saw his dad crying.", 1]]}, "une": {"__C": 48, "faire": {"__C": 3, "se": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est pour boire ou pour se faire une friction ?", "You gonna drink this or rub it on your chest?", 1]]}, "__e": [["C'est pour boire ou pour se faire une friction ?", "You gonna drink this or rub it on your chest?", 1]]}, "lui": {"__C": 1, "faut": {"__C": 1, "__e": [["Faut lui faire une friction avec de l'arnica.", "We need to rub it with arnica.", 1]]}, "__e": [["Faut lui faire une friction avec de l'arnica.", "We need to rub it with arnica.", 1]]}, "__e": [["Faut lui faire une friction avec de l'arnica.", "We need to rub it with arnica.", 1], ["Je vais te faire une friction au camphre.", "I'm gonna get you some hot-cold rub.", 1], ["C'est pour boire ou pour se faire une friction ?", "You gonna drink this or rub it on your chest?", 1]]}, "avec": {"__C": 3, "cohérent": {"__C": 1, "c'est": {"__C": 1, "__e": [["c'est cohérent avec une friction contre une surface solide.", "Taylor: It's consistent with friction against a solid surface. Mm-hmm.", 1]]}, "__e": [["c'est cohérent avec une friction contre une surface solide.", "Taylor: It's consistent with friction against a solid surface. Mm-hmm.", 1]]}, "coupe": {"__C": 1, "une": {"__C": 1, "__e": [["Les favoris aussi, ou juste une coupe avec une friction à l'huile ?", "Whiskers too, or just a trim for the barnet, nice rub of oil?", 1]]}, "__e": [["Les favoris aussi, ou juste une coupe avec une friction à l'huile ?", "Whiskers too, or just a trim for the barnet, nice rub of oil?", 1]]}, "__e": [["Avec une friction constante, la surface de la peau s'épaissit.", "With constant friction, the surface of the skin thickens.", 1], ["c'est cohérent avec une friction contre une surface solide.", "Taylor: It's consistent with friction against a solid surface. Mm-hmm.", 1], ["Les favoris aussi, ou juste une coupe avec une friction à l'huile ?", "Whiskers too, or just a trim for the barnet, nice rub of oil?", 1]]}, "crée": {"__C": 2, "ne": {"__C": 1, "jupiter": {"__C": 1, "__e": [["À moins que,la force de gravité de Jupiter ne crée une friction entre les fissures  fondant la glace,permettant ainsi à la vie de se développer dans de l'eau  sous sa croûte gelée.", "Unless, Jupiter's gravity is creating friction deep inside heating the ice into water, allowing life to develop in the water beneath its frozen crust.", 1]]}, "__e": [["À moins que,la force de gravité de Jupiter ne crée une friction entre les fissures  fondant la glace,permettant ainsi à la vie de se développer dans de l'eau  sous sa croûte gelée.", "Unless, Jupiter's gravity is creating friction deep inside heating the ice into water, allowing life to develop in the water beneath its frozen crust.", 1]]}, "cela": {"__C": 1, "__e": [["Cela crée une friction, qui entraîne un déplacement des strates.", "It creates friction. And that displaces the layers.", 1]]}, "__e": [["Cela crée une friction, qui entraîne un déplacement des strates.", "It creates friction. And that displaces the layers.", 1], ["À moins que,la force de gravité de Jupiter ne crée une friction entre les fissures  fondant la glace,permettant ainsi à la vie de se développer dans de l'eau  sous sa croûte gelée.", "Unless, Jupiter's gravity is creating friction deep inside heating the ice into water, allowing life to develop in the water beneath its frozen crust.", 1]]}, "__e": [["Tu viens d'arriver Et tu causes déjà une friction entre mari et femme?", "You've just arrived and already causing friction between husband and wife?", 1], ["Et il y a une friction autour de votre cœur.", "Yeah, and there is a friction rub around your heart.", 1], ["Ce côté subit une friction plus grande. C'est cette différence de force qui change la trajectoire de la pierre.", "Accordingly, it experiences greater relative friction, thus causing it to deflect from its initial path.", 1]]}, "la": {"__C": 165, "de": {"__C": 34, "cause": {"__C": 7, "à": {"__C": 6, "__e": [["C'est un peu irrité à cause de la friction, mais ça va.", "It's a little red from all the friction, but...", 1], ["que la balle reste immobile, ou qu'en réalité à cause de la friction, elle commence à bouger vers l'avant, mais ne recule pas. \"", "\"that the ball stands still, or, as a matter of fact, from the friction, \"starts to move forward really and doesn't move back.\"", 1], ["Les pneus s'usent à cause de la friction entre le caoutchouc et la route.", "Tires wear down because of friction between the rubber and the road surface.", 0]]}, "a": {"__C": 1, "__e": [["A cause de la friction.", "Friction.", 1], ["A cause de la friction qui se crée entre un météore et les gaz atmosphériques, la plupart des météores se consument complètement avant de heurter la surface de la Terre et de devenir des météorites.", "Due to the friction generated between a meteor and the atmospheric gases, most meteors burn up before hitting Earth's surface as a meteorite.", 0]]}, "__e": [["que la balle reste immobile, ou qu'en réalité à cause de la friction, elle commence à bouger vers l'avant, mais ne recule pas. \"", "\"that the ball stands still, or, as a matter of fact, from the friction, \"starts to move forward really and doesn't move back.\"", 1], ["Les pneus s'usent à cause de la friction entre le caoutchouc et la route.", "Tires wear down because of friction between the rubber and the road surface.", 0], ["A cause de la friction qui se crée entre un météore et les gaz atmosphériques, la plupart des météores se consument complètement avant de heurter la surface de la Terre et de devenir des météorites.", "Due to the friction generated between a meteor and the atmospheric gases, most meteors burn up before hitting Earth's surface as a meteorite.", 0]]}, "théorie": {"__C": 2, "la": {"__C": 2, "__e": [["La théorie de la friction.", "Friction circle theory!", 1], ["Un choix intéressant d'utiliser la théorie de la friction de Drew.", "Interesting choice using Drew's Theory of Friction.", 1]]}, "__e": [["La théorie de la friction.", "Friction circle theory!", 1], ["Un choix intéressant d'utiliser la théorie de la friction de Drew.", "Interesting choice using Drew's Theory of Friction.", 1]]}, "__e": [["que la balle reste immobile, ou qu'en réalité à cause de la friction, elle commence à bouger vers l'avant, mais ne recule pas. \"", "\"that the ball stands still, or, as a matter of fact, from the friction, \"starts to move forward really and doesn't move back.\"", 1], ["Les pneus s'usent à cause de la friction entre le caoutchouc et la route.", "Tires wear down because of friction between the rubber and the road surface.", 0], ["A cause de la friction qui se crée entre un météore et les gaz atmosphériques, la plupart des météores se consument complètement avant de heurter la surface de la Terre et de devenir des météorites.", "Due to the friction generated between a meteor and the atmospheric gases, most meteors burn up before hitting Earth's surface as a meteorite.", 0]]}, "à": {"__C": 8, "suite": {"__C": 1, "chauffe": {"__C": 1, "__e": [["Le revêtement du vaisseau chauffe, suite à la friction atmosphérique.", "'Ship's outer skin heating due to friction with planet atmosphere.'", 1]]}, "__e": [["Le revêtement du vaisseau chauffe, suite à la friction atmosphérique.", "'Ship's outer skin heating due to friction with planet atmosphere.'", 1]]}, "dû": {"__C": 2, "probablement": {"__C": 1, "__e": [["C'est probablement dû à la friction.", "It's probably just from friction.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est dû à la friction du champ de débris.", "Friction as we enter the debris field.", 1]]}, "__e": [["C'est probablement dû à la friction.", "It's probably just from friction.", 1], ["C'est dû à la friction du champ de débris.", "Friction as we enter the debris field.", 1]]}, "__e": [["C'est dû à la friction du champ de débris.", "Friction as we enter the debris field.", 1], ["Après avoir analysé l'énergie à laquelle est sujette la balle, quand le pied droit de Qin Minghao la frappe à pleine vitesse, cela crée une énorme énergie semblable à la friction, qui pousse la balle à accélérer vers l'avant alors que la balle elle-même entre en rotation très rapide.", "After analyzing the energy the ball is subjected to, when Qin Minghao's right foot's outer instep fiercely kicks the ball, it will create a very huge friction-like energy, causing the ball to accelerate forward while the ball itself is spinning very fast.", 1], ["Vous aviez rendez-vous avec Mitch à la Friction Party quand vous avez vu Erica.", "You were on your fantasy date with Mitch at the Friction party when you saw Erica.", 1]]}, "et": {"__C": 5, "chaleur": {"__C": 1, "la": {"__C": 1, "__e": [["La chaleur et la friction briseront la glace.", "The heat and the friction will break up the ice.", 1]]}, "__e": [["La chaleur et la friction briseront la glace.", "The heat and the friction will break up the ice.", 1]]}, "deux": {"__C": 1, "mets": {"__C": 1, "__e": [["Parfois, t'en mets deux, et la friction les chauffe, et il faut les arracher.", "and the friction makes it hot and you have to tear 'em off.", 1]]}, "__e": [["Parfois, t'en mets deux, et la friction les chauffe, et il faut les arracher.", "and the friction makes it hot and you have to tear 'em off.", 1]]}, "__e": [["Parfois, t'en mets deux, et la friction les chauffe, et il faut les arracher.", "and the friction makes it hot and you have to tear 'em off.", 1], ["Non, c'est toi et la friction qui ferez le trou.", "No, it's you and the friction that will make the hole.", 1], ["Là où ça se rejoint, si la pression et la friction perdent de leur équilibre, à cause de la gravité, ça tombe comme ça.", "If the pressure of the metal clasp loses its balance... it falls off... due to gravity.", 1]]}, "__e": [["La friction provoque l'allumage d'une allumette.", "Friction causes a match to light.", 0], ["Les pneus s'usent à cause de la friction entre le caoutchouc et la route.", "Tires wear down because of friction between the rubber and the road surface.", 0], ["A cause de la friction qui se crée entre un météore et les gaz atmosphériques, la plupart des météores se consument complètement avant de heurter la surface de la Terre et de devenir des météorites.", "Due to the friction generated between a meteor and the atmospheric gases, most meteors burn up before hitting Earth's surface as a meteorite.", 0]]}, "à": {"__C": 22, "d'alcool": {"__C": 2, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["Un peu d'alcool à friction, peut-être ?", "Some rubbing alcohol, maybe?", 1]]}, "__e": [["Un peu d'alcool à friction, peut-être ?", "Some rubbing alcohol, maybe?", 1]]}, "pas": {"__C": 1, "non": {"__C": 1, "__e": [["Non... pas d'alcool à friction.", "No... no rubbing alcohol.", 1]]}, "__e": [["Non... pas d'alcool à friction.", "No... no rubbing alcohol.", 1]]}, "__e": [["Non... pas d'alcool à friction.", "No... no rubbing alcohol.", 1], ["Un peu d'alcool à friction, peut-être ?", "Some rubbing alcohol, maybe?", 1]]}, "l'alcool": {"__C": 9, "de": {"__C": 6, "bu": {"__C": 1, "__e": [["J'aurais probablement bu de l'alcool à friction si je ne pouvais pas mettre la main sur autre chose.", "Probably would've drunk rubbing alcohol if I couldn't get my hands on anything else.", 1]]}, "dans": {"__C": 2, "__e": [["Oui, on met du pain dans de l'alcool à friction, on ajoute du riz séché, et ça fermente tranquillement.", "Sure, put bread in some rubbing alcohol, add dried out rice, and it ferments nicely.", 1], ["Je les mets dans de l'alcool à friction.", "- Okay. Sure.", 1]]}, "__e": [["Je les mets dans de l'alcool à friction.", "- Okay. Sure.", 1], ["Au moins ce n'est pas de l'alcool à friction.", "Be glad it's not rubbing alcohol.", 1], ["J'aurais probablement bu de l'alcool à friction si je ne pouvais pas mettre la main sur autre chose.", "Probably would've drunk rubbing alcohol if I couldn't get my hands on anything else.", 1]]}, "et": {"__C": 1, "l'éther": {"__C": 1, "__e": [["Je sais qu'il ya de l'éther et l'alcool à friction dans mon armoire à pharmacie.", "I know there's some ether and rubbing alcohol in my medicine cabinet.", 1]]}, "__e": [["Je sais qu'il ya de l'éther et l'alcool à friction dans mon armoire à pharmacie.", "I know there's some ether and rubbing alcohol in my medicine cabinet.", 1]]}, "__e": [["Je les mets dans de l'alcool à friction.", "- Okay. Sure.", 1], ["Au moins ce n'est pas de l'alcool à friction.", "Be glad it's not rubbing alcohol.", 1], ["J'aurais probablement bu de l'alcool à friction si je ne pouvais pas mettre la main sur autre chose.", "Probably would've drunk rubbing alcohol if I couldn't get my hands on anything else.", 1]]}, "alcool": {"__C": 4, "quelques": {"__C": 1, "__e": [["Quelques... alcool à friction.", "Some ru... bbing alcohol.", 1]]}, "rues": {"__C": 1, "trois": {"__C": 1, "__e": [["Une pharmacie à trois rues. Alcool à friction, antibactérien, pansements.", "It was used at a pharmacy three blocks away -- rubbing alcohol, antibacterials, and bandages.", 1]]}, "__e": [["Une pharmacie à trois rues. Alcool à friction, antibactérien, pansements.", "It was used at a pharmacy three blocks away -- rubbing alcohol, antibacterials, and bandages.", 1]]}, "__e": [["Alcool à friction.", "Rubbing alcohol.", 1], ["Quelques... alcool à friction.", "Some ru... bbing alcohol.", 1], ["Bonne vieille variété de pharmacie alcool à friction.", "Good old drugstore variety rubbing alcohol.", 1]]}, "__e": [["Surtout en poussant ma mère à avoir une douche à friction et à le faire en solo.", "Especiallywhereyou suggested my mother buy a shower massage and learn to fly solo.", 1], ["A dix ans, j'ai eu une superbe moto de police à friction.", "Well, one time, when I was 10, I got this really great, um-- it was, like, a pull-back police motorcycle.", 1], ["J'aurais probablement bu de l'alcool à friction si je ne pouvais pas mettre la main sur autre chose.", "Probably would've drunk rubbing alcohol if I couldn't get my hands on anything else.", 1]]}, "sans": {"__C": 14, "absolument": {"__C": 1, "vois": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu vois? Absolument sans friction.", "It's just totally frictionless!", 1]]}, "__e": [["Tu vois? Absolument sans friction.", "It's just totally frictionless!", 1]]}, "__e": [["Tu vois? Absolument sans friction.", "It's just totally frictionless!", 1]]}, "ver": {"__C": 1, "de": {"__C": 1, "trou": {"__C": 1, "__e": [["Il suffit d'avoir un collecteur d'admission 4-D... pour pénétrer la quatrième dimension et créer un trou de ver sans friction.", "All you need is a 4-D intake manifold. It sucks in fourth dimension, creating a friction-less wormhole.", 1]]}, "__e": [["Il suffit d'avoir un collecteur d'admission 4-D... pour pénétrer la quatrième dimension et créer un trou de ver sans friction.", "All you need is a 4-D intake manifold. It sucks in fourth dimension, creating a friction-less wormhole.", 1]]}, "__e": [["Il suffit d'avoir un collecteur d'admission 4-D... pour pénétrer la quatrième dimension et créer un trou de ver sans friction.", "All you need is a 4-D intake manifold. It sucks in fourth dimension, creating a friction-less wormhole.", 1]]}, "polie": {"__C": 2, "être": {"__C": 2, "peut": {"__C": 2, "__e": [["\"Une gemme ne peut être polie sans friction... et un homme ne peut s'améliorer sans épreuves\".", "\"A gem cannot be polished without friction, nor a man perfected without trials.\"", 1], ["\" Nulle pierre ne peut être polie sans friction, nul homme ne peut parfaire son expérience sans épreuves \".", "\"The gem cannot be polished without friction. Nor man perfected without trials.\"", 1]]}, "__e": [["\"Une gemme ne peut être polie sans friction... et un homme ne peut s'améliorer sans épreuves\".", "\"A gem cannot be polished without friction, nor a man perfected without trials.\"", 1], ["\" Nulle pierre ne peut être polie sans friction, nul homme ne peut parfaire son expérience sans épreuves \".", "\"The gem cannot be polished without friction. Nor man perfected without trials.\"", 1]]}, "__e": [["\"Une gemme ne peut être polie sans friction... et un homme ne peut s'améliorer sans épreuves\".", "\"A gem cannot be polished without friction, nor a man perfected without trials.\"", 1], ["\" Nulle pierre ne peut être polie sans friction, nul homme ne peut parfaire son expérience sans épreuves \".", "\"The gem cannot be polished without friction. Nor man perfected without trials.\"", 1]]}, "__e": [["Si on les casse bien, elles doivent être sans friction...", "If you break 'em in properly, they're supposed to give you a completely frictionless-", 1], ["On fait l'amour comme des fous, et on travaille ensemble, sans friction, sans gêne, sans compétition.", "And we have mind-blowing sex, and we work together, here, without friction or awkwardness or competitiveness.", 1], ["La tâche d'établir l'Utopie dans la galaxie n'a pas été poursuivie sans friction. Différents types de races étaient susceptibles d'avoir des politiques différentes pour la galaxie. Bien que la guerre soit désormais impensable, le genre de conflit que nous connaissons entre des individus ou des associations au sein d'un même État était courant. Il y avait, par exemple, une lutte constante entre les systèmes planétaires qui s'intéressaient principalement à la construction de l'Utopie, ceux qui étaient les plus soucieux d'entrer en contact avec d'autres galaxies, et ceux dont la préoccupation principale était spirituelle.", "The task of establishing Utopia in the galaxy was not pursued without friction. Different kinds of races were apt to have different policies for the galaxy. Though war was by now unthinkable, the sort of strife which we know between individuals or associations within the same state was common. There was, for instance, a constant struggle between the planetary systems that were chiefly interested in the building of Utopia, those that were most concerned to make contact with other galaxies, and those whose main preoccupation was spiritual.", 0]]}, "petite": {"__C": 10, "une": {"__C": 7, "mais": {"__C": 1, "m'avancer": {"__C": 1, "__e": [["- Je ne veux pas trop m'avancer, mais une petite friction et au lit avant dix heures.", "-I don't want to jinx myself but I'm hoping to rub one out and be asleep by 10.", 1]]}, "__e": [["- Je ne veux pas trop m'avancer, mais une petite friction et au lit avant dix heures.", "-I don't want to jinx myself but I'm hoping to rub one out and be asleep by 10.", 1]]}, "durant": {"__C": 1, "surpris": {"__C": 1, "__e": [["Elle t'a surpris durant une petite friction ?", "Did she catch you rubbing one out?", 1]]}, "__e": [["Elle t'a surpris durant une petite friction ?", "Did she catch you rubbing one out?", 1]]}, "__e": [["Ça vaut presque une petite friction.", "I'm tempted to rub one out.", 1], ["Elle t'a surpris durant une petite friction ?", "Did she catch you rubbing one out?", 1], ["- Je ne veux pas trop m'avancer, mais une petite friction et au lit avant dix heures.", "-I don't want to jinx myself but I'm hoping to rub one out and be asleep by 10.", 1]]}, "bonne": {"__C": 1, "une": {"__C": 1, "j'aimerais": {"__C": 1, "__e": [["J'aimerais une bonne petite friction.", "- Sure could do with a rubdown.", 1]]}, "__e": [["J'aimerais une bonne petite friction.", "- Sure could do with a rubdown.", 1]]}, "__e": [["J'aimerais une bonne petite friction.", "- Sure could do with a rubdown.", 1]]}, "cette": {"__C": 2, "pour": {"__C": 1, "désolé": {"__C": 1, "__e": [["Désolé pour cette petite friction, chérie.", "I'm sorry for that little unpleasantness, darling.", 1]]}, "__e": [["Désolé pour cette petite friction, chérie.", "I'm sorry for that little unpleasantness, darling.", 1]]}, "donne": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça donne cette petite friction en bouche, c'est pourquoi le fromage...", "It creates this low-friction mouth feel, which is why melted cheese is so...", 1]]}, "__e": [["Ça donne cette petite friction en bouche, c'est pourquoi le fromage...", "It creates this low-friction mouth feel, which is why melted cheese is so...", 1]]}, "__e": [["Désolé pour cette petite friction, chérie.", "I'm sorry for that little unpleasantness, darling.", 1], ["Ça donne cette petite friction en bouche, c'est pourquoi le fromage...", "It creates this low-friction mouth feel, which is why melted cheese is so...", 1]]}, "__e": [["Elle t'a surpris durant une petite friction ?", "Did she catch you rubbing one out?", 1], ["- Je ne veux pas trop m'avancer, mais une petite friction et au lit avant dix heures.", "-I don't want to jinx myself but I'm hoping to rub one out and be asleep by 10.", 1], ["Ça donne cette petite friction en bouche, c'est pourquoi le fromage...", "It creates this low-friction mouth feel, which is why melted cheese is so...", 1]]}, "__e": [["Les pneus s'usent à cause de la friction entre le caoutchouc et la route.", "Tires wear down because of friction between the rubber and the road surface.", 0], ["A cause de la friction qui se crée entre un météore et les gaz atmosphériques, la plupart des météores se consument complètement avant de heurter la surface de la Terre et de devenir des météorites.", "Due to the friction generated between a meteor and the atmospheric gases, most meteors burn up before hitting Earth's surface as a meteorite.", 0], ["La tâche d'établir l'Utopie dans la galaxie n'a pas été poursuivie sans friction. Différents types de races étaient susceptibles d'avoir des politiques différentes pour la galaxie. Bien que la guerre soit désormais impensable, le genre de conflit que nous connaissons entre des individus ou des associations au sein d'un même État était courant. Il y avait, par exemple, une lutte constante entre les systèmes planétaires qui s'intéressaient principalement à la construction de l'Utopie, ceux qui étaient les plus soucieux d'entrer en contact avec d'autres galaxies, et ceux dont la préoccupation principale était spirituelle.", "The task of establishing Utopia in the galaxy was not pursued without friction. Different kinds of races were apt to have different policies for the galaxy. Though war was by now unthinkable, the sort of strife which we know between individuals or associations within the same state was common. There was, for instance, a constant struggle between the planetary systems that were chiefly interested in the building of Utopia, those that were most concerned to make contact with other galaxies, and those whose main preoccupation was spiritual.", 0]]}, "maitland": {"__C": 294, "mlle": {"__C": 16, "chez": {"__C": 1, "malles": {"__C": 1, "les": {"__C": 1, "__e": [["Montez les malles chez Mlle Maitland.", "Here are your trunks, just take them up to Miss Maitland's room.", 1]]}, "__e": [["Montez les malles chez Mlle Maitland.", "Here are your trunks, just take them up to Miss Maitland's room.", 1]]}, "__e": [["Montez les malles chez Mlle Maitland.", "Here are your trunks, just take them up to Miss Maitland's room.", 1]]}, "ici": {"__C": 1, "__e": [["Ici Mlle Maitland.", "This is Miss Maitland speaking.", 1]]}, "cas": {"__C": 1, "le": {"__C": 1, "sera": {"__C": 1, "__e": [["Ce sera le cas, Mlle Maitland.", "Tradition will be observed, Miss Maitland.", 1]]}, "__e": [["Ce sera le cas, Mlle Maitland.", "Tradition will be observed, Miss Maitland.", 1]]}, "__e": [["Ce sera le cas, Mlle Maitland.", "Tradition will be observed, Miss Maitland.", 1]]}, "__e": [["Je vois que Mlle Maitland a du succès.", "Ah, then I see Miss Maitland is a success.", 1], ["Je crains que vous ne trouviez cette croix lourde à porter, Mlle Maitland,... surtout par cette chaleur.", "I'm afraid you'll find it rather tiring carry a cross, Miss Maitland, especially in this heat.", 1], ["- Mlle Maitland,... je croyais qu'il était interdit aux femmes de quitter le fort sans escorte.", "Miss Maitland, I thought it was against orders for women to ride off garrison without an escort.", 1]]}, "m": {"__C": 16, "laissez": {"__C": 1, "gars": {"__C": 1, "les": {"__C": 1, "__e": [["Les gars, laissez M. Maitland utiliser cette table.", "Boys, let Mr. Maitland use this table.", 1]]}, "__e": [["Les gars, laissez M. Maitland utiliser cette table.", "Boys, let Mr. Maitland use this table.", 1]]}, "__e": [["Les gars, laissez M. Maitland utiliser cette table.", "Boys, let Mr. Maitland use this table.", 1]]}, "veux": {"__C": 1, "la": {"__C": 1, "je": {"__C": 1, "__e": [["Je la veux, M. Maitland.", "Hello, dear.", 1]]}, "__e": [["Je la veux, M. Maitland.", "Hello, dear.", 1]]}, "__e": [["Je la veux, M. Maitland.", "Hello, dear.", 1]]}, "de": {"__C": 4, "bureau": {"__C": 1, "le": {"__C": 1, "__e": [["Dans ce cas, que faisiez-vous dans le bureau de M. Maitland ?", "Then why were you in Victor Maitland's office?", 1]]}, "__e": [["Dans ce cas, que faisiez-vous dans le bureau de M. Maitland ?", "Then why were you in Victor Maitland's office?", 1]]}, "galerie": {"__C": 1, "la": {"__C": 1, "__e": [["Mlle Jeannette Summers, gérante de la galerie de M. Maitland, a découvert par hasard ce qu'elle pensait être de la cocaïne, dans l'entrepôt de la galerie.", "Miss Jeannette Summers, the manager of Mr Maitland's art gallery, accidentally discovered what she suspected was cocaine in the gallery's warehouse.", 1]]}, "__e": [["Mlle Jeannette Summers, gérante de la galerie de M. Maitland, a découvert par hasard ce qu'elle pensait être de la cocaïne, dans l'entrepôt de la galerie.", "Miss Jeannette Summers, the manager of Mr Maitland's art gallery, accidentally discovered what she suspected was cocaine in the gallery's warehouse.", 1]]}, "__e": [["Dans ce cas, que faisiez-vous dans le bureau de M. Maitland ?", "Then why were you in Victor Maitland's office?", 1], ["Et j'ai bien peur qu'un juge pourrait trouver la version de M. Maitland plus cohérente que la vôtre.", "And I'm afraid it's one a judge may find more consistent with Mr. Maitland's story than with yours.", 1], ["Qu'est-ce que ça veut dire ? Dans ce genre de situation, la cour va se baser sur les dossiers dont elle dispose pour évaluer la demande de M. Maitland concernant votre comportement violent.", "In these kinds of situations, the court is going to draw on whatever records it can in assessing Mr. Maitland's claim that you are prone to violent behavior.", 1]]}, "__e": [["Et j'ai bien peur qu'un juge pourrait trouver la version de M. Maitland plus cohérente que la vôtre.", "And I'm afraid it's one a judge may find more consistent with Mr. Maitland's story than with yours.", 1], ["En état de légitime défense, nous avons abattu plusieurs suspects, dont M. Maitland.", "In defending ourselves, we shot several suspects, including Mr Maitland.", 1], ["Qu'est-ce que ça veut dire ? Dans ce genre de situation, la cour va se baser sur les dossiers dont elle dispose pour évaluer la demande de M. Maitland concernant votre comportement violent.", "In these kinds of situations, the court is going to draw on whatever records it can in assessing Mr. Maitland's claim that you are prone to violent behavior.", 1]]}, "les": {"__C": 14, "pour": {"__C": 1, "service": {"__C": 1, "de": {"__C": 1, "__e": [["pendant toutes ses années de service pour les Maitland en Irlande... aucun poulain de valeur n'a êtê vendu.", "In all the years that Uncle Shawn trained for Lord and Lady Maitland in Ireland devil a colt that turned the trick was sold by them.", 1]]}, "__e": [["pendant toutes ses années de service pour les Maitland en Irlande... aucun poulain de valeur n'a êtê vendu.", "In all the years that Uncle Shawn trained for Lord and Lady Maitland in Ireland devil a colt that turned the trick was sold by them.", 1]]}, "__e": [["pendant toutes ses années de service pour les Maitland en Irlande... aucun poulain de valeur n'a êtê vendu.", "In all the years that Uncle Shawn trained for Lord and Lady Maitland in Ireland devil a colt that turned the trick was sold by them.", 1]]}, "pourquoi": {"__C": 1, "quoi": {"__C": 1, "sais": {"__C": 1, "__e": [["S'il est extralucide ou je ne sais quoi... pourquoi les Maitland ne l'ont pas empêché de partir ?", "Well, if he's so all-fired fey or whatever it is I don't see why Lord and Lady Maitland didn't keep him under lock and key.", 1]]}, "__e": [["S'il est extralucide ou je ne sais quoi... pourquoi les Maitland ne l'ont pas empêché de partir ?", "Well, if he's so all-fired fey or whatever it is I don't see why Lord and Lady Maitland didn't keep him under lock and key.", 1]]}, "__e": [["S'il est extralucide ou je ne sais quoi... pourquoi les Maitland ne l'ont pas empêché de partir ?", "Well, if he's so all-fired fey or whatever it is I don't see why Lord and Lady Maitland didn't keep him under lock and key.", 1]]}, "chez": {"__C": 1, "type": {"__C": 1, "le": {"__C": 1, "__e": [["Le type chez les Maitland a dû le tuer.", "The guy from the Maitlands' apartment must have killed him.", 1]]}, "__e": [["Le type chez les Maitland a dû le tuer.", "The guy from the Maitlands' apartment must have killed him.", 1]]}, "__e": [["Le type chez les Maitland a dû le tuer.", "The guy from the Maitlands' apartment must have killed him.", 1]]}, "__e": [["Il y a qui, sous les Maitland ?", "So what's below the Maitlands' apartment?", 1], ["Le type chez les Maitland a dû le tuer.", "The guy from the Maitlands' apartment must have killed him.", 1], ["Ils avaient besoin de lui. Étrange que les Maitland soient absents quand ça tourne mal, donc j'ai creusé.", "It seemed convenient to me that the Maitlands were out of town when all this went down, so I did some digging.", 1]]}, "mr": {"__C": 12, "chance": {"__C": 1, "de": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas de chance, Mr Maitland.", "Hard luck, Mr Maitland.", 1]]}, "__e": [["Pas de chance, Mr Maitland.", "Hard luck, Mr Maitland.", 1]]}, "__e": [["Pas de chance, Mr Maitland.", "Hard luck, Mr Maitland.", 1]]}, "arrêter": {"__C": 1, "devriez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous devriez arrêter, Mr Maitland.", "You'd better stop, Mr Maitland.", 1]]}, "__e": [["Vous devriez arrêter, Mr Maitland.", "You'd better stop, Mr Maitland.", 1]]}, "__e": [["Vous devriez arrêter, Mr Maitland.", "You'd better stop, Mr Maitland.", 1]]}, "bonsoir": {"__C": 1, "__e": [["Bonsoir, Mr Maitland. Bonsoir.", "Good evening, Mr Maitland.", 1]]}, "__e": [["Pas de chance, Mr Maitland.", "Hard luck, Mr Maitland.", 1], ["- Je vais voir si Mr Maitland...", "- I'll tell Mr Maitland you're...", 1], ["Oh, Mr Maitland est chez les voisins, donc je m'occupe des enfants.", "Oh, um, Mr Maitland went next door, so I said I'd look after the kids.", 1]]}, "victor": {"__C": 13, "s'appelle": {"__C": 1, "il": {"__C": 1, "__e": [["- Il s'appelle Victor Maitland.", "- His name is Victor Maitland.", 1]]}, "__e": [["- Il s'appelle Victor Maitland.", "- His name is Victor Maitland.", 1]]}, "pour": {"__C": 1, "livraison": {"__C": 1, "__e": [["Livraison pour Victor Maitland.", "Hi. Delivery for Victor Maitland.", 1]]}, "__e": [["Livraison pour Victor Maitland.", "Hi. Delivery for Victor Maitland.", 1]]}, "sans": {"__C": 1, "__e": [["Sans Victor Maitland, je serais serveuse.", "If it wasn't for Victor Maitland, I'd be a waitress.", 1]]}, "__e": [["On sait que Victor Maitland est un marchand d'art réputé.", "Listen. Everybody knows Victor Maitland is a hotshot art dealer.", 1], ["Le monsieur qui a traversé la vitre chez Victor Maitland ?", "The gentleman that crashed through Victor Maitland's window?", 1], ["Victor Maitland est venu me poser des questions sur toi aujourd'hui.", "Victor Maitland was here asking questions about you today.", 1]]}, "de": {"__C": 14, "l'entrepôt": {"__C": 2, "dans": {"__C": 2, "ça": {"__C": 1, "__e": [["J'ai trouvé ça dans l'entrepôt de Maitland.", "I found that at Maitland's warehouse.", 1]]}, "entrer": {"__C": 1, "__e": [["Jenny nous fera entrer dans l'entrepôt de Maitland.", "Jenny will let us in Maitland's warehouse.", 1]]}, "__e": [["J'ai trouvé ça dans l'entrepôt de Maitland.", "I found that at Maitland's warehouse.", 1], ["Jenny nous fera entrer dans l'entrepôt de Maitland.", "Jenny will let us in Maitland's warehouse.", 1]]}, "__e": [["J'ai trouvé ça dans l'entrepôt de Maitland.", "I found that at Maitland's warehouse.", 1], ["Jenny nous fera entrer dans l'entrepôt de Maitland.", "Jenny will let us in Maitland's warehouse.", 1]]}, "maison": {"__C": 2, "la": {"__C": 2, "pas": {"__C": 1, "__e": [["- C'est pas la maison de Maitland ?", "- Isn't this Victor Maitland's house?", 1]]}, "surveillait": {"__C": 1, "__e": [["Foley surveillait la maison de Maitland.", "Foley was looking over Maitland's house.", 1]]}, "__e": [["Foley surveillait la maison de Maitland.", "Foley was looking over Maitland's house.", 1], ["- C'est pas la maison de Maitland ?", "- Isn't this Victor Maitland's house?", 1]]}, "__e": [["Foley surveillait la maison de Maitland.", "Foley was looking over Maitland's house.", 1], ["- C'est pas la maison de Maitland ?", "- Isn't this Victor Maitland's house?", 1]]}, "fringues": {"__C": 2, "des": {"__C": 2, "trouvé": {"__C": 1, "__e": [["Je dois aller dans une grange à Canning. Des flics d'Etat pensent avoir trouvé des fringues de Maitland.", "I had to drive out to some goddamn barn in Canning 'cause the Staties found some clothes they think maybe belonged to the Maitland guy.", 1]]}, "retrouvé": {"__C": 1, "__e": [["Celle où on a retrouvé des fringues de Maitland.", "Where they found Maitland's clothes.", 1]]}, "__e": [["Je dois aller dans une grange à Canning. Des flics d'Etat pensent avoir trouvé des fringues de Maitland.", "I had to drive out to some goddamn barn in Canning 'cause the Staties found some clothes they think maybe belonged to the Maitland guy.", 1], ["Celle où on a retrouvé des fringues de Maitland.", "Where they found Maitland's clothes.", 1]]}, "__e": [["Je dois aller dans une grange à Canning. Des flics d'Etat pensent avoir trouvé des fringues de Maitland.", "I had to drive out to some goddamn barn in Canning 'cause the Staties found some clothes they think maybe belonged to the Maitland guy.", 1], ["Celle où on a retrouvé des fringues de Maitland.", "Where they found Maitland's clothes.", 1]]}, "__e": [["Sûrement, mais le labo y a retrouvé les empreintes de Maitland.", "No doubt. The lab had Maitland's dabs on file, matched them up right away.", 1], ["Vous savez... la femme de Maitland et sa fille, elles ont dit la même chose.", "Because, um, you know, Maitland's wife and daughter, they said the same thing.", 1], ["Ça ne m'a pas surprise que la grange où on a retrouvé des vêtements de Maitland soit à côté de sa tombe.", "Can I just say, it didn't surprise me that the barn where Terry Maitland's clothes were found was so close to his grave.", 1]]}, "__e": [["Si je suis venu vous voir, Mme Maitland... c'est qu'il y a eu des faits nouveaux dans l'affaire du meurtre de Frankie Peterson.", "What I've come to tell you today, Mrs. Maitland... is that there have been certain developments in the Frankie Peterson homicide case.", 1], ["Ça ne m'a pas surprise que la grange où on a retrouvé des vêtements de Maitland soit à côté de sa tombe.", "Can I just say, it didn't surprise me that the barn where Terry Maitland's clothes were found was so close to his grave.", 1], ["Je peux pas dire que j'adore le mec, mais lorsque Brad Maitland m'appelle au milieu de la nuit et dit qu'il a trouvé le prochain gros truc, j'écoute.", "- Well, I can't say I much like the guy. But when Brad Maitland calls me in the middle of the night and says he's found the next big thing, I listen.", 1]]}, "6,000": {"__C": 60, "de": {"__C": 9, "plus": {"__C": 5, "sur": {"__C": 1, "navires": {"__C": 1, "__e": [["Pour approvisionner le front Russe, les flottes doivent convoyer les navires sur plus de 6,000 kilomètres jusqu'à Mourmansk. De là, le matériel traverse plus de 1,500 kilomètres jusqu'au front.", "To deliver supplies to the Russian front... our navies must convoy ships over 4,000 perilous miles... to Murmansk, and from there... more than 1,000 miles overland to the battlefront.", 1]]}, "__e": [["Pour approvisionner le front Russe, les flottes doivent convoyer les navires sur plus de 6,000 kilomètres jusqu'à Mourmansk. De là, le matériel traverse plus de 1,500 kilomètres jusqu'au front.", "To deliver supplies to the Russian front... our navies must convoy ships over 4,000 perilous miles... to Murmansk, and from there... more than 1,000 miles overland to the battlefront.", 1]]}, "conquis": {"__C": 2, "a": {"__C": 2, "__e": [["En trois mois, il a conquis plus de 6,000 joueurs...", "Hey, wow.", 1], ["En trois mois, il a conquis plus de 6,000 joueurs... pour arriver à ça, la table finale du championnat mondial de poker 2009.", "It's been 3 months since he conquered over 6,000 players to make it to this, the final table of the 2009 Poker World Championship.", 1]]}, "__e": [["En trois mois, il a conquis plus de 6,000 joueurs...", "Hey, wow.", 1], ["En trois mois, il a conquis plus de 6,000 joueurs... pour arriver à ça, la table finale du championnat mondial de poker 2009.", "It's been 3 months since he conquered over 6,000 players to make it to this, the final table of the 2009 Poker World Championship.", 1]]}, "__e": [["Mais l'assistante aux accessoires accomplie au bout de ses doigts plus de 6,000 articles séparés de marchandises. et je m'attendrai à ce que vous les connaissiez tous et les placerez chacun A chaque instant.", "But the accomplished Accessories Assistant has at her fingertips over 6,000 separate items of merchandise and I shall expect you to know them all and locate each one at a moment's notice.", 1], ["Mais plus de 6,000 vétérans se suicident chaque année... des hommes que je considérais comme des frères, des personnes que j'aimais.", "But over 6,000 veterans commit suicide each year... men that I considered brothers, people that I loved.", 1], ["En trois mois, il a conquis plus de 6,000 joueurs... pour arriver à ça, la table finale du championnat mondial de poker 2009.", "It's been 3 months since he conquered over 6,000 players to make it to this, the final table of the 2009 Poker World Championship.", 1]]}, "pourboire": {"__C": 2, "un": {"__C": 2, "cul": {"__C": 1}, "__e": [["Un pourboire de 6,000 lires? !", "Well, you gave that man 6,000 lire.", 1], ["Qui, à part un total trou du cul, espérerait un pourboire de 6,000 dollars ?", "Who, but an absolute asshole would bank on a $6,000 tip?", 1]]}, "__e": [["Un pourboire de 6,000 lires? !", "Well, you gave that man 6,000 lire.", 1], ["Qui, à part un total trou du cul, espérerait un pourboire de 6,000 dollars ?", "Who, but an absolute asshole would bank on a $6,000 tip?", 1]]}, "facteur": {"__C": 1, "un": {"__C": 1, "par": {"__C": 1, "__e": [["Cette pauvre femme était plus haut par un facteur de 6,000.", "Right, well, this poor woman's was higher by a factor of 6,000.", 1]]}, "__e": [["Cette pauvre femme était plus haut par un facteur de 6,000.", "Right, well, this poor woman's was higher by a factor of 6,000.", 1]]}, "__e": [["Cette pauvre femme était plus haut par un facteur de 6,000.", "Right, well, this poor woman's was higher by a factor of 6,000.", 1]]}, "__e": [["Mais plus de 6,000 vétérans se suicident chaque année... des hommes que je considérais comme des frères, des personnes que j'aimais.", "But over 6,000 veterans commit suicide each year... men that I considered brothers, people that I loved.", 1], ["Et on a seulement besoin de 6,000$ pour le club de science.", "And we only need $6,000 for the science club.", 1], ["En trois mois, il a conquis plus de 6,000 joueurs... pour arriver à ça, la table finale du championnat mondial de poker 2009.", "It's been 3 months since he conquered over 6,000 players to make it to this, the final table of the 2009 Poker World Championship.", 1]]}, "presque": {"__C": 1, "fait": {"__C": 1, "en": {"__C": 1, "__e": [["En fait, presque 6,000.", "Actually, almost 6,000.", 1]]}, "__e": [["En fait, presque 6,000.", "Actually, almost 6,000.", 1]]}, "__e": [["En fait, presque 6,000.", "Actually, almost 6,000.", 1]]}, "doit": {"__C": 2, "me": {"__C": 2, "le": {"__C": 1, "chose": {"__C": 1}}, "il": {"__C": 1, "__e": [["Il me doit 6,000, alors, avant que tu le butes, je dois récolter.", "He owes me six grand, so, before you fuck him up, I need to collect.", 1]]}, "__e": [["Ecoute, Oscar, je sais seulement une chose, le gusse me doit 6,000 patates, tu vois?", "Listen, Oscar, I only know one thing, the guy owes me 6,000 potatoes, see?", 1], ["Il me doit 6,000, alors, avant que tu le butes, je dois récolter.", "He owes me six grand, so, before you fuck him up, I need to collect.", 1]]}, "__e": [["Ecoute, Oscar, je sais seulement une chose, le gusse me doit 6,000 patates, tu vois?", "Listen, Oscar, I only know one thing, the guy owes me 6,000 potatoes, see?", 1], ["Il me doit 6,000, alors, avant que tu le butes, je dois récolter.", "He owes me six grand, so, before you fuck him up, I need to collect.", 1]]}, "pour": {"__C": 2, "va": {"__C": 1, "__e": [["Va pour $6,000.", "Make it $6,000.", 1]]}, "débarrasser": {"__C": 1, "t'en": {"__C": 1, "pourrais": {"__C": 1, "__e": [["Je pourrais t'en débarrasser pour 6,000, et avec un peu d'imagination, tu peux arnaquer Gérald pour plus.", "For $6000 I'll take it off your hands. With a little imagination. You could screw Gerald for a lot more.", 1]]}, "__e": [["Je pourrais t'en débarrasser pour 6,000, et avec un peu d'imagination, tu peux arnaquer Gérald pour plus.", "For $6000 I'll take it off your hands. With a little imagination. You could screw Gerald for a lot more.", 1]]}, "__e": [["Je pourrais t'en débarrasser pour 6,000, et avec un peu d'imagination, tu peux arnaquer Gérald pour plus.", "For $6000 I'll take it off your hands. With a little imagination. You could screw Gerald for a lot more.", 1]]}, "__e": [["Va pour $6,000.", "Make it $6,000.", 1], ["Je pourrais t'en débarrasser pour 6,000, et avec un peu d'imagination, tu peux arnaquer Gérald pour plus.", "For $6000 I'll take it off your hands. With a little imagination. You could screw Gerald for a lot more.", 1]]}, "à": {"__C": 5, "perdre": {"__C": 1, "fait": {"__C": 1, "et": {"__C": 1, "__e": [["Donc, vous avez fait un orphelin et fait perdre à 6,000 personnes leur travail, juste pour prouver que vous étiez un plus grand voleur que votre père.", "MEGAN: So, you orphaned a little boy and 6,000 people lost their jobs, so you could prove that you were a bigger thief than your father.", 1]]}, "__e": [["Donc, vous avez fait un orphelin et fait perdre à 6,000 personnes leur travail, juste pour prouver que vous étiez un plus grand voleur que votre père.", "MEGAN: So, you orphaned a little boy and 6,000 people lost their jobs, so you could prove that you were a bigger thief than your father.", 1]]}, "__e": [["Donc, vous avez fait un orphelin et fait perdre à 6,000 personnes leur travail, juste pour prouver que vous étiez un plus grand voleur que votre père.", "MEGAN: So, you orphaned a little boy and 6,000 people lost their jobs, so you could prove that you were a bigger thief than your father.", 1]]}, "tombe": {"__C": 1, "ça": {"__C": 1, "lectorat": {"__C": 1, "__e": [["Et avec environ 3% de lectorat, ça tombe à... 6,000 copies.", "And with about a 3% readership rate, that comes to... 6,000 copies.", 1]]}, "__e": [["Et avec environ 3% de lectorat, ça tombe à... 6,000 copies.", "And with about a 3% readership rate, that comes to... 6,000 copies.", 1]]}, "__e": [["Et avec environ 3% de lectorat, ça tombe à... 6,000 copies.", "And with about a 3% readership rate, that comes to... 6,000 copies.", 1]]}, "arachides": {"__C": 1, "des": {"__C": 1, "grignoté": {"__C": 1, "__e": [["Encore cinq minutes et Brandon aurait grignoté des arachides à 6,000 m.", "Another five minutes, Brandon would've been chomping peanuts at 20,000 feet.", 1]]}, "__e": [["Encore cinq minutes et Brandon aurait grignoté des arachides à 6,000 m.", "Another five minutes, Brandon would've been chomping peanuts at 20,000 feet.", 1]]}, "__e": [["Encore cinq minutes et Brandon aurait grignoté des arachides à 6,000 m.", "Another five minutes, Brandon would've been chomping peanuts at 20,000 feet.", 1]]}, "__e": [["Elles se vendent à 6,000 dollars mais je l'ai eu à 50% de reduction", "They sell for $6,000, but I got her for half off.", 1], ["Entre l'hôpital et le souk, où est-ce que tu pourrais te débarrasser d'une montre à 6,000$ ?", "Now, between the hospital and the bazaar, where can you unload a $6,000 watch?", 1], ["Donc, vous avez fait un orphelin et fait perdre à 6,000 personnes leur travail, juste pour prouver que vous étiez un plus grand voleur que votre père.", "MEGAN: So, you orphaned a little boy and 6,000 people lost their jobs, so you could prove that you were a bigger thief than your father.", 1]]}, "donné": {"__C": 2, "as": {"__C": 2, "leur": {"__C": 2, "tu": {"__C": 2, "__e": [["Ils ont dit que c'était de l'or et tu leur as donné $ 6,000 ?", "Did you loan $6000 on this?", 1]]}, "__e": [["Ils ont dit que c'était de l'or et tu leur as donné $ 6,000 ?", "Did you loan $6000 on this?", 1]]}, "__e": [["Ils ont dit que c'était de l'or et tu leur as donné $ 6,000 ?", "Did you loan $6000 on this?", 1]]}, "__e": [["Ils ont dit que c'était de l'or et tu leur as donné $ 6,000 ?", "Did you loan $6000 on this?", 1]]}, "__e": [["Si je n'ai pas les 6,000 dollars avant minuit et 1 minute... tu vas voir des putain de choses que tu n'oublieras jamais.", "If $6,000 isn't delivered to me by 12:01 AM you're gonna see some shit up close you'll never forget.", 1], ["Je pense que si elle se figure que je vais mettre $6,000 dans une Lincoln Continental, elle est hors de son petit esprit.", "I figure if she thinks that I'm gonna put out $6,000 for a Lincoln Continental, she's out of her cotton-pickin' mind.", 1], ["Donc, vous avez fait un orphelin et fait perdre à 6,000 personnes leur travail, juste pour prouver que vous étiez un plus grand voleur que votre père.", "MEGAN: So, you orphaned a little boy and 6,000 people lost their jobs, so you could prove that you were a bigger thief than your father.", 1]]}, "séduisent": {"__C": 90, "vous": {"__C": 6, "oreille": {"__C": 1, "votre": {"__C": 1, "caressent": {"__C": 1, "__e": [["Elles vous passent les doigts dans les cheveux... caressent votre oreille, vous séduisent, et vous jettent dans le caniveau.", "They run their fingers through your hair, then throw you in the gutter.", 1]]}, "__e": [["Elles vous passent les doigts dans les cheveux... caressent votre oreille, vous séduisent, et vous jettent dans le caniveau.", "They run their fingers through your hair, then throw you in the gutter.", 1]]}, "__e": [["Elles vous passent les doigts dans les cheveux... caressent votre oreille, vous séduisent, et vous jettent dans le caniveau.", "They run their fingers through your hair, then throw you in the gutter.", 1]]}, "hommes": {"__C": 1, "les": {"__C": 1, "__e": [["Les hommes vous séduisent et vous font l'amour, les salauds.", "Men bluff women into bed and use them, bastards.", 1]]}, "__e": [["Les hommes vous séduisent et vous font l'amour, les salauds.", "Men bluff women into bed and use them, bastards.", 1]]}, "légumes": {"__C": 1, "les": {"__C": 1, "et": {"__C": 1, "__e": [["Les fruits et les légumes vous séduisent comme une femme...", "Fruits and vegetables will seduce you like a woman with...", 1]]}, "__e": [["Les fruits et les légumes vous séduisent comme une femme...", "Fruits and vegetables will seduce you like a woman with...", 1]]}, "__e": [["Les fruits et les légumes vous séduisent comme une femme...", "Fruits and vegetables will seduce you like a woman with...", 1]]}, "__e": [["Je parie que beaucoup d'hommes vous séduisent, n'est-ce pas ?", "You're pretty.", 1], ["Les fruits et les légumes vous séduisent comme une femme...", "Fruits and vegetables will seduce you like a woman with...", 1], ["Les hommes vous séduisent et vous font l'amour, les salauds.", "Men bluff women into bed and use them, bastards.", 1]]}, "qui": {"__C": 19, "ceux": {"__C": 2, "œil": {"__C": 1, "mauvais": {"__C": 1, "__e": [["L'ordre des médecins voit d'un mauvais œil ceux qui séduisent les patientes.", "The Medical Association has very definite ideas about doctors who seduce patients.", 1]]}, "__e": [["L'ordre des médecins voit d'un mauvais œil ceux qui séduisent les patientes.", "The Medical Association has very definite ideas about doctors who seduce patients.", 1]]}, "répugne": {"__C": 1, "me": {"__C": 1, "__e": [["Ça me répugne ceux qui séduisent les femmes au foyer, ça me rend dingue.", "Creeps who seduce housewives make me go crazy", 1]]}, "__e": [["Ça me répugne ceux qui séduisent les femmes au foyer, ça me rend dingue.", "Creeps who seduce housewives make me go crazy", 1]]}, "__e": [["L'ordre des médecins voit d'un mauvais œil ceux qui séduisent les patientes.", "The Medical Association has very definite ideas about doctors who seduce patients.", 1], ["Ça me répugne ceux qui séduisent les femmes au foyer, ça me rend dingue.", "Creeps who seduce housewives make me go crazy", 1]]}, "employés": {"__C": 1, "les": {"__C": 1, "pas": {"__C": 1, "__e": [["Non, j'aime pas les employés qui séduisent mes filles", "- I don't like workers who seduce my girls.", 1]]}, "__e": [["Non, j'aime pas les employés qui séduisent mes filles", "- I don't like workers who seduce my girls.", 1]]}, "__e": [["Non, j'aime pas les employés qui séduisent mes filles", "- I don't like workers who seduce my girls.", 1]]}, "femmes": {"__C": 2, "les": {"__C": 1, "ou": {"__C": 1, "__e": [["L'aventure, c'est pour les soldats ou les femmes qui séduisent les toreros.", "Adventures are for soldiers... or for the women the bullfighters fall in love with.", 1]]}, "__e": [["L'aventure, c'est pour les soldats ou les femmes qui séduisent les toreros.", "Adventures are for soldiers... or for the women the bullfighters fall in love with.", 1]]}, "ces": {"__C": 1, "__e": [["Ces femmes qui séduisent les hommes avec leur beauté et leur intelligence mais ne leur offre jamais leur coeur.", "Those women who seduce men with their beauty and intelligence... but never give them their hearts.", 1]]}, "__e": [["L'aventure, c'est pour les soldats ou les femmes qui séduisent les toreros.", "Adventures are for soldiers... or for the women the bullfighters fall in love with.", 1], ["Ces femmes qui séduisent les hommes avec leur beauté et leur intelligence mais ne leur offre jamais leur coeur.", "Those women who seduce men with their beauty and intelligence... but never give them their hearts.", 1]]}, "__e": [["Elle y rencontre de vieux prédateurs sexuels pervers qui séduisent la jeune et vulnérable Emily, et on suit sa découverte des plaisirs de la chair.", "Anyway, there she meets several twisted and perverted older predators who seduce the vulnerable, helpless young Emily as we follow her induction into sensual pleasures.", 1], ["Ces femmes qui séduisent les hommes avec leur beauté et leur intelligence mais ne leur offre jamais leur coeur.", "Those women who seduce men with their beauty and intelligence... but never give them their hearts.", 1], ["J'ai dit à Dick pourquoi avoir une campagne, celle de 1996, si le président s'occupe de toutes ces petites choses de la vie, de ces initiatives modestes qui séduisent les désirs des personnes pour en faire", "RobertReich - Member of Clinton Cabinet 1993-1997 -  I would say Dick why have a campaign if all the president is going to do is offer up all these little bite-sized miniature initiatives that appealed to people desires like consumers buying soap.", 1]]}, "me": {"__C": 10, "et": {"__C": 2, "pas": {"__C": 1, "ne": {"__C": 1}, "__e": [["Elles ne m'étonnent pas et me séduisent infiniment.", "Such extravagance astonishes you without seducing you.", 1]]}, "m'invitent": {"__C": 1, "ténèbres": {"__C": 1, "__e": [["Les ténèbres m'invitent et me séduisent", "The darkness invites and seduces me", 1]]}, "__e": [["Les ténèbres m'invitent et me séduisent", "The darkness invites and seduces me", 1]]}, "__e": [["Les ténèbres m'invitent et me séduisent", "The darkness invites and seduces me", 1], ["Elles ne m'étonnent pas et me séduisent infiniment.", "Such extravagance astonishes you without seducing you.", 1]]}, "elles": {"__C": 3, "séduisent": {"__C": 1, "me": {"__C": 1, "__e": [["Elles me séduisent. - Elles me séduisent.", "They come to me.", 1]]}, "__e": [["Elles me séduisent. - Elles me séduisent.", "They come to me.", 1]]}, "si": {"__C": 1, "même": {"__C": 1, "__e": [["Elle ne me séduira pas. Même si elles me séduisent, je dois juste ne pas être pris.", "And even if they seduced me, I could just say no.", 1]]}, "__e": [["Elle ne me séduira pas. Même si elles me séduisent, je dois juste ne pas être pris.", "And even if they seduced me, I could just say no.", 1]]}, "__e": [["Elles me séduisent. - Elles me séduisent.", "They come to me.", 1], ["Elles me séduisent. - Elles me séduisent.", "They come to me.", 1], ["Elle ne me séduira pas. Même si elles me séduisent, je dois juste ne pas être pris.", "And even if they seduced me, I could just say no.", 1]]}, "qui": {"__C": 3, "choses": {"__C": 2, "des": {"__C": 1, "__e": [["Et ce sont des choses qui me séduisent infiniment chez les femmes avec qui je couche.", "And those are things I find very attractive when I sleep with women.", 1]]}, "de": {"__C": 1, "__e": [["Il y a plein de choses qui me séduisent et l'environnement est très sympathique, calme, et invite à la création.", "A lot appeals to me. The surroundings are nice, quiet, and an invitation to creation.", 1]]}, "__e": [["Et ce sont des choses qui me séduisent infiniment chez les femmes avec qui je couche.", "And those are things I find very attractive when I sleep with women.", 1], ["Il y a plein de choses qui me séduisent et l'environnement est très sympathique, calme, et invite à la création.", "A lot appeals to me. The surroundings are nice, quiet, and an invitation to creation.", 1]]}, "magnifiques": {"__C": 1, "hommes": {"__C": 1, "__e": [["J'ai d'autres hommes magnifiques qui me séduisent des fois.", "I have other gorgeous men That sometimes seduce me", 1]]}, "__e": [["J'ai d'autres hommes magnifiques qui me séduisent des fois.", "I have other gorgeous men That sometimes seduce me", 1]]}, "__e": [["J'ai d'autres hommes magnifiques qui me séduisent des fois.", "I have other gorgeous men That sometimes seduce me", 1], ["Et ce sont des choses qui me séduisent infiniment chez les femmes avec qui je couche.", "And those are things I find very attractive when I sleep with women.", 1], ["Il y a plein de choses qui me séduisent et l'environnement est très sympathique, calme, et invite à la création.", "A lot appeals to me. The surroundings are nice, quiet, and an invitation to creation.", 1]]}, "__e": [["J'ai d'autres hommes magnifiques qui me séduisent des fois.", "I have other gorgeous men That sometimes seduce me", 1], ["Et ce sont des choses qui me séduisent infiniment chez les femmes avec qui je couche.", "And those are things I find very attractive when I sleep with women.", 1], ["Il y a plein de choses qui me séduisent et l'environnement est très sympathique, calme, et invite à la création.", "A lot appeals to me. The surroundings are nice, quiet, and an invitation to creation.", 1]]}, "te": {"__C": 4, "femmes": {"__C": 1, "les": {"__C": 1, "__e": [["Les femmes te séduisent parce que tu as la carte.", "Women say nice things because you've got a card.", 1]]}, "__e": [["Les femmes te séduisent parce que tu as la carte.", "Women say nice things because you've got a card.", 1]]}, "qui": {"__C": 1, "divines": {"__C": 1, "grâces": {"__C": 1, "__e": [["Ces grâces divines qui te séduisent t'ont fait te rapprocher des dieux?", "Your new beloved's qualities bliss have not bestowed?", 1]]}, "__e": [["Ces grâces divines qui te séduisent t'ont fait te rapprocher des dieux?", "Your new beloved's qualities bliss have not bestowed?", 1]]}, "__e": [["Ces grâces divines qui te séduisent t'ont fait te rapprocher des dieux?", "Your new beloved's qualities bliss have not bestowed?", 1]]}, "ils": {"__C": 2, "toujours": {"__C": 1, "disait": {"__C": 1, "__e": [["Mon père disait toujours \"Ils te séduisent avec leur souffrance.\"", "My father used to say \"They seduce you with their suffering.\"", 1]]}, "__e": [["Mon père disait toujours \"Ils te séduisent avec leur souffrance.\"", "My father used to say \"They seduce you with their suffering.\"", 1]]}, "__e": [["Ils te séduisent avec quelque chose de charmant... d'attachant.", "Seduce you with something sweet... endearing.", 1], ["Mon père disait toujours \"Ils te séduisent avec leur souffrance.\"", "My father used to say \"They seduce you with their suffering.\"", 1]]}, "__e": [["Ces grâces divines qui te séduisent t'ont fait te rapprocher des dieux?", "Your new beloved's qualities bliss have not bestowed?", 1], ["Mon père disait toujours \"Ils te séduisent avec leur souffrance.\"", "My father used to say \"They seduce you with their suffering.\"", 1], ["Les femmes te séduisent parce que tu as la carte.", "Women say nice things because you've got a card.", 1]]}, "ils": {"__C": 6, "parleur": {"__C": 1, "beau": {"__C": 1, "danseur": {"__C": 1, "__e": [["Bon danseur, beau parleur, ils séduisent les jeunes filles naïves qui les adorent parce qu'ils ne les ont pas brusquées.", "He just took advantage of, you know, the smooth dancer and the fancy dresser, and you were young and naive, and you thought he was a swell fella because he never made a pass at you,", 1]]}, "__e": [["Bon danseur, beau parleur, ils séduisent les jeunes filles naïves qui les adorent parce qu'ils ne les ont pas brusquées.", "He just took advantage of, you know, the smooth dancer and the fancy dresser, and you were young and naive, and you thought he was a swell fella because he never made a pass at you,", 1]]}, "__e": [["Bon danseur, beau parleur, ils séduisent les jeunes filles naïves qui les adorent parce qu'ils ne les ont pas brusquées.", "He just took advantage of, you know, the smooth dancer and the fancy dresser, and you were young and naive, and you thought he was a swell fella because he never made a pass at you,", 1]]}, "grâce": {"__C": 1, "avec": {"__C": 1, "comme": {"__C": 1, "__e": [["Oh, comme avec grâce ils séduisent les sens !", "How wondrously they delight the senses!", 1]]}, "__e": [["Oh, comme avec grâce ils séduisent les sens !", "How wondrously they delight the senses!", 1]]}, "__e": [["Oh, comme avec grâce ils séduisent les sens !", "How wondrously they delight the senses!", 1]]}, "femmes": {"__C": 1, "de": {"__C": 1, "plus": {"__C": 1, "__e": [["Et plus de femmes ils séduisent, plus ils paraissent cools, solides et virils.", "In fact, the more you sleep with, the cooler, tougher, more manly you are assumed to be.", 1]]}, "__e": [["Et plus de femmes ils séduisent, plus ils paraissent cools, solides et virils.", "In fact, the more you sleep with, the cooler, tougher, more manly you are assumed to be.", 1]]}, "__e": [["Et plus de femmes ils séduisent, plus ils paraissent cools, solides et virils.", "In fact, the more you sleep with, the cooler, tougher, more manly you are assumed to be.", 1]]}, "__e": [["Et plus de femmes ils séduisent, plus ils paraissent cools, solides et virils.", "In fact, the more you sleep with, the cooler, tougher, more manly you are assumed to be.", 1], ["Oh, comme avec grâce ils séduisent les sens !", "How wondrously they delight the senses!", 1], ["Ils séduisent la victime à mort... en prenant l'apparence de quelqu'un en qui elle a confiance.", "They seduce the victim to death... by taking on the image of someone the victim trusts.", 1]]}, "nous": {"__C": 4, "hommes": {"__C": 1, "les": {"__C": 1, "__e": [["Les hommes nous séduisent probablement ainsi.", "But that's why a woman falls in love with a man, I guess.", 1]]}, "__e": [["Les hommes nous séduisent probablement ainsi.", "But that's why a woman falls in love with a man, I guess.", 1]]}, "progrès": {"__C": 1, "du": {"__C": 1, "ou": {"__C": 1, "__e": [["Les choses qui semblent être des améliorations ou du progrès nous séduisent. On ne voit pas leurs inconvénients.", "Things that start out to seem like improvements or progress, these things are very seductive.", 1]]}, "__e": [["Les choses qui semblent être des améliorations ou du progrès nous séduisent. On ne voit pas leurs inconvénients.", "Things that start out to seem like improvements or progress, these things are very seductive.", 1]]}, "__e": [["Les choses qui semblent être des améliorations ou du progrès nous séduisent. On ne voit pas leurs inconvénients.", "Things that start out to seem like improvements or progress, these things are very seductive.", 1]]}, "elles": {"__C": 1, "vérités": {"__C": 1, "des": {"__C": 1, "__e": [["les forces des ténèbres nous disent des vérités, elles nous séduisent avec d'innocentes bagatelles pour mieux nous trahir lorsque les conséquences se font sentir.", "the instruments of darkness tell us truths, win us with honest trifles to betray's in deepest consequence.", 1]]}, "__e": [["les forces des ténèbres nous disent des vérités, elles nous séduisent avec d'innocentes bagatelles pour mieux nous trahir lorsque les conséquences se font sentir.", "the instruments of darkness tell us truths, win us with honest trifles to betray's in deepest consequence.", 1]]}, "__e": [["les forces des ténèbres nous disent des vérités, elles nous séduisent avec d'innocentes bagatelles pour mieux nous trahir lorsque les conséquences se font sentir.", "the instruments of darkness tell us truths, win us with honest trifles to betray's in deepest consequence.", 1]]}, "__e": [["Mais ils nous séduisent par leurs attentions, et dès qu'on devient mamans, ils se lassent de nous.", "But they ravish you with attention in the beginning, and then once we have babies, we become the mom and they get sick of us.", 1], ["les forces des ténèbres nous disent des vérités, elles nous séduisent avec d'innocentes bagatelles pour mieux nous trahir lorsque les conséquences se font sentir.", "the instruments of darkness tell us truths, win us with honest trifles to betray's in deepest consequence.", 1], ["Les choses qui semblent être des améliorations ou du progrès nous séduisent. On ne voit pas leurs inconvénients.", "Things that start out to seem like improvements or progress, these things are very seductive.", 1]]}, "__e": [["J'ai dit à Dick pourquoi avoir une campagne, celle de 1996, si le président s'occupe de toutes ces petites choses de la vie, de ces initiatives modestes qui séduisent les désirs des personnes pour en faire", "RobertReich - Member of Clinton Cabinet 1993-1997 -  I would say Dick why have a campaign if all the president is going to do is offer up all these little bite-sized miniature initiatives that appealed to people desires like consumers buying soap.", 1], ["La couleur affecte la façon dont les animaux se cachent ou séduisent, mais certains voient la lumière d'une façon très différente de la nôtre.", "So colour can affect the way animals hide and display, but some animals can see light in a completely different way to ourselves.", 1], ["Je sais que tu es en colère mais crois-moi quand je dis que certaines des meilleures choses de la vie ne séduisent pas vraiment au début.", "Okay, I know you're upset, but trust me when I tell you some of the best things in life don't seem that appealing at first.", 1]]}, "kylie": {"__C": 763, "c'est": {"__C": 7, "sugar": {"__C": 1, "__e": [["Sugar ? C'est Kylie ? Je n'arrive pas à y croire.", "Sugar? Is that Kylie? I can't believe it.", 1]]}, "sérieux": {"__C": 1, "__e": [["Sérieux, c'est Kylie Atkins.", "I'm serious, that's Kylie Atkins.", 1]]}, "que": {"__C": 1, "sûr": {"__C": 1, "quasi": {"__C": 1, "__e": [["On est quasi sûr que c'est Kylie Fleming, mais on attend l'ADN de la famille.", "We're fairly certain it's Kylie Fleming, but we're waiting on DNA samples from her family.", 1]]}, "__e": [["On est quasi sûr que c'est Kylie Fleming, mais on attend l'ADN de la famille.", "We're fairly certain it's Kylie Fleming, but we're waiting on DNA samples from her family.", 1]]}, "__e": [["On est quasi sûr que c'est Kylie Fleming, mais on attend l'ADN de la famille.", "We're fairly certain it's Kylie Fleming, but we're waiting on DNA samples from her family.", 1]]}, "__e": [["Sugar ? C'est Kylie ? Je n'arrive pas à y croire.", "Sugar? Is that Kylie? I can't believe it.", 1], ["On est quasi sûr que c'est Kylie Fleming, mais on attend l'ADN de la famille.", "We're fairly certain it's Kylie Fleming, but we're waiting on DNA samples from her family.", 1], ["C'est Kylie qui m'a dit de le lui dire. Mais c'est...", "I told her 'cause Kylie made me tell her, but it's, you know, really...", 1]]}, "de": {"__C": 61, "maison": {"__C": 2, "la": {"__C": 2, "à": {"__C": 1, "__e": [["Enregistrement fait à la maison de Kylie et Miriam Bucknell.", "This is the record I.D. for the house of Kylie and Miriam Bucknell.", 1]]}, "de": {"__C": 1, "__e": [["J'ai posté une photo qui avait les coordonnées GPS de la maison de Kylie.", "I released a photo that had the GPS coordinates of Kylie's home address.", 1]]}, "__e": [["Enregistrement fait à la maison de Kylie et Miriam Bucknell.", "This is the record I.D. for the house of Kylie and Miriam Bucknell.", 1], ["J'ai posté une photo qui avait les coordonnées GPS de la maison de Kylie.", "I released a photo that had the GPS coordinates of Kylie's home address.", 1]]}, "__e": [["Enregistrement fait à la maison de Kylie et Miriam Bucknell.", "This is the record I.D. for the house of Kylie and Miriam Bucknell.", 1], ["J'ai posté une photo qui avait les coordonnées GPS de la maison de Kylie.", "I released a photo that had the GPS coordinates of Kylie's home address.", 1]]}, "frère": {"__C": 2, "le": {"__C": 2, "__e": [["Le frère de Kylie.", "Kylie's brother.", 1], ["Le frère de Kylie a déclaré sa disparition.", "Kylie's brother just filed a missing-persons report.", 1]]}, "__e": [["Le frère de Kylie.", "Kylie's brother.", 1], ["Le frère de Kylie a déclaré sa disparition.", "Kylie's brother just filed a missing-persons report.", 1]]}, "mariage": {"__C": 2, "le": {"__C": 2, "mais": {"__C": 1, "__e": [["Pardon de le dire, mais le mariage de Kylie me gâche la vie.", "[JANA] I hate to say it, but Kylie's wedding is ruining my life.", 1]]}, "__e": [["Le mariage de Kylie et Craig.", "Kylie and Craig's wedding.", 1], ["Pardon de le dire, mais le mariage de Kylie me gâche la vie.", "[JANA] I hate to say it, but Kylie's wedding is ruining my life.", 1]]}, "__e": [["Le mariage de Kylie et Craig.", "Kylie and Craig's wedding.", 1], ["Pardon de le dire, mais le mariage de Kylie me gâche la vie.", "[JANA] I hate to say it, but Kylie's wedding is ruining my life.", 1]]}, "__e": [["Mieux vaut un démon qu'on connaît qu'un ange qu'on connaît pas, comme le dit la chanson de Kylie.", "'And at the end of the day, it's better the devil you know. 'Early Kylie? Totally true.'", 1], ["Quelle est votre chanson préférée de Kylie Minogue ?", "What's your favorite Kylie Minogue song?", 0], ["Aujourd'hui c'est l'anniversaire de Kylie Minogue, la reine de la pop.", "Today is the birthday of the queen of pop Kylie Minogue!", 0]]}, "à": {"__C": 20, "ressemble": {"__C": 1, "et": {"__C": 1, "robe": {"__C": 1, "__e": [["Une drag queen met une robe et ressemble à Kylie.", "A drag queen puts on a frock, looks like Kylie.", 1]]}, "__e": [["Une drag queen met une robe et ressemble à Kylie.", "A drag queen puts on a frock, looks like Kylie.", 1]]}, "__e": [["Une drag queen met une robe et ressemble à Kylie.", "A drag queen puts on a frock, looks like Kylie.", 1]]}, "demander": {"__C": 2, "devrait": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Écoutez, peut-être qu'on devrait demander à Kylie si elle connaît quelqu'un qui est mort récemment.", "Look,maybe we should just find out from kylie if she knows anyone who died more recently.", 1]]}, "__e": [["Écoutez, peut-être qu'on devrait demander à Kylie si elle connaît quelqu'un qui est mort récemment.", "Look,maybe we should just find out from kylie if she knows anyone who died more recently.", 1]]}, "vous": {"__C": 1, "pouvez": {"__C": 1, "__e": [["On a dit, \"Pouvez vous demander à Kylie si elle voudrait bien chanter une chanson pour nous?\"", "We said, \"Can you ask Kylie if she'll come in and sing a song for us?\"", 1]]}, "__e": [["On a dit, \"Pouvez vous demander à Kylie si elle voudrait bien chanter une chanson pour nous?\"", "We said, \"Can you ask Kylie if she'll come in and sing a song for us?\"", 1]]}, "__e": [["Écoutez, peut-être qu'on devrait demander à Kylie si elle connaît quelqu'un qui est mort récemment.", "Look,maybe we should just find out from kylie if she knows anyone who died more recently.", 1], ["On a dit, \"Pouvez vous demander à Kylie si elle voudrait bien chanter une chanson pour nous?\"", "We said, \"Can you ask Kylie if she'll come in and sing a song for us?\"", 1]]}, "dit": {"__C": 3, "as": {"__C": 2, "tu": {"__C": 2, "__e": [["Qu'est-ce que tu as dit à Kylie ?", "So what did you say to Kylie?", 1], ["- Ce n'est pas ce que tu as dit à Kylie ?", "- Isn't that what you told that girl?", 1]]}, "__e": [["Qu'est-ce que tu as dit à Kylie ?", "So what did you say to Kylie?", 1], ["- Ce n'est pas ce que tu as dit à Kylie ?", "- Isn't that what you told that girl?", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai dit à Kylie et Craig que j'allais avoir un bébé.", "I told Kylie and Craig I was going to have a baby.", 1]]}, "__e": [["Qu'est-ce que tu as dit à Kylie ?", "So what did you say to Kylie?", 1], ["J'ai dit à Kylie et Craig que j'allais avoir un bébé.", "I told Kylie and Craig I was going to have a baby.", 1], ["- Ce n'est pas ce que tu as dit à Kylie ?", "- Isn't that what you told that girl?", 1]]}, "__e": [["Peut-être que nous ferions mieux de faire une pause et donner à Kylie un certain temps pour récupérer de son expérience de mort imminente.", "Perhaps we'd better take a break and give Kylie some time to recover from her near-death experience.", 1], ["Écoutez, peut-être qu'on devrait demander à Kylie si elle connaît quelqu'un qui est mort récemment.", "Look,maybe we should just find out from kylie if she knows anyone who died more recently.", 1], ["On a dit, \"Pouvez vous demander à Kylie si elle voudrait bien chanter une chanson pour nous?\"", "We said, \"Can you ask Kylie if she'll come in and sing a song for us?\"", 1]]}, "avec": {"__C": 24, "couché": {"__C": 1, "pas": {"__C": 1, "n'avais": {"__C": 1, "__e": [["Bien, disons qu'un petit oiseau m'a dit que tu n'avais pas couché avec Kylie.", "Well, let's just say a little birdie told me that you and Kylie haven't slept together.", 1]]}, "__e": [["Bien, disons qu'un petit oiseau m'a dit que tu n'avais pas couché avec Kylie.", "Well, let's just say a little birdie told me that you and Kylie haven't slept together.", 1]]}, "__e": [["Bien, disons qu'un petit oiseau m'a dit que tu n'avais pas couché avec Kylie.", "Well, let's just say a little birdie told me that you and Kylie haven't slept together.", 1]]}, "passe": {"__C": 2, "se": {"__C": 2, "ça": {"__C": 2, "__e": [["Comment ça se passe avec Kylie ?", "How things going with Kylie?", 1], ["Alors, comment ça se passe avec Kylie?", "So how's it going with Kylie?", 1]]}, "__e": [["Comment ça se passe avec Kylie ?", "How things going with Kylie?", 1], ["Alors, comment ça se passe avec Kylie?", "So how's it going with Kylie?", 1]]}, "__e": [["Comment ça se passe avec Kylie ?", "How things going with Kylie?", 1], ["Alors, comment ça se passe avec Kylie?", "So how's it going with Kylie?", 1]]}, "temps": {"__C": 2, "du": {"__C": 2, "passer": {"__C": 1, "__e": [["Passer du temps avec Kylie est toujours spécial. Mais on a aussi ce procès qui se profile à l'horizon.", "It's always so special spending time with Kylie, but we also have this trial looming over our head.", 1]]}, "passant": {"__C": 1, "__e": [["Je ne veux pas en rajouter. Mais je voulais me changer les idées en passant du temps avec Kylie.", "I really don't want to add to the drama, but I wanna take my mind off of it right now, so I'm gonna spend some time with Kylie.", 1]]}, "__e": [["Passer du temps avec Kylie est toujours spécial. Mais on a aussi ce procès qui se profile à l'horizon.", "It's always so special spending time with Kylie, but we also have this trial looming over our head.", 1], ["Je ne veux pas en rajouter. Mais je voulais me changer les idées en passant du temps avec Kylie.", "I really don't want to add to the drama, but I wanna take my mind off of it right now, so I'm gonna spend some time with Kylie.", 1]]}, "__e": [["Passer du temps avec Kylie est toujours spécial. Mais on a aussi ce procès qui se profile à l'horizon.", "It's always so special spending time with Kylie, but we also have this trial looming over our head.", 1], ["Je ne veux pas en rajouter. Mais je voulais me changer les idées en passant du temps avec Kylie.", "I really don't want to add to the drama, but I wanna take my mind off of it right now, so I'm gonna spend some time with Kylie.", 1]]}, "__e": [["Je crois que c'était parce qu'elle se sentait en compétition avec Kylie et moi.", "I think it was because she was feeling a little romantically competitive with Kylie and me.", 1], ["Je ne veux pas en rajouter. Mais je voulais me changer les idées en passant du temps avec Kylie.", "I really don't want to add to the drama, but I wanna take my mind off of it right now, so I'm gonna spend some time with Kylie.", 1], ["Il était avec Kylie, et je pouvais sentir qu'ils ne voulaient pas de moi.", "He was with Kylie, and I could really sense that they didn't want me there.", 1]]}, "et": {"__C": 26, "jd": {"__C": 1, "si": {"__C": 1, "bébé": {"__C": 1, "__e": [["Bébé, si JD et Kylie trouvent le temps de faire ce rendez-vous de baiser une fois par jour, on doit pouvoir le faire deux fois par jour.", "Baby, if J.D. And Kylie can make time for that stupid appointment kiss once a day, we should be able to do it twice a day.", 1]]}, "__e": [["Bébé, si JD et Kylie trouvent le temps de faire ce rendez-vous de baiser une fois par jour, on doit pouvoir le faire deux fois par jour.", "Baby, if J.D. And Kylie can make time for that stupid appointment kiss once a day, we should be able to do it twice a day.", 1]]}, "__e": [["Bébé, si JD et Kylie trouvent le temps de faire ce rendez-vous de baiser une fois par jour, on doit pouvoir le faire deux fois par jour.", "Baby, if J.D. And Kylie can make time for that stupid appointment kiss once a day, we should be able to do it twice a day.", 1]]}, "kendall": {"__C": 6, "j'appelle": {"__C": 1, "__e": [["J'appelle Kendall et Kylie pour voir où ils sont et je te rappelle.", "Okay, let me call Kendall and Kylie and see where they are, and then I'll call you back.", 1]]}, "eu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Mais quand j'ai eu Kendall et Kylie, je travaillais.", "And then when I had Kendall and Kylie, I was working.", 1]]}, "__e": [["Mais quand j'ai eu Kendall et Kylie, je travaillais.", "And then when I had Kendall and Kylie, I was working.", 1]]}, "__e": [["Kendall et Kylie vont arriver en même temps que Kourtney et Travis, et ça, c'est pas possible.", "Kendall and Kylie are gonna get there at the same exact time as Kourtney and Travis are gonna get there, and that cannot happen.", 1], ["Mais quand j'ai eu Kendall et Kylie, je travaillais.", "And then when I had Kendall and Kylie, I was working.", 1], ["J'appelle Kendall et Kylie pour voir où ils sont et je te rappelle.", "Okay, let me call Kendall and Kylie and see where they are, and then I'll call you back.", 1]]}, "billy": {"__C": 2, "verrai": {"__C": 1, "je": {"__C": 1, "__e": [["Quand est-ce que je verrai Billy et Kylie ?", "Have they told you when I can see Billy and Kylie?", 1]]}, "__e": [["Quand est-ce que je verrai Billy et Kylie ?", "Have they told you when I can see Billy and Kylie?", 1]]}, "emmené": {"__C": 1, "d'avoir": {"__C": 1, "__e": [["D'avoir emmené Billy et Kylie.", "Why she took Billy and Kylie away from me.", 1]]}, "__e": [["D'avoir emmené Billy et Kylie.", "Why she took Billy and Kylie away from me.", 1]]}, "__e": [["D'avoir emmené Billy et Kylie.", "Why she took Billy and Kylie away from me.", 1], ["Quand est-ce que je verrai Billy et Kylie ?", "Have they told you when I can see Billy and Kylie?", 1]]}, "__e": [["Ils sont en Caroline et Kylie va à Shelby, donc ça doit pas être loin.", "Well... Okay, we know they're in Carolina, right? Kylie goes to Selby in Milton, so it can't be far from there.", 1], ["Bébé, si JD et Kylie trouvent le temps de faire ce rendez-vous de baiser une fois par jour, on doit pouvoir le faire deux fois par jour.", "Baby, if J.D. And Kylie can make time for that stupid appointment kiss once a day, we should be able to do it twice a day.", 1], ["Et, Kylie, tu as raison, c'est le destin parce que j'étais avec une fille ce soir, j'aurais pu coucher avec elle, mais ça a été facile de la repousser parce que j'étais excité à l'idée d'être avec toi.", "And, Kylie, you're right, it is fate because I was out with this girl tonight that I... totally could have had sex with, but it was easy for me to blow her off because I was excited to be with you.", 1]]}, "que": {"__C": 21, "dirait": {"__C": 1, "on": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, on dirait que Kylie s'amuse.", "So, Kylie looks like she's having fun.", 1]]}, "__e": [["Alors, on dirait que Kylie s'amuse.", "So, Kylie looks like she's having fun.", 1]]}, "__e": [["Alors, on dirait que Kylie s'amuse.", "So, Kylie looks like she's having fun.", 1]]}, "peut-être": {"__C": 2, "__e": [["Peut-être que Kylie a changé d'avis sur le camp.", "Maybe Kylie changed her mind about camp.", 1], ["Peut-être que Kylie a eu vent du plan de Margot pour la tuer... Et a tué Margot en premier.", "Maybe kylie gets wind of margot's plan to do her in... does margot first.", 1]]}, "dit": {"__C": 2, "on": {"__C": 1, "__e": [["On dit que Kylie Swanson était une vraie Sofia-couche-toi-là.", "Kylie Swanson slept with so many people on Broadway they called her The Great White Lay.", 1]]}, "a": {"__C": 1, "forbes": {"__C": 1, "__e": [["En parlant de trous, Forbes a dit que Kylie Jenner allait devenir la plus jeune milliardaire self-made, homme ou femme.", "Speaking of holes, this week's Forbes said Kylie Jenner is on track to become the youngest self-made billionaire ever male or female.", 1]]}, "__e": [["En parlant de trous, Forbes a dit que Kylie Jenner allait devenir la plus jeune milliardaire self-made, homme ou femme.", "Speaking of holes, this week's Forbes said Kylie Jenner is on track to become the youngest self-made billionaire ever male or female.", 1]]}, "__e": [["On dit que Kylie Swanson était une vraie Sofia-couche-toi-là.", "Kylie Swanson slept with so many people on Broadway they called her The Great White Lay.", 1], ["En parlant de trous, Forbes a dit que Kylie Jenner allait devenir la plus jeune milliardaire self-made, homme ou femme.", "Speaking of holes, this week's Forbes said Kylie Jenner is on track to become the youngest self-made billionaire ever male or female.", 1]]}, "__e": [["Tu aurais dû me dire que Kylie avait une fille.", "You've should told me that Kylie has a daughter.", 1], ["Je n'arrive toujours pas à croire que Kylie m'a laissé tomber.", "I still can't believe Kylie flaked on me.", 1], ["Vous pensez que Kylie était dans l'un des films de Toby et que c'est comme ça qu'ils se sont connus ?", "Do you think kylie was in one of toby's movies and that's how they met?", 1]]}, "__e": [["Quelle est votre chanson préférée de Kylie Minogue ?", "What's your favorite Kylie Minogue song?", 0], ["Kylie Minogue est la meilleure chanteuse que j'ai jamais vue !", "Kylie Minogue is the best singer I've ever seen!", 0], ["Aujourd'hui c'est l'anniversaire de Kylie Minogue, la reine de la pop.", "Today is the birthday of the queen of pop Kylie Minogue!", 0]]}}